{
  "id" : "000nEVHQ",
  "url" : "https://www.diepresse.com/5959488/Impfung_Tut-mir-sehr-weh_Hacker-revidiert-Wiener-Impfplan?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T10:00:00Z[UTC]",
  "author" : "Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/4/0/5959488/A9E3E36B-5F81-473D-9EF8-44F94446886D_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Tut mir sehr weh\": Hacker revidiert Wiener Impfplan",
  "articleTitleTranslated" : "\"It hurts me a lot\": Hacker revises Vienna vaccination plan",
  "articleContent" : [ "Statt 70 Prozent der Wiener können laut Gesundheitsstadtrat Hacker nur 60 Prozent der impffähigen Bevölkerung bis Ende Juni geimpft werden. Es mache ihm keinen Spaß, heute hier zu stehen.", "Gesundheitsstadtrat Peter Hacker war bei der Präsentation des Wiener Impfplanes für die kommenden Monate sichtlich geknickt. Er müsse das Impfziel für Wien nach unten korrigieren.", "Statt den ursprünglich angekündigten 70 Prozent können Ende Juni voraussichtlich nur 60 Prozent der Wiener im impffähigen Alter geimpft werden. „Das\", so Hacker, „tut mir sehr weh.\" Es habe sich gezeigt, dass die avisierten Liefermengen nicht zur Verfügung stehen.", "So werden im April nicht wesentlich mehr Impfdosen als im März zur Verfügung stehen, in den zwei folgenden Kalenderwochen (bis 18.  April) werden es sogar um 20.000 Dosen weniger sein als zuletzt.", "Insgesamt wird Wien für März und April zusammen 500.000 Dosen zur Verfügung haben, im Mai und Juni werden 1,1 Millionen Impfdosen erwartet. Insgesamt werden bis Ende Juni also rund eine Million Wienerinnen und Wiener die Möglichkeit bekommen, eine Impfung zu erhalten.", "Man operiere in einer „Form von Mangelwirtschaft, das sage ich in aller Bittnernis“, so Hacker. Die Hoffnung, durch weitere zugelassene Impfstoffe im April dem Impfplan einen gehörigen Schub zu verpassen, hat sich nicht realisiert.", "Von dem kürzlich zugelassenen Impfstoff von Johnson & Johnson werde man erst in der letzten Aprilwoche die ersten Dosen bekommen, und zwar nicht mehr als 10.000. Bis Juni werden es 100.000 sein.", "Bei Moderna gibt es genauso wie bei AstraZeneca unregelmäßige Lieferungen, als einziger „stabile Faktor“ habe sich der Impfstoff von Biontech/Pfizer herausgestellt. Hier würden auch tatsächlich jene Liefermengen ankommen, die angekündigt seien.", "Für Mai und Juni erwartet Hacker von Biontech/Pfizer 600.000 bis 670.000 Impfdosen. Für die Detailplanung der Impftermine seien die unregelmäßigen Lieferungen eine enorme Herausforderung. Müssten doch auch die Zweitimpfungen einberechnet werden.", "„Das bedeutet, dass wir nicht so viel impfen können, wie im Lager liegt.\" Schuld an den geringeren Liefermengen wolle Hacker niemandem zuschieben, auch nicht der Bundesregierung.", "„Faktum“ sei aber, dass es zwischen den Ankündigungen über zusätzliche Lieferungen ein „Delta gibt, das größer ist als wir wahrhaben wollen.“ Die Realität sei ernüchternd, und zwar nicht nur in Wien, sondern in allen Bundesländern.", "Abermals sprach sich Hacker dafür aus, auch den russischen Impfstoff Sputnik V zu beschaffen. Er habe noch keinen Experten getroffen, der sich dagegen ausgesprochen habe. Es sei zudem bisher nicht angedacht, so wie Deutschland den AstraZeneca-Impfstoff für alle Frauen unter 60 auszusetzen.", "Da halte man sich an die Empfehlungen des Nationalen Impfgremiums, sagte der medizinische Direktor des Wiener Gesundheitsverbundes, Michael Binder. Bisher habe sich gezeigt, dass der Nutzen der Impfung wesentlich größer sei als das Risiko durch eine Impfung.", "Sollte das Impfgremium zu einer anderen Entscheidung kommen, werde man dem natürlich Folge leisten, ergänzte Hacker. „Ich halte nichts davon, regionale Entscheidungen zu treffen.\"", "Das neben dem Austria Center zweite angedachte Impfzentrum am Standort Messe wird vorerst nicht aufsperren, kündigte Hacker an. Mangels ausreichend verfügbarer Impfdosen wäre das \"sinnlos\". Nichtsdestotrotz werden am 12.  April auch die niedergelassenen Ärzte beginnen können, zu impfen.", "Diese sollen sich zunächst auf die von ihnen betreuten Hochrisikopatienten über 65 Jahren konzentrieren. Ebenfalls an der Reihe ist die Altersgruppe 75plus. Beide Gruppen können sich aber bereits für eine Impfung in einer der Impfstraßen anmelden.", "Und zwar auch jene, die bisher nicht auf der Impfplattform Impfservice-Wien vorgemerkt waren. Zudem könne auch jemand anders die betreffende Person anmelden. Hacker rief die jüngere Bevölkerung dazu auf, ihre älteren Verwandten dabei zu unterstützen." ],
  "articleContentTranslated" : [ "According to Hacker City Councilor for Health, only 60 percent of the population capable of vaccinating can be vaccinated by the end of June instead of 70 percent of Viennese. He doesn't enjoy standing here today.", "City Councilor for Health Peter Hacker was visibly kinked when he presented the Vienna vaccination plan for the coming months. He had to correct the vaccination target for Vienna downwards.", "Instead of the originally announced 70 percent, at the end of June only 60 percent of Viennese who are capable of vaccinating can be vaccinated. \"That,\" says Hacker, \"hurts me a lot.\" It has been shown that the planned delivery quantities are not available.", "In April, for example, there will not be significantly more vaccine doses available than in March, and in the two following calendar weeks (until April 18) there will be 20,000 doses less than last.", "In total, Vienna will have 500,000 doses available for March and April, and 1.1 million vaccine doses are expected in May and June. In total, around one million Viennese will have the opportunity to receive a vaccination by the end of June.", "One operates in a \"form of shortage economy, I say that bitterly,\" said Hacker. The hope of giving the vaccination schedule a big boost in April through further approved vaccines has not materialized.", "The recently approved vaccine from Johnson & Johnson will not be given the first doses until the last week of April, and no more than 10,000. By June it will be 100,000.", "At Moderna, just like at AstraZeneca, there are irregular deliveries; the only “stable factor” has been found to be the vaccine from Biontech / Pfizer. The delivery quantities that were announced would actually arrive here.", "Hacker from Biontech / Pfizer expects 600,000 to 670,000 vaccine doses for May and June. The irregular deliveries are an enormous challenge for the detailed planning of vaccination appointments. The second vaccinations should also be taken into account.", "“That means that we cannot vaccinate as much as is in the warehouse.” Hacker does not want to blame anyone for the lower delivery quantities, not even the federal government.", "The “fact”, however, is that between the announcements of additional deliveries there is a “delta that is larger than we want to admit.” The reality is sobering, not only in Vienna, but in all federal states.", "Hacker again spoke out in favor of procuring the Russian Sputnik V vaccine. He has not yet met an expert who has spoken out against it. In addition, it has not yet been considered to suspend the AstraZeneca vaccine for all women under 60, like Germany.", "The recommendations of the National Vaccination Committee are being followed, said the medical director of the Vienna Health Association, Michael Binder. So far it has been shown that the benefit of vaccination is much greater than the risk of vaccination.", "If the vaccination board comes to a different decision, they will of course obey, added Hacker. \"I don't believe in making regional decisions.\"", "Hacker announced that the second planned vaccination center at the Messe location next to the Austria Center will not open for the time being. In the absence of sufficient vaccination doses, this would be \"pointless\". Nonetheless, doctors in private practice will also be able to start vaccinating on April 12th.", "These should initially focus on the high-risk patients over 65 years of age they are caring for. It is also the turn of the 75+ age group. However, both groups can already register for a vaccination in one of the vaccination streets.", "This includes those who have not previously been registered on the Impfservice-Wien vaccination platform. In addition, someone else can register the person in question. Hacker called on the younger population to help their older relatives do this." ]
}