{
  "id" : "00BMzUxU",
  "url" : "https://sport.orf.at/stories/3071424/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-06T07:00:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖHB-Team fordert Deutschland heraus",
  "articleTitleTranslated" : "ÖHB team challenges Germany",
  "articleContent" : [ "Der Slowene verlängerte erst am Montag seinen Vertrag vorzeitig um zwei Jahre bis Juni 2023, genau an seinem 42.  Geburtstag warten nun die Deutschen.", "„Vielleicht kriege ich ein Geschenk von den Jungs“, hoffte Pajovic, der nach seiner Amtsübernahme im Frühjahr 2019 mit dem historischen achten Platz bei der Heim-Europameisterschaft 2020 gleich ein Rufzeichen setzen konnte.", "Die Erfolgsmannschaft steht Pajovic in Graz bzw. beim Rückspiel in Köln am Sonntag aber auch bei der WM nur eingeschränkt zur Verfügung.", "Kapitän und Kiel-Legionär Nikola Bilyk ist nach einem Kreuzbandriss schon länger außer Gefecht, der bei der EM so starke Rückraummann Janko Bozovic zog sich erst in der Vorwoche einen Achillessehneneinriss zu.", "Und Kreis-Routinier Fabian Posch sagte aufgrund gesundheitlicher Bedenken ab. „Die Mannschaft wird das kompensieren“, sagte Sportdirektor Patrick Fölser.", "Auch Ausfälle im DHB-Team Die Deutschen müssen neben den drei Bylik-Teamkollegen und damit Champions-League-Siegern Hendrik Pekeler, Patrick Wiencek und Steffen Weinhold weitere sechs Leute vorgeben, sie wollen laut Trainer Alfred Gislason „das Beste daraus machen – also mit Blick auf die EM 2022 gewinnen und den Spagat wagen, das eine oder andere in der Vorbereitung auf Ägypten zu testen“, wie der Isländer sagte.  ", "Flügelroutinier und langjähriger Deutschland-Legionär Robert Weber, der vor seiner achten Endrunde steht, konstatierte beim Gegner zwar eine leichte Schwächung in der Defensive. „Ansonsten ist es aber noch immer eine Topmannschaft.", "Wir müssen mit viel Spaß an der Freude, mit viel Mut agieren, dann kann da einiges passieren“, sagte Weber. Der jüngste Vergleich der beiden Teams ging bei der Heim-WM im vergangenen Jänner mit 34:22 klar an die Deutschen, die Rot-Weiß-Rot vor allem in der zweiten Hälfte keine Chance ließen.", "„Leichteste Fehler werden sie bestrafen“, warnte Weber. „Nicht genau klar, wo wir stehen“ Pajovic, der seit 26.  Dezember mit einem Teil bzw. seit 1.", "Jänner mit allen Spielern inklusive der Deutschland-Legionäre arbeitet, tappt nach dem Coronavirus-Jahr mit nur einem Bewerbsspiel (31:29 in der EM-Quali Anfang November gegen Estland) noch etwas im Dunkeln.", "„Es ist nicht genau klar, wo wir stehen.", "Wir haben zweimal 60 Minuten, um unser System und viele neue Spieler auszuprobieren“, erklärte er im Hinblick auf die WM, bei der man in der Vorrunde ab 14.  Jänner im Zweitagesrhythmus auf Außenseiter USA, Vizeweltmeister Norwegen und den mehrfachen Welt- und Europameister Frankreich trifft.", "„Für mich ist unsere Abwehr sehr wichtig. Da können wir viel machen und dann leichte Tore im Gegenstoß und der zweiten Welle erzielen.“ Selbst zwei Niederlagen gegen Deutschland wären für Österreich kein Beinbruch.", "Nicht nur die Gruppenersten und -zweiten lösen ein Ticket, auch die vier besten Dritten der acht Pools sind für die Endrunde in Ungarn und der Slowakei qualifiziert.", "Deutschland führt nach zwei Siegen die EM-Quali-Gruppe 2 an, Österreich, das Anfang November mit dem knappen Sieg über Estland startete, ist Zweiter.", "Die nun ungewöhnlichen Termine wurden nötig, weil die Deutschen im März die letzte Phase der Olympiaqualifikation bestreiten.EM-Qualifikation Spielplan Österreich" ],
  "articleContentTranslated" : [ "The Slovenian extended his contract prematurely by two years until June 2023 on Monday, and the Germans are now waiting on his 42nd birthday.", "\"Maybe I'll get a present from the boys\", hoped Pajovic, who after taking office in spring 2019 was able to set a call sign with the historic eighth place at the 2020 home European championship.", "The successful team is only available to Pajovic to a limited extent in Graz or the second leg in Cologne on Sunday, but also at the World Cup.", "Captain and Kiel legionnaire Nikola Bilyk has been out of action for a long time after a cruciate ligament rupture, and Janko Bozovic, who was so strong at the European Championships, only tore an Achilles tendon the week before.", "And district veteran Fabian Posch canceled due to health concerns. \"The team will compensate for that,\" said sports director Patrick Fölser.", "Also failures in the DHB team In addition to the three Bylik teammates and thus Champions League winners Hendrik Pekeler, Patrick Wiencek and Steffen Weinhold, the Germans have to pretend another six people, according to coach Alfred Gislason, “they want to make the best of it - with an eye to win the European Championship in 2022 and dare the balancing act of testing one or the other in preparation for Egypt, ”as the Icelander said.", "Wing routinier and long-time German legionnaire Robert Weber, who is facing his eighth finals, noted a slight weakening on the defensive with the opponent. “Otherwise it's still a top team.", "We have to have a lot of fun with the joy, act with a lot of courage, then a lot can happen, ”said Weber. The most recent comparison of the two teams at the home World Cup last January clearly went to the Germans with 34:22, who gave red-white-red no chance, especially in the second half.", "\"You will punish the slightest mistakes,\" warned Weber. \"Not exactly clear where we are\" Pajovic, who has been with a part since December 26th or since 1.", "January works with all players, including the Germany legionnaires, is still a bit in the dark after the coronavirus year with only one competition game (31:29 in the European Championship qualification at the beginning of November against Estonia).", "“It's not exactly clear where we are.", "We have 60 minutes twice to try out our system and many new players, ”he explained with regard to the World Cup, where in the preliminary round from January 14th, every two days, outsiders USA, vice world champions Norway and multiple world and European champions France will be played meets.", "“Our defense is very important to me. We can do a lot there and then score easy goals in the counterattack and the second wave. ”Even two defeats against Germany would not be a big deal for Austria.", "Not only the first and second in the group buy a ticket, the four best third of the eight pools are also qualified for the finals in Hungary and Slovakia.", "After two victories, Germany leads the European Championship qualifying group 2, Austria, which started with a narrow victory over Estonia in early November, is second.", "The now unusual dates became necessary because the Germans will contest the last phase of the Olympic qualification in March. EM qualification schedule Austria" ]
}