{
  "id" : "00sG0nB0",
  "url" : "https://sport.orf.at/stories/3070272/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T19:48:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Torreicher deutscher Schlager ohne Sieger",
  "articleTitleTranslated" : "Scoring German hits without a winner",
  "articleContent" : [ "Dem an diesem Abend zweifachen Torschützen Müller gelang in der 75.  Minute der rettende Ausgleich für die Bayern, die davor bereits einen Rückstand aufgeholt, aber auch eine Führung aus der Hand gegeben hatten.", "Christopher Nkunku hatte die Leipziger in der 19.  Minute in Führung geschossen, Jamal Musiala gelang jedoch nur elf Minten später das 1:1 (30.). Der Ausgleich war der Auftakt zu turbulenten Minuten.", "Zuerst brachte Müller die Gastgeber in Führung (34.), doch fast im Gegenzug gelang Justin Kluivert der Ausgleich aus Sicht der Gäste (36.). Die Partie wogte auch nach dem Seitenwechsel hin und her.", "Kurz nach der Pause drehte Emil Forsberg die Partie per Kopf wieder in Richtung „Bullen“ (48.), doch Müller bewahrte die Münchner vor der zweiten Saisonniederlage.", "In der Tabelle liegen die Bayern, bei denen David Alaba auf der linken Abwehrseite durchspielte, mit 23 Punkten weiter zwei Zähler vor Leipzig, wo Marcel Sabitzer in der 72.  Minute – und damit kurz vor dem 3:3 – ausgewechselt worden war.", "Dritter ist vorerst noch Borussia Dortmund, das mit einem 1:1-Remis bei Eintracht Frankfurt jedoch etwas an Boden verlor und nun vier Punkte Rückstand auf die Tabellenspitze hat. Sabitzer trifft die Latte Bayern-Coach Hansi Flick hatte das Spitzenspiel zu einem Abend für „Champions“ angekündigt.", "Die Leipziger präsentierten sich auch als echter Herausforderer. Zwar erklärte Trainer Julian Nagelsmann die kommende und entscheidende Champions-League-Partie gegen Manchester United zum „wichtigeren Spiel“, aber von Schonung war bei den Gästen nichts zu sehen.", "Es entwickelte sich ein hochintensives Topspiel mit hohem Tempo, aber auch ruppigen Zweikämpfen. Die Bayern brauchten einige Anlaufzeit, um Lücken in den von den Leipzigern insbesondere im Zentrum gut zugestellten Räumen zu finden.", "Sabitzer und Co. schalteten zudem immer wieder glänzend um. Schon in der zweiten Minute schoss der Leipziger Kapitän an die Latte. Die Münchner Abwehrschwächen offenbarten sich bei den Gegentoren.", "Emil Forsberg schickte Nkunku bei einem Konter ideal in den freien Raum – und Letztgenannter ließ den deutschen Teamgoalie, der herausgelaufen war, locker ins Leere fahren. Bayern mit defensiven Lücken Mit einem Doppelschlag schlug die erfolgreichste Offensive der deutschen Liga aber zurück.", "Erst traf der 17-jährige Musiala, der den verletzten Javi Martínez frühzeitig ersetzte, mit einem platzierten Flachschuss. Dann schloss Müller einen Angriff über Robert Lewandowski und Kingsley Coman erfolgreich ab.", "Trainer Flick jubelte zuerst am Spielfeldrand – und ärgerte sich nur Sekunden später schon wieder nach dem 2:2 von Kluivert. Der 21-Jährige erzielte nach Zuspiel von Amadou Haidara unbedrängt sein erstes Pflichtspieltor für Leipzig.", "Die Verwundbarkeit der Bayern deckten die Leipziger auch nach der Pause auf. Eine perfekte Flanke von Angelino konnte Forsberg unbedrängt im Zentrum einköpfen – Jerome Boateng und Niklas Süle hatten den Schweden übersehen.", "Das Aufbäumen der Bayern erfolgte überraschend schleppend. Auch die Einwechslung von Serge Gnabry für den wirkungslosen Leroy Sane brachte nicht viel. Aber die Bayern hatten an diesem Abend Coman und vor allem Müller.", "Der an allen drei Toren beteiligte Franzose flankte präzise in den Strafraum, wo Müller ungehindert zum 3:3-Endstand einköpfeln konnte. „Für mich waren bei mir auch ein paar zu viele Ballverluste dabei“, zeigte sich Müller nach dem Spiel auch selbstkritisch, „es war nicht alles perfekt.", "Natürlich schießt man nicht in jedem Spiel zwei Tore, über die Aktion bin ich froh.“ An eine Niederlage hatte der ehemalige deutsche Teamspieler keinen Gedanken verschwendet. „Dass wir zurückkommen können, wussten wir vor dem Spiel.", "Dass wir aktuell zurückkommen müssen, wissen wir auch nicht erst seit heute“, sagte Müller, „am Ende können und müssen wir damit leben.“ Insgesamt sei es „okay und gut, dass wir Tabellenführer bleiben“.", "Deutsche Bundesliga, zehnte RundeBayern München – Leipzig 3:3 (2:2) Tore: Musiala (30.), Müller (34., 75.) bzw. Nkunku (19.), Kluivert (36.), Forsberg (48.) Bayern: Alaba spielte durch Leipzig: Sabitzer bis 72.  MinuteFrankfurt – Dortmund 1:1 (1:0) Tore: Kamada (9.) bzw.", "Reyna (56.) Frankfurt: Hinteregger spielte durch, Ilsanker ab 66.  MinuteFreiburg – Mönchengladbach 2:2 (1:1) Tor: Lienhart (32.), Grifo (48. /Elfmeter) bzw. Embolo (23.), Plea (50.)", "Freiburg: Lienhart spielte durch, Gebauer auf der Bank Gladbach: Lainer bis 64., Wolf bis 65., Lazaro ab 64.  MinuteKöln – Wolfsburg 2:2 (2:1) Tore: Thielmann (18.), Duda (43.) bzw. Arnold (29.), Weghorst (47.)", "Wolfsburg: Schlager spielte durch, Pervan auf der BankBielefeld – Mainz 2:1 (2:0) Tore: Prietl (21.), Doan (31.) bzw. Stöger (82.) Bielefeld: Prietl spiele durch Mainz: Stöger und Onisiwo ab 58.  MinuteHertha BSC – Union Berlin 3:1 (0:1) Tore: Pekarik (51.), Piatek (74., 77.) bzw.", "Awoniyi Rote Karte: Andrich (23. /Union) Union: Trimmel bis 78.  MinuteBremen – Stuttgart -:- (-:-) Beginn 15.30 UhrSchalke – Leverkusen -:- (-:-) Beginn 18.00 UhrHoffenheim – Augsburg -:- (-:-) Beginn 20.30 UhrTabelle:" ],
  "articleContentTranslated" : [ "In the 75th minute, the two-time goalscorer Müller managed to equalize for Bayern, who had already made up a deficit before that, but had also given a lead out of their hands.", "Christopher Nkunku shot Leipzig in the lead in the 19th minute, but Jamal Musiala only managed to make it 1-1 (30th) eleven minutes later. The equalization was the prelude to turbulent minutes.", "First, Müller put the hosts in the lead (34th), but almost in return, Justin Kluivert equalized from the visitors' point of view (36th). The game also swayed back and forth after the break.", "Shortly after the break, Emil Forsberg headed the game back in the direction of “Bulls” (48th), but Müller saved the Munich team from the second defeat of the season.", "In the table are Bayern, where David Alaba played on the left defense, with 23 points two points ahead of Leipzig, where Marcel Sabitzer was substituted in the 72nd minute - and thus shortly before the 3: 3.", "Third is for the time being Borussia Dortmund, which lost a bit of ground with a 1-1 draw at Eintracht Frankfurt and is now four points behind the top of the table. Sabitzer hits the bar Bayern coach Hansi Flick had announced the top game for an evening for “Champions”.", "The people of Leipzig also presented themselves as real challengers. Although coach Julian Nagelsmann declared the upcoming and decisive Champions League game against Manchester United to be the \"more important game\", there was nothing to be seen from the guests.", "A high-intensity top game developed with high speed, but also tough duels. The Bavarians needed some start-up time to find gaps in the rooms that were well lined up by the Leipzigers, especially in the center.", "Sabitzer and Co. switched over and over again brilliantly. In the second minute, the Leipzig captain shot the crossbar. Munich's defensive weaknesses revealed themselves when conceding goals.", "Emil Forsberg sent Nkunku ideally into the open space on a counterattack - and the latter let the German team goalkeeper, who had run out, easily drive into the void. Bayern with defensive gaps The most successful offensive in the German league struck back with a double strike.", "First, the 17-year-old Musiala, who replaced the injured Javi Martínez early on, hit with a low shot. Then Müller successfully completed an attack on Robert Lewandowski and Kingsley Coman.", "Coach Flick first cheered on the sidelines - and only seconds later got annoyed again after Kluivert's 2-2. The 21-year-old scored his first competitive goal for Leipzig after being passed by Amadou Haidara.", "The Leipzig team also discovered the vulnerability of Bayern after the break. Forsberg was able to head a perfect cross from Angelino in the center - Jerome Boateng and Niklas Süle had overlooked the Swede.", "The rearing of Bayern was surprisingly slow. The substitution of Serge Gnabry for the ineffective Leroy Sane did not help much either. But Bayern had Coman and, above all, Müller that evening.", "The French, who was involved in all three goals, crossed precisely into the penalty area, where Müller was able to unhindered to make the final score 3: 3. “For me there were a few too many ball losses,” said Müller self-critically after the game, “everything wasn't perfect.", "Of course you don't score two goals in every game, I'm happy about the action. ”The former German team player hadn't given a thought to a defeat. “We knew before the game that we could come back.", "We didn't just know that we have to come back today, \"said Müller,\" in the end we can and must live with it. \"Overall, it is\" okay and good that we remain championship leaders \".", "German Bundesliga, tenth round Bavaria Munich - Leipzig 3: 3 (2: 2) goals: Musiala (30th), Müller (34th, 75th) and Nkunku (19th), Kluivert (36th), Forsberg (48th) ) Bayern: Alaba played through Leipzig: Sabitzer up to 72nd minute Frankfurt - Dortmund 1: 1 (1: 0) Goals: Kamada (9th) or", "Reyna (56th) Frankfurt: Hinteregger played through, Ilsanker from 66th minute Freiburg - Mönchengladbach 2: 2 (1: 1) Goal: Lienhart (32nd), Grifo (48th / penalty) or Embolo (23rd), Plea (50.)", "Freiburg: Lienhart played through, Gebauer on the bank Gladbach: Lainer up to 64th, Wolf up to 65th, Lazaro from 64th minute Cologne - Wolfsburg 2: 2 (2: 1) goals: Thielmann (18th), Duda (43th) and Arnold (29.), Weghorst (47.)", "Wolfsburg: Schlager played through, Pervan on Bank Bielefeld - Mainz 2: 1 (2: 0) Goals: Prietl (21st), Doan (31st) and Stöger (82nd) Bielefeld: Prietl play through Mainz: Stöger and Onisiwo from 58th minute Hertha BSC - Union Berlin 3: 1 (0: 1) goals: Pekarik (51st), Piatek (74th, 77th) resp.", "Awoniyi Red card: Andrich (23. / Union) Union: Trimmel up to 78th minuteBremen - Stuttgart -: - (- :-) Start at 3.30 p.m. Schalke - Leverkusen -: - (- :-) Start at 6 p.m.Hoffenheim - Augsburg -: - ( - :-) Beginning at 8.30 p.m." ]
}