{
  "id" : "0144fmwa",
  "url" : "https://noe.orf.at/stories/3082199/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-23T14:39:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neonazi lagerte Sprengstoff im Keller",
  "articleTitleTranslated" : "Neo-Nazi stored explosives in the basement",
  "articleContent" : [ "Die Sprecherin der zuständigen Staatsanwaltschaft Wien, Nina Bussek, bestätigte der APA einen entsprechenden Bericht der Tageszeitung „Kurier“.", "Eine Hausdurchsuchung betraf einen Wohnsitz des Hauptverdächtigen im Industrieviertel – der 53-Jährige gilt als einer der prominentesten heimischen Neonazis, der schon in den 1990er Jahren bei den Briefbomben-Ermittlungen in den Fokus der Behörden geraten war.", "Das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) soll in einem Kellerabteil des einschlägig Vorbestraften zwei Kilogramm TNT, Handgranaten, Anti-Personen-Minen, Munition und mehrere vollautomatische Waffen entdeckt haben.", "Während der Räumung des Kellers musste das Wohnhaus aus Sicherheitsgründen evakuiert werden.", "Fotostrecke mit 5 Bildern Bei dem Schlag gegen die rechte Szene waren vor rund zwei Wochen neben dem 53-Jährigen, der als Freigänger in großem Stil mit Waffen gehandelt haben dürfte, vier weitere Österreicher sowie zwei Deutsche festgenommen worden.", "Das rechtsextreme Netzwerk soll vor allem in Deutschland aktiv gewesen sein, neben dem Landeskriminalamt Wien waren auch die Landeskriminalämter in Bayern und Nordrhein-Westfalen in die Ermittlungen involviert – mehr dazu in Polizei deckt riesigen Waffenhandel auf (wien.ORF.at; 12.12.2020)." ],
  "articleContentTranslated" : [ "The spokeswoman for the responsible public prosecutor's office in Vienna, Nina Bussek, confirmed a corresponding report by the daily newspaper \"Kurier\" to the APA.", "A house search affected a residence of the main suspect in the industrial district - the 53-year-old is considered one of the most prominent local neo-Nazis, who had come into the focus of the authorities in the letter bomb investigations in the 1990s.", "The Federal Office for the Protection of the Constitution and the Fight against Terrorism (BVT) is said to have discovered two kilograms of TNT, hand grenades, anti-personnel mines, ammunition and several fully automatic weapons in a cellar compartment of the person with a criminal record.", "While the basement was being cleared, the house had to be evacuated for safety reasons.", "Photo series with 5 pictures In the blow against the right-wing scene around two weeks ago, four other Austrians and two Germans were arrested in addition to the 53-year-old, who was likely to have traded with weapons on a large scale.", "The right-wing extremist network is said to have been active primarily in Germany; in addition to the Vienna State Criminal Police Office, the State Criminal Police Offices in Bavaria and North Rhine-Westphalia were also involved in the investigation - more on this in Police reveals huge arms trade (wien.ORF.at; 12.12.2020) ." ]
}