{
  "id" : "01GKc3bo",
  "url" : "https://kurier.at/wirtschaft/stellenabbau-bei-ibm-oesterreich-betrifft-bis-zu-200-jobs/401158281",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T12:04:03Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4266485/46-155953256.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stellenabbau bei IBM Österreich betrifft bis zu 200 Jobs",
  "articleTitleTranslated" : "Downsizing at IBM Austria affects up to 200 jobs",
  "articleContent" : [ "Wie der KURIER bereits im Dezember berichtete, kommt es bei IBM Österreich zu einem größeren Stellenabbau. Beim AMS Wien wurden bereits 145 Mitarbeiter zur Kündigung angemeldet, der Konzern beschäftigt rund 740 Mitarbeiter in Wien.", "„Das wirtschaftliche Umfeld verlangt auch strukturelle Änderungen in der Belegschaft, um sie an ein optimiertes Go-to-Market-Modell des Arbeitgebers anzupassen. In diesem Zusammenhang sind betriebliche Kündigungen unumgänglich“, teilt IBM dem AMS mit.", "Die Kündigungen sollen ab sofort bis 13.  Februar schlagend werden.  Ein Sozialplan steht ebenso im Raum wie eine Kooperation mit dem WAFF. Bis zu 200 Jobs  Gegenüber der APA spricht ein betroffener Mitarbeiter von bis zu 200 Jobs, die noch im Jänner gestrichen würden.", "Vom Unternehmen wurde diese Angabe auf Anfrage nicht in Abrede gestellt. Zuletzt hatte die Firma hierzulande noch rund 740 Mitarbeiter. 2010 waren es noch fast 1.800 gewesen, geht aus dem Wirtschafts-Compass hervor.", "Der Umsatz blieb über die diesen Zeitraum nahezu stabil bei rund 400 Mio. Euro.", "Kryptische Bestätigung \"Unsere Personalentscheidungen werden getroffen, um unsere Kunden auf ihrem Weg zur Einführung einer offenen Hybrid-Cloud-Plattform und KI-Fähigkeit bestmöglich zu unterstützen\", blieb eine Firmensprecherin auf APA-Anfrage recht kryptisch.", "Jedenfalls wurde weder Stellenabbau noch die Zahl der kolportierten 200 Arbeitsplatzstreichungen von der Sprecherin nicht in Abrede gestellt, auch wenn sie auf Nachfragen weder die Zahl noch den Zeitpunkt bestätigen wollte.", "Dazu gab es gar keine offizielle Angabe aus dem US-Konzern, dessen Österreich-Ableger eine 100-prozentige Tochter von IBM Österreich ist. Der Sitz von IBM Österreich liegt in Wien im Bezirk Leopoldstadt.", "Weitere Niederlassungen gibt es in Salzburg, Linz, Graz, Klagenfurt und Wattens (Tirol)." ],
  "articleContentTranslated" : [ "As KURIER reported in December, there are major job cuts at IBM Austria. 145 employees have already been registered with the AMS Vienna for resignation, the group has around 740 employees in Vienna.", "“The economic environment also demands structural changes in the workforce in order to adapt them to an optimized go-to-market model of the employer. In this context, redundancies are inevitable, ”said IBM to the AMS.", "The terminations should be effective immediately until February 13th. A social plan is just as important as a cooperation with the WAFF. Up to 200 jobs Compared to the APA, an affected employee speaks of up to 200 jobs that would be canceled in January.", "The company did not deny this information upon request. Most recently, the company had around 740 employees in this country. In 2010 it was almost 1,800, according to the Economic Compass.", "Sales remained almost stable over this period at around EUR 400 million.", "Cryptic confirmation \"Our personnel decisions are made in order to provide our customers with the best possible support on their way to the introduction of an open hybrid cloud platform and AI capability,\" said a company spokeswoman in response to an APA request.", "In any case, neither job cuts nor the number of the rumored 200 job cuts were not denied by the spokeswoman, even if she did not want to confirm the number or the time when asked.", "There was no official information from the US group, whose Austrian branch is a 100 percent subsidiary of IBM Austria. IBM Austria is based in Vienna in the Leopoldstadt district.", "There are further branches in Salzburg, Linz, Graz, Klagenfurt and Wattens (Tyrol)." ]
}