{
  "id" : "01gXqQ7M",
  "url" : "https://sport.orf.at/stories/3069598/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-21T15:11:33Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich gewinnt Team-Bewerb in Wisla",
  "articleTitleTranslated" : "Austria wins team competition in Wisla",
  "articleContent" : [ "Die Österreicher lieferten sich bei optimalen Bedingungen einen Dreikampf mit Deutschland und Polen und hatten am Ende 8,7 bzw. 16,5 Punkte Vorsprung auf die Plätze zwei und drei.", "Alle vier ÖSV-Adler boten in beiden Durchgängen eine starke Leistung.  Herausragend waren die Sprünge von Daniel Huber auf 131 Meter im ersten Durchgang und die Tageshöchstweite von 135 Metern im zweiten „Es hat heute so richtig viel Spaß gemacht“, freute sich der 27-jährige Salzburger im ORF-Interview.", "„Ich habe von Beginn an gemerkt, dass ich mich heute gut fühle und auch in einer guten Position sitze.  Da habe ich es mir selber ein bisschen leicht gemacht.“ Dass er im zweiten Durchgang keinen Telemark setzte, war im egal.", "„Das wäre das Sahnehäubchen gewesen.  Aber es ist wurscht, wir haben ja auch so gewonnen.“ 2.  DG: Daniel Huber (AUT) „Mir taugt es irrsinnig“ Zufrieden war auch Startspringer Hayböck, der mit zwei soliden Sprüngen den Grundstein für den Sieg legte.", "„Mir taugt es irrsinnig, dass ich recht gute Sprünge zeigen kann und mit dem Team gleich ganz oben stehen kann.  Es war ein sehr spannender Fight.  Das ist ein perfekter Auftakt“, sagte der 29-jährige Oberösterreicher im ORF-Interview.", "Seine drei Kollegen hatten gemeinsam mit Jan Hörl auch im Vorjahr in Polen gewonnen.  Der Sportliche Leiter Mario Stecher war angesichts des Gebotenen überaus zufrieden.", "„Alle haben eine sensationell gute Leistung geboten.  Sie haben die erste Standortbestimmung mit Bravour gemeistert“, lobte der Steirer im ORF-Fernsehen.  ÖSV-Adler mit den besseren Nerven Weltmeister Markus Eisenbichler hatte im ersten Durchgang mit einem Plus von 3,5 Metern gegenüber Weltcupsieger Kraft den ÖSV-Springern zwar noch die Führung abgeluchst, doch diese zeigten auch im Finale im Gegensatz zu den Rivalen keine Schwäche.", "Aschenwald meisterte schwierige Rückenwindbedingungen („Es ist genial, wenn man so in die Saison hineinstartet“), Huber sorgte mit 135 Metern für die Tageshöchstweite.", "Weil aber die Landung jenseits der Hillsize nicht perfekt war, lag Deutschland mit dem Weltcup-Zweiten Karl Geiger vor den Schlussspringern nur 2,6 Punkte zurück.", "Kraft steigerte sich auf 127 m und Eisenbichler vermochte den 27-jährigen Salzburger nicht zu übertreffen.Genugtuung für Neo-Chefcoach Widhölzl Kraft meinte, er hätte vor dem letzten Sprung gerne mehr Vorsprung gehabt.", "\"Es war sehr spannend, aber der letzte war Gottseidank mein bester Versuch.  Für den Einzelbewerb am Sonntag (16.00 Uhr, live in ORF1 und im Livestream) gab sich der Gewinner von 21 Weltcupbewerben aber zurückhaltend.", "„Ich habe noch nicht das letzte Selbstvertrauen auf dieser Schanze, aber ich bin guter Dinge.“ Neo-Cheftrainer Andreas Widhölzl gab zu, vor dem Start nervös gewesen zu sein.", "Doch am Ende lachte der Tiroler nach dem Premierensieg als Chefcoach.  „Alle haben stabile Sprünge gezeigt.  Es war schön anzuschauen, wie sie sich gesteigert haben“, erklärte der 44-Jährige.", "Am Sonntag sind auch Jan Hörl und Gregor Schlierenzauer dabei.  Teambewerb in Wisla" ],
  "articleContentTranslated" : [ "The Austrians fought a three-way battle with Germany and Poland under optimal conditions and in the end were 8.7 and 16.5 points ahead of second and third.", "All four ÖSV eagles showed a strong performance in both rounds. The jumps by Daniel Huber on 131 meters in the first round and the maximum daily distance of 135 meters in the second were outstanding. \"It was really fun today,\" said the 27-year-old from Salzburg in an interview with ORF.", "“I noticed from the start that I feel good today and that I am in a good position. So I made it a bit easy for myself. ”He didn't care that he didn't telemark in the second round.", "“That would have been the icing on the cake. But it doesn't matter, we won that way. ”2nd DG: Daniel Huber (AUT)“ I'm really good at it ”Starting jumper Hayböck was also satisfied, who laid the foundation for victory with two solid jumps.", "“It is amazing for me that I can show really good jumps and be right at the top with the team. It was a very exciting fight. This is a perfect start, ”said the 29-year-old from Upper Austria in an interview with ORF.", "His three colleagues won together with Jan Hörl in Poland last year. The sports director Mario Stecher was extremely satisfied with what was offered.", "“All of them put in a sensationally good performance. They mastered the first location assessment with flying colors, ”praised the Styrian on ORF television. ÖSV eagle with better nerves World champion Markus Eisenbichler had in the first round with a plus of 3.5 meters over World Cup winner Kraft stolen the lead from the ÖSV jumpers, but in the final they showed no weakness in contrast to the rivals.", "Aschenwald mastered difficult tail wind conditions (“It's great when you start the season like that”), Huber made the day's maximum distance of 135 meters.", "But because the landing beyond the hill size was not perfect, Germany was just 2.6 points behind the final jumpers with World Cup runner-up Karl Geiger.", "Kraft climbed to 127 m and Eisenbichler was unable to surpass the 27-year-old from Salzburg. Satisfaction for Neo-Head Coach Widhölzl Kraft said he would have liked to have had a bigger lead before the last jump.", "\"It was very exciting, but thank God the last one was my best attempt. For the individual competition on Sunday (4:00 pm, live on ORF1 and in the livestream), the winner of 21 World Cup competitions was reluctant.", "“I don't have the last confidence on this hill, but I'm in good spirits.” Neo head coach Andreas Widhölzl admitted that he was nervous before the start.", "But in the end, the Tyrolean laughed as head coach after the maiden win. “All of them showed stable jumps. It was nice to see how they improved, ”said the 44-year-old.", "Jan Hörl and Gregor Schlierenzauer will also be there on Sunday. Team competition in Wisla" ]
}