{
  "id" : "01XQnQqD",
  "url" : "https://kurier.at/chronik/oesterreich/wenn-das-coronavirus-die-existenz-angreift/401120685",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T04:00:00Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wenn das Coronavirus  die Existenz angreift",
  "articleTitleTranslated" : "When the coronavirus attacks existence",
  "articleContent" : [ "Finanzielle Not. Zwei Schicksale, die für viele stehen Was für Frau B. vor einem Jahr noch schier unmöglich schien, ist nun Wirklichkeit geworden. Frau B. steht vor den Trümmern ihrer Existenz. Sie hat ihr Kosmetikstudio verloren.", "Und ihr Zuhause. Begonnen hat alles 2019.  Da hat Frau B. in die Renovierung ihres Studios investiert. Im selben Jahr ruinierte es ein Wasserrohrbruch, wochenlanger Geschäftsentgang war die Folge. Der Schaden war so groß, dass sie sich einen neuen Standort suchen musste.", "„Dort bin ich auch privat eingezogen, weil ich mir die Miete für eine Wohnung nicht mehr leisten konnte“, erzählt die 45-Jährige. Keine Reserven Sie hatte Rückstände bei der Sozialversicherung, dann kam Corona und der erste Lockdown.", "„Ich hatte keine Reserven und plötzlich überhaupt keinen Verdienst mehr – aber 1.500 Euro Mietkosten.“ Sie wollte keine Schulden anhäufen, deswegen kündigte sie den Mietvertrag.", "„Ende April musste ich draußen sein, zwei Tage vorher wusste ich noch nicht wohin.“ Sie kontaktierte die Caritas und viele andere Stellen, um Hilfe zu erhalten. Es war das erste Mal, dass sie Unterstützung brauchte. © Bild: Kurier/Gerhard Deutsch Wie Frau B. geht es vielen.", "Bei den sozialen Einrichtungen ist der Andrang enorm. Alleine bei der Caritas Sozialberatung gibt es in Teilen Niederösterreichs um 41 Prozent mehr Erstkontakte, in der Steiermark um 37 Prozent mehr und in Wien um 15 Prozent mehr.", "Temporäres Wohnen Frau B. wurde bei der Suche nach einer neuen Bleibe unterstützt. Von einem Frauenhaus und Obdachlosenheim war die Rede, aber die Sozialarbeiter waren sich einig, dass sie da nicht hingehören würde.", "Schlussendlich bekam sie ein Appartement vom Fonds für temporäres Wohnen in Wien. „Ich konnte nur das Notwendigste mitnehmen“, sagt Frau B. Nach wie vor lebt sie dort, für die Miete kommt sie selbst auf.", "„Ich bin dankbar, dass ich hier unterkommen konnte. Aber das ist für mich kein Zu-hause. Ich lebe aus Schachteln auf acht Quadratmetern.“ Wegen der Rückstände wurde ihr Kosmetikgewerbe abgemeldet. Sie konnte sie nicht mehr begleichen.", "„Mir wurde meine Existenz genommen.“ Neukundin im Soma Um die Existenz geht es auch bei Frau R. Sie war jahrelang bei einem Wiener Heurigenbetrieb als Kellnerin tätig. Nach dem Weihnachtsgeschäft arbeitete sie wie immer geringfügig dort.", "„Mit März hätte ich eigentlich wieder Vollzeit angestellt werden sollen“, sagt die 42-Jährige. Stattdessen kam mit dem Lockdown die Arbeitslosigkeit. Den Lebensunterhalt für sich und ihre 18-jährige Tochter kann Frau R. derzeit nicht alleine stemmen.", "„Das ist kein schönes Gefühl.“ Nach dem ersten Lockdown konnte sie beim Heurigen zumindest geringfügig arbeiten, jetzt ist sie in derselben Situation wie im März. Weil das Geld nicht reicht, wandte auch sie sich erstmals an die Caritas.", "„Ich habe jetzt einen Pass für den Sozialmarkt“, sagt sie. Frau R. will so schnell wie möglich wieder auf eigenen Beinen stehen. „Ich bin jung, ich bin stark, ich komme wieder hoch.“ Caritas Wien verzeichnet einen Anstieg bei den Hilfesuchenden KURIER: Steigt die Nachfrage nach Caritas-Hilfe ?", "Klaus Schwertner: Der Druck auf die Menschen erhöht sich mit dem Fortschreiten der Krise. Wir begegnen vielen, die nie gedacht hätten, dass sie Hilfe  von der Caritas brauchen würden.", "Man sieht es in den Sozialberatungsstellen – da wenden sich Menschen in akuten Krisensituationen hin, hier ist der Andrang enorm.   Verändert sich die Klientel der Caritas? Generell sehen wir, dass Menschen, die es vor der Krise schon schwer hatten, von der Pandemie stark betroffen sind.", "Aber es sind schon auch Menschen, die man eher der Mittelschicht zuordnen würde, die sich nun an die Caritas wenden.", "Jobverlust ist da ein großes Thema, auch viele Selbstständige und Einzelunternehmer geraten in schwierige Situationen.  41 Prozent der Arbeitslosen gelten jetzt schon laut Statistik als armutsgefährdet.", "Hinter allen Zahlen stehen immer Menschen.   Wie ist es um die Solidarität in der  Gesellschaft bestellt? Die  ist nach wie vor sehr groß. Wir haben die Wahrnehmung, jetzt wo es darauf ankommt, halten die Menschen zusammen.", "Alleine in Wien sind 12.000 Freiwillige in   den Pfarren bzw. Caritas-Projekten im Einsatz. Klar ist aber, dass mit dem Anstieg bei den Hilfesuchenden auch der Spendenbedarf steigt. " ],
  "articleContentTranslated" : [ "Financial hardship. Two fates that stand for many What seemed almost impossible for Ms. B. a year ago has now become reality. Ms. B. stands before the ruins of her existence. She lost her cosmetic studio.", "And their home. It all started in 2019. Ms. B. invested in the renovation of her studio. In the same year a burst water pipe ruined it, resulting in weeks of business loss. The damage was so great that she had to find a new location.", "\"I also moved in there privately because I could no longer afford to rent an apartment,\" says the 45-year-old. No reserves You had arrears on social security, then came Corona and the first lockdown.", "\"I had no reserves and suddenly no more earnings - but 1,500 euros in rental costs.\" She didn't want to accumulate any debts, so she canceled the lease.", "“I had to be outside at the end of April, two days before I didn't know where to go.” She contacted Caritas and many other agencies to get help. It was the first time she needed support. © Image: Kurier / Gerhard Deutsch Many people feel like Ms. B.", "The rush to the social institutions is enormous. At Caritas social counseling alone, there are 41 percent more first contacts in parts of Lower Austria, 37 percent more in Styria and 15 percent more in Vienna.", "Temporary living Ms. B. was supported in finding a new place to stay. There was talk of a women's shelter and a homeless shelter, but the social workers agreed that she shouldn't belong there.", "In the end, she got an apartment from the Fund for Temporary Living in Vienna. “I was only able to take the bare minimum with me,” says Ms. B. She still lives there and pays the rent herself.", "“I am grateful that I was able to stay here. But this is no home for me. I live out of boxes of eight square meters. ”Her cosmetics business was deregistered because of the residue. She couldn't settle it anymore.", "“My existence was stolen from me.” New customer in Soma Ms. R.'s existence is also the issue. After the holiday shopping season, she worked there marginally, as always.", "“In March I should actually have been employed full-time again,” says the 42-year-old. Instead, with the lockdown came unemployment. Ms. R. is currently unable to support herself and her 18-year-old daughter on her own.", "“That's not a nice feeling.” After the first lockdown, she was able to work at least a little at the Heuriger, now she is in the same situation as in March. Because there was not enough money, she also turned to Caritas for the first time.", "“I now have a passport for the social market,” she says. Ms. R. wants to get back on her feet as soon as possible. “I am young, I am strong, I will get up again.” Caritas Vienna records an increase in the number of people seeking help.", "Klaus Schwertner: The pressure on people increases as the crisis progresses. We meet many who never thought that they would need help from Caritas.", "You can see it in the social counseling centers - this is where people turn to in acute crisis situations, the rush is enormous here. Is Caritas' clientele changing? In general, we see that people who had a difficult time before the crisis are severely affected by the pandemic.", "But it is also people who would be more likely to be assigned to the middle class who are now turning to Caritas.", "Job loss is a big issue here, and many self-employed and sole proprietorships find themselves in difficult situations. According to statistics, 41 percent of the unemployed are already at risk of poverty.", "There are always people behind all numbers. What is solidarity like in society? It is still very large. We have the perception that now that it matters, people hold together.", "In Vienna alone there are 12,000 volunteers working in the parishes and Caritas projects. It is clear, however, that the need for donations increases with the increase in those seeking help." ]
}