{
  "id" : "02eb49YB",
  "url" : "https://tirol.orf.at/stories/3078428/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-01T05:10:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Skigebiete wollen für Einheimische öffnen",
  "articleTitleTranslated" : "Ski areas want to open to locals",
  "articleContent" : [ "Man habe stets betont, dass man Verantwortung für die Dörfer und die Region trage, so Seilbahnsprecher Franz Hörl. Deshalb werde man auch dann aufsperren, wenn vorerst nur einheimische Wintersportler kommen.", "Das werde jedenfalls viel kosten, aber man denke an die Zeit nach der Pandemie. Daher wolle man sich nicht den Vorwurf gefallen lassen, die Wintersportgebiete nur zur Verfügung zu stellen, wenn Gäste kommen, so Hörl.", "„Angebot zwischen 30 und 50 Prozent“ Neben den klassischen Skigebieten, die vor allem bei Einheimischen beliebt sind, wollen auch die großen Skigebiete wie St. Anton am Arlberg aufsperren, sagte Mario Stedile-Foradori, Vorstand der Arlberger Bergbahnen.", "Es würden allerdings nicht alle Lifte und Pisten zur Verfügung stehen. „Das Angebot liegt zwischen 30 und 50 Prozent“, so Stedile-Foradori.", "Wann vor allem deutsche und holländische Skitouristen kommen werden, hängt ganz von den dortigen Reisewarnungen ab, die wiederum von den Infektionszahlen abhängen.", "Hilfeschrei an Regierungen und EU-Kommission Angesichts eines drohenden Ski-Lockdowns wegen der Coronapandemie bis in den Jänner hinein verfassten Österreichs Seilbahnen einen „Hilfeschrei“ in Form eines Briefes an die Regierungen der Alpenländer sowie an die EU-Kommission.", "Der „Hilfeschrei“ sei an diejenigen gerichtet, die in den vergangenen Tagen eine „unfaire Kampagne gegen Wintersport und Skiurlaub realisiert haben“, erklärte Hörl. „Euer Gegner heißt Covid-19 und nicht Wintersport in den Alpen.", "Wintertourismus und Seilbahnen dürfen nicht ungerechtfertigt zum Opfer einer stimmungsmachenden Corona-Politik werden“, kritisierten die Seilbahner in dem Schreiben.Verweis auf Sicherheitskonzept Einmal mehr wurde auf die umfassenden Sicherheitskonzepte in Sachen Corona verwiesen.", "„So wie in der Schweiz möchten wir aber unserer Aufgabe nachkommen und öffnen.", "Auch wenn wir wissen, dass wir anfangs der Saison sicher viel Geld verlieren, weil wir immer noch mit einer Flut an Reisewarnungen und teils unfairen Angriffen konfrontiert sind“, meinten die Seilbahn-Vertreter und fügten hinzu:", "„Aber die Menschen, unsere internationalen Freunde und Stammgäste wollen Winterferien machen und wir können dies in einem maximal sicheren Umfeld auch anbieten“.  :", "In der Online-Petition spricht man sich für eine „rasche Öffnung der europäischen Skigebiete und die wirtschaftliche Rettung der Regionen“ aus.", "Die heimischen Bergbahnen würden als „essenzieller Faktor der alpinen Infrastruktur“ ein klares Bekenntnis abgeben, verantwortungsbewusst zu agieren und flächendeckend zu öffnen.", "„Wir wollen keine Entschädigungen ausfechten, sondern unseren Job machen im Interesse unserer Regionen, unserer Mitarbeiter und unserer Gäste“, sagte Hörl." ],
  "articleContentTranslated" : [ "It was always emphasized that one was responsible for the villages and the region, said cable car spokesman Franz Hörl. That is why they will unlock the door even if only local winter sports enthusiasts come for the time being.", "In any case, that will cost a lot, but think about the time after the pandemic. Therefore, one does not want to put up with the accusation of only making the winter sports areas available when guests come, said Hörl.", "\"Offer between 30 and 50 percent\" In addition to the classic ski areas, which are particularly popular with locals, the large ski areas such as St. Anton am Arlberg also want to open up, said Mario Stedile-Foradori, CEO of the Arlberger Bergbahnen.", "However, not all lifts and slopes would be available. “The offer is between 30 and 50 percent,” says Stedile-Foradori.", "When German and Dutch ski tourists in particular will come depends entirely on the travel warnings there, which in turn depend on the number of infections.", "Cry for help to governments and the EU Commission In view of the impending ski lockdown due to the corona pandemic until January, Austria's cable cars wrote a “call for help” in the form of a letter to the governments of the Alpine countries and the EU Commission.", "The \"cry for help\" is directed at those who have \"implemented an unfair campaign against winter sports and skiing holidays in the past few days\", explained Hörl. \"Your opponent is called Covid-19 and not winter sports in the Alps.", "Winter tourism and cable cars must not unjustifiably fall victim to a mood-creating Corona policy ”, criticized the cable car operators in the letter. Reference to the security concept Once again, reference was made to the comprehensive security concepts relating to Corona.", "“As in Switzerland, we want to do our job and open up.", "Even though we know that we will certainly lose a lot of money at the beginning of the season because we are still confronted with a flood of travel warnings and sometimes unfair attacks, \"said the cable car representatives and added:", "\"But the people, our international friends and regulars want to go on winter vacation and we can offer this in a maximally safe environment\". :", "The online petition speaks out in favor of a “rapid opening of the European ski areas and the economic rescue of the regions”.", "As an “essential factor of the alpine infrastructure”, the local mountain railways would make a clear commitment to act responsibly and to open up nationwide.", "“We don't want to fight for compensation, but do our job in the interests of our regions, our employees and our guests,” said Hörl." ]
}