{
  "id" : "02swVk1Q",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-kann-weitergabe-von-corona-wahrscheinlich-verhindern/401186242",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:44:35Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/4838154/46-173721719.jpg",
  "imageCopyright" : "Getty Images/4X-image/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfung verhindert wahrscheinlich Weitergabe von Corona",
  "articleTitleTranslated" : "Vaccination likely prevents corona transmission",
  "articleContent" : [ "Wir sollten weiterhin auch auf Astra Zeneca setzen. Gerade weil durch Impfungen auch die Viren-Zirkulation beeinflusst werden könne, so die Expertenrunde.", "Etwa 150 Millionen Menschen auf der Welt wurden bereits gegen das Coronavirus geimpft in den vergangenen Wochen, \"es gibt also mittlerweile einen sehr großen Erfahrungsschatz\", so Markus Müller, Rektor der Medizinischen Universität Wien.", "Ursula Wiedermann-Schmidt, Vorsitzende des nationalen Impfgremiums, stimmen vor allem neue Daten zu den Impfstoffen sehr positiv. Denn bei allen drei Impfstoffen, die bis jetzt in Europa zugelassen sind, zeigen diese Daten: die Viruslast wird durch die Impfung erheblich reduziert.", "\"Wir können also jetzt nicht nur sagen, dass jeder individuell vor einer schweren Erkrankung geschützt werden kann durch die Impfung, sondern man auch andere höchstwahrscheinlich nicht mehr anstecken kann.\"", "Möglichst schnelle Immunisierung Die Skepsis gegenüber dem Impfstoff von  Astra Zeneca ist momentan deutlich spürbar, sogar unter medizinischem Personal gibt es Vorbehalte. Diese wollen Wiedermann-Schmidt und der Infektiologe und Impfstoff-Spezialist Herwig Kollaritsch jedoch aus dem Weg räumen.", "Ein Vergleich der drei Impfstoffe sei momentan \"gar nicht zulässig\", sagt Wiedermann-Schmidt. Denn die jeweiligen Studien ziehen ihre Erkenntnisse aus unterschiedlichen Populationen und Messparametern.", "Aufgrund dieser Unterschiede sei ein direkter Vergleich nicht möglich. \"Wir wissen aber, dass alle drei einen extrem hohen Schutz vor schweren Erkrankungen, Hospitalisierungen und Todesfällen bieten. Und darauf kommt es an\", betont sie.", "Kollaritsch warnt auch: \"Wenn man jetzt auf eine Impfung verzichtet, weil man den Impfstoff für weniger gut hält, bedeutet das eine Verzögerung im Impfplan von bis zu vier Monaten. Wichtig ist, dass wir den Zeitfaktor jetzt ausnützen und so schnell wie möglich immunisieren.", "Weil wie wir gehört haben, die Impfung kann nicht nur den Einzelnen schützen, sondern offenbar auch die Zirkulation des Virus in der Bevölkerung beeinflussen.\" Dem Virus Druck machen Momentan sorgen vor allem die Virus-Varianten für Aufregung.", "Denn eine erste Untersuchung zeigte, dass Astra Zeneca hinsichtlich milder Verläufe bei der Südafrika-Variante deutlich schlechter wirkt. Zu schweren Verläufen, Hospitalisierungen und der Sterblichkeit gibt es aber noch keine Daten.", "Eine seriöse Aussage kann man daher noch nicht machen, der KURIER berichtete. Jetzt auf eine Impfung mit diesem Impfstoff zu verzichten wäre aber genau verkehrt, warnt die Expertenrunde - denn es geht um Zeit.", "Das Coronavirus steht unter evolutionärem Druck, es will sich schneller ausbreiten und überleben. \"Wir sollten weiter Druck auf das Virus ausüben und ihm so wenig Raum wie möglich geben, noch weiter zu mutieren\", betont Müller. ", "Wenn wir aus Vorbehalten auf eine Impfung verzichten wäre es genau umgekehrt, \"dann geben wir dem Virus Zeit weiter Druck auf uns auszuüben.\" Die am weitesten verbreitete Variante, sei immer noch die ursprüngliche Variante und gegen diese schützen alle Impfstoffe.", "\"Wir müssen keine Bedenken haben, wenn sich die Varianten in den nächsten Monaten weiter ausbreiten. Wir haben Zeit, die Impfstoffe daran anzupassen\", so Kollaritsch. ", "Impfbereitschaft gestiegen Positiv entwickelt sich auch die Impfbereitschaft in Österreich: Während sich im Dezember noch 35 Prozent sicher oder wahrscheinlich impfen lassen wollten, waren es im Jänner 54 Prozent, berichtete die Initiative „Österreich impft“.", "Auch die noch unentschiedenen Befragten wurden im Monatsvergleich weniger - von 28 auf 20 Prozent. Das zeigen Marketmind-Umfragen mit je mehr als 1.000 Teilnehmern.", "Die Segmente der eingefleischten Impfgegner und überzeugten Impfenthusiasten waren im Dezember gleich groß, nun habe sich die Impfbereitschaft deutlich verbessert, erläuterte Markus Müller, Rektor der Medizinischen Universität Wien, als einer der Experten der Initiative.", "„Für uns ist mittlerweile deutlich spürbar, dass sich die Bevölkerung mehr informiert und mit der Corona-Schutzimpfung auseinandersetzt“, sagte Reingard Glehr vom Institut für Allgemeinmedizin und evidenzbasierte Versorgungsforschung der Med-Uni Graz.", "Andererseits würden „immer mehr Falschmeldungen kursieren“ und laut der Umfrage vermehrt Informationen in digitalen Medien und sozialen Netzwerken und weniger bei Hausärzten eingeholt werden, berichtete Glehr, die eine Hausarztpraxis in Hartberg führt." ],
  "articleContentTranslated" : [ "We should continue to rely on Astra Zeneca. According to the panel of experts, precisely because vaccinations can also influence the circulation of viruses.", "Around 150 million people in the world have already been vaccinated against the coronavirus in the past few weeks, \"so there is now a lot of experience,\" said Markus Müller, Rector of the Medical University of Vienna.", "Ursula Wiedermann-Schmidt, Chair of the National Vaccination Committee, is particularly positive about the new data on vaccines. Because for all three vaccines that have so far been approved in Europe, these data show that the viral load is significantly reduced by the vaccination.", "\"So we can now not only say that everyone can be individually protected from a serious illness through the vaccination, but also that it is very likely that others can no longer be infected.\"", "Immunization as soon as possible The skepticism towards the Astra Zeneca vaccine is clearly noticeable at the moment, and there are reservations even among medical staff. Wiedermann-Schmidt and the infectiologist and vaccine specialist Herwig Kollaritsch want to get this out of the way.", "A comparison of the three vaccines is currently \"not allowed\", says Wiedermann-Schmidt. Because the respective studies draw their findings from different populations and measurement parameters.", "Because of these differences, a direct comparison is not possible. \"We know, however, that all three offer an extremely high level of protection against serious illnesses, hospitalizations and deaths. And that is what matters,\" she emphasizes.", "Kollaritsch also warns: \"If you now do without a vaccination because you think the vaccine is less good, that means a delay in the vaccination schedule of up to four months. It is important that we take advantage of the time factor now and immunize as soon as possible.", "Because, as we have heard, vaccination can not only protect the individual, but apparently also affect the circulation of the virus in the population. \"The virus is putting pressure on At the moment, the virus variants in particular are causing a stir.", "Because an initial study showed that Astra Zeneca has a significantly worse effect in terms of milder gradients in the South Africa variant. However, there are still no data on severe courses, hospitalizations and mortality.", "A serious statement can therefore not yet be made, the KURIER reported. The panel of experts warns, however, that it would be completely wrong to forego vaccination with this vaccine - because time is what counts.", "The coronavirus is under evolutionary pressure, it wants to spread faster and survive. \"We should continue to put pressure on the virus and give it as little room as possible to mutate further,\" emphasizes Müller.", "If we forego a vaccination out of reservations, it would be the other way around, \"then we give the virus time to keep putting pressure on us.\" The most widespread variant is still the original variant and all vaccines protect against this.", "\"We do not have to worry if the variants continue to spread in the next few months. We have time to adapt the vaccines to it,\" said Kollaritsch.", "Willingness to vaccinate increased The willingness to vaccinate is also developing positively in Austria: While 35 percent wanted to be vaccinated with certainty or likely in December, the figure was 54 percent in January, reported the “Austria vaccinated” initiative.", "The still undecided respondents also fell in a monthly comparison - from 28 to 20 percent. Marketmind surveys with more than 1,000 participants each show this.", "The segments of die-hard vaccination opponents and convinced vaccination enthusiasts were the same size in December, and vaccination readiness has now improved significantly, explained Markus Müller, Rector of the Medical University of Vienna, as one of the initiative's experts.", "\"For us it is now clearly noticeable that the population is getting more information and is dealing with the corona vaccination,\" said Reingard Glehr from the Institute for General Practice and Evidence-Based Health Services Research at Med-Uni Graz.", "On the other hand, \"more and more false reports are circulating\" and, according to the survey, more information is being obtained from digital media and social networks and less from family doctors, reported Glehr, who runs a family doctor's practice in Hartberg." ]
}