{
  "id" : "02xeLSzO",
  "url" : "https://kurier.at/politik/inland/corona-spoe-will-der-verlaengerung-des-lockdowns-zustimmen/401093430",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: SPÖ will der Verlängerung des Lockdowns zustimmen",
  "articleTitleTranslated" : "Corona: SPÖ wants to agree to the extension of the lockdown",
  "articleContent" : [ "Rendi-Wagner ortet beim Anstieg der Neu-Infektionen mittlerweile zwar eine „schwache Entschleunigung“ und einen „möglichen Hinweis, dass die bereits vor dem Lockdown erlassenen Regeln Wirkung entfalten“.", "Dessen ungeachtet wird die SPÖ im Hauptausschuss des Nationalrats dafür plädieren, den Lockdown um weitere zehn Tage zu verlängern.  „Denn die Wirkung der bisher gesetzten Maßnahmen wird sich erst in den nächsten Tagen wirklich zeigen.“ Kapitulation Massive Kritik übt Rendi-Wagner  in diesem Zusammenhang an der Art und Weise, wie in Österreich das Contact Tracing gemacht werde.", "Dieses sei der „Schlüssel jeglicher Pandemiebekämpfung“, und es sei demnach ein „absolutes No-Go“, das Contact Tracing der Epidemie aus Überlastung einzustellen, wie dies etwa in Vorarlberg passiert sei.", "\"Das ist eine Kapitulation vor dem Virus.\"  Contact Tracing sei nicht nur im Zusammenhang mit der Ausbreitung des Virus zentral.  „Ein gutes Contact Tracing ermöglicht zudem, die Treffsicherheit von Maßnahmen zu evaluieren.“ Dass sich Österreich im vergleichsweise ruhigen Sommer personell und auch inhaltlich nicht ausreichend für das Contact Tracing im Herbst gerüstet habe, sei  ein Versäumnis, das sich nun räche. ", "Rendi-Wagner plädiert außerdem dafür, einen ständigen interdisziplinären Expertenrat einzusetzen, der die Kommunikation in der Pandemie übernimmt.  „Es ist notwendig, Wissenschaftler hier frei reden zu lassen.“ Dieser Rat solle auch Vorschläge für die Zeit nach dem zweiten Lockdown machen, um zu verhindern, „dass man im Blindflug in den dritten Lockdown geht“.", "In diesem Zusammenhang erinnerte die Medizinerin daran, dass mit dem Obersten Sanitätsrat eigentlich ein gesetzlich verankertes Gremium vorhanden sei, das dieses Kriterium erfüllt.", "Allein: Seit dem Vorjahr ist der Oberste Sanitätsrat unbesetzt.   Umweltmediziner Hans-Peter Hutter argumentierte – wie auch Rendi-Wagner – gegen eine Schließung der Schulen.", "Kinder seien für das Infektionsgeschehen vergleichsweise unwichtig.  Demgegenüber seien die Kollateralschäden, die umfassende Schulschließungen wirtschaftlich, medizinisch und gesellschaftlich brächten, unverhältnismäßig groß.", "Hutter: „Man muss nicht mehr den Arm amputieren, wenn es um Probleme im kleinen Finger geht.“ Anstatt die Gesellschaft flächendeckend zuzusperren seien intelligente und „maßgeschneiderte“ Lösungen gefragt.", "Laut Hutter forsche man seit zwei Jahrzehnten zu Fragen wie etwa der intelligenten Belüftung der Schulklassen.  „Es gibt all diese Daten und wir müssen nur Lösungen finden, die auch langfristiger funktionieren.“ Als einen konkreten Ansatz nennt Hutter die „Desynchronisation der Gesellschaft bzw. auch der Schulen: Würden Unterricht und Arbeitszeiten „gestreckt“ bzw. gestaffelt, so könne man die Interaktion der Menschen und damit auch das Ansteckungsrisiko deutlich verringern. " ],
  "articleContentTranslated" : [ "In the meantime, Rendi-Wagner locates a \"weak deceleration\" and a \"possible indication that the rules already enacted before the lockdown are taking effect\" with the increase in new infections.", "Regardless of this, the SPÖ will plead in the main committee of the National Council to extend the lockdown for another ten days. \"Because the effects of the measures taken so far will only really show in the next few days.\" Surrender In this context, Rendi-Wagner criticizes the way in which contact tracing is done in Austria.", "This is the \"key to any pandemic fight\" and it is therefore an \"absolute no-go\" to stop contact tracing of the epidemic due to overload, as happened in Vorarlberg, for example.", "\"This is a surrender to the virus.\" Contact tracing is not only central in connection with the spread of the virus. “Good contact tracing also makes it possible to evaluate the accuracy of measures.” The fact that Austria did not adequately prepare itself in terms of personnel or content for contact tracing in autumn in the comparatively quiet summer is a failure that is now being revenged.", "Rendi-Wagner also calls for a permanent interdisciplinary expert council to be set up to take over communication in the pandemic. “It is necessary to let scientists speak freely here.” This advice should also make suggestions for the time after the second lockdown, in order to prevent “one flying blind into the third lockdown”.", "In this context, the doctor recalled that the Supreme Sanitary Council was actually a legally anchored body that met this criterion.", "Alone: The Supreme Sanitary Council has been vacant since last year. Environmental medicine specialist Hans-Peter Hutter argued - like Rendi-Wagner - against closing schools.", "Children are comparatively unimportant for the infection process. In contrast, the collateral damage that extensive school closings would bring economically, medically and socially, was disproportionately large.", "Hutter: \"You no longer have to amputate your arm when it comes to problems in the little finger.\" Instead of closing society off across the board, intelligent and \"tailor-made\" solutions are required.", "According to Hutter, research has been carried out on issues such as intelligent ventilation for school classes for two decades. \"There is all this data and we just have to find solutions that also work in the long term.\" As a concrete approach, Hutter mentions the \"desynchronization of society and schools: if lessons and working hours were\" stretched \"or staggered, you could significantly reduce human interaction and thus the risk of infection." ]
}