{
  "id" : "038wtUyK",
  "url" : "https://sport.orf.at/stories/3072347/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-27T14:04:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "LASK steht bei WAC unter Zugzwang",
  "articleTitleTranslated" : "LASK is under pressure at WAC",
  "articleContent" : [ "Bei einer weiteren Niederlage droht der LASK den Anschluss an die Top Drei zu verlieren. Coach Dominik Thalhammer will die „lehrreiche“ Niederlage „sehr selbstkritisch analysiert haben“.", "„Gegen den WAC wollen wir nun eine entsprechende Reaktion zeigen und die gute Entwicklung der Mannschaft, die wir im Herbst begonnen haben, fortsetzen“, sagte der Trainer. Statistisch stehen die Chancen gut.", "In Wolfsberg sind die Linzer in bisher sechs Antreten noch ungeschlagen. Der WAC wartet unterdessen nach defensiv soliden Spielen auf das erste Tor in diesem Jahr. Ferdinand Feldhofer hat den LASK-Ausrutscher analysiert.", "„Vier Gegentore sind sicher überraschend. Man hat gesehen, dass man den LASK mit Tempo überraschen kann“, sagte der WAC-Coach vor dem dritten Heimspiel seines Teams in Folge. „Wir sind generell mit der Leistung zufrieden, aber mit der Ausbeute natürlich nicht“, sagte Feldhofer.", "Spielplan und Tabelle Tipico-Bundesliga, 14.  Runde Beginn 20.30 Uhr: WAC – LASK WAC: Kofler – Novak, Baumgartner, Lochoshvili, Scherzer – Taferner, Leitgeb, Liendl, Sprangler – Vizinger, Joveljic LASK:", "Schlager – Wiesinger, Trauner, Andrade – Ranftl, Holland, Michorl, Renner – Goiginger, Eggestein, BalicFeldhofer rechnet fest mit Toren Dass der hochkarätig besetzte Angriff um Dejan Joveljic und Dario Vizinger bisher nicht anschrieb, bereitet Feldhofer nach eigenem Bekunden noch wenig Sorge.  :", "„Wir kriegen die Chancen, und das sind nicht irgendwelche, das sind hundertprozentige. Wenn wir mit unserem Tempo und der Aggressivität auftreten, dann werden wir wieder die nötigen Tore machen.", "Ich glaube aber nicht, dass wir gegen den LASK unendlich viele Chancen kriegen werden.“ Der Trainer verwies außerdem auf die eigene konzentrierte Defensivleistung, er zählte im Jahr 2021 zweieinhalb zugelassene Großchancen.", "„Das ist sehr beachtlich. Vor allem nach dem Herbst, wo wir klar zu viele Gegentore bekommen haben“, sagte Feldhofer, der eine heiße Partie bei Minusgraden erwartet.Salzburg will sich in Rhythmus bringen Anders als der WAC und der LASK startete Salzburg mit einem vollen Erfolg gegen Altach.", "Mit einem weiteren Sieg im Heimspiel gegen Ried wollen sich die „Bullen“ für die internationalen Aufgaben im Februar einstimmen. Coach Jesse Marsch war mit dem Auftakt in Altach zufrieden.", "Der Amerikaner freute sich über einen konzentrierten Auftritt und unterstrich die gute Leistung in der Defensive. In dieser hatte Marsch zuletzt mit Blick auf das EL-Sechzehntelfinale gegen Villarreal Verbesserungsbedarf geortet.", "Insgesamt, so Marsch, seien viele Spiele gleich zu Beginn des Frühjahres kein Nachteil für sein Team. „Für mich ist es sehr gut, dass wir viele Spiele vor dem Europacup spielen. So können wir einen guten Rhythmus spielen und in Topform kommen“, meinte er.", "Das Programm in den ersten Spielen im neuen Jahr ist für die Salzburger eines zum Einstimmen. Nach Altach und Ried warten mit Hartberg und der Austria – auf die man auch im Viertelfinale des ÖFB-Cups trifft – zwei weitere Mannschaften aus der unteren Tabellenhälfte.", "Tipico-Bundesliga, 14.  Runde Beginn 18.30 Uhr:Salzburg – Ried Salzburg: Stankovic – Kristensen, Ramalho, Wöber, Ulmer – E. Mwepu, Bernardo, Junuzovic, Aaronson – Daka, Berisha Ried:", "Sahin-Radlinger – Kerhe, Reifeltshammer, Boateng, Lercher – Offenbacher, Ziegl – Bajic, Wießmeier, Grüll – GschweidlRied braucht „überragenden Tag“ Miron Muslic wird in seinem zweiten Spiel als Ried-Coach versuchen, das erste Erfolgserlebnis seiner noch jungen Laufbahn als Bundesliga-Trainer einzufahren.  :", "Nach dem „enttäuschenden“, wegen der vergebenen Chancen auch „unglücklichen“ 0:1 gegen die Austria verabschiedete sich der 38-Jährige einmal von der Mannschaft. Muslic weilte in Lindabrunn, wo eine Einheit seiner Ausbildung für die UEFA-Pro-Lizenz auf dem Programm stand.", "Trotz der Auftaktniederlage bleibt Muslic optimistisch und fordert diese Einstellung auf von seinem Team. „Wir müssen jetzt wieder nach vorne schauen. Die Favoritenrolle ist klar verteilt. Wir wissen, welches Kaliber auf uns wartet.", "Sie spielen ihr Spiel, ohne Rücksicht auf den Gegner“, sagte Muslic zur Aufgabe.", "Seine Rieder bräuchten einen „überragenden Tag“.WSG Tirol in ungewohnter Rolle In einer ungewohnten Rolle befindet sich hingegen WSG Tirol: Der sportliche Absteiger der Vorsaison empfängt am Mittwoch als klarer Favorit Cashpoint Altach.", "Die fünftplatzierten Tiroler haben zwölf Punkte zwischen sich und dem westlichen Nachbarn herausgearbeitet. „Wir sind, glaube ich, zum ersten Mal seit sehr langer Zeit wieder gefühlt in der Favoritenrolle.", "Das ist eine neue Aufgabe für die Mannschaft“, sagte Thomas Silberberger. Tipico-Bundesliga, 14.  Runde Beginn 18.30 Uhr: Tirol – Altach Tirol: Oswald – Koch, Behounek, Gugganig, Schnegg – Rogelj, Petsos, Celic, Rieder – Frederiksen, Yeboah Altach:", "Kobras – Thurnwald, Anderson, Bumberger, Karic – Casar, Zwischenbrugger, Fischer – Stefel, Maderner, Schreiner Der WSG-Coach betonte vor dem Duell auf dem Tivoli neuerlich, dass er auf den ominösen „Strich“, der die Bundesliga nach der 22.  Runde in zwei Klassen teilt, nicht schaue, „sondern weiter auf den Strich Richtung Platz elf“.  :", "Diesen Platz nimmt derzeit Altach ein. Erst zwei Saisonsiege waren für die Vorarlberger bisher drin.Pastoor sieht in Tirol „Salzburg light“ Zum Frühjahrsauftakt gegen Meister Salzburg blieb Altach eine Sensation verwehrt (0:2).", "Auch der kommende Gegner hat es Trainer Alex Pastoor offenbar angetan. Er lobte die WSG für eine „sehr stabile“ Saison. „Ich finde, man kann sagen, ihr Spielstil ist Red Bull Salzburg light, was ich als Lob verstanden wissen möchte“", "Die Altacher haben nach wie vor Personalsorgen, die Stammspieler Alain Wiss, Berkay Dabanli, Daniel Nussbaumer (alle verletzt) und Johannes Tartarotti (Grundwehrdienst) sowie der gesperrte Neuzugang Stefan Haudum fehlen.  “", "Mittelfeldstabilisator Samuel Oum Gouet ist wieder fit, laut dem Trainer aber zunächst auf der Bank." ],
  "articleContentTranslated" : [ "If they lose again, LASK threatens to lose touch with the top three. Coach Dominik Thalhammer claims to have analyzed the “instructive” defeat “very self-critically”.", "\"We now want to show a corresponding reaction against the WAC and continue the good development of the team that we started in autumn,\" said the coach. Statistically, the odds are good.", "In Wolfsberg, Linz are still unbeaten in six appearances. The WAC, meanwhile, is waiting for the first goal of the year after solid defensive games. Ferdinand Feldhofer analyzed the LASK slip.", "“Four goals conceded are certainly a surprise. You saw that you can surprise LASK with speed, ”said the WAC coach before his team's third home game in a row. \"We are generally satisfied with the performance, but of course not with the yield,\" said Feldhofer.", "Schedule and table Tipico-Bundesliga, 14th round start at 8.30 p.m .: WAC - LASK WAC: Kofler - Novak, Baumgartner, Lochoshvili, Scherzer - Taferner, Leitgeb, Liendl, Sprangler - Vizinger, Joveljic LASK:", "Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl, Renner - Goiginger, Eggestein, BalicFeldhofer are counting on goals That the top-class attack around Dejan Joveljic and Dario Vizinger has not yet been written, Feldhofer says he has little concern. :", "“We get the chances and they're not just any, they're one hundred percent. If we act with our speed and aggressiveness, then we will score the necessary goals again.", "But I don't think that we will get an infinite number of chances against LASK. ”The coach also referred to his own focused defensive performance, he counted two and a half major chances in 2021.", "“That is very remarkable. Especially after autumn, when we clearly conceded too many goals, ”said Feldhofer, who is expecting a hot game in freezing temperatures. Salzburg wants to get into rhythm Unlike the WAC and LASK, Salzburg started with a complete success against Altach.", "With another win in the home game against Ried, the \"Bulls\" want to get in the mood for the international tasks in February. Coach Jesse Marsch was satisfied with the start in Altach.", "The American was happy about a concentrated appearance and underlined the good performance on the defensive. In this, Marsch had recently identified a need for improvement with a view to the EL-sixteenth final against Villarreal.", "Overall, according to Marsch, many games right at the beginning of spring are not a disadvantage for his team. “For me it is very good that we play a lot of games before the European Cup. So we can play a good rhythm and get in top form, ”he said.", "The program in the first games of the new year is something to get in the mood for Salzburg. After Altach and Ried, two other teams from the lower half of the table are waiting with Hartberg and Austria - who will also be played in the quarter-finals of the ÖFB Cup.", "Tipico Bundesliga, round 14, start at 6.30 p.m .: Salzburg - Ried Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - E. Mwepu, Bernardo, Junuzovic, Aaronson - Daka, Berisha Ried:", "Sahin-Radlinger - Kerhe, Reifeltshammer, Boateng, Lercher - Offenbacher, Ziegl - Bajic, Wießmeier, Grüll - GschweidlRied needs an \"outstanding day\" Miron Muslic will try in his second game as Ried coach, the first experience of success in his young Bundesliga career -Trainer to retract. :", "After the \"disappointing\", and because of the missed chances, \"unfortunate\" 0: 1 against Austria, the 38-year-old said goodbye to the team. Muslic stayed in Lindabrunn, where a unit of his training for the UEFA Pro license was on the program.", "Despite the defeat at the beginning, Muslic remains optimistic and demands this attitude from his team. “We have to look ahead again now. The role of favorites is clearly assigned. We know what caliber is waiting for us.", "They play their game regardless of the opponent, ”said Muslic about the task.", "His Rieder need an “outstanding day”. WSG Tirol in an unfamiliar role In an unfamiliar role, however, WSG Tirol is: The athletic relegated from the previous season welcomes Cashpoint Altach on Wednesday as the clear favorite.", "The fifth-placed Tyroleans have worked out twelve points between themselves and their western neighbor. “I think we are, for the first time in a very long time, in the role of favorites again.", "This is a new task for the team, ”said Thomas Silberberger. Tipico Bundesliga, round 14, start at 6.30 p.m .: Tyrol - Altach Tyrol: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj, Petsos, Celic, Rieder - Frederiksen, Yeboah Altach:", "Kobras - Thurnwald, Anderson, Bumberger, Karic - Casar, Zwischenbrugger, Fischer - Stefel, Maderner, Schreiner The WSG coach emphasized again before the duel at Tivoli that he was on the ominous \"line\" that the Bundesliga after the 22. Split lap into two classes, don't look, \"but continue on the line towards eleventh place\". :", "Altach currently occupies this place. Only two wins of the season have been possible for Vorarlberg. Pastoor sees “Salzburg light” in Tyrol At the start of the spring against champions Salzburg Altach was denied a sensation (0: 2).", "The upcoming opponent has apparently done it to coach Alex Pastoor. He praised the WSG for a \"very stable\" season. \"I think you can say your style of play is Red Bull Salzburg light, which I would like to see as praise\"", "The Altacher still have staff concerns, the regular players Alain Wiss, Berkay Dabanli, Daniel Nussbaumer (all injured) and Johannes Tartarotti (basic military service) as well as the suspended newcomer Stefan Haudum are missing. \"", "Midfield stabilizer Samuel Oum Gouet is fit again, but initially on the bench, according to the coach." ]
}