{
  "id" : "03DkURHB",
  "url" : "https://kurier.at/politik/inland/anschober-warnt-vor-pandemie-in-der-pandemie/401210002",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T12:41:48Z[UTC]",
  "author" : "André Ballin aus Moskau",
  "imageUrl" : "https://image.kurier.at/images/original/4984474/46-176106904.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober warnt vor \"Pandemie in der Pandemie\"",
  "articleTitleTranslated" : "Anschober warns of \"pandemic within a pandemic\"",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober (Grüne) warnt angesichts steigender Infektionszahlen und immer mehr Fällen von Corona-Mutationen vor einer \"Pandemie in der Pandemie\". Innerhalb weniger Wochen habe sich die britische Virusmutation durchgesetzt.", "Der sogenannte Wildtyp, die Stammvariante, ist von 61,5 Prozent in der Kalenderwoche 5 auf 36,3 Prozent in Kalenderwoche 8 zurückgegangen. Die britische Variante dominiert mit einem Anteil von 58,4 Prozent.", "\"Für Österreich ist diese Dominanz der britischen Variante keine gute Nachricht. Sie ist deutlich ansteckender als das Stammvirus, nach den aktuellen Berechnungen in Österreich um 23 Prozent\", sagte Anschober.", "\"Dies schlägt sich in einem sehr unterschiedlichen Ausbreitungsgeschehen nieder: Während das Stammvirus bei einem Reproduktionsfaktor von rund 1 liegt, ist dies bei der britischen Variante mit 1,23 ein alarmierend hoher Wert.", "Je stärker daher die Ausbreitung der britischen Variante, desto höher das Ansteckungsrisiko in Österreich.\" 43.849 Positivproben wurden laut Anschober mittlerweile auf Mutationsverdacht untersucht, bei seit Jahresbeginn insgesamt bestätigten 90.289 SARS-CoV-2-Fällen.", "\"Mittlerweile wird dies bei jeder Positivprobe verwirklicht.\" Bei den Mutationen wurden 11.576 Fälle der britischen Variante und 454 Fälle der südafrikanischen Variante festgestellt.", "Die Ausnahme ist der Tiroler Bezirk Schwaz, in dem nach wie vor die südafrikanische Variante dominiert, aber dort ist ein Rückgang zu verzeichnen: In Tirol nahm der B.1.351-Anteil aller positiven Proben von 18,65 Prozent in der Kalenderwoche 5 auf 4,25 Prozent in dieser Woche ab.", "Auch die Zahl der aktiven Fälle sinkt schrittweise von 193 auf nunmehr 78.  Gegengesteuert werde mit Sicherheitsmaßnahmen in besonders stark betroffenen Bezirken, etwa mit den Ausreisetestungen, weiters mit polizeilichen Schwerpunktkontrollen auf Einhaltung der Maßnahmen in ganz Österreich in Gemeinden mit hohen Zuwächsen.  ", "Der Minister verwies weiters auf die Einführung von Präventionskonzepten in Betrieben mit über 50 Mitarbeitern, einen Ausbau der FFP2-Verpflichtung und noch mehr Testungen.", "\"Gerade in Zeiten einer ansteckenderen Infektionslage braucht es ein Einhalten der Schutzmaßnahmen, das konsequente Tragen der FFP2-Masken, das Einhalten des Mindestabstandes von zwei Metern und das Verringern der Kontakte auf das notwendige Ausmaß\", appellierte Anschober.", "\"Wir alle entscheiden mit unserem Tun, ob wir trotz der Dominanz der ansteckenderen Virusvariante gut bis Ostern durch die Krise kommen.", "Denn nach Ostern sollte es leichter werden: durch höhere Temperaturen, weniger Aufenthalt in geschlossenen Räumen und durch eine raschere Durchimpfung der Bevölkerung.\" Aktuell stehe man bei rund 800.000 Impfungen.", "In den nächsten Wochen werde das Tempo durch deutlich höhere Mengen gesteigert. \"Im März werden die Liefermengen im Vergleich zu Jänner und Februar verdreifacht, ab April dann nochmals verdoppelt\", kündigte der Minister an." ],
  "articleContentTranslated" : [ "Health Minister Rudolf Anschober (Greens) warns of a \"pandemic within a pandemic\" in view of the increasing number of infections and more and more cases of corona mutations. The British virus mutation prevailed within a few weeks.", "The so-called wild type, the strain variant, decreased from 61.5 percent in calendar week 5 to 36.3 percent in calendar week 8. The British variant dominates with a share of 58.4 percent.", "\"This dominance of the British variant is not good news for Austria. It is significantly more contagious than the parent virus, according to current calculations in Austria by 23 percent,\" said Anschober.", "\"This is reflected in very different ways of spreading: While the parent virus has a reproduction factor of around 1, this is an alarmingly high value for the British variant of 1.23.", "The greater the spread of the British variant, the higher the risk of infection in Austria. \"According to Anschober, 43,849 positive samples have meanwhile been examined for suspected mutations, in a total of 90,289 SARS-CoV-2 cases confirmed since the beginning of the year.", "\"This is now achieved with every positive sample.\" The mutations identified 11,576 cases of the British variant and 454 cases of the South African variant.", "The exception is the Tyrolean district of Schwaz, which is still dominated by the South African variant, but there has been a decline: In Tyrol, the B.1.351 share of all positive samples increased from 18.65 percent in calendar week 5 to 4, 25 percent off this week.", "The number of active cases is also gradually decreasing from 193 to 78. Countermeasures are being taken with security measures in particularly badly affected districts, for example with exit tests, and also with priority police checks to ensure compliance with the measures in all of Austria in communities with high growth rates.", "The minister also referred to the introduction of prevention concepts in companies with over 50 employees, an expansion of the FFP2 obligation and even more tests.", "\"Especially in times of a more contagious infection situation, it is necessary to comply with the protective measures, to consistently wear the FFP2 masks, to maintain the minimum distance of two meters and to reduce the contacts to the necessary extent\", appealed to Anschober.", "\"We all decide with our actions whether we can get through the crisis well by Easter despite the dominance of the more contagious virus variant.", "Because after Easter it should be easier: through higher temperatures, less time in closed rooms and through a faster vaccination of the population. \"Currently there are around 800,000 vaccinations.", "In the next few weeks the pace will be increased by significantly higher quantities. \"In March the delivery quantities will be tripled compared to January and February, and then doubled again from April,\" announced the minister." ]
}