{
  "id" : "04jKvG1F",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-fuer-schuloeffnung-ab-8-februar-neos-fordern-oeffnungsplan/401173246",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T11:09:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906162/46-174137422.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rendi-Wagner für Schulöffnung ab 8. Februar, Neos fordern Öffnungsplan",
  "articleTitleTranslated" : "Rendi-Wagner for school opening from February 8th, Neos ask for opening plan",
  "articleContent" : [ "Eine Ausnahme machen will SPÖ-Chefin für die Schulen. Die Schüler bräuchten nach dem langen Distance Learning - das laut Studien gesundheitsschädlich sei - endlich eine Perspektive. Deshalb sollte man ab 8.", "Februar (in Wien und Niederösterreich enden da die Semesterferien, in den restlichen Ländern am 15.  Februar) wieder zum Präsenzunterricht zurückkehren. Dies jedoch mit \"strengsten Sicherheits- und Schutzmaßnahmen\", also Maske, Abstand, regelmäßige Tests für Personal und Schüler.", "Meinl-Reisinger für klaren Öffnungsplan Einen \"klaren Öffnungsplan - sowohl für Schulen als auch für den Handel\" forderte Neos-Chefin Meinl-Reisinger im Gespräch mit der APA. \"Wir haben vor zwei Wochen die Verlängerung des Lockdowns bis 8.", "Februar mitgetragen - nicht zuletzt wegen des katastrophalen Krisenmanagements beim Impfen. Jetzt brauchen die Menschen in Österreich aber eine Perspektive\", stellte sie fest. Die Schulen müssten jedenfalls als erstes aufsperren.", "\"Das sind wir den Schülern auch in Hinblick auf ihre psychische Gesundheit schuldig.", "Schulen wurden nicht zuletzt durch die Möglichkeit der regelmäßigen Tests sicherer gemacht, zusammen mit Maskenpflicht und Lüftungskonzepten sind Öffnungsschritte definitiv möglich\", betont die Neos-Vorsitzende und verweist auch auf eine Studie des Complexity Science Hub in Zusammenarbeit mit der AGES, in der detailliert die unterschiedlichen Präventionskonzepte in Schulen gemessen und bewertet wurden.  ", "Auch beim Handel, den Friseuren und Museen müsse es eine klare Öffnungsperspektive ab dem 8. Februar geben. \"Die Unternehmer brauchen endlich Perspektive und Planbarkeit.", "Behutsame Öffnungsschritte - mit entsprechenden Abstandsregeln, FFP2-Maskenpflicht und eventuell auch regionaler Differenzierung - müssen vorgenommen werden. Das ist auch angesichts der hohen Arbeitslosenzahlen notwendig\", betont Meinl-Reisinger." ],
  "articleContentTranslated" : [ "The SPÖ boss wants to make an exception for schools. After the long distance learning - which studies say is harmful to health - the students finally need a perspective. Therefore, from 8.", "February (in Vienna and Lower Austria the semester break ends, in the remaining countries on February 15) return to face-to-face teaching. However, this with the \"strictest safety and protective measures\", i.e. mask, distance, regular tests for staff and students.", "Meinl-Reisinger for a clear opening plan A \"clear opening plan - both for schools and for retailers\" demanded Neos boss Meinl-Reisinger in an interview with the APA. \"Two weeks ago we extended the lockdown to 8.", "February - not least because of the catastrophic crisis management during vaccination. But now the people in Austria need a perspective, \"she stated. The schools would have to be the first to open.", "\"We owe that to the students in terms of their mental health too.", "Schools have not least been made safer by the possibility of regular tests, together with mask requirements and ventilation concepts, opening steps are definitely possible, \"emphasizes the Neos chairwoman and also refers to a study by the Complexity Science Hub in cooperation with AGES, in which the different Prevention concepts in schools were measured and evaluated.", "There must also be a clear opening perspective for retailers, hairdressers and museums from February 8th. \"The entrepreneurs finally need perspective and predictability.", "Careful opening steps - with appropriate distance rules, FFP2 mask requirement and possibly also regional differentiation - must be carried out. This is also necessary in view of the high unemployment figures, \"emphasizes Meinl-Reisinger." ]
}