{
  "id" : "04mYUPFG",
  "url" : "https://kurier.at/wissen/gesundheit/corona-schnelltest-in-der-schule-so-einfach-ist-das-nasenbohren-fuer-schueler/401180461",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:33Z[UTC]",
  "author" : "daniela.davidovits@kurier.at (Daniela Davidovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4921597/46-175476011.jpg",
  "imageCopyright" : "Daniela Davidovits",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Test getestet: So einfach ist das Nasenbohren in der Schule",
  "articleTitleTranslated" : "Corona test tested: nose picking at school is that easy",
  "articleContent" : [ "Besser bekannt ist der Test von Lepu Medical aus China unter dem Namen Nasenbohrer-Test, schulintern wird er Ninja-Test genannt – passend zu dem Erklärvideo für Kinder mit dem Corona-Ninja.", "Den Antigen-Test können Kinder selbstständig durchführen, das zeigte sich in der Notbetreuung der Volksschulen und bei den KURIER-Testern (9 und 12 Jahre). Mit dem Stäbchen muss man nicht tief im Hals abstreichen, sondern nur im vorderen Bereich der Nase.", "Wer sein Kind gut vorbereiten möchte, zeigt ihm das Youtube-Erklärvideo. Manche Lehrerinnen sehen den Test mit der Klasse als Herausforderung. Tatsächlich ist in der Packung alles Notwendige vorbereitet, auch eine übersichtliche Anleitung.", "Die Kinder schieben das Wattestäbchen ein Stück in das eine Nasenloch und drehen es fünfmal auf der Suche nach Nasensekret. Das Gleiche im anderen Nasenloch. Stäbchen in den Karton stecken, ein paar Tropfen Verdünnungsflüssigkeit darauf und zukleben.", "\"Es hat nur gekitzelt\", so ihr Vergleich mit dem bisherigen Rachenabstrich durch Profis. Nach 15 Minuten zeigt ein roter Strich das negative Ergebnis. Bei der anderen Testperson zeigt der blaue Strich einen Fehler an.", "Beim Wiederholen funktioniert es dann. Negativ. Kritisiert wird der Test für seine geringere Aussagekraft: Bei asymptomatischen Personen – und das sind alle Kinder in der Schule – ist das negative Ergebnis nur zu etwa 40 Prozent zutreffend, zeigte eine Analyse der AGES.", "Bei Eltern sorgt der Test für Verunsicherung. Die einen fragen sich, warum ihr Kind nach dem Test eine Maske tragen soll. Die anderen bemängeln die Ungenauigkeit.", "Im KURIER-Gespräch begegnet der Wiener Bildungsdirektor Heinrich Himmer diesen Vorwürfen: \"Es geht um die Kombination, die für mehr Sicherheit sorgen soll. Nur der Test alleine reicht nicht.\" Er soll helfen, hoch infektiöse Personen zu entdecken." ],
  "articleContentTranslated" : [ "The test by Lepu Medical from China is better known under the name of the nose drill test, internally it is called the ninja test - in line with the explanatory video for children with the corona ninja.", "Children can carry out the antigen test independently, as was shown in the emergency care of the elementary schools and with the KURIER testers (9 and 12 years old). You don't have to wipe deep in the throat with the chopstick, only in the front area of the nose.", "If you want to prepare your child well, the YouTube explanatory video shows them. Some teachers see the test with the class as a challenge. In fact, everything you need is prepared in the pack, including clear instructions.", "The children slide the cotton swab a little way into one of the nostrils and twist it five times to look for nasal secretions. The same in the other nostril. Put a stick in the box, put a few drops of thinning liquid on it and seal it.", "\"It just tickled\", so their comparison with the previous throat swab by professionals. After 15 minutes, a red line shows the negative result. The blue line indicates a mistake for the other test person.", "Then it works when you repeat. Negative. The test is criticized for its lower informative value: In asymptomatic people - and that includes all children in school - the negative result is only about 40 percent correct, an analysis by AGES showed.", "The test creates uncertainty among parents. Some wonder why their child should wear a mask after the test. The others complain about the inaccuracy.", "In an interview with KURIER, Heinrich Himmer, Head of Education in Vienna, encounters these accusations: \"It's about the combination that is supposed to ensure more safety. Only the test alone is not enough.\" It is supposed to help detect highly infectious people." ]
}