{
  "id" : "04tZYLID",
  "url" : "https://kurier.at/sport/fussball/fussball-weltmeisterin-ueber-anti-rassismus-gesten-soll-ich-noch-30-jahre-niederknien/401336082",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T09:48:21Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5939745/46-174150509.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Douglas P. DeFelice / Douglas P. DeFelice",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fußball-Weltmeisterin: \"Soll ich noch 30 Jahre niederknien?\"",
  "articleTitleTranslated" : "Soccer world champion: \"Should I kneel down for another 30 years?\"",
  "articleContent" : [ "Fußball-Weltmeisterin Crystal Dunn hält die Wirkung von Anti-Rassismus-Gesten für ausgeschöpft. \"Wir sind über den Punkt hinaus, wo wir Aufmerksamkeit schaffen\", sagte die US-Amerikanerin dem britischen Sender BBC.", "\"Ich denke, jetzt müssen die Leute etwas tun und nicht nur mitmachen, weil sie denken 'Oh, wir sind jetzt Teil des Trends'.\"", "Aus diesem Grund verzichten Dunn und ihre Kolleginnen im US-Nationalteam, das 2019 bei der WM in Frankreich triumphierte, seit Februar auf den symbolischen Kniefall während der Nationalhymne. \"Soll ich noch 30 Jahre niederknien?\"", ", fragte die 28-Jährige, die in der Major League Soccer für North Carolina Courage spielt. \"Niemand kann hier 2021 noch sitzen und sagen: 'Wow, Polizeibrutalität? Wovon sprichst du? Sowas gibt's?'\" Die Menschen müssten begreifen, dass die Arbeit \"hinter den Kulissen\" passiere.", "Auch andere Mannschaften und Fußballstars haben mittlerweile aufgehört, vor dem Anpfiff auf die Knie zu gehen - oder sich dafür ausgesprochen, die Geste zukünftig zu unterlassen. \"Warum muss ich für dich niederknien, um zu zeigen, dass wir etwas wert sind?\"", ", sagte Wilfried Zaha vom Premier-League-Club Crystal Palace im Podcast \"On The Judy\". Zaha sprach von einer \"bedeutungslosen Scharade\"." ],
  "articleContentTranslated" : [ "Soccer world champion Crystal Dunn considers the effects of anti-racism gestures to be exhausted. \"We are beyond the point where we create attention,\" said the American to the British broadcaster BBC.", "\"I think now people have to do something and not just join in because they think, 'Oh, we're part of the trend now'.\"", "For this reason, Dunn and her colleagues in the US national team, which triumphed at the 2019 World Cup in France, have been doing without the symbolic kneeling during the national anthem since February. \"Should I kneel down for another 30 years?\"", "asked the 28-year-old who plays Courage in Major League Soccer for North Carolina. \"Nobody can sit here in 2021 and say: 'Wow, police brutality? What are you talking about? Something like that?'\" People have to understand that the work is going on \"behind the scenes\".", "Other teams and football stars have meanwhile stopped getting on their knees before kick-off - or have spoken out in favor of refraining from the gesture in the future. \"Why do I have to kneel down for you to show that we are worth something?\"", "said Wilfried Zaha from the Premier League club Crystal Palace on the podcast \"On The Judy\". Zaha spoke of a \"meaningless charade\"." ]
}