{
  "id" : "05HTPWKn",
  "url" : "https://kurier.at/wissen/gesundheit/wieso-die-corona-impfung-indirekt-vor-thrombosen-schuetzen-kann/401216823",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T14:54:11Z[UTC]",
  "author" : "Markus Rohrhofer",
  "imageUrl" : "https://image.kurier.at/images/original/4997397/46-176144971.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/andriano_cz/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wieso die Corona-Impfung indirekt vor Thrombosen schützen kann",
  "articleTitleTranslated" : "Why the corona vaccination can indirectly protect against thrombosis",
  "articleContent" : [ "Je 1.000 Einwohnern tritt pro Jahr ein Fall von Thrombose und Lungenembolie auf. Das sagte der Präsident der Gesellschaft für Internistische Angiologie (ÖGIA), Thomas Gary. Das sind in Österreich etwas mehr als 8.000 Fälle jährlich.", "Nach Impfungen gegen Corona gebe es „keine Häufung der venösen Thrombosen und Lungenembolien“, betonte er. Der Mediziner sprach sogar indirekt von einem „Schutz vor thrombotischen Ereignissen durch die Impfung“.", "Bei schwer Covid-19-Kranken gebe es eine Rate von Thrombosen und Lungenembolien von über 50 Prozent, erläuterte Gary. Die durch das Coronavirus SARS-CoV-2 ausgelöste Krankheit führe zu Entzündungen und in weiterer Folge zu thrombotischen Einlagerungen, die sich als Lungenembolien darstellen.", "Auf der Pathologie gebe es sogar Studien, die 100 Prozent thrombotische Ereignisse bei schweren Covid-Verläufen zeigen, sagte der Experte von der Klinischen Abteilung für Angiologie der Medizinischen Universität Graz.", "Alle bisher in der EU zugelassenen Corona-Impfstoffe schützen jedoch sehr gut vor schweren Verläufen. „Wichtig ist, dass aufgearbeitet wird“, sagte Gary zu Berichten über mögliche schwere Nebenwirkungen nach Corona-Impfungen aus dem In- und Ausland.", "Diese würden auch der Europäischen Arzneimittelbehörde EMA gemeldet.", "In Österreich war bisher eine 49-jährige Krankenschwester des Landesklinikums Zwettl mehrere Tage nach einer Impfung mit dem Astra- Zeneca-Vakzin in Folge schwerer Gerinnungsstörungen gestorben, auch eine 35-jährige Kollegin entwickelte eine Lungenembolie.", "Zudem wurde der Fall einer Krankenschwester (51) in Graz bekannt, die zehn Tage nach Erhalt der Impfung - allerdings aus einer anderen Charge - ebenfalls eine Lungenembolie erlitten hatte.", "Allgemeine Ursachen für Thrombosen und folgende Lungenembolien sind laut Gary zum Beispiel Operationen, Krebserkrankungen, Immobilisation oder Schwangerschaft bzw. das Wochenbett nach der Geburt. Auch stationär Hospitalisierte, die sich wenig bewegen können, gehören zu Risikopersonen.", "Frauen, die die Anti-Baby-Pille nehmen, seien nicht generell gefährdet, erläuterte der Angiologe. Dies sei nur gemeinsam mit Übergewicht und Rauchen und in den ersten Monaten der Einnahme Thrombose-gefährdend.", "Es gehe „praktisch immer“ um mehrere Komponenten. „Die Pille allein triggert in der Regel keine Thrombose“, sagte Gary. Risikopersonen müssten sich jedoch bei einer Corona-Impfung grundsätzlich keine Sorgen vor einer Thrombose oder Lungenembolie machen.", "Hier gebe es „keine Einschränkung“ und es sei nicht so, dass man beispielsweise vorbeugend blutverdünnende Medikamente nehmen sollte. Manche Personen bekommen jedoch Symptome eines grippalen Infekts am Tag nach der Impfung.", "Wenn jemand mit Fieber im Bett liege und zu Thrombosen neige, dann könne ein Arzt überlegen, ob er einen Blutverdünner verabreicht. „Das sollte aber nur für Risikogruppen gelten“, sagte Gary. Thrombosen kommen vor allem in den Beinvenen vor.", "Symptome sind eine einseitige Beinschwellung oder Wadenschmerz, bei einer folgenden Lungenembolie dann Atemnot. Die Thrombose wird vom Arzt per Ultraschall erkannt, eine Lungenembolie in der Computertomographie.", "Nach der Diagnose wird laut Gary meist eine blutverdünnende Therapie gegeben. „Die meisten kann man ambulant führen, nicht jeder wird hospitalisiert“, sagte der ÖGIA-Präsident.", "Danach setzte man auf den körpereigenen Regenerationsprozess und darauf, dass sich die Gerinnsel innerhalb von drei bis sechs Monaten auflösen. Circa drei Prozent der Betroffenen hätten nach einem Jahr aber noch „relevante Rest-Thromben“, erläuterte Gary." ],
  "articleContentTranslated" : [ "There is one case of thrombosis and pulmonary embolism per 1,000 inhabitants per year. That said the President of the Society for Internal Angiology (ÖGIA), Thomas Gary. That is a little more than 8,000 cases annually in Austria.", "After vaccinations against Corona there was \"no accumulation of venous thromboses and pulmonary embolisms,\" he emphasized. The doctor even spoke indirectly of “protection against thrombotic events through vaccination”.", "There is a rate of thrombosis and pulmonary embolism of over 50 percent in severely Covid 19 patients, explained Gary. The disease caused by the SARS-CoV-2 coronavirus leads to inflammation and subsequently to thrombotic deposits, which are presented as pulmonary embolisms.", "There are even studies on pathology that show 100 percent thrombotic events in severe Covid courses, said the expert from the Clinical Department of Angiology at the Medical University of Graz.", "However, all corona vaccines previously approved in the EU protect very well against severe courses. \"It is important that it is worked up,\" said Gary about reports of possible serious side effects after corona vaccinations from home and abroad.", "These would also be reported to the European Medicines Agency (EMA).", "In Austria, a 49-year-old nurse from the Zwettl State Hospital had died several days after being vaccinated with the Astra-Zeneca vaccine as a result of severe coagulation disorders, and a 35-year-old colleague also developed a pulmonary embolism.", "In addition, the case of a nurse (51) in Graz became known who had also suffered a pulmonary embolism ten days after receiving the vaccination - albeit from a different batch.", "General causes for thromboses and the following pulmonary embolisms are, according to Gary, for example operations, cancer, immobilization or pregnancy or the puerperium after the birth. Those who are hospitalized as inpatients and who can move little are also at risk.", "Women who take the contraceptive pill are not generally at risk, explained the angiologist. This is only combined with being overweight and smoking and endangering thrombosis in the first few months of use.", "It is \"practically always\" about several components. \"The pill on its own does not usually trigger a thrombosis,\" said Gary. However, people at risk do not have to worry about a thrombosis or pulmonary embolism with a corona vaccination.", "There are “no restrictions” here and it is not the case that one should, for example, take preventive blood-thinning medication. However, some people experience symptoms of flu the day after vaccination.", "If someone is in bed with a fever and is prone to thrombosis, a doctor can consider giving a blood thinner. \"That should only apply to risk groups,\" said Gary. Thrombosis occurs mainly in the leg veins.", "Symptoms are unilateral leg swelling or calf pain, followed by a pulmonary embolism, then shortness of breath. The doctor detects the thrombosis using ultrasound, and pulmonary embolism using computed tomography.", "After the diagnosis, according to Gary, blood-thinning therapy is usually given. \"Most of them can be run on an outpatient basis, not everyone is hospitalized,\" said the ÖGIA President.", "Then you rely on the body's own regeneration process and on the fact that the clots dissolve within three to six months. About three percent of those affected would still have “relevant residual thrombi” after a year, explained Gary." ]
}