{
  "id" : "07PTsCI1",
  "url" : "https://kurier.at/kultur/medien/worte-koennen-toeten-will-smith-entschuldigt-sich-bei-prinz-von-bel-air-darstellerin/401102295",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T07:51:47Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Worte können töten\": Will Smith entschuldigt sich bei \"Prinz von Bel Air\"-Darstellerin",
  "articleTitleTranslated" : "\"Words Can Kill\": Will Smith Apologizes To \"Prince Of Bel Air\" Actress",
  "articleContent" : [ "Smith habe ihr \"alles weggenommen mit seinen Worten\", sagte Hubert.  Nach ihrem Ausstieg aus \"Prinz von Bel Air\" war ihre Karriere zerfallen.  \"Worte können töten.", "Ich habe alles verloren\", sagt Hubert, und erläuterte: \"Eine schwarze Frau als ,schwierig' bei Dreharbeiten zu bezeichnen, ist der Todeskuss.  Es ist schon schwer genug.\"", "Er habe die Dreharbeiten \"schwierig\" für Hubert gemacht, die damals schwanger war, gestand Smith ein.  Er wolle \"eine Person sein, die dich schützt, und nicht eine, die dich in Stücke haut\".", "Auch Hubert gestand ein: Im Zuge einer dreißigjährigen Fehde mit Smith habe auch sie ihn verbal \"in Stücke gerissen\".  Die beiden Darsteller beendeten die Fehde mit gegenseitigen Entschuldigungen." ],
  "articleContentTranslated" : [ "Smith \"took everything away from her with his words,\" said Hubert. After leaving \"Prince of Bel Air\", her career fell apart. \"Words can kill.", "I've lost everything, \"says Hubert, and explained:\" To describe a black woman as 'difficult' when filming is the kiss of death. It's hard enough. \"", "Smith admitted that he made filming \"difficult\" for Hubert, who was pregnant at the time. He wanted to be \"a person who protects you and not one who cuts you to pieces\".", "Hubert also admitted: In the course of a thirty-year feud with Smith, she too verbally \"tore him to pieces\". The two performers ended the feud with mutual apologies." ]
}