{
  "id" : "088HtpUh",
  "url" : "https://kurier.at/politik/inland/digitaler-fuehrerschein-soll-im-fruehling-2021-kommen/401103165",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T14:35:21Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Digitaler Führerschein soll im Frühling 2021 kommen",
  "articleTitleTranslated" : "Digital driver's license should come in spring 2021",
  "articleContent" : [ "Für Inhaber Handysignatur- bzw.  Bürgerkarten-Inhaber sollen Führerschein und Zulassung als digitale Varianten am Smartphone verfügbar gemacht werden.  Am Mittwoch hat den Ministerrat passiert, was schon im türkis-grünen Regierungsprogramm vorgesehen war: ein Antrag zur Änderung jener vier Gesetze, die es für die Etablierung des Elektronischen Identitätsnachweises (kurz: E-ID) braucht. ", "Bürgerkarte und Handysignatur werden dahingehend weiterentwickelt.  Als erste Anwendungsfälle sind ab nächstem Frühjahr Führerschein und Zulassung als digitale Varianten auf dem Smartphone vorgesehen.", "Danach sollen sukzessive auch andere Angebote folgen, etwa der digitale Angel-  oder Jagdschein.   Die Vorarbeiten und Begleitmaßnahmen für den Pilotbetrieb des E-ID sowie die Weiterentwicklung der Technologie und die Erkenntnisse aus den bisherigen Entwicklungen und Konzeptionen würden im Vorfeld des Echtbetriebs noch Adaptierungen und Ergänzungen des rechtlichen Rahmens bedingen\", hieß es im Ministerratsvortrag von Digitalisierungsministerin Margarete Schramböck (ÖVP). ", "So müsse etwa für die Smartphone-basierte Verwendung des E-ID zusätzlich eine sicherheitstechnisch gleichwertige Umsetzung ermöglicht werden, um die Nutzung durch den User insbesondere bei Apps zu vereinfachen.", "Weiters sollen zur Erweiterung der Nutzungsmöglichkeiten des E-ID künftig auch Attribute aus Registern von Verantwortlichen des privaten Bereichs über das System des E-ID Dritten zur Verfügung gestellt werden können - das allerdings nur freiwillig und ausschließlich bei Einwilligung der Betroffenen.", "Der Staat werde keinen Zugriff auf Daten bekommen, die er nicht ohnehin schon im Rahmen bestehender Register und aufgrund bestehender Rechtsgrundlagen verarbeiten darf, heißt es. ", "\"In Zukunft soll es nicht mehr passieren, dass man bei der Führerscheinkontrolle den Lappen vergessen hat\", scherzt Schramböck.  Österreich sei hier Vorreiter und eines der ersten Länder, das den digitalen Führerschein umsetzt. " ],
  "articleContentTranslated" : [ "For owners of cell phone signature or citizen card holders, driver's license and registration are to be made available as digital versions on smartphones. On Wednesday, the Council of Ministers passed what was already foreseen in the turquoise-green government program: an application to change the four laws that are needed to establish electronic proof of identity (E-ID for short).", "Citizen card and mobile phone signature will be further developed to this end. The first use cases will be a driver's license and registration as digital versions on the smartphone from next spring.", "After that, other offers will follow, such as the digital fishing or hunting license. The preliminary work and accompanying measures for the pilot operation of the E-ID as well as the further development of the technology and the findings from the previous developments and concepts would require adaptations and additions to the legal framework in the run-up to real operation, \"said Digitization Minister Margarete Schramböck (ÖVP ).", "For example, for the smartphone-based use of the E-ID, an implementation equivalent in terms of security must also be made possible in order to simplify use by the user, especially with apps.", "Furthermore, in order to expand the options for using the E-ID, attributes from registers of those responsible in the private sector should also be made available to third parties via the E-ID system - but only voluntarily and only with the consent of the person concerned.", "The state will not have access to data that it is not already allowed to process in the context of existing registers and on the basis of existing legal bases, it says.", "\"In the future, it should no longer happen that you forgot your rag when checking your driver's license,\" jokes Schramböck. Austria is a pioneer here and one of the first countries to implement the digital driving license." ]
}