{
  "id" : "08K4Y6Os",
  "url" : "https://kurier.at/wirtschaft/online-einkaufen-15000-heimische-web-shops-gegen-amazon/401105334",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:30:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Online einkaufen: 15.000 heimische Web-Shops gegen Amazon",
  "articleTitleTranslated" : "Buy online: 15,000 domestic web shops against Amazon",
  "articleContent" : [ "Unkompliziert, schnell und billig soll der Online-Kauf sein.  Damit stehen heimische Unternehmer im direkten Wettbewerb mit US-Giganten Eines vorweg: Das Argument, dass man beim Händler seines Vertrauens derzeit nichts einkaufen kann, weil dessen Geschäft im Lockdown geschlossen bleibt, gilt so nicht mehr.", "Zumindest in den meisten Fällen.  Blumenhändler verkaufen ihre Adventkränze jetzt online, Buchhändler stellen Lesestoff zu, und selbst Brauereien liefern Bier an die Haustüre.", "Mittlerweile gibt es geschätzte 15.000 Webshops österreichischer Unternehmen, dazu kommen immer mehr rotweißrote Verkaufsplattformen – wie Shöpping oder kauftregional.at (siehe unten) © Bild: Kurier/Gilbert Novy Wunsch und Wirklichkeit Theoretisch ist der Einkauf bei heimischen Online-Händlern also so einfach wie nie zuvor.", "Praktisch fließt noch immer etwa jeder zweite Euro, den die Österreicher online ausgeben, ins Ausland.  Daran ändern auch jene Umfragen nichts, in denen Konsumenten beteuern, beim Einkauf auf Regionalität zu achten.", "Also darauf, dass Wertschöpfung und Arbeitsplätze im eigenen Land bleiben.  Letztlich muss man die Kirche im Dorf lassen, zieht Handelsobmann Rainer Trefelik eine Zwischenbilanz: „Die Online-Initiativen sind zahlreich, die Volumina gering.", "Der Umsatzentgang in den stationären Geschäften kann online gar nicht kompensiert werden.“ Aus mehreren Gründen.  Stationär dominiert Erstens, schlicht aufgrund des Größenunterschiedes.", "Österreichs Einzelhandel setzt 68 Milliarden Euro im Jahr um, die Online-Händler kommen zusammengenommen auf 3,6 Milliarden Euro.  Davon staubt mit knapp 850 Millionen der US-Riese Amazon am meisten ab.", "Denn auch wenn in Umfragen gerne etwas anderes behauptet wird, so kaufen Konsumenten letztlich oft dort, wo es am schnellsten, unkompliziertesten und billigsten geht.", "Und letztlich bei internationalen Plattformen.  „Amazon hat über die Jahre Milliarden in seine Abläufe, Services, die Logistik investiert.  Das konnte sich der Konzern leisten, weil er so gut wie keine Steuern zahlt“, findet Trefelik.", "Als kleiner Händler könne man in dieser Liga nicht mitspielen.  Trefelik gewährt dazu einen Blick hinter die Kulissen seines Modegeschäfts Popp&Kretschmer in der Wiener Innenstadt.", "Im Schaufenster und im Web-Shop gibt es vom T-Shirt bis zur Designer-Robe alles.  Der Umsatz-Anteil im Webshop?  „Im Promille-Bereich angesiedelt“, sagt der Unternehmer.", "Schließlich sinkt die Bereitschaft zum Online-Kauf mit der Höhe des Preises.  Nicht alles eignet sich zum Online-Verkauf. © Bild: Kurier Grafik Sein Shop sei im Grunde eine Auslage, die Kunden ins Geschäft lockt – sofern es nicht gerade einen Lockdown gibt.", "„Gerade haben wir wieder 3.000 Teile für den Webshop fotografiert, müssen die Bilder bearbeiten, beschriften, online stellen.“ Eine Arbeit, die so kosten- und zeitintensiv wie alternativlos ist.", "Denn die großen Marken-Labels stellen Händlern ihre Modefotos nicht zur Verfügung.  Dennoch investieren Händler immer mehr in ihre Webshops.  Der Grund ist leicht erklärt: Die Pandemie verschärft den Trend zum Online-Kauf.", "Heuer werden wohl erstmals mehr als zehn Prozent der Einzelhandelsumsätze (Lebensmittel ausgenommen) über Webshops abgewickelt.  Im Folgenden vier Beispiele für regionale Verkaufs-Plattformen, Verzeichnisse und Marktplätze:" ],
  "articleContentTranslated" : [ "Buying online should be uncomplicated, quick and cheap. This means that domestic entrepreneurs are in direct competition with US giants. One thing is clear: the argument that you cannot buy anything from the retailer you trust because their shop remains closed in lockdown no longer applies.", "At least in most cases. Florists are now selling their Advent wreaths online, booksellers are delivering reading material, and even breweries are delivering beer to your doorstep.", "There are now an estimated 15,000 web shops run by Austrian companies, plus more and more red, white and red sales platforms - such as Shöpping or kauftregional.at (see below) © Image: Kurier / Gilbert Novy Desires and reality In theory, shopping at local online retailers is easier than ever before.", "Practically every second euro that Austrians spend online still goes abroad. The surveys in which consumers assert that they pay attention to regionality when shopping do nothing to change this.", "So that added value and jobs remain in their own country. In the end, you have to leave the church in the village, as trade chairman Rainer Trefelik draws an interim balance: “The online initiatives are numerous, the volumes low.", "The loss of sales in brick and mortar stores cannot be compensated for online. ”For several reasons. Stationary dominates First, simply because of the size difference.", "Austria's retail trade has a turnover of 68 billion euros a year, the online retailers totaled 3.6 billion euros. Of these, the US giant Amazon wins the most with almost 850 million.", "Because even if surveys tend to say otherwise, in the end consumers often buy where it is quickest, easiest and cheapest.", "And finally with international platforms. “Over the years, Amazon has invested billions in its processes, services and logistics. The group could afford that because it pays almost no taxes, ”says Trefelik.", "As a small retailer, you can't play in this league. Trefelik gives you a look behind the scenes of his fashion store Popp & Kretschmer in downtown Vienna.", "In the shop window and in the web shop there is everything from t-shirts to designer robes. The share of sales in the web shop? \"Located in the alcohol range,\" says the entrepreneur.", "After all, the willingness to buy online decreases with the price. Not everything is suitable for selling online. © Image: Kurier Grafik His shop is basically a display that attracts customers into the store - unless there is a lockdown.", "“We have just photographed 3,000 parts for the web shop again. We have to edit, label and put the pictures online.” A job that is as costly and time-consuming as there is no alternative.", "Because the big brand labels do not make their fashion photos available to retailers. Nevertheless, retailers are investing more and more in their web shops. The reason is easy to explain: the pandemic is exacerbating the trend towards online purchases.", "This year, for the first time, more than ten percent of retail sales (excluding food) will be processed via web shops. The following are four examples of regional sales platforms, directories and marketplaces:" ]
}