{
  "id" : "08rjnq1m",
  "url" : "https://kurier.at/sport/fussball/der-liebste-gast-von-rapid-ist-der-angstgegner-von-coach-didi-kuehbauer/401201587",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4967038/46-173476284.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der liebste Gast von Rapid ist der Angstgegner von Coach Kühbauer",
  "articleTitleTranslated" : "Rapid's favorite guest is Coach Kühbauer's opponent",
  "articleContent" : [ "Wie geht's gegen Ried? Rapid-Trainer Didi Kühbauer hat eine schlechte Bilanz 40 Rapid-Heimspiele ohne Pleite passen nicht zur schlechten Kühbauer-Bilanz gegen Ried. Yusuf Demir drängt auf einen Einsatz.", "Das bislang letzte Ligaspiel von Ried in Hütteldorf ist schon lange her. So lange, dass von den Verantwortlichen der beiden Vereine kaum noch jemand im Amt ist: Am 11.  Dezember 2016 gewann Rapid 3:1.", "In Ried herrschte sicher keine Trauer über die lange Pause, denn als Gast waren sie bei den Grünen stets gern gesehen: Von 40 Bundesliga-Heimspielen hat Rapid gegen die Innviertler 32 gewonnen und keines verloren.", "Diese längste bestehende Serie von allen Profiklubs soll ab 17 Uhr verlängert werden. „Wir sind der Favorit. Aber wenn jemand glaubt, dass wir wegen dieser Bilanz Geschenke bekommen, kriegen wir Probleme“, warnt Didi Kühbauer.", "Umso kurioser wirkt die Bilanz des Trainers gegen Ried: Der Rapid-Lieblingsgast ist sein Angstgegner. Von 20 Duellen hat der Burgenländer die Hälfte verloren und nur drei gewonnen.", "Lediglich gegen Salzburg ist seine Bilanz (knapp) schlechter. © Bild: APA/EXPA/ROLAND HACKL / EXPA/ROLAND HACKL Passend dazu litt der damals kranke Kühbauer beim 3:4 im November vor dem TV mit. „In Ried ist uns bei 1:0 das reguläre 2:0 aberkannt worden.", "Aber es stimmt: Wir haben nicht so performt, wie es sich gehört“, erinnert sich der Coach an die erste Saisonpleite, mit der Platz 1 vergeben wurde.", "Der Matchwinner von damals, Marco Grüll, läuft das letzte Mal gegen seinen künftigen Arbeitgeber ein: „Marco wird voll motiviert sein, er soll aber erst ab nächster Woche erfolgreich sein.“ Warten auf Kitagawa Bei Rapid fehlt neben Max Hofmann (noch nicht zu 100% fit) auch Koya Kitagawa.", "Kühbauer sagt über den Japaner, der an einem Muskelfaserriss in der Wade laboriert: \"Koya weiß gar nicht, wie riesig sein Potenzial ist. Er ist unser schnellster Spieler, schneller noch als Taxi Fountas.", "Und dazu hat er eine unglaubliche Technik.\" Der Trainer hat dem Stürmer deswegen auch nochmal gut zugeredet: \"Er sollte in der Meistergruppe wieder dabei sein. Ich glaube wirklich an ihn und hoffe, dass ihm dann der Knopf aufgeht.\"", "Wie viel spielt Demir? Zur Rolle von Rapids Transferjuwel Yusf Demir meint der Coach: \"Yussi ist ein ruhiger Typ, aber ich spüre schon, dass er mehr spielen will. Und das ist auch gut so.\"", "Seit dem 3:4 Ende November war der 17-Jähhrige in der Bundesliga nicht mehr in der Startelf: \"Aber er war oft knapp dran. Auch diesmal ist er eine ernste Option für die Startelf. Er ist ein unglaubliches Talent, muss aber auch noch einiges lernen. Dazu braucht es Zeit und Ruhe.\"" ],
  "articleContentTranslated" : [ "How's it going against Ried? Rapid trainer Didi Kühbauer has a bad record 40 Rapid home games without bankruptcy do not match the poor Kühbauer record against Ried. Yusuf Demir urges a mission.", "Ried's last league game in Hütteldorf was a long time ago. So long that hardly any of those responsible for the two clubs are still in office: On December 11, 2016, Rapid won 3-1.", "In Ried there was certainly no mourning about the long break, because the Greens always welcomed them as guests: Rapid won 32 of 40 Bundesliga home games against the Innviertel team and lost none.", "This longest existing series of all professional clubs is to be extended from 5 p.m. “We are the favorite. But if someone believes that we will get presents because of this balance sheet, we will run into problems, ”warns Didi Kühbauer.", "The trainer's record against Ried is all the more curious: Rapid's favorite guest is his feared opponent. The Burgenland lost half of 20 duels and only won three.", "Only against Salzburg is his record (just) worse. © Image: APA / EXPA / ROLAND HACKL / EXPA / ROLAND HACKL Appropriately, the then sick Kühbauer suffered at 3: 4 in November in front of the TV. “In Ried we lost our regular 2-0 at 1-0.", "But it's true: We didn't perform as it should, ”the coach remembers of the first season bankruptcy, with which 1st place was awarded.", "The match winner from back then, Marco Grüll, runs against his future employer for the last time: “Marco will be fully motivated, but he shouldn't be successful until next week.” Waiting for Kitagawa At Rapid, Max Hofmann is missing next to Max Hofmann (not yet 100 % fit) also Koya Kitagawa.", "Kühbauer says of the Japanese, who is suffering from a torn muscle fiber in his calf: \"Koya doesn't even know how huge his potential is. He's our fastest player, even faster than Taxi Fountas.", "And he also has incredible technique. \"That's why the coach reassured the striker:\" He should be back in the championship group. I really believe in him and I hope that the button will open for him then. \"", "How much does Demir play? Regarding the role of Rapids transfer jewel Yusf Demir, the coach says: \"Yussi is a quiet guy, but I can feel that he wants to play more. And that's a good thing.\"", "Since the 3: 4 at the end of November, the 17-year-old has not been in the starting line-up in the Bundesliga: \"But he was often close. This time he is a serious option for the starting line-up. He's an incredible talent, but he has to learn a lot. It takes time and rest. \"" ]
}