{
  "id" : "0ALS0iHA",
  "url" : "https://kurier.at/chronik/oesterreich/motorradfahrer-in-der-oststeiermark-bei-206-kmh-geblitzt/401179057",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T07:47:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3371029/20190331-ABD0024-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Motorradfahrer in der Oststeiermark bei 206 km/h geblitzt",
  "articleTitleTranslated" : "Motorcyclists in Eastern Styria flashed at 206 km / h",
  "articleContent" : [ "Ein besonders leichtsinniger Motorrad-Raser ist am Donnerstagnachmittag von der Polizei im oststeirischen Bezirk Hartberg-Fürstenfeld gemessen worden. Der 39-jährige Einheimische war mit 206 km/h in einer 100er-Geschwindigkeitsbeschränkung geblitzt worden.", "Bei der späteren Kontrolle des Mannes und der Maschine wurde festgestellt, dass er ohne Handschuhe und mit Gummihausschuhen die Maschine lenkte, deren Pickerl zudem abgelaufen war, hieß es am Freitag seitens der Polizei.", "Motorrad war von weitem zu hören Eine Streife der Polizeiinspektion Rohrbach an der Lafnitz hatte gegen 15.10 Uhr auf der Wechselbundesstraße (B54) bei der Abfahrt Rohrbachschlag Lasermessungen durchgeführt.", "Den Beamten zufolge war das sich nähernde Motorrad schon von weitem zu hören. Die Messung mit der Laserpistole ergab 206 km/h. Das Kennzeichen konnten die Polizisten noch notieren.", "Als sie die Verfolgung aufnehmen wollten, knatterte der Oststeirer jedoch schon zum Messstandort zurück, er dürfte die Uniformierten bemerkt haben. Bei der Kontrolle wurden zahlreiche Mängel festgestellt, unter anderen war die Begutachtungsplakette seit zehn Monaten abgelaufen.", "Der Biker gab an, eine Probefahrt gemacht zu haben. Er wird wegen etlicher Delikte angezeigt. Seinen Führerschein dürfte er ebenfalls los sein." ],
  "articleContentTranslated" : [ "A particularly reckless motorcycle speeder was measured by the police in the East Styrian district of Hartberg-Fürstenfeld on Thursday afternoon. The 39-year-old local was flashed at 206 km / h in a 100 speed limit.", "During the later control of the man and the machine it was found that he was driving the machine without gloves and with rubber slippers, the sticker of which had also expired, the police said on Friday.", "The motorcycle could be heard from afar A patrol from the Rohrbach an der Lafnitz police station had carried out laser measurements at around 3:10 p.m. on the Wechselbundesstraße (B54) at the Rohrbachschlag exit.", "According to the officials, the approaching motorcycle could be heard from afar. The measurement with the laser pistol resulted in 206 km / h. The police officers were still able to write down the license plate number.", "When they wanted to start the chase, however, the East Styrian rattled back to the measuring site, he must have noticed the uniformed men. Numerous deficiencies were found during the inspection, including the assessment sticker which had expired ten months ago.", "The biker stated that he had made a test drive. He is charged with a number of offenses. He should also have lost his driver's license." ]
}