{
  "id" : "0ApsrfBR",
  "url" : "https://kurier.at/wissen/gesundheit/kinderwunsch-nach-covid-19-erkrankung-90-tage-aufschieben/401180227",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T08:42:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2644805/46-61854871.jpg",
  "imageCopyright" : "Joshua Resnick/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kinderwunsch nach Covid-19-Erkrankung 90 Tage aufschieben",
  "articleTitleTranslated" : "Postpone wanting to have children for 90 days after Covid 19 disease",
  "articleContent" : [ "90 Tage brauchen Spermien, um wieder \"frisch\" zu sein. Diese Zeit sollten schwer an Corona Erkrankte mit der Familienplanung zuwarten.", "Das empfiehlt Bettina Toth, Direktorin der Innsbrucker Universitätsklinik für Gynäkologische Endokrinologie und Reproduktionsmedizin, nachdem sie sich einen Überblick über die aktuelle Studienlage verschafft hat.", "Zwar wirke sich eine Erkrankung - entweder durch die Einschränkung des Allgemeinbefindens oder eventuell durch das Virus selbst - auf die Samenqualität aus. Langzeitfolgen seien aber nicht abzuschätzen.", "Reifung von Samenzellen dauert 70 bis 90 Tage Die Bildung von Spermien von ihrer Ursprungszelle bis zur reifen Samenzelle würde 70 bis 90 Tage in Anspruch nehmen, erklärte der Innsbrucker Urologe Germar-Michael Pinggera.", "Männern mit konkreter Zeugungsabsicht nach einer schweren Covid-19 Erkrankung rät Toth zudem eine Überprüfung der Testosteronkonzentration sowie die Durchführung eines Spermiogramms 90 Tage nach Heilung.", "\"Wir sehen eine große Verunsicherung. Viele Patienten fragen sich, ob eine überstandene Corona-Infektion die Fruchtbarkeit beeinflusst\", beobachtete die Medizinerin. Sie habe sich daraufhin intensiv mit der aktuellen Studienlage beschäftigt.", "Grundsätzlich wurden, was die Fertilität von Männern betrifft, zwei Arten von Studien durchgeführt. Eher keine Übertragung der Viren durch Sex Einerseits wurde untersucht, ob das Virus im Ejakulat nachweisbar ist.", "\"Es gibt derzeit keine gesicherten Anzeichen einer sexuellen Übertragung des Corona-Virus\", fasste Toth die Ergebnisse zusammen. \"Allerdings gibt es insgesamt nur wenige Daten, derzeit liegen nur acht Studien vor - bei zweien konnte das Virus im Samen nachgewiesen werden\".", "Allerdings fehlten in einem Fall Details zum methodischen Nachweis. Außerdem gebe es noch \"keine kommerziell erhältlichen Kits für den Nachweis von Virus-RNA im Ejakulat\", merkte die Wissenschafterin an.", "Eingeschränkte Beweglichkeit von Spermien bei Corona-Patienten Andererseits wurden in einigen internationalen Studien Spermiogrammanalysen nach einer Covid-19-Infektion durchgeführt. Hier werden, erklärte Toth, unter anderem Anzahl, Form und Beweglichkeit der Spermien im Ejakulat untersucht.", "Ein Spermiogramm gebe somit Auskunft über die Zeugungsfähigkeit des Mannes. Spermiogrammanalysen nach einer Covid-19-Erkrankung hätten vor allem eine etwas eingeschränkte Beweglichkeit der Spermien gezeigt.", "\"Insgesamt ist aber bei den meisten Patienten keine wesentliche Einschränkung der Fruchtbarkeit zu erwarten\", gab Toth Entwarnung.", "In den bisherigen Studien waren die Spermiogrammparameter zwar signifikant schlechter im Vergleich zu den gesunden Kontrollen, bei der Mehrzahl der Männer zeigten sich aber nur wenige Abweichungen vom Normbereich.", "Vor allem Männer mit schwerem Krankheitsverlauf wiesen stärkere Abweichungen auf. Studien mit Mängeln Über zwei Studien wurde in den vergangenen Tagen intensiv diskutiert. Eine aktuelle Studie zum Einfluss einer Covid-19-Infektion auf das Spermiogramm wurde in Teheran durchgeführt.", "Insgesamt wurden 84 Covid-19-positive Männer mit einer 105 Männer umfassenden, gesunden Kontrollgruppe verglichen. Von den Patienten hatte ein Prozent einen milden, 27 Prozent einen moderaten und 32 Prozent einen schweren und 39 Prozent einen kritischen Covid-19 Verlauf.", "Im Vergleich zu den Kontrollen wiesen die Patienten eine geringere Anzahl und Beweglichkeit der Spermien auf, allerdings erholte sich insbesondere die Beweglichkeit der Spermien im weiteren Verlauf, fasste Toth zusammen.", "Das Studiendesign weise allerdings deutliche Einschränkungen auf. Diskutiert wurde auch über eine italienische Studie, die eine Korrelation zwischen schwerem Krankheitsverlauf und Auswirkungen auf das Spermiogramm aufzeigt.", "Allerdings, gab Toth zu bedenken, ist die Samenqualität der untersuchten Männer vor der Covid-19-Erkrankung unklar und es gibt in dieser Studie keinen Langzeitverlauf. \"Über langfristige Folgen kann man derzeit noch keine Aussagen treffen\", meinte die Expertin.", "Immunsystem verantwortlich für Qualität des Ejakulats \"Die Auswirkungen einer Corona-Infektion auf das Ejakulat ist wahrscheinlich nicht virusbedingt\", erläuterte Toth, \"sondern auf das hochregulierte Immunsystem zurückzuführen\".", "Auch Fieber spiele eine Rolle. Es sei bekannt, dass Viruserkrankungen, wie Mumps, HIV und das Zika-Virus, Auswirkungen auf die Fruchtbarkeit haben, da es zu einer Hodenentzündung (Orchitis) kommen kann.", "In einigen Studien wurde über Hodenschmerzen bei Patienten mit Covid-19 berichtet, auch eine Orchitis bei Infektionen mit SARS-CoV-2 ist dokumentiert, berichtete der Münchener Androloge Frank-Michael Köhn.", "Indirekte Effekte oder auch langfristige Schäden am Hoden durch eine Corona-Erkrankung aufgrund von Fieber, Entzündungszellen und antiviralen Therapien könne man laut der Medizinerin derzeit nicht ausschließen.", "Fruchtbarkeit von weiblichen Patienten nicht betroffen Was die Fruchtbarkeit von Frauen nach überstandener Covid-19 Erkrankung betrifft, gebe es bisher keinen Nachweis von SARS-CoV2 im Vaginalabstrich von postmenopausalen Frauen, berichtete Toth.", "\"Auch das weist darauf hin, dass Corona nicht sexuell übertragbar ist\". Bisherige Studien mit wenigen Patientinnen würden auch keinen Virusnachweis in der Follikelflüssigkeit zeigen.", "Allerdings werde, gab Toth zu bedenken, in den meisten IVF-Zentren eine SARS-CoV2 Testung vor der Eizellenentnahme durchgeführt, es erfolge deshalb auch keine Punktion im Falle einer Infektion.", "Wenig Daten über Zielgruppe Insgesamt sei die Studienlage zu dem Thema noch überschaubar, weitere Ergebnisse blieben abzuwarten. \"Da Männer und Frauen im reproduktiven Alter selten von einer schweren Covid-19-Erkrankung betroffen sind, gibt es aber derzeit wenig Grund zur Sorge\", relativierte Toth." ],
  "articleContentTranslated" : [ "Sperm cells need 90 days to be \"fresh\" again. This is the time that people with severe corona should wait to plan their families.", "This is recommended by Bettina Toth, director of the Innsbruck University Clinic for Gynecological Endocrinology and Reproductive Medicine, after she has gained an overview of the current study situation.", "It is true that a disease affects the quality of the semen - either by limiting the general condition or possibly by the virus itself. However, long-term consequences cannot be estimated.", "Maturation of sperm cells takes 70 to 90 days The formation of sperm from their original cell to the mature sperm cell would take 70 to 90 days, explained the Innsbruck urologist Germar-Michael Pinggera.", "Toth also advises men with a specific intention to conceive after a severe Covid-19 illness to check the testosterone concentration and to carry out a spermiogram 90 days after healing.", "\"We are seeing a great deal of uncertainty. Many patients are wondering whether a corona infection that has survived affects fertility,\" observed the doctor. She then dealt intensively with the current study situation.", "Basically, two types of studies have been carried out on male fertility. Rather no transmission of the virus through sex On the one hand, it was examined whether the virus can be detected in the ejaculate.", "\"There are currently no confirmed signs of sexual transmission of the corona virus,\" Toth summarized the results. \"However, there is only a small amount of data, currently only eight studies - in two of which the virus was found in the semen\".", "In one case, however, details of the methodological evidence were missing. In addition, there are \"no commercially available kits for the detection of virus RNA in ejaculate,\" noted the scientist.", "Restricted sperm mobility in corona patients On the other hand, in some international studies, spermiogram analyzes were carried out after a Covid-19 infection. Here, explained Toth, among other things, the number, shape and mobility of the sperm in the ejaculate are examined.", "A spermiogram thus provides information about the man's fertility. Spermiogram analyzes after a Covid-19 disease would have shown a somewhat restricted mobility of the sperm.", "\"Overall, however, no significant impairment of fertility is to be expected in most patients,\" Toth gave the all-clear.", "In previous studies, the spermiogram parameters were significantly worse compared to the healthy controls, but the majority of men showed only a few deviations from the normal range.", "Above all men with severe disease showed greater deviations. Studies with deficiencies Two studies have been discussed intensively in the past few days. A current study on the influence of a Covid 19 infection on the spermogram was carried out in Tehran.", "A total of 84 Covid-19-positive men were compared with a healthy control group of 105 men. Of the patients, one percent had a mild, 27 percent a moderate, 32 percent a severe and 39 percent a critical Covid-19 course.", "Compared to the controls, the patients had a lower number and mobility of the sperm cells, but the mobility of the sperm cells in particular recovered in the further course, summarized Toth.", "The study design, however, has significant limitations. There was also discussion of an Italian study that showed a correlation between the severity of the disease and the effects on the semen analysis.", "However, Toth pointed out, the semen quality of the men examined before the Covid 19 disease is unclear and there is no long-term course in this study. \"It is not yet possible to make any statements about long-term consequences,\" said the expert.", "Immune system responsible for the quality of the ejaculate \"The effects of a corona infection on the ejaculate are probably not virus-related,\" explained Toth, \"but rather due to the highly regulated immune system.\"", "Fever also plays a role. It is known that viral diseases such as mumps, HIV and the Zika virus have an impact on fertility, as it can lead to testicular inflammation (orchitis).", "In some studies, testicular pain has been reported in patients with Covid-19, and orchitis in infections with SARS-CoV-2 has also been documented, reported the Munich andrologist Frank-Michael Köhn.", "According to the doctor, indirect effects or even long-term damage to the testicles due to corona disease due to fever, inflammatory cells and antiviral therapies cannot be ruled out at the moment.", "Fertility of female patients not affected As far as the fertility of women after surviving Covid-19 disease is concerned, there is so far no evidence of SARS-CoV2 in the vaginal smear of postmenopausal women, Toth reported.", "\"This also indicates that Corona is not sexually transmitted\". Previous studies with a few patients would also show no virus detection in the follicular fluid.", "However, Toth pointed out, SARS-CoV2 testing is carried out in most IVF centers prior to egg collection, which is why there is no puncture in the event of an infection.", "Little data on the target group Overall, the study situation on the topic is still manageable, further results remain to be seen. \"Since men and women of reproductive age are rarely affected by severe Covid 19 disease, there is currently little cause for concern,\" said Toth." ]
}