{
  "id" : "0AQ5rhE8",
  "url" : "https://www.derstandard.at/story/2000125309511/klausel-verstappen-kann-gehen-wenn-red-bull-zu-langsam-ist?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T09:05:56Z[UTC]",
  "author" : "Samir H. Köck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vertragsklausel: Verstappen kann gehen, wenn Red Bull zu langsam ist",
  "articleTitleTranslated" : "Contractual clause: Verstappen can go if Red Bull is too slow",
  "articleContent" : [ "Wien/Sakhir – Wunderkind Max Verstappen kann seine angestammte Formel-1-Familie Red Bull nach dieser Saison vorzeitig verlassen. \"Ja, es gibt eine Performance-Klausel\", bestätigte Red-Bull-Berater Helmut Marko vor Wochen, dass ihm der Austro-Rennstall ein siegfähiges Auto hinstellen muss.", "Der Niederländer ist zwar erst 23, will nach sechs Jahren Im-Kreis-Fahren aber endlich die großen Erfolge. Neben der Strecke geht Verstappen bereits eigene Wege und zelebriert sein Leben immer mehr.", "Nach jeweils sechs Jahren in der Formel 1 war Sebastian Vettel schon dreimal Weltmeister, Michael Schumacher, Nelson Piquet und Fernando Alonso waren das zweimal und Niki Lauda, Ayrton Senna, Alain Prost sowie Lewis Hamilton einmal.", "Freilich ist keiner dieser Granden bereits als 17-Jähriger in die Formel 1 eingestiegen, dennoch kämpfte Verstappen bisher gewissermaßen mit stumpfen Waffen. Der WM-Titel war nie greifbar, weil er im falschen Auto saß.", "Im Schatten der Mercedes-Überlegenheit und angesichts der starken Ferrari-Konkurrenz in vielen Jahren räumte er immerhin zehn Tagessiege und drei Pole Positions ab. Verstappen gilt neben Rekord-Weltmeister Hamilton als das größte fahrerische Talent im Feld.", "Dieses möchten er und seine Familie, vor allem sein Vater Jos Verstappen, der selbst in der Formel 1 fuhr, aber nicht ohne reelle WM-Chance bei Red Bull parken.", "In diesem Sinn drängte das Verstappen-Lager im Vorjahr bei der Unterzeichnung seines neuen, noch bis Ende 2023 laufenden Vertrags auf eine Klausel, die nicht explizit auf eine WM-Platzierung oder eine Anzahl von Rennsiegen zu einem bestimmten Zeitpunkt der Saison abstellt, sondern allgemeiner auf das Potenzial des Autos.  ", "\"Ich möchte nicht in Details gehen, aber sie besagt mehr oder weniger, dass Max aus eigener Kraft um Rennsiege und die WM mitfahren kann. Kann er das, verlängert sich sein Vertrag. Wenn nicht, wäre er frei\", erklärte der promovierte Jurist Marko F1-Insider.com.", "Wie das Online-Netzwerk in Erfahrung gebracht haben will, geht es dabei um durchschnittlich drei Zehntelsekunden pro Runde, die Verstappens Red Bull nicht auf das jeweils beste Auto verlieren darf.", "In der Vorsaison gewann Verstappen in Silverstone und Abu Dhabi und wurde hinter dem Mercedes-Duo Hamilton und Valtteri Bottas wieder Dritter in der Fahrerwertung.", "Die kolportierte Klausel-Bedingung hätte Red Bull aber nicht geschafft, da sein Rückstand zu Mercedes auf einer schnellen Runde im Schnitt etwa eine halbe Sekunde betrug.", "\"Ich muss mich einfach auf meine persönlichen Leistungen konzentrieren, und ich denke, die waren wieder eine Verbesserung zu den Jahren davor\", sagte Verstappen, weiß aber, dass eine Steigerung nötig sein wird.", "\"Jetzt müssen ich und das Team abliefern, dann können wir versuchen, ernsthaft um den Titel zu kämpfen.\" Die guten Vorsaison-Testfahrten in Bahrain vor knapp zwei Wochen geben Hoffnung, auch wenn sich Verstappen nachher wie gewohnt vorsichtig gab.", "\"Wir sind nur bei heißen Bedingungen gefahren, und jede Strecke bringt andere Herausforderungen. Aber ich habe ein gutes Gefühl für das Auto\", meinte er. Mercedes sei noch immer zu favorisieren, ergänzte er.", "\"Ich bin sicher, Mercedes möchte die Leute glauben lassen, wir seien die Favoriten, um uns Druck zu machen, aber wir sind nur auf uns fokussiert.\" Ablenkung verschafft Verstappen derzeit sein Privatleben, das er trotz Pandemie offenbar mit vielen Vorzügen genießen kann.", "So kaufte er laut Medienberichten Virgin-Boss Richard Branson unlängst einen Falcon-900EX-Privatjet ab. Mit seiner Freundin Kelly Piquet, der Tochter von Nelson Piquet, genießt er seine Freizeit.", "Auch die 32-Jährige hat finanziell keine Sorgen, machte ihr Vater doch nach der Formel-1-Laufbahn ein wahres Vermögen als Gründer einer Firma, die GPS-Daten für Lieferunternehmen zur Verfügung stellt.", "Pikantes Detail an der Liebesgeschichte: Die Brasilianerin brachte auch ein Kind mit in die Beziehung. Vater ihrer einjährigen Tochter ist der russische Ex-Formel-1-Pilot Daniil Kwjat, den Verstappen schon 2016 im Red-Bull-Cockpit beerbt hat. (APA, 24.3.2021)" ],
  "articleContentTranslated" : [ "Vienna / Sakhir - child prodigy Max Verstappen can leave his ancestral Formula 1 family Red Bull prematurely after this season. \"Yes, there is a performance clause\", Red Bull advisor Helmut Marko confirmed weeks ago that the Austro racing team had to provide him with a victorious car.", "The Dutchman is only 23, but after six years of driving in circles, he finally wants great successes. Besides the route, Verstappen is already going his own way and celebrating his life more and more.", "After six years in Formula 1, Sebastian Vettel was three times world champion, Michael Schumacher, Nelson Piquet and Fernando Alonso twice and Niki Lauda, Ayrton Senna, Alain Prost and Lewis Hamilton once.", "Of course, none of these grandees entered Formula 1 at the age of 17, but Verstappen has so far fought with blunt weapons, so to speak. The world title was never tangible because he was in the wrong car.", "In the shadow of the Mercedes superiority and in view of the strong Ferrari competition in many years, he cleared at least ten daily wins and three pole positions. In addition to record world champion Hamilton, Verstappen is considered to be the greatest driving talent in the field.", "He and his family, especially his father Jos Verstappen, who drove in Formula 1 himself, would like to park this at Red Bull without a real world championship chance.", "In this sense, when signing its new contract, which will run until the end of 2023, the Verstappen camp pushed for a clause in the previous year that does not explicitly refer to a World Championship placement or a number of race wins at a certain point in the season, but more generally the potential of the car.", "\"I don't want to go into details, but it says more or less that Max can compete for race wins and the World Championship on his own. If he can, his contract will be extended. If not, he would be free,\" said Marko, who holds a doctorate in law F1-Insider.com.", "As the online network claims to have found out, this involves an average of three tenths of a second per lap, which Verstappen's Red Bull must not lose on the best car.", "In the previous season, Verstappen won at Silverstone and Abu Dhabi and was again third in the drivers' standings behind the Mercedes duo Hamilton and Valtteri Bottas.", "However, Red Bull would not have met the rumored clause, as it was around half a second behind Mercedes on a fast lap.", "\"I just have to concentrate on my personal achievements and I think they were an improvement over the years before,\" said Verstappen, but knows that an improvement will be necessary.", "\"Now I and the team have to deliver, then we can try seriously to fight for the title.\" The good pre-season test drives in Bahrain almost two weeks ago give hope, even if Verstappen was cautious afterwards, as usual.", "\"We only drove in hot conditions and each track brings different challenges. But I have a good feeling for the car,\" he said. Mercedes is still to be favored, he added.", "\"I'm sure Mercedes would like people to believe that we are the favorites to put pressure on us, but we are only focused on ourselves.\" Verstappen is currently distracting his private life, which he apparently can enjoy with many advantages despite the pandemic.", "According to media reports, he recently bought a Falcon 900EX private jet from Virgin boss Richard Branson. He enjoys his free time with his girlfriend Kelly Piquet, the daughter of Nelson Piquet.", "The 32-year-old has no financial worries either, as her father made a real fortune after his Formula 1 career as the founder of a company that provides GPS data for delivery companies.", "A spicy detail about the love story: The Brazilian also brought a child into the relationship. The father of her one-year-old daughter is the Russian ex-Formula 1 driver Daniil Kwjat, whom Verstappen inherited in the Red Bull cockpit in 2016. (APA, March 24, 2021)" ]
}