{
  "id" : "0bczHHbU",
  "url" : "https://kurier.at/wirtschaft/ex-google-chef-beantragte-in-zypern-goldenen-pass/401093499",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ex-Google-Chef beantragte in Zypern \"goldenen Pass\"",
  "articleTitleTranslated" : "Ex-Google boss applied for \"golden passport\" in Cyprus",
  "articleContent" : [ "Steuerzuckerl und Einreise in EU Über das Programm können sich Ausländer Staatsbürgerrechte erkaufen, um Steuererleichterungen sowie eine erleichterte Einreise in die EU zu erlangen.", "Wer in Zypern mehr als zwei Millionen Euro in Immobilien investiert, kann einen zyprischen Pass beantragen.  Das Vermögen von Schmidt, der bis 2011 an der Spitze von Google stand und bis heuer als Berater tätig war, wird von Bloomberg auf 15,5 Milliarden Dollar geschätzt.", "Zypern, dass 2013 nur knapp an der Staatspleite vorbeischrammte, habe dank der \"Passport for Sale\"-Regelung inzwischen rund acht Milliarden Euro eingenommen, schreibt  Recode.", "Rund 4.000 Menschen hätten das Programm inzwischen in Anspruch genommen, mehr als die Hälte davon seien russische Oligarchen gewesen.  Hinzu kämen reiche Geschäftsleute aus Nahost.", "Während der Corona-Pandemie, aber auch aufgrund des unsicheren Ausgangs der US-Wahlen dürfte das Interesse von US-Bürgern an nichtamerikanischen Staatsbürgerschaften gestiegen sein." ],
  "articleContentTranslated" : [ "Tax treats and entry into the EU The program allows foreigners to buy citizenship rights in order to obtain tax breaks and easier entry into the EU.", "Anyone who invests more than two million euros in real estate in Cyprus can apply for a Cypriot passport. The fortune of Schmidt, who headed Google until 2011 and worked as a consultant until this year, is estimated by Bloomberg at 15.5 billion dollars.", "Cyprus, which only narrowly missed the state bankruptcy in 2013, has now taken in around eight billion euros thanks to the \"Passport for Sale\" regulation, writes Recode.", "Around 4,000 people have now taken advantage of the program, more than half of them were Russian oligarchs. There are also rich business people from the Middle East.", "During the corona pandemic, but also due to the uncertain outcome of the US elections, the interest of US citizens in non-American citizenships is likely to have increased." ]
}