{
  "id" : "0bfxSp43",
  "url" : "https://kurier.at/sport/fussball/fussball-atalanta-folgt-juve-ins-cup-finale-barcelona-unterliegt-sevilla/401184766",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T22:06:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930921/46-175633430.jpg",
  "imageCopyright" : "REUTERS / MARCELO DEL POZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Atalanta folgt Juve ins Cup-Finale, Barcelona unterliegt Sevilla",
  "articleTitleTranslated" : "Atalanta follows Juve into the cup final, Barcelona are subject to Seville",
  "articleContent" : [ "Lionel Messi (re.) und seine Teamkollegen gingen in Sevilla baden.  Nationale Cup-Bewerbe: Während Bergamo Napoli ausschalten kann, muss Barca im Halbfinal-Rückspiel alles geben. Atalanta Bergamo ist Juventus Turin ins Finale des italienischen Cups gefolgt.", "Die Lombarden besiegten Titelverteidiger SSC Napoli am Mittwochabend im Halbfinal-Rückspiel mit 3:1 (2:0) und stehen zum insgesamt vierten Mal im Endspiel. Das Hinspiel vergangenen Woche hatte 0:0 geendet.", "Duvan Zapata brachte Atalanta in Führung (10.). Matchwinner für den Champions-League-Achtelfinalisten war Matteo Pessina mit einem Doppelpack (16., 78.). Hirving Lozano gelang für Napoli nur der zwischenzeitliche Anschlusstreffer (53.).", "Dem Vorjahresfinalisten und Serienmeister Juventus reichte am Vorabend ein torloses Remis gegen den Ligarivalen Inter Mailand. Das Hinspiel hatten Turiner dank zweier Tore von Superstar Cristiano Ronaldo mit 2:1 gewonnen.", "Das Finale der Coppa Italia steigt am 19.  Mai. Matteo Pessina traf für Atalanta doppelt .   © Bild: APA/AFP/MIGUEL MEDINA Spanien Der FC Barcelona muss derweil um den Einzug ins spanische Cup-Finale zittern.", "Drei Tage nach dem knappen 3:2-Sieg bei Betis Sevilla in der Meisterschaft verlor das Team um Superstar Lionel Messi das Halbfinal-Hinspiel beim FC Sevilla mit 0:2 (0:1). Die Treffer für die Gastgeber erzielten Jules Kounde (25.", "Minute) und Ivan Rakitic (85.). Im zweiten Semifinale empfängt Athletic Bilbao an diesem Donnerstag das Team von UD Levante. Die entscheidenden Rückspiele sollen am 3. und 4.", "März stattfinden. © Bild: Action Images via Reuters/PAUL CHILDS England Premier-League-Tabellenführer Manchester City folgte dem Stadtrivalen Manchester United ins Viertelfinale des FA-Cups.", "Die Citizens wurden ihrer Favoritenrolle am Mittwochabend gerecht und setzten sich beim Zweitligisten Swansea mit 3:1 (1:0) durch. Kyle Walker (30.), Raheem Sterling (47.) und Gabriel Jesus (50.) erzielten die Tore für City.", "Das Viertelfinale im ältesten Fußball-Klubbewerb der Welt ist für 20.  März angesetzt. Manchester United war am Vorabend durch einen mühevollen 1:0-Sieg nach Verlängerung beim Ligakonkurrenten West Ham in die Runde der letzten acht eingezogen." ],
  "articleContentTranslated" : [ "Lionel Messi (right) and his teammates went swimming in Seville. National Cup competitions: While Bergamo can eliminate Napoli, Barca have to give everything in the semi-final second leg. Atalanta Bergamo followed Juventus Turin into the final of the Italian Cup.", "The Lombards defeated defending champions SSC Napoli on Wednesday evening in the semi-final second leg 3-1 (2-0) and are in the final for the fourth time. Last week's first leg ended 0-0.", "Duvan Zapata gave Atalanta the lead (10th). Match winner for the Champions League round of 16 was Matteo Pessina with a brace (16th, 78th). Hirving Lozano only managed the interim connection goal for Napoli (53rd).", "Last year's finalist and series champion Juventus had a goalless draw against league rivals Inter Milan the evening before. Turin won the first leg 2-1 thanks to two goals from superstar Cristiano Ronaldo.", "The final of the Coppa Italia takes place on May 19th. Matteo Pessina scored twice for Atalanta. © Image: APA / AFP / MIGUEL MEDINA Spain Meanwhile, FC Barcelona has to tremble for a place in the Spanish Cup final.", "Three days after the 3-2 win at Betis Sevilla in the championship, the team around superstar Lionel Messi lost the semi-final first leg at Sevilla FC with 0-2 (0-1). The goals for the hosts were scored by Jules Kounde (25.", "Minute) and Ivan Rakitic (85th). In the second semifinals, Athletic Bilbao welcomes the team from UD Levante this Thursday. The decisive second legs should be on the 3rd and 4th", "March take place. © Image: Action Images via Reuters / PAUL CHILDS England Premier League leaders Manchester City followed city rivals Manchester United into the quarter-finals of the FA Cup.", "The Citizens lived up to their role as favorites on Wednesday evening and prevailed 3-1 (1-0) at the second division Swansea. Kyle Walker (30th), Raheem Sterling (47th) and Gabriel Jesus (50th) scored the goals for City.", "The quarter-finals of the world's oldest football club competition are scheduled for March 20th. Manchester United had moved into the round of the last eight the evening before with a difficult 1-0 win after extra time at league rivals West Ham." ]
}