{
  "sourceCountry" : "austria",
  "articleTitle" : "Schönborn zum Anschlag: Beten für die Opfer und die Einsatzkräfte",
  "targetLanguage" : "english",
  "articleContent" : [ "Kardinal Christoph Schönborn hat zum Gebet für die Opfer des Anschlags in der Wiener Innenstadt und für die Einsatzkräfte aufgerufen.  „In diesen dramatischen Stunden bete ich mit vielen anderen, die über die Medien die tragischen Ereignisse im Herzen unserer Stadt mitverfolgen, für die Opfer, die Einsatzkräfte und dass es zu keinem weiteren Blutvergießen kommt.“ Der Wiener Erzbischof zeigte sich am Montagabend im Interview mit Kathpress „tief betroffen“ von den Ereignissen, die er in diesen Stunden in seiner Nähe erleben konnte und sagte: „Dass jetzt wieder Schüsse unmittelbar vor dem Stadttempel der Israelitischen Glaubensgemeinschaft gefallen sind, erinnert mich an das blutige Attentat auf die Synagoge im Jahr 1981.", "Was auch immer die Hintergründe für den Anschlag heute sein mögen, klar muss sein, dass blinde Gewalt durch nichts zu rechtfertigen ist.“ Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben." ],
  "id" : "0Bl0s2QF",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/schoenborn-zum-anschlag-beten-fuer-die-opfer-und-die-einsatzkraefte/401085102",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Schönborn to the attack: Praying for the victims and the emergency services",
  "articleContentTranslated" : [ "Cardinal Christoph Schönborn has called for prayer for the victims of the attack in downtown Vienna and for the emergency services. \"In these dramatic hours I pray with many others who follow the tragic events in the heart of our city through the media, for the victims, the emergency services and that there will be no further bloodshed.\" The Archbishop of Vienna appeared in an interview on Monday evening Kathpress “deeply affected” by the events that he was able to experience in his vicinity during these hours and said: “The fact that shots have been fired again directly in front of the city temple of the Israelite faith community reminds me of the bloody attack on the synagogue in 1981.", "Whatever the background to the attack today, it must be clear that there is no justification for blind violence. ”We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent." ]
}