{
  "articleContent" : [ "Auch wenn sich viele derzeit über mein Geschlecht noch im Unklaren sind (manche sagen \"der\", manche \"das\" zu mir) – was mich übrigens zu einer sehr zeitgenössischen Erscheinung macht –, bin ich doch ganz das, was man üblicherweise einen \"Mann der Tat\" nennt.", "Kein Freund großer Worte, sondern jemand, der Fakten schafft. Einer, der Sachverhalte herstellt, anstatt bloß welche zu beschreiben. Ich bin eben kein Sachbearbeiter, sondern eine Führungskraft.", "Genau darum aber bin ich, wie die meisten meiner Art, andererseits doch nicht ganz uneitel, und wenn mich komischerweise nie jemand fragt, dann fange ich eben einmal ungefragt an, auf dem nächstbesten Kanal, der mir zur Verfügung steht, die Welt mit meinen Ansichten zu beglücken.", "Denn Sie reden unaufhörlich über mich. Aber haben Sie sich schon einmal gefragt, was ich meinerseits sagen würde – etwa zu Ihren amüsanten Meinungen über mich und über die törichten Vorwürfe, die Sie mir machen?", "Das fängt ja schon damit an, dass Sie sich erstaunt zeigen, wenn ich das Wort ergreife. Aber Sie wundern sich nicht, wenn bei Marx die Waren zu sprechen beginnen, wenn bei Nietzsche der Hammer redet und bei Erasmus gar die Narrheit!", "Und ich höre von Ihrer Seite keine skeptischen Einwände, wenn es in der Art, wie über Ihr seltsames Wirtschaftssystem gesprochen wird, zum Beispiel heißt, \"Die Märkte werden nervös\", oder \"Der Dax weiß noch nicht, wo er hinwill\", oder \"Wir müssen den Sachzwängen gehorchen\".", "Warum also nicht einmal mir gehorchen oder wenigstens zuhören? Warum soll nicht auch ich einmal nervös werden oder sprechen wollen? Sie sind es doch, die mich ständig beurteilen, als ob ich ein Mitglied Ihrer Spezies wäre.", "Sie fragen sich solche Sachen wie: Ist er links? Ist es rechts? Und – schwupps! – haben Sie mich, ohne mich je zu fragen, schon einem Lager zugeordnet oder gar in eine Ecke gestellt. Sie sagen, ich mache die Reichen reicher und die Armen ärmer.", "Für Sie ist damit klar: Ich bin ein Rechter. Oder etwas Rechtes. Ich aber sage Ihnen: Sehen Sie sich doch einmal die seltsamen Verhältnisse an, die Sie da für Ihresgleichen hergestellt haben!", "Ist es denn nicht in Wahrheit so, dass fast alles, was derzeit daherkommt, egal, was es ist, die Reichen reicher und die Armen ärmer macht?", "Zum Beispiel eine Finanzkrise oder eine neue Technologie, eine ökologische Katastrophe, die Legalisierung weicher Drogen, die Abschaffung des Bargelds, eine terroristische Bedrohung, ein humanitäres Bombardement?", "Sehen Sie dagegen mich an. Nicht, dass mich Ihre Verhältnisse besonders kümmern würden. Aber wenn Sie bedenken, wen ich so in letzter Zeit erwischt habe – etwa die Herren Donald Trump, Boris Johnson oder Jair Bolsonaro –, da sollten Sie mir doch auch ein wenig dankbar sein.", "Freilich kann ich Ihnen die Arbeit nicht vollständig abnehmen. Aber ich kann Ihnen zumindest Hinweise geben und Prioritäten hinsichtlich dessen markieren, wer aus meiner Sicht als Erster gewählt (von mir) oder abgewählt (von Ihnen) werden sollte.", "Und halten Sie sich bitte zurück, wenn es darum geht, mich politisch ins rechte Eck zu schieben. Da hauen Sie doch, wie ich beobachte, in letzter Zeit auch bei Ihresgleichen oft genug ganz schön daneben!", "Wenn Sie derzeit an etwas leiden, dann doch viel weniger an mir als zum Beispiel an Ihrer Leidenschaft, alles und jeden, der Ihnen unliebsam ist, irgendwie \"anzubräunen\". Überhaupt wundere ich mich über das, was Sie tun, und das, was Sie nicht tun.", "Sie verpulvern Milliarden, um einen Impfstoff zu finden, der vor mir schützen und Ihre Mortalitätsraten senken soll. Gut, das ist Ihre Sache. Aber wenn Sie mich fragen:", "Setzen Sie doch lieber ein paar Hunderttausend Euro Ergreifungsprämie aus und lassen Sie polizeilich, mit internationalem Haftbefehl, nach denjenigen unter Ihnen fahnden – den Mitgliedern der Europäischen Kommission sowie den Vertretern der europäischen Finanzinstitutionen –, die nach der Finanzkrise solche Staaten wie Italien oder Spanien ausdrücklich gezwungen haben, diese katastrophalen Einsparungen in ihren Gesundheitssystemen vorzunehmen!  :", "Nicht ich war hier das Tödliche, sondern doch vielmehr die von diesen Leuten künstlich erzeugte Knappheit an Intensivbetten und Krankenhauspersonal! Da muss ich Sie (als Vertreter Ihrer Gattung) schon fragen: Wer von uns beiden ist schädlicher für die Menschheit: Sie oder ich?", "Wie viel von dem, was Sie mir ankreiden, haben Sie selbst verschuldet – nicht zuletzt auch gerade durch all das, was Sie vermeintlich zu meiner Abwehr unternommen haben! Wie viele Menschenleben haben Sie zerstört, während Sie meinten, welche zu retten!", "Wie viele von Ihnen sind ums Leben gekommen, nicht durch mich, sondern durch die von Ihnen verursachten Kollateralschäden: zum Beispiel aufgrund ängstlicher Abweisung durch Spitäler und Arztpraxen; durch Verschiebung von Operationen;", "durch Verzweiflung aufgrund von verlorenem Einkommen oder durch Hoffnungslosigkeit wegen völliger Vereinsamung!  ; Nicht ich bin Ihr Feind! Sie selbst sind es, schauen Sie doch lieber mal in den Spiegel statt ins Mikroskop!", "Und geben Sie es doch zu: Ich komme Ihnen gar nicht ungelegen. Alles, was Sie verpfuschen, wie zum Beispiel den Brexit oder die längst ausständige Regulierung Ihrer Finanzmärkte oder die Neuordnung Ihrer Stiftungs- und Bankengesetze, helfe ich Ihnen zu verschleiern.", "Dank mir sowie dank der von Ihnen mitverursachten unzähligen Privatkonkurse haben Ihre Banken jetzt wieder ein bisschen Geld. Und von denen, die trotzdem in nächster Zukunft mit Steuergeld gerettet werden müssen, können Sie immerhin behaupten, das wäre alles nur wegen mir, dem Virus.", "Gut, das leidige Flüchtlingsthema hatten Sie bereits einigermaßen erfolgreich mit Ihrem Kinderkreuzzug gegen die Klimakatastrophe aus den Medien gewischt. Aber, seien wir ehrlich: Wie lange wäre das noch gutgegangen?", "Das Klima ist weit weg, aber die Flüchtlinge sitzen gefühlt schon wieder vor Ihrer Haustüre. Da bin ich Ihnen doch in vorbildlicher Weise zu Hilfe gekommen. Ich kann ja auch Ihre Ängste und Ihren Zorn viel besser bündeln und kanalisieren.", "Vergessen sind der unbekannte Syrer und sein ertrunkenes Kind! Jetzt richtet sich das Fernglas Ihrer selbsternannten Sheriffs auf die zwei Jugendlichen, die ohne Babyelefanten auf der Parkbank sitzen. Da kann man endlich selbst etwas tun!", "Nämlich zum Hörer greifen und 133 wählen! Sehen Sie nur: Ich verwandle Ihr trauriges, lähmendes Entsetzen in freudige, handlungsmächtige Empörung! Und allen anderen, denen Sie schon seit langem den Mund verbieten wollen, können Sie ihn dank mir jetzt immerhin bedecken.", "Wie sehr bin ich Ihnen behilflich, das Abstrakte, Ungreifbare aller Ihrer wirklichen wie eingebildeten Bedrohungen auf das überschaubare Maß eines kleinen Wäschestücks herunterzubrechen!", "Mit meiner Hilfe spielen Sie gerade sehr hübsch die – wenigstens für einen Beobachter – doch durchaus amüsante Komödie des Fetischismus!", "Auch in der klinischen Perversion ist es genau so: Wenn die Ängste und Wünsche der Menschen für sie aus irgendeinem Grund nicht mehr erkennbar werden, dann konzentrieren sich ihre Hoffnungen ganz detailverliebt auf ein kleines Stückchen Stoff; wenn nicht gar auf einen \"Glanz auf der Nase\".", "Sehen Sie doch nur, wie zornig Sie werden können, wenn jemand die Maske aufzusetzen vergisst oder ihm die \"Pappenwindel\" nur ein wenig verrutscht! Ohne jede evidenzbasierte Indikation fordern Sie streng die Vermummung von allen.", "Denn, da sind Sie sich sicher, die Maske schützt! Wenn jemand dann aber Symptome zeigt, soll er bitte doch lieber gleich zu Hause bleiben, nicht? – Sie machen mir Spaß!", "Ich bin zwar nur Ihr Krankheitserreger und nicht Ihr Psychoanalytiker, aber wenn Sie mich fragen (was Sie wohl aus gutem Grund nicht tun) – ich kann Ihnen sagen: Sie zeigen alle typischen Zeichen einer Ichspaltung!", "Ihnen fällt die Welt auseinander in zwei säuberlich getrennte Sphären – eine \"wunschgerechte\" (Die Maske schützt!) und eine \"realitätsgerechte\" (Zu Hause bleiben!). Sie sind ein Stück Komödie!", "Das ist mir übrigens schon im Frühjahr 2020 aufgefallen, als Sie aufgehört haben, einander die Hände zu schütteln. Brav in die Armbeuge niesen! Und dann aber am besten den anderen mit einer Art Ellbogen-Check begrüßen!", "– Grandios! Ich verdanke Ihnen schon einiges. Zumindest meine Erheiterung. Auch wenn Sie sonst nur wenig über mich wissen und kaum Gutes an mir finden – eines müssen Sie mir lassen: Ich habe durchaus Humor.", "Ich mache mich lustig über die Menschen – vor allem über die, die behaupten, etwas über mich zu wissen. Haben sie vorgestern noch erklärt, die Gesichtsmasken wären völlig unnütz, behaupteten sie gestern mit dem Brustton der Überzeugung, das Tragen von Masken wäre eine heilige Pflicht.", "Und als ob sie darin nicht schon komisch genug wären, fangen sie heute zu jammern an, dass sie in ihrem Maskenträgerland die höchsten Infektionszahlen haben! Geben Sie es doch zu: Wenn Sie auch nur halb so viel Humor besitzen wie ich, dann müssen Sie darüber doch auch zumindest ein wenig schmunzeln.", "Meine lustige Art zeigt sich auch darin: Ich bin der große Durcheinanderwirbler. Es gefällt mir, die Menschen dazu zu bringen, das Gegenteil von dem zu vertreten, wofür sie sonst stehen.", "Diejenigen, die gestern noch für freien Verkehr von Kapital, Arbeitskraft, Gütern und Dienstleistungen waren, schließen heute beflissen ihre Grenzen. Und die, die gestern aus anderen Gründen ihre Grenzen geschlossen haben, rufen heute nach internationaler Zusammenarbeit und Solidarität.", "Die großspurigen Vertreter von Freiheit und Demokratie fangen, sobald sie mich sehen, sofort an, verfassungsrechtlich garantierte Freiheiten einzuschränken, unliebsame Kritikerinnen und Kritiker zu diffamieren, ihre Internetseiten zu sperren und die Menschen der elektronischen Überwachung zu unterwerfen.  ", "Die üblichen Feinde von Liberalität und Demokratie hingegen treten plötzlich als Stimmen bürgerrechtlicher Empörung auf und kritisieren die anderen als Beschließer von \"Ermächtigungsgesetzen\". Ich für meinen Teil mag es ja gerne streng.", "Wer sich als Autorität aufspielt, hat in mir einen Verbündeten. Wer so tut, als wüsste er genau, was zu tun ist, und wer die Auseinandersetzung mit mir als einen Krieg darstellt, hat schon gewonnen – zumindest in der Zustimmung der Wählerinnen und Wähler.", "Wer dagegen die Ungewissheiten, das Hypothetische und die Zweifel der Wissenschaft offen darlegt und die Handlungsempfehlungen dementsprechend maßvoll und bescheiden ausrichtet, hat verloren. Ein Freund des Intellektualismus bin ich gewiss nicht.", "Raucher zum Beispiel mag ich auch nicht. Von denen lasse ich die Finger, wie Sie vermutlich längst wissen. 26 bis 35 Prozent von Ihresgleichen rauchen, aber unter denen, die ich hinwegraffe, sind nur fünf Prozent Liebhaber der Tabakkultur.", "Ich sage es Ihnen offen: Mir graust vor denen. Vor dem Tabak genauso wie vor ihrer kritischen, ja oft rebellischen Nachdenklichkeit, ihrer großzügigen Geselligkeit, ihrem Hang zum guten Leben und ihrem ostentativen Mangel an Todesfurcht.", "Sollen die doch an etwas anderem sterben. Mir sind die Folgsamen und Todesfürchtigen lieber. Ich bringe also zwar vielleicht nicht immer das Beste an Ihnen zum Vorschein, aber ich bin auf jeden Fall, das müssen Sie mir zugestehen, ein Unterstützer Ihrer Bravheit.", "Dank mir profiliert und konsolidiert sich Ihre politische Mitte. Alle übrigen kann sie nämlich nun, besser denn je, als \"Verschwörungstheoretiker\" hinstellen.", "Und als wohlmeinende Gouvernante zügle ich Ihre Unterhaltungssucht, Ihre Polygamie, Ihren haltlosen Kultur- und Sportkonsum, Ihren Alkoholismus und Ihre Ungeduld. Wegen mir sind Sie um 20 Uhr zu Hause und gehen auch vor 6 Uhr früh nicht von dort weg.", "Dank mir erleben Sie auch, wie erleichternd es sein kann, wenn nichts los ist. Schämen Sie sich nicht, dass Sie gerade mich nötig hatten, um das einzusehen?", "Also wirklich: Diejenigen, die erst mich brauchten, um dahinterzukommen, dass es schön sein könnte, mehr Zeit mit ihren Kindern zu verbringen, spazieren zu gehen oder die Hobbywerkstatt aufzuräumen, also diese Leute haben mich wirklich verdient!", "Ich kann es nicht anders sagen! Und nun vielleicht noch zu etwas ganz besonders Wichtigem, weil es ja schließlich die Frage des Verhältnisses zwischen Ihnen und mir betrifft: Bin ich ein Feind der Menschheit, wie manche behaupten?", "Also zunächst muss ich festhalten: Dem liegt ein Missverständnis zugrunde. Nur weil viele Menschen mich nicht mögen, bedeutet das doch noch lange nicht, dass auch ich sie nicht mag! Ich finde sie ja eigentlich ganz appetitlich, und sie ernähren mich doch recht gut.", "Ich bin doch auch gerecht zu ihnen, nicht? Wenn es nach Aussage mancher von Ihnen gerecht ist, jedem das Seine zu geben, so müssen Sie doch zugeben: Ich bin gerecht. Denn ich nehme jedem das Seine: den Jungen das Vergnügen, und den Alten die Gesundheit und das Leben.", "Wobei ich da übrigens auch recht behutsam vorgehe.", "Wenn Ihr durchschnittliches Sterbealter bei knapp 82 Jahren liegt, so sind die, die ich mitnehme, im Durchschnitt dagegen 85.  Sie sollten sich nicht beklagen!  Vertrauen Sie mir!  Mit mir leben Sie länger!  Gut, ich räume ein, anfangs habe ich es mit dem Hinwegraffen der Ihren vielleicht ein wenig übertrieben.  ", "Aber so machen Sie es in Ihren Angelegenheiten doch auch! Das kann ich sehen: Immer, wenn Sie etwas Ungewohntes tun, neigen Sie zur Übertreibung. Wenn Sie zu einer neuen Religion konvertieren, genügt es Ihnen nicht, ein durchschnittlich frommer Gläubiger zu werden; nein, Sie werden gleich fanatisch.", "Und wenn Sie aufhören, zu trinken oder Fleisch zu essen, dann sind Sie nicht mit Ihrer Abstinenz zufrieden, sondern müssen auch andere dazu bekehren; Sie werden zum militanten Antialkoholiker bzw. zur Antialkoholikerin oder zur Kampfveganerin bzw. zum Kampfveganer.", "Der größte Feind des wilden Babyelefanten ist der gezähmte Babyelefant, nicht wahr? Haha! Also, Sie haben ja recht, zu Beginn war ich beim Töten ein wenig übereifrig. Aber später dann hat mir (und meinem Ruf) eher Ihr Übereifer geschadet als der meine.", "Und was mich betrifft: Ich lerne dazu! Bei Ihnen hingegen bin ich mir da im Moment noch nicht so sicher. Aber falls Sie es doch tun wollen – sehen Sie, es ist doch offensichtlich: Ich bin nicht die Pest!", "Ich habe ein ganz natürliches, eigennütziges Interesse daran, dass Sie leben. Denn schließlich lebe ich ja von Ihnen. Begreifen Sie es doch: Ich bin Ihr Komplize! Ihr Partner! Ihr Parasit!", "(Robert Pfaller, 3.4.2021) Robert Pfaller, geboren 1962, ist Kulturwissenschafter und Philosophieprofessor an der Kunst-Uni Linz. Er ist Autor einer Reihe erfolgreicher Bücher (u. a. \"Erwachsenensprache – Über ihr Verschwinden aus Politik und Kultur\").", "Zuletzt erschien: \"Die blitzenden Waffen. Über die Macht der Form\"(S. Fischer, 2020).", "Hinweis: Es handelt sich bei diesem Text um einen Vorabdruck aus dem am 12.  April erscheinenden, von Manfried Rauchensteiner und Michael Gehler herausgegebenen Sammelband \"Corona und die Welt von gestern\" mit Texten von Autorinnen und Autoren aus diversen Fachgebieten (u. a.", "Michael Köhlmeier, Wolfgang Brandstetter, Tina Wakolbinger und Robert Pfaller). 29,– Euro / 300 Seiten, Böhlau-Verlag" ],
  "articleContentTranslated" : [ "Even if many are currently still in the dark about my gender (some say \"the\", some \"that\" to me) - which, by the way, makes me a very contemporary figure - I am exactly what one would normally be a \"man\" indeed \"calls.", "Not a friend of big words, but someone who creates facts. Someone who creates facts instead of just describing them. I'm not a clerk, I'm a manager.", "But that is exactly why I am, like most of my kind, on the other hand not completely indecent, and if strangely no one asks me, then I just start without asking, on the next best channel that is available to me, the world with my views to make happy.", "Because you keep talking about me. But have you ever wondered what I would say for my part - about your amusing opinions about me and about the foolish accusations you make me?", "It starts with the fact that you are amazed when I take the floor. But you will not be surprised when the goods begin to speak with Marx, when the hammer speaks with Nietzsche and even the folly with Erasmus!", "And I don't hear any skeptical objections from you when the way people talk about your strange economic system say, for example, \"The markets are getting nervous\", or \"The DAX doesn't yet know where it is going\", or \" We have to obey the constraints \".", "So why not obey me, or at least listen? Why shouldn't I get nervous or want to talk? It is you who keep judging me as if I were a member of your species.", "You ask yourself things like: is he left? Is it right And - whoops! - You have already assigned me to a camp or even put me in a corner without ever asking me. They say I make the rich richer and the poor poorer.", "It is clear to you: I am a right man. Or something right. But I tell you: just take a look at the strange relationships that you have established for your own kind!", "Isn't it really the case that almost everything that is currently being presented, no matter what it is, makes the rich richer and the poor poorer?", "For example a financial crisis or a new technology, an ecological catastrophe, the legalization of soft drugs, the abolition of cash, a terrorist threat, a humanitarian bombing?", "But look at me. Not that I particularly care about your circumstances. But when you consider who I've caught like that lately - for example Messrs. Donald Trump, Boris Johnson or Jair Bolsonaro - you should be a little grateful to me.", "Of course, I cannot do all of the work for you. But I can at least give you pointers and prioritize who should be elected first (by me) or voted out (by you) from my point of view.", "And please hold back when it comes to pushing me into the right corner politically. As I have observed, you have been hitting your peers quite often enough lately!", "If you are currently suffering from something, then it is much less from me than, for example, from your passion to somehow \"brown\" everything and everyone that you do not like. In general, I wonder what you do and what you don't.", "You're wasting billions trying to find a vaccine to protect against me and lower your mortality rates. Well, that's your business. But if you ask me:", "Better to suspend a few hundred thousand euros arrest bonus and have the police, with an international arrest warrant, search for those of you - the members of the European Commission and the representatives of the European financial institutions - who after the financial crisis specifically forced such states as Italy and Spain have to make these disastrous savings in their health systems! :", "It was not me that was fatal, but rather the artificially created shortage of intensive care beds and hospital staff by these people! I have to ask you (as a representative of your species): Which of us is more harmful to humanity: you or me?", "How much of what you are accusing me of is your own fault - not least because of all that you have allegedly done to defend myself! How many lives have you destroyed while you thought you could save some!", "How many of you have died, not because of me, but because of the collateral damage you caused: for example due to fearful rejection by hospitals and medical practices; by postponing operations;", "through despair due to lost income or through hopelessness due to complete loneliness! ; I am not your enemy! It's you yourself, you'd better look in the mirror instead of the microscope!", "And admit it: I'm not at all inconvenient for you. I will help you to cover up everything that you botch, such as Brexit or the long-awaited regulation of your financial markets or the reorganization of your foundation and banking laws.", "Thanks to me and thanks to the countless personal bankruptcies that you contributed to, your banks now have some money again. And of those who will still have to be rescued with tax money in the near future, you can at least say that it was all because of me, the virus.", "Well, you had already wiped the tiresome refugee issue out of the media with some success with your children's crusade against the climate catastrophe. But, let's be honest: how long would that have gone on?", "The climate is far away, but it feels like the refugees are sitting in front of your doorstep again. I came to your aid in an exemplary manner. I can also bundle and channel your fears and anger much better.", "Forgotten are the unknown Syrian and his drowned child! Now your self-proclaimed sheriff's binoculars are aimed at the two teenagers who are sitting on the park bench without baby elephants. You can finally do something yourself!", "Pick up the phone and dial 133! Just look: I will transform your sad, paralyzing horror into joyful, powerful indignation! And thanks to me, you can at least cover everyone else who you have wanted to shut up for a long time.", "How much I help you to break down the abstract, intangible of all your real and imagined threats to the manageable size of a small item of laundry!", "With my help you are playing the very nicely - at least for an observer - but thoroughly amusing comedy of fetishism!", "It is exactly the same in clinical perversion: If for whatever reason people's fears and desires are no longer recognizable to them, then their hopes, with great attention to detail, are concentrated on a small piece of material; if not for a \"shine on the nose\".", "Just see how angry you can get if someone forgets to put on the mask or if the \"cardboard diaper\" slips just a little! Without any evidence-based indication, you strictly demand that everyone be disguised.", "Because, you are sure, the mask protects! But if someone shows symptoms, they should stay at home right away, shouldn't they? - I enjoy you!", "I am only your pathogen and not your psychoanalyst, but if you ask me (which you probably do not do with good reason) - I can tell you: you show all the typical signs of a split in your ego!", "For you, the world falls apart into two neatly separated spheres - one \"desired\" (the mask protects!) And one \"realistic\" (stay at home!). You are a piece of comedy!", "Incidentally, I noticed that back in spring 2020 when you stopped shaking hands. Sneeze in the crook of your arm! And then the best thing to do is to greet the other person with a kind of elbow check!", "- Great! I owe you a lot. At least my amusement. Even if you know little about me and hardly find anything good in me - you have to give me one thing: I have a good sense of humor.", "I make fun of people - especially those who claim to know something about me. If they declared the day before yesterday that the face masks were completely useless, they said yesterday with the conviction that wearing masks was a sacred duty.", "And as if they weren't weird enough in that, they start to complain today that they have the highest number of infections in their mask-wearing country! Admit it: if you have half as much humor as I do, then you have to smile at least a little about it.", "My funny way is also reflected in this: I am the big muddler. I like getting people to represent the opposite of what they usually stand for.", "Those who yesterday were in favor of the free movement of capital, labor, goods and services, are today zealously closing their borders. And those who closed their borders yesterday for other reasons are calling for international cooperation and solidarity today.", "As soon as they see me, the cocky advocates of freedom and democracy immediately start restricting constitutionally guaranteed freedoms, defame unpleasant critics, block their websites and subject people to electronic surveillance.", "The usual enemies of liberality and democracy, on the other hand, suddenly appear as voices of civil outrage and criticize the others as adopters of \"enabling laws\". For my part, I like it strict.", "Anyone who poses as an authority has an ally in me. Anyone who pretends to know exactly what to do and who portrays the confrontation with me as a war has already won - at least with the approval of the voters.", "Those who, on the other hand, openly expose the uncertainties, the hypothetical and the doubts of science and accordingly orient the recommendations for action moderately and modestly, have lost. I am certainly not a fan of intellectualism.", "For example, I don't like smokers either. I'll keep my hands off them, as you probably already know. 26 to 35 percent of their peers smoke, but of those I snuff up, only five percent are tobacco lovers.", "I'll tell you frankly: I dread them. Before tobacco as well as from their critical, even rebellious, thoughtfulness, their generous sociability, their penchant for the good life and their ostentatious lack of fear of death.", "Let them die of something else. I prefer the obedient and death-fearing. So I may not always bring out the best in you, but in any case, you must admit that, I am a supporter of your bravery.", "Thanks to me, your political center is shaping up and consolidating. She can now, better than ever, portray all the rest of them as \"conspiracy theorists\".", "And as a well-meaning governess, I curb your addiction to entertainment, your polygamy, your unfounded consumption of culture and sports, your alcoholism and your impatience. Because of me, you'll be home at 8 p.m. and won't leave before 6 a.m.", "Thanks to me, you will also experience how relieving it can be when nothing is going on. Aren't you ashamed that you needed me to see that?", "Really: Those who first needed me to figure out that it could be nice to spend more time with their children, to go for a walk or to clean up the hobby workshop, so these people really deserved me!", "I can't say it any other way! And now maybe to something particularly important, because after all it concerns the question of the relationship between you and me: Am I an enemy of humanity, as some claim?", "So first of all I have to say: This is based on a misunderstanding. Just because a lot of people don't like me doesn't mean that I don't like them either! I actually find them quite appetizing, and they feed me quite well.", "I am also fair to them, am I not? If, according to some of you, it is fair to give each his own, you have to admit: I am fair. Because I take away from everyone his own: the young people's pleasure, and the old people's health and life.", "Incidentally, I proceed very cautiously.", "If your average age at death is just under 82, the ones I'm taking with me are on average 85. Don't complain! Trust me! Live longer with me! Well, I admit, at first I may have exaggerated a little with the shuffling of yours.", "But that's how you do it in your affairs too! I can see that whenever you do something unusual, you tend to exaggerate. When converting to a new religion, it is not enough for you to become an average devout believer; no, you're about to be fanatical.", "And when you stop drinking or eating meat, you are not satisfied with your abstinence and you need to convert others to it too; You will become a militant anti-alcoholic or a combat vegan.", "The wild baby elephant's greatest enemy is the tamed baby elephant, isn't it? Haha! Well, you're right, at the beginning I was a little overzealous about the killing. But later on it was your overzealousness that hurt me (and my reputation) rather than mine.", "And as for me: I'm learning! With you, however, I'm not so sure about that at the moment. But if you want to do it - look, it is obvious: I am not the plague!", "I have a natural, selfish interest in your life. Because after all, I live from you. Understand it: I am your accomplice! Your partner! Your parasite!", "(Robert Pfaller, April 3rd, 2021) Robert Pfaller, born in 1962, is a cultural scientist and philosophy professor at the Art University Linz. He is the author of a number of successful books (including \"Adult Language - About Its Disappearance from Politics and Culture\").", "Most recently: \"The flashing weapons. On the power of form\" (S. Fischer, 2020).", "Note: This text is a preprint from the anthology \"Corona and the world of yesterday\" published on April 12th, edited by Manfried Rauchsteiner and Michael Gehler, with texts by authors from various fields (including", "Michael Köhlmeier, Wolfgang Brandstetter, Tina Wakolbinger and Robert Pfaller). 29 euros / 300 pages, Böhlau-Verlag" ],
  "articleId" : "0bM6yshb",
  "articleTitle" : "Das Virus spricht: \"Nicht ich bin Ihr Feind!\"",
  "articleTitleTranslated" : "The virus speaks: \"I am not your enemy!\"",
  "author" : "Robert Pfaller",
  "category" : "CULTURE",
  "id" : "0bM6yshb",
  "publishedOn" : "2021-04-04T16:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125549121/das-virus-spricht-nicht-ich-bin-ihr-feind?ref=rss"
}