{
  "id" : "0brxOnDc",
  "url" : "https://www.derstandard.at/story/2000125044304/oefb-team-in-schottland-wohl-ohne-deutschland-legionaere?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T10:39:20Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖFB-Team ohne Deutschland-Legionäre: Sparzwang gegen Schottland",
  "articleTitleTranslated" : "ÖFB team without Germany legionnaires: forced to save against Scotland",
  "articleContent" : [ "Es bleiben immer noch die Bettelbriefe an die deutschen Bundesligaklubs. Die dürften aber doch eher in Rundablagen zwischen Frankfurt, Gladbach, Hoffenheim, München und Stuttgart landen. Aber der Österreichische Fußballbund ÖFB möchte dem Vorwurf entgehen, nicht alles versucht zu haben.", "Fakt ist: Die Deutschland-Legionäre, zuletzt waren es 18, dürfen am 25.  März nicht im Hampden Park von Glasgow kicken, um gegen Schottland die WM-Quali für die Endrunde in Katar 2022 zu eröffnen.", "Nach Wien dürfen sie dann reisen, im Happel-Stadion wird am 28.  März gegen die Färöer und drei Tage später gegen Dänemark gespielt. Hintergrund: In Deutschland gelten strenge Quarantänebestimmungen für Aufenthalte in Großbritannien (britische Mutation!).", "Der Weltverband Fifa hat die Vereine von der Abstellungspflicht befreit, sollten die Gesundheitsbehörden eine Quarantäne von mehr als fünf Tagen anordnen. In diesem Fall wären es zwei Wochen. Bernhard Neuhold, der Wirtschaftsgeschäftsführer des ÖFB, gibt sich keinerlei Illusionen hin.", "\"Es ist davon auszugehen, dass die deutschen Klubs hart bleiben. Man muss das akzeptieren und auch verstehen. Aber wir hoffen bis zuletzt, vielleicht gibt es ein oder zwei Ausnahmen.\" In dem Schreiben wurde darauf hingewiesen, wie gut die Präventions- und Hygienemaßnahmen im ÖFB funktionieren.", "Die Schotten lehnten einen Tausch des Heimrechts höflich, aber bestimmt ab. Zumal auch in Österreich ein Landeverbot für Flüge aus Großbritannien gilt, es hätte einer Sondergenehmigung bedurft. Die Verlegung an einen neutralen Spielort war keine Option.", "In der Champions League war das möglich, so verlor Leipzig gegen Liverpool zweimal in Budapest 0:2. Neuhold zum STANDARD: \"Es ist für den gemeinen Bürger kaum nachvollziehbar, warum im Corona-Hotspot Budapest gespielt werden durfte.", "Wir akzeptieren die Regeln, mussten uns für eine von zwei nicht zufriedenstellenden Optionen entscheiden.\"", "Hätten die Schotten einem Tausch zugestimmt, was eh nicht der Fall war, hätte die ÖFB-Auswahl beim nächsten Triple der WM-Quali im September binnen einer Woche in der Republik Moldau, in Israel und eben in Glasgow antreten müssen.", "Das wäre zu strapaziös gewesen, man hätte quasi nur im Flugzeug trainieren können. Neuhold sieht eine wirtschaftliche Komponente. \"Vielleicht darf man im September wieder vor Fans spielen, da wär der Heimvorteil wichtig.\"", "Teamchef Franco Foda regierte recht gefasst: \"Es gab keine zufriedenstellende Option. Jetzt gilt es, den Fokus auf die Dinge zu legen, die wir beeinflussen können.\" Foda wird am Freitag einen Großkader nominieren, er könnte rund 40 Spieler umfassen.", "Jene aus der österreichischen Liga, aus Belgien (Holzhauser), Frankreich (Grbić), Schweiz (Schaub, Lindner), Türkei (Zulj) oder Griechenland (Schwab) würden sich am Montag, 22.  März, in Wien treffen und am Mittwoch nach Schottland fliegen.", "Die Deutschland-Legionäre würden erst am Donnerstag (Matchtag) in Wien eintrudeln und ab Freitag für Färöer und Dänemark trainieren. So auch der 23-jährige Saša Kalajdžić, der beim 2:0 von Stuttgart gegen Hoffenheim sein 13.  Saisontor erzielte.", "Er hat in den jüngsten sieben Runden getroffen und den Vereinsrekord des berühmten Fredi Bobic eingestellt. In Deutschland gibt es ein ähnliches Problem. Noch-Bundestrainer Joachim Löw muss auf fünf England-Legionäre (Gündogan, Werner, Leno, Rüdiger, Havertz) verzichten.", "Sie dürften zwar in Bukarest gegen Rumänien kicken, nicht aber in Duisburg gegen Island und Nordmazedonien. Pep Guardiola, Manager von Manchester City und somit Trainer von Ilkay Gündogan, findet den Terminplan absurd: \"Es ergibt keinen Sinn, Ilkay wird nicht nach Deutschland fliegen, sicher nicht.\"", "Adi Hütter, Trainer der Eintracht Frankfurt und zuständig für die ÖFB-Akteure Martin Hinteregger und Stefan Ilsanker, hat sich auch festgelegt: \"Grundsätzlich finde ich es nicht gerade intelligent, dass man diese Qualifikationsspiele austrägt.\"", "Neuhold: \"Es gab keine Alternative.\" Es könnte zu einer kuriosen Situation kommen. Gewinnt in Schottland das, was von Österreichs Nationalelf übrig geblieben ist, wären die Spieler zwar eine Art Helden, aber gleich wieder Heimschläfer.", "Es bliebe ein Dankesbrief. (Christian Hackl, 15.3.2021)" ],
  "articleContentTranslated" : [ "There are still the begging letters to the German Bundesliga clubs. But they are more likely to end up in circular trays between Frankfurt, Gladbach, Hoffenheim, Munich and Stuttgart. But the Austrian Football Association (ÖFB) would like to avoid the accusation that it has not tried everything.", "The fact is: The Germany legionnaires, last there were 18, are not allowed to play in Glasgow's Hampden Park on March 25th to open the World Cup qualifiers for the final round in Qatar 2022 against Scotland.", "They will then be allowed to travel to Vienna, where the Faroe Islands will be played in the Happel Stadium on March 28 and Denmark will be played three days later. Background: In Germany there are strict quarantine regulations for stays in Great Britain (British mutation!).", "The world association Fifa has exempted the clubs from the obligation to park if the health authorities order a quarantine of more than five days. In this case it would be two weeks. Bernhard Neuhold, the business manager of the ÖFB, has no illusions.", "\"It can be assumed that the German clubs will remain tough. You have to accept that and understand it. But we hope until the end, maybe there will be one or two exceptions.\" The letter pointed out how well the prevention and hygiene measures work in the ÖFB.", "The Scots politely but firmly declined an exchange of home rights. Especially since there is also a landing ban for flights from Great Britain in Austria, which would have required a special permit. Moving to a neutral venue was not an option.", "That was possible in the Champions League, with Leipzig losing 2-0 to Liverpool twice in Budapest. Neuhold on the STANDARD: \"It is difficult for the common citizen to understand why it was allowed to play in the Corona hotspot Budapest.", "We accept the rules, had to choose one of two unsatisfactory options. \"", "If the Scots had agreed to a swap, which was not the case anyway, the ÖFB selection would have had to compete in the next triple of the World Cup qualifying in September within a week in the Republic of Moldova, Israel and Glasgow.", "That would have been too exhausting, you could have practically only trained in the plane. Neuhold sees an economic component. \"Maybe you can play in front of fans again in September, because the home advantage would be important.\"", "Team boss Franco Foda ruled quite calmly: \"There was no satisfactory option. Now we have to focus on the things that we can influence.\" Foda will nominate a big squad on Friday, it could include around 40 players.", "Those from the Austrian league, from Belgium (Holzhauser), France (Grbić), Switzerland (Schaub, Lindner), Turkey (Zulj) or Greece (Schwab) would meet on Monday, March 22nd, in Vienna and on Wednesday to Scotland to fly.", "The German legionaries would only arrive in Vienna on Thursday (match day) and train for the Faroe Islands and Denmark from Friday. So did the 23-year-old Saša Kalajdžić, who scored his 13th goal of the season in the 2-0 win against Hoffenheim in Stuttgart.", "He has scored in the last seven rounds and set the club record of the famous Fredi Bobic. There is a similar problem in Germany. National coach Joachim Löw has to do without five England legionaries (Gündogan, Werner, Leno, Rüdiger, Havertz).", "They are allowed to play against Romania in Bucharest, but not against Iceland and North Macedonia in Duisburg. Pep Guardiola, manager of Manchester City and therefore coach of Ilkay Gündogan, finds the schedule absurd: \"It doesn't make sense, Ilkay won't fly to Germany, certainly not.\"", "Adi Hütter, trainer at Eintracht Frankfurt and responsible for the ÖFB players Martin Hinteregger and Stefan Ilsanker, has also made a commitment: \"Basically, I don't think it's intelligent that these qualifying games are played.\"", "Neuhold: \"There was no alternative.\" A strange situation could arise. If what is left of Austria's national team wins in Scotland, the players would be kind of heroes, but they would be home sleepers again.", "It would be a thank you letter. (Christian Hackl, March 15, 2021)" ]
}