{
  "id" : "0cBiszw5",
  "url" : "https://ooe.orf.at/stories/3079837/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-09T15:57:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Baufortschritt beim Brückenbau in Linz",
  "articleTitleTranslated" : "Construction progress in bridge construction in Linz",
  "articleContent" : [ "Es handelt sich dabei um die letzte Deckschicht von insgesamt vier Farbschichten, die das Brückenbauwerk dauerhaft schützen und witterungsbeständig machen. Die Speziallackierung wird von geschulten Fachkräften unter beheizten Planen aufgesprüht.", "Diese Kabinen, die wie auf einer Perlenschnur entlang des Brückenbogens aufgereiht sind, ermöglichen das Weiterarbeiten auch bei ungünstigen Wetterbedingungen.", "Für Bürgermeister Klaus Luger (SPÖ) und Vizebürgermeister Markus Hein (FPÖ) sind der Brückenbau und die weiteren aktuellen Großbaustellen im Stadtgebiet Zeichen der Stabilität und Kontinuität auch in Krisenzeiten.", "Dieser Aspekt liege auch den zusätzlichen Investitionen im Rahmen des „Pakts für Linz“ zugrunde, die in der kommenden Gemeinderatssitzung beschlossen werden sollen, so Luger und Hein." ],
  "articleContentTranslated" : [ "This is the last top layer of a total of four layers of paint that protect the bridge structure permanently and make it weatherproof. The special paint is sprayed on by trained specialists under heated tarpaulins.", "These cabins, which are lined up like a string of pearls along the arch of the bridge, enable you to continue working even in unfavorable weather conditions.", "For Mayor Klaus Luger (SPÖ) and Deputy Mayor Markus Hein (FPÖ), the bridge construction and the other current major construction sites in the city are signs of stability and continuity, even in times of crisis.", "This aspect is also the basis for the additional investments within the framework of the “Pact for Linz”, which are to be decided at the coming municipal council meeting, according to Luger and Hein." ]
}