{
  "id" : "0CKOM81z",
  "url" : "https://www.diepresse.com/5952149/Schoenbrunn_Der-Heurige-im-Schloss-heisst-Joseph-II?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T12:56:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/9/5/5952149/schoenbrunn_1615898761128376_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schönbrunn: Der Heurige im Schloss heißt \"Joseph II\"",
  "articleTitleTranslated" : "Schönbrunn: The Heurige in the palace is called \"Joseph II\"",
  "articleContent" : [ "Der Heurige im Schloss wird von der SHI-Group (\"Cafe Gloriette“) betrieben und „Joseph II“ heißen. Für die Speisen ist der Fuhrgassl-Huber verantwortlich, für die (wienlastige) Weinkarte Sommelier Thomas Köberl.", "Er wird „Joseph II“ heißen: Jener Heurige, der im Herbst wie berichtet direkt im Schloss Schönbrunn eröffnen wird - benannt wird er also nach Kaiser Joseph II.,  der den Wiener Weinbauern einst den Ausschank des eigenen Weins erlaubt hat.", "Auch den Betreiber des Heurigen gab die Schönbrunn Group am Dienstag bekannt und hat damit das wochenlange mediale Rätseln beendet:", "Den Zuschlag hat die SHI Group unter der Geschäftsführung von Josip Susnjara bekommen, deren Konzept eines „zeitgemäß interpretierten Heurigen“ bei der Ausschreibung am meisten überzeugt habe, wie es in der Aussendung heißt.  :", "Die SHI-Group betreibt in Wien unter anderem auch den Kursalon Wien - und auf dem Schlossareal das „Cafe Gloriette\".", "Für die Weinkarte wird Sommelier Thomas Köberl verantwortlich sein, auf dieser sollen sich vor allem die Wiener Winzer finden, es wird aber natürlich auch (alkoholfreien) Traubensaft geben.", "„An jenem historischen Ort, wo alles um das Thema Heurigen begann und Joseph II. den Weg für den Ausschank des Wiener Weins ebnete, soll der Heurige kulinarisch ein Aushängeschild und Werbeträger für die Wiener Heurigenkultur sein“, sagt Köberl.", "Speisekarte und Küchenkonzept wiederum werden von Thomas Huber stammen, der mit dem Fuhrgassl-Huber einen der bekanntesten Wiener Heurigen betreibt. „Der Joseph II. soll ein besonders gemütliches 'Platzerl' in Wien werden“, sagt Betreiber Josip Susnjara.", "„Ein Ort, wo Wienerinnen und Wiener gerne ihre Zeit verbringen, aber auch internationale Gäste unsere Heurigenkultur auf authentische Art und Weise kennen und lieben lernen“", "Besonders erstere Gruppe  - die Wienerinnen und Wiener - will Schönbrunn Group-Geschäftsführer Klaus Panholzer auch mit dem neuen Heurigen - die Eröffnung ist im Herbst geplant - ansprechen.  “", "Untergebracht ist der Heurige dann im Schloss selbst, im sogenannten „Kontrollorstöckl“, das derzeit (unter Denkmalschutz-Auflagen) saniert wird. Im Innenraum wird es etwa 100, im Freien rund 75 sogenannte Verabreichungsplätze geben.", "Zugänglich wird der Heurige dann sowohl über den Schlosspark, als auch über die Schönbrunner Schlossstraße - damit kann er auch abends dann geöffnet haben, wenn der Schlosspark bereits geschlossen ist.", "„Wir freuen uns, mit dem Heurigen Joseph II. die Schönbrunner Weintradition wieder aufgreifen zu dürfen,“ sagt Panholzer.", "Immerhin gab es schon unter Maria Theresia im Schlosspark Weingärten, seit einigen Jahren wird die einstige Rebfläche (\"Liesenpfennig\") von den Winzern deer WienWein-Gruppe bewirtschaftet." ],
  "articleContentTranslated" : [ "The Heurige in the castle is run by the SHI-Group (\"Cafe Gloriette\") and is called \"Joseph II\". The Fuhrgassl-Huber is responsible for the food, and sommelier Thomas Köberl is responsible for the (Viennese) wine list.", "It will be called \"Joseph II\": The Heurige that will open in autumn as reported directly in Schönbrunn Palace - so it is named after Emperor Joseph II, who once allowed Viennese winegrowers to serve their own wine.", "The Schönbrunn Group also announced the operator of the Heuriger on Tuesday and thus ended the weeks of medial riddles:", "The SHI Group was awarded the contract under the management of Josip Susnjara, whose concept of a “contemporary interpreted wine tavern” convinced the most in the tender, as it says in the broadcast. :", "The SHI-Group also operates the Kursalon Wien in Vienna - and the \"Cafe Gloriette\" on the palace grounds.", "Sommelier Thomas Köberl will be responsible for the wine list, on which the Viennese winemakers in particular will be found, but of course there will also be (non-alcoholic) grape juice.", "\"At that historical place where everything about the topic of Heurigen began and Joseph II paved the way for the serving of Viennese wine, the Heurige should be a culinary figurehead and advertising medium for the Viennese Heurigen culture\", says Köberl.", "The menu and kitchen concept, on the other hand, will come from Thomas Huber, who runs the Fuhrgassl-Huber, one of the most famous Viennese Heurigen. “The Joseph II should be a particularly cozy place in Vienna,” says operator Josip Susnjara.", "\"A place where Viennese like to spend their time, but also where international guests get to know and love our Heurigen culture in an authentic way\"", "The first group in particular - the Viennese - wants to address Schönbrunn Group managing director Klaus Panholzer with the new Heuriger - the opening is planned for autumn. \"", "The wine tavern is then housed in the castle itself, in the so-called “Kontrollorstöckl”, which is currently being renovated (subject to monument protection requirements). There will be around 100 inside and around 75 outside, so-called administration places.", "The Heurige can then be accessed both via the castle park and via Schönbrunner Schlossstrasse - so it can also be open in the evening when the castle park is already closed.", "\"We are delighted to be able to pick up on the Schönbrunn wine tradition again with the Heuriger Joseph II,\" says Panholzer.", "After all, there were vineyards in the palace gardens under Maria Theresa, and the former vineyard area (\"Liesenpfennig\") has been cultivated by the vintners of the WienWein Group for a number of years." ]
}