{
  "id" : "0CM0zl4d",
  "url" : "https://kurier.at/sport/fussball/trainer-legende-otto-baric-am-coronavirus-verstorben/401128272",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T18:26:11Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/4818909/46-3815847.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Trainer-Legende Otto Baric am Coronavirus verstorben",
  "articleTitleTranslated" : "Trainer legend Otto Baric died of the corona virus",
  "articleContent" : [ "Einer der erfolgreichsten in Österreich tätigen Trainer ist tot. In Kroatien wird berichtet, dass Otto Baric an Corona verstorben sei. Trainer-Kult hatte im österreichischen Fußball einen Namen. Kein anderer  peinigte  die deutsche Sprache auf derart liebevolle Art.", "Kein anderer hatte  in seiner Wirkungsphase den Puls dermaßen an der Zeit. Wenn man für einen Trainer das Wort Entertainer gebrauchen würde, dann wohl für Otto Baric.  Am Sonntag ist „Otto maximale“, wie er  genannt wurde,  mit 87 Jahren verstorben.", "Mit ihm verabschiedete sich eine Marke aus dem österreichischen Fußball. Der Kroate starb    an den Folgen einer Corona-Erkrankung.   ", "Der 1933 geborene Otto Baric war in den Siebzigern, Achtzigern und Neunzigern der wohl  unterhaltsamste, aber vor allem auch der erfolgreichste    Trainer, über  den Österreichs Bundesliga  verfügte. Wenn man nach sporthistorischen Einträgen suchte, tauchte fast immer der Name Otto Baric auf.", "Vier  Mal stand ein österreichischer Verein in einem Europacup-Finale, zwei Mal  marschierte Otto Baric als Trainer auf der Seite auf und ab:  Mit Rapid kam er 1985  im Europacup der Pokalsieger ins Endspiel, mit Salzburg scheiterte er 1994 im UEFA-Cup  ebenfalls  erst an der letzten  Hürde. ", "Erfolgsgarant Baric hat mehr Meisterteller zuhause stehen als andere Essteller: Allein  sieben Mal wurde er in Österreich Meister:  drei Mal mit Rapid, je zwei Mal  mit Innsbruck und  Salzburg. Mit drei Vereinen Meister zu werden, ist bis heute unerreicht.", "Fast wäre noch ein Vierter dazu gekommen: Mit Sturm Graz stand er ebenfalls kurz vor dem ersten Meistertitel der Vereinsgeschichte, 1981 verspielten die Steirer den Titel in der letzten Runde – ausgerechnet  gegen  Rapid,  ein Jahr später die nächste Station seiner erfolgreichen Laufbahn.", "Mit Dinamo Zagreb wurde der Unermüdliche 1997 ebenfalls Meister.  Dass er von 1999 bis 2001 auch österreichischer Teamchef war, kann leicht in Vergessenheit geraten.   Er trat in die Fußstapfen von WM-Teamchef Herbert Prohaska, die Erfolge blieben überschaubar.", "Besser lief es in der Heimat,  die Kroaten führte er 2004 zur Europameisterschaft.   Zuletzt war er bis 2007 Albaniens Teamchef.  \"Gute Esel\" Freilich, immer kann auch so eine Karriere nicht „maximal“ laufen.  ", "Zu seinem 80.  Geburtstag erinnerte er  in einem KURIER-Gespräch an sein größtes Versäumnis.   „Schauen Sie, mein größter Fehler war, dass ich 1988 kein Angebot aus dem Ausland angenommen habe, bin von Rapid zu Sturm gegangen.", "Hab’ ich damals praktisch getauscht gutes Pferd gegen – wie sagt man? – ah ja, Esel. Aber immerhin: War sehr gute Esel.“ Wenn Baric auftrat, war was los, in der Coaching-Zone galt höchste Alarmstufe, wenn er sich mehr bewegte als so mancher Stürmer. ", "Den Strafenkatalog nahm Baric nicht immer ganz ernst. 1994  wurde der damalige Salzburg-Trainer  auf die Tribüne verbannt, nachdem er Frankfurts Verteidiger  Kakhaber Tskhadadze bespuckt hatte.", "Eine Geldstrafe erhielt er auch Jahre später  (2007) für abfällige Aussagen über homosexuelle Fußballer in einem kroatischen Medium.   Für den KURIER hatte er 1998 die WM-Auftritte der Österreicher als Kolumnist analysiert.", "Monologe Was in Erinnerung bleibt, sind seine Monologe, bei den die Interviewer zumeist schon nach der ersten Frage Redeschluss hatten. Legendär waren seine Sätze, die zwar mit der deutschen Sprache nicht allzu viel gemein hatten, aber bei denen jeder wusste, was er meinte.", "„Diese Spieler, was können nicht, können nicht deshalb nicht, weil sie nicht wollen“, war so ein Highlight. Zuvor dürfte er (das ist nicht überliefert) den ersten Satz wie annähernd jedes Gespräch mit „Schauen Sie ...“ begonnen haben.  ", "Bis 2012 war er noch  als TV-Experte  die kroatische Antwort auf Herbert Prohaska, Baric analysierte die Leistungen seiner Kroaten bei der EM-Endrunde in Polen und der Ukraine.   Schonungslos und natürlich mit „maximalen“ Einsatz.", "Denn das „Maximale“ war für Otto Baric gerade gut genug. Geboren am 19.  Juni 1932 in Eisenkappel  Familie: verheiratet mit Zdenka, 1 Sohn (Otto Jr.)   Stationen als Spieler: 1948-1954 Dinamo Zagreb 1954-1960 Lok Zagreb 1960 Karriere-Ende wegen Gelbsucht  Stationen als Trainer:", "* NK Lokomotiva Zagreb 1964 - 1967 * Opel Rüsselsheim 1967 - 1969 * Germania Wiesbaden 1969/70 * Wacker Innsbruck 1971  * LASK 1972 - 1974 * Dinamo Zagreb 1974 - 1976 * Sturm Graz 1980 - 1982 * Rapid 1982 - 1985 * VfB Stuttgart 1985/86 * Rapid 1986 - 1988 * Sturm Graz 1988 - 1989 * Vorwärts Steyr 1990 - 1991 * Austria Salzburg 1991 - 1995 * Co-Trainer Nationalteam Kroatien 1995 - 1996 * Croatia Zagreb 1996/97 * Fenerbahce Istanbul 1997/98 * LASK 1998 - 1999 * Nationalteam Österreich 1999 - 2001 * Austria Salzburg 2002 * Nationalteam Kroatien 2002 - 2004 * Nationalteam Albanien 2006 - 2007 Erfolge:", "* 8 Meistertitel (3 x Rapid, 2 x Austria Salzburg, 2 x Wacker  Innsbruck, 1 x Croatia Zagreb) * 5 Cupsiege (4 x Rapid, 1 x Croatia Zagreb) * EM-Teilnahme 2004 mit Kroatien :" ],
  "articleContentTranslated" : [ "One of the most successful trainers working in Austria is dead. In Croatia it is reported that Otto Baric died of Corona. Coach cult had a name in Austrian football. No one else tormented the German language in such a loving way.", "No one else had the pulse of the time in his active phase. If you were to use the word entertainer for a trainer, it would be for Otto Baric. \"Otto maximal\", as he was called, died on Sunday at the age of 87.", "With him, a brand said goodbye to Austrian football. The Croat died as a result of a corona illness.", "Otto Baric, born in 1933, was probably the most entertaining, but above all the most successful coach that Austria's Bundesliga had in the seventies, eighties and nineties. When looking for entries in the history of sports, the name Otto Baric almost always came up.", "An Austrian club has been in a European Cup final four times, Otto Baric has marched up and down as a coach twice: With Rapid he made it to the final in the European Cup of Cup winners in 1985, with Salzburg he also failed in the UEFA Cup in 1994 the last hurdle.", "Guarantee of success Baric has more master plates at home than other dinner plates: he has won seven championships in Austria alone: three times with Rapid, two times each with Innsbruck and Salzburg. To become champions with three clubs is still unmatched.", "Almost a fourth was added: With Sturm Graz he was also close to the first championship title in the club's history, in 1981 the Styrians gambled away the title in the last round - against Rapid, of all things, the next station of his successful career a year later.", "With Dinamo Zagreb, the indefatigable also became champions in 1997. The fact that he was also the Austrian team boss from 1999 to 2001 can easily be forgotten. He followed in the footsteps of World Cup team boss Herbert Prohaska, and the successes remained manageable.", "Things went better at home, he led the Croats to the 2004 European Championship. Most recently he was Albania's team boss until 2007. \"Good donkeys\" Of course, even a career like this cannot always run at its \"maximum\".", "On his 80th birthday, he remembered his greatest omission in a KURIER conversation. “Look, my biggest mistake was that in 1988 I didn't take an offer from abroad, I went from rapid to storm.", "Back then I practically exchanged a good horse for - how do you say? - ah yes, donkey. But at least it was a very good donkey. “When Baric appeared, something was going on, in the coaching zone the highest level of alert was applied if he moved more than some strikers.", "Baric did not always take the catalog of punishments very seriously. In 1994, the then Salzburg coach was relegated to the stands after he spat at Frankfurt defender Kakhaber Tskhadadze.", "He was also fined years later (2007) for derogatory statements about homosexual footballers in a Croatian medium. For KURIER he analyzed the Austrian World Cup appearances as a columnist in 1998.", "Monologues What will be remembered are his monologues, in which the interviewers usually had a speech after the first question. His sentences were legendary, although they didn't have much in common with the German language, but where everyone knew what he meant.", "“These players, what can't, can't not because they don't want to,” was such a highlight. Previously (this is not recorded) he should have started the first sentence, like almost every conversation, with “Look ...”.", "Until 2012 he was still the Croatian answer to Herbert Prohaska as a TV expert, Baric analyzed the performances of his Croatians at the European Championship finals in Poland and Ukraine. Relentlessly and of course with “maximum” commitment.", "Because the “maximum” was just good enough for Otto Baric. Born on June 19, 1932 in Eisenkappel Family: married to Zdenka, 1 son (Otto Jr.) Stations as a player: 1948-1954 Dinamo Zagreb 1954-1960 Lok Zagreb 1960 End of career due to jaundice Stations as coach:", "* NK Lokomotiva Zagreb 1964 - 1967 * Opel Rüsselsheim 1967 - 1969 * Germania Wiesbaden 1969/70 * Wacker Innsbruck 1971 * LASK 1972 - 1974 * Dinamo Zagreb 1974 - 1976 * Sturm Graz 1980 - 1982 * Rapid 1982 - 1985 * VfB Stuttgart 1985 / 86 * Rapid 1986 - 1988 * Sturm Graz 1988 - 1989 * Forward Steyr 1990 - 1991 * Austria Salzburg 1991 - 1995 * Co-Trainer National Team Croatia 1995 - 1996 * Croatia Zagreb 1996/97 * Fenerbahce Istanbul 1997/98 * LASK 1998 - 1999 * National team Austria 1999 - 2001 * Austria Salzburg 2002 * National team Croatia 2002 - 2004 * National team Albania 2006 - 2007 Successes:", "* 8 championship titles (3 x Rapid, 2 x Austria Salzburg, 2 x Wacker Innsbruck, 1 x Croatia Zagreb) * 5 cup victories (4 x Rapid, 1 x Croatia Zagreb) * Participation in 2004 European Championship with Croatia:" ]
}