{
  "id" : "0cRMoo1w",
  "url" : "https://kurier.at/wirtschaft/kikaleiner-chef-wir-stellen-200-neue-leute-ein/401126958",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T16:03:05Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4814814/46-173462085.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kika/Leiner-Chef: „Wir stellen 200 neue Leute ein“",
  "articleTitleTranslated" : "Kika / Leiner boss: \"We are hiring 200 new people\"",
  "articleContent" : [ "Wirtschaftlich geht es dem Mitte 2018 von der Signa-Holding von René Benko übernommenen Möbelhändler wieder gut, wie Gütebier versichert.", "Man habe die Verluste aus dem Lockdown mehr als überkompensieren können und per Ende September ein „hervorragendes“ zweites Geschäftsjahr nach der Neuübernahme abgeschlossen. „Wir lagen trotz Corona deutlich über Plan und bei der Planerstellung dachte ja noch kein Mensch an Corona.", "Schon per 30.  Juni konnten wir das gesamte fehlende Geschäft aus dem geschlossenen März/April egalisieren und es ist weiterhin sehr gut gelaufen.“ Auch für die nächsten sechs Monate ist Gütebier optimistisch.", "Je mehr Zeit Menschen daheim verbringen, desto eher kämen sie auf Einrichtungs- und Verhübschungsideen und davon lebe seine Branche schließlich.", "Der deutsche Manager, der im Oktober 2018 von Benko zur Sanierung von Kika/Leiner an Bord geholt wurde, will nun nach harten Sanierungsschritten die Verkaufs- und Beratungsqualität in vier Musterhäusern erhöhen und in den kommenden zwölf Monaten dafür sogar 200 neue Verkäufer einstellen.", "Gütebier: „Man hat zunächst pauschal Mitarbeiter abgebaut, aber man darf keine Mitarbeiter in der Filiale abbauen, sonst kann man auch keine Umsätze machen.", "In vier Musterhäusern will ich dem Eigentümer jetzt beweisen, dass es sich um ein beratungsintensives Geschäft handelt, wo ich die Mitarbeiter brauche.“ Zum Vergleich: Aktuell beschäftigt Kika/Leiner rund 4.200 Mitarbeiter in 26 Kika und 16 Leiner-Filialen.", "In etwa 800 bis 900 Mitarbeiter sind derzeit noch in Kurzarbeit, schwerpunktmäßig in der Zentrale. Filialschließungen sind nicht geplant. Zufrieden ist der Kika-Leiner-Chef mit seiner Kundschaft.", "Gütebier: „Es herrscht eine enorme Disziplin bei den Kunden, ganz anders als im Mai bei der Wiedereröffnung. Über das hinaus beobachten wir, dass sich die Kunden schon vorher intensiv mit dem Thema Einrichten auseinander setzen.", "Manchmal sind ja Seh-Leute unterwegs, wie wir sagen, aber jetzt kommen echte Interessenten.", "Deshalb gibt es auch keine Probleme mit den Abstandsregeln oder irgendwelchen Warteschlangen.“ Freilich müssen die Kunden bei größeren Anschaffungen Wartezeiten aufgrund der individuellen Fertigungsprozesse und Lieferschwierigkeiten in Kauf nehmen.", "Wer jetzt für Weihnachten eine neue Küche ordert, dürfte enttäuscht werden. Sie kommt frühestens Ende Jänner, wenn nicht erst Anfang März." ],
  "articleContentTranslated" : [ "The furniture retailer, which was taken over by René Benko from Signa-Holding in mid-2018, is doing well again, as Gütebier assures.", "The losses from the lockdown were more than compensated for and an “excellent” second financial year after the takeover was completed at the end of September. “Despite Corona we were well above plan and when we were preparing the plan, no one thought of Corona.", "As of June 30th, we were able to make up for all the missing business from the closed March / April and it continued to go very well. ”Gütebier is also optimistic for the next six months.", "The more time people spend at home, the more likely they are to come up with ideas for furnishing and pampering, and that is what ultimately makes his industry live.", "The German manager, who was brought on board by Benko in October 2018 for the renovation of Kika / Leiner, now wants to increase the quality of sales and advice in four show houses after tough renovation steps and even hire 200 new salespeople over the next twelve months.", "Gütebier: “Initially, employees were cut across the board, but you cannot cut staff in the branch, otherwise you cannot generate any sales.", "In four show houses, I want to prove to the owner that this is an advice-intensive business where I need employees. ”For comparison: Kika / Leiner currently employs around 4,200 people in 26 Kika and 16 Leiner branches.", "Around 800 to 900 employees are currently still on short-time work, mainly at headquarters. Branch closings are not planned. The Kika-Leiner boss is satisfied with his customers.", "Gütebier: “There is enormous discipline among the customers, very different than in May when the store reopened. In addition, we observe that customers deal intensively with the subject of furnishing beforehand.", "Sometimes sight people are on the road, as we say, but now there are real interested parties.", "That's why there are no problems with the distance rules or any queues. ”Of course, customers have to accept waiting times for larger purchases due to the individual manufacturing processes and delivery difficulties.", "Anyone who orders a new kitchen for Christmas is likely to be disappointed. It comes at the end of January at the earliest, if not at the beginning of March." ]
}