{
  "id" : "0CwoIBzF",
  "url" : "https://sport.orf.at/stories/3070248/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T13:15:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zubcic gewinnt RTL in Santa Caterina",
  "articleTitleTranslated" : "Zubcic wins RTL in Santa Caterina",
  "articleContent" : [ "Zubcic gewinnt RTL in Santa Caterina Der Sieger des ersten von zwei Riesentorläufen in Santa Caterina heißt Filip Zubcic. Der Kroate katapultierte sich am Samstag vom sechsten auf den ersten Platz und feierte nach Yuzawa Naeba im vergangenen Februar seinen zweiten Weltcup-Sieg.", "Platz zwei ging an den Halbzeitführenden Zan Kranjec aus Slowenien, der Schweizer Marco Odermatt wurde Dritter. Die Österreicher spielten im Kampf um die Topplätze wie schon beim Auftakt in Sölden keine Rolle.", "Bester ÖSV-Läufer wurde Marco Schwarz, der sich nach überstandener Coronavirus-Infektion im zweiten Durchgang immerhin von Platz 22 auf Rang 14. verbesserte. Adrian Pertl als 20. und Roland Leitinger als 26. holten ebenfalls noch Weltcup-Punkte.", "Manuel Feller, der in seinem ersten Rennen in dieser Saison nach dem ersten Durchgang als 15. noch bester Österreicher gewesen war, schied im zweiten Durchgang aus. Mehr dazu in sport.ORF.at/skialpin" ],
  "articleContentTranslated" : [ "Zubcic wins RTL in Santa Caterina The winner of the first of two giant slalom runs in Santa Caterina is Filip Zubcic. The Croatian catapulted himself from sixth to first place on Saturday and celebrated his second World Cup victory after Yuzawa Naeba last February.", "Second place went to half-time leader Zan Kranjec from Slovenia, while Marco Odermatt from Switzerland came third. As at the start in Sölden, the Austrians played no role in the fight for the top spots.", "The best ÖSV runner was Marco Schwarz, who improved from 22nd to 14th after surviving the coronavirus infection in the second round. Adrian Pertl in 20th and Roland Leitinger in 26th also got World Cup points.", "Manuel Feller, who was the best Austrian in his first race of the season after the first run as 15th, retired in the second run. More on this in sport.ORF.at/skialpin" ]
}