{
  "id" : "0cyGKjuG",
  "url" : "https://www.diepresse.com/5909144/Coronavirus_Maskenverweigerin-legte-goettliches-Befreiungsattest-vor?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-09T12:28:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Maskenverweigerin legte göttliches Befreiungsattest vor",
  "articleTitleTranslated" : "Mask refuser submitted divine release certificate",
  "articleContent" : [ "Deutsche Polizisten zeigten die 74-jährige Österreicherin am Hauptbahnhof München trotzdem an. Ihr droht eine Strafe von 150 Euro.", "Am Münchner Hauptbahnhof hat am Dienstagabend eine 74-jährige Österreicherin ihren fehlenden Mund-Nasen-Schutz mit einer persönlichen Maskenbefreiung direkt von Gott, dem Allmächtigen, verteidigt.", "Bei der Kontrolle durch die Bundespolizei zauberte die Frau zudem einen Zettel mit einer Übersetzung eines Bibelpsalms hervor, der sie angeblich von der Tragepflicht entbinde.", "Wie die Bundespolizei am Mittwoch mitteilte, habe den Beamten allerdings ein kurzer Blick auf das vorgelegte Zitat aus dem Psalm 91 genügt, um zu erkennen, dass bei dem göttlichen Freibrief wohl eher der Wunsch der Wahl-Münchnerin Vater des Gedankens war.", "Die jungen Polizisten ließen sich vom göttlichen Schreiben nicht beeindrucken und wiesen die Frau nochmals auf die Tragepflicht vor Ort hin. Doch auch das gute Zureden der Vertreter der irdischen Staatsmacht habe die 74-Jährige nicht überzeugt.", "Der Pensionistin droht nun wegen eines Verstoßes gegen die bayerische Infektionsschutzmaßnahmenverordnung eine Strafe in der Höhe von 150 Euro." ],
  "articleContentTranslated" : [ "German police officers reported the 74-year-old Austrian at Munich Central Station anyway. You face a fine of 150 euros.", "On Tuesday evening, a 74-year-old Austrian defended her missing mouth and nose protection with a personal mask release directly from God Almighty at Munich Central Station.", "During the inspection by the federal police, the woman also conjured up a slip of paper with a translation of a Bible psalm, which allegedly released her from the obligation to wear.", "As the federal police announced on Wednesday, the officers had enough to take a quick look at the quotation from Psalm 91 to see that the divine license was more the wish of the Munich-born woman who was the father of the thought.", "The young police officers were not impressed by the divine letter and again pointed out the obligation to wear the woman on site. But even the encouragement of the representatives of the earthly state power did not convince the 74-year-old.", "The pensioner is now threatened with a fine of 150 euros for violating the Bavarian Infection Protection Regulation." ]
}