{
  "id" : "0d60ch9t",
  "url" : "https://kurier.at/politik/inland/uni-sommersemester-wird-mix-aus-distanz-und-hybrid-lehre/401200828",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T08:51:56Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4911649/20210202-ABD0017-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Uni-Sommersemester wird Mix aus Distanz- und Hybrid-Lehre",
  "articleTitleTranslated" : "The university summer semester is a mix of distance and hybrid teaching",
  "articleContent" : [ "Wissenschaftsminister Heinz Faßmann spricht vor Beginn des Sommersemester 2021 ein Lob an alle Lehrende und Lernende aus. Wider Erwarten sei die Zahl der Prüfungen an den Universitäten gestiegen, die Drop-Out-Quote gesunken.", "Geht es nach einer Umfrage unter Studierenden, so hat ein Drittel Schwierigkeiten sich zu organisieren, 40 Prozent haben Probleme, sich zu motivieren. 23 Prozent geben an, die ECTS-Punkte nicht erreichen zu können.", "Ein Drittel der Studierenden spricht sich für mehr Präsenzlehre aus. Diese wird vorerst allerdings, so Faßmann, eher an Kunstuniversitäten und in Studien, die Laborarbeit bedingen, möglich sein.", "Eintrittstesten an Universitäten Nach Ostern, also in der zweiten April-Woche, sollen Eintrittstests an Hochschulen und Fachhochschulen - wie derzeit an Schulen - vermehrt zum Einsatz kommen. 20 Millionen Euro sollen für die Corona-Maßnahmen aus dem vorhandenen Uni-Budget verwendet werden.", "Es handle sich nicht um \"fresh money\", wie der Wissenschaftsminister betont. Derzeit werde vom Bundesministerium für Bildung, Wissenschaft und Forschung eine entsprechende neue Gesetzesgrundlage ausgearbeitet.", "Das Ziel \"Mit regelmäßigen Corona-Testungen soll sichergestellt werden, dass Infektionen aufgespürt werden und Betroffene die Universitäten und Hochschulen gar nicht erst betreten\", heißt es in einer Aussendung des Ministeriums.", "Wiewohl überall getestet werden soll und die Universitäten über große Lehrsäle verfügen, sei eine dauerhafte Präsenzlehre für alle Studenten vor Ort nicht möglich. Grund seien die zu engen Zugänge zu den Sälen.", "Bibliotheken, Lesesäle und Lernzonen sowie freie Hörsäle sollen wieder zugänglich gemacht werden.", "Was Prüfungen und deren Modalitäten betrifft, so hält das Ministerium fest: Keine „Massenvorlesungen“: Diese werden angesichts der erwartbaren Infektionslage auch im Sommersemester 2021 nicht möglich sein.", "Kein automatisches Belassen von Präsenzprüfungen, weil die Umstellung auf die alternative, digitale Variante mehr Arbeitsaufwand mit sich bringen würde.", "Keine unverhältnismäßigen Hausarbeiten: Insbesondere bei der Durchführung von Online-Prüfungen und bei verstärktem Selbststudium hat sich teilweise gezeigt, dass das Arbeitspensum zuweilen falsch eingeschätzt und dadurch in den vergangenen Monaten deutlich erhöht wurde.", "Kein unverhältnismäßiger Zeitdruck bei digitalen Prüfungen, um allfälliges Schummeln zu vermeiden, vor allem auch bei Open-Book-Prüfungen. Keine Prüfungsverschiebungen auf unbestimmte Zeit.", "Mehr psychologische Hilfe für Studenten Um Studenten mit psychischen Belastungen zu helfen, werde es 15 zusätzliche psychologische Berater österreichweit geben. Wähernd der Pandemie habe der Bedarf an psychologischen Einzelberatungen um 25 Prozent zugenommen.", "Sabine Hanger, Bundesvorsitzende der ÖH, sagt: \"Niemand muss sich schämen, wenn es ihm oder ihr schlecht geht. Mein Appell: Nutzt dieses Angebot.\" Distance-Learning könne die Lehre an Uni, Fachhochschule oder Bildungshochschule nicht ersetzen." ],
  "articleContentTranslated" : [ "Science Minister Heinz Faßmann praises all teachers and students before the start of the summer semester 2021. Contrary to expectations, the number of exams at universities has increased and the drop-out rate has decreased.", "According to a survey among students, a third have difficulties organizing themselves, 40 percent have problems motivating themselves. 23 percent state that they cannot achieve the ECTS points.", "A third of the students are in favor of more face-to-face teaching. For the time being, however, according to Faßmann, this will be more possible at art universities and in studies that require laboratory work.", "Entry tests at universities After Easter, i.e. in the second week of April, entry tests at universities and technical colleges - as currently at schools - are to be used more and more. 20 million euros from the existing university budget are to be used for the corona measures.", "It is not about \"fresh money\", as the Science Minister emphasizes. The Federal Ministry of Education, Science and Research is currently working on a corresponding new legal basis.", "The goal \"Regular corona tests should ensure that infections are tracked down and that those affected do not even enter universities\", according to a broadcast by the ministry.", "Although tests are to be carried out everywhere and the universities have large classrooms, permanent face-to-face teaching is not possible for all students on site. The reason is the narrow entrances to the halls.", "Libraries, reading rooms and learning areas as well as free lecture halls are to be made accessible again.", "As far as examinations and their modalities are concerned, the ministry states: No “mass lectures”: In view of the expected infection situation, these will not be possible in the summer semester 2021 either.", "No automatic leaving of presence tests, because the switch to the alternative, digital variant would involve more work.", "No disproportionate homework: In particular when conducting online exams and intensifying self-study, it has sometimes been shown that the workload has sometimes been incorrectly assessed and has therefore increased significantly in the past few months.", "No disproportionate time pressure for digital exams in order to avoid any cheating, especially with open book exams. No exam postponement indefinitely.", "More psychological help for students In order to help students with psychological stress, there will be 15 additional psychological counselors across Austria. During the pandemic, the need for individual psychological counseling increased by 25 percent.", "Sabine Hanger, national chairwoman of the ÖH, says: \"Nobody has to be ashamed if he or she is doing badly. My appeal: take advantage of this offer.\" Distance learning cannot replace teaching at a university, university of applied sciences or educational college." ]
}