{
  "id" : "0DDwmE3U",
  "url" : "https://kaernten.orf.at/stories/3086370/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-22T11:41:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/93/crops/w=1280/821261_opener_286393_20210121_abgelaufene_lebensmittel_00_01_44_10.jpg?s=ceccda14d0114e7e7b71130f4abfb4a05447c143",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lebensmittelvernichtung: Problem Ablaufdatum",
  "articleTitleTranslated" : "Food destruction: problem expiration date",
  "articleContent" : [ "Der Lebensmittelgroßhandel Wedel in Villach mit mehr als 25.000 verschiedenen Produkten in den Regalen zählt zu den großen Zulieferbetrieben für Gastronomie und Hotellerie in Kärnten.", "In den vergangenen Wochen mussten von hier aus etwa 20 Paletten voller abgelaufener Lebensmittel in die Müllverbrennung gebracht werden. Dazu kommen noch Kisten voller Obst und Gemüse.", "Geschäftsführerin Jutta Mika-Loibnegger: „Es ist eine ganz furchtbare Situation, wertvolle Lebensmittel auf diese Art zu entsorgen, das ist eine Katastrophe und nicht sinnvoll an den Mann zu bringen.", "“Großpackungen für Privatkunden unbrauchbar Es finden sich keine Abnehmer, obwohl der Großhändler mittlerweile auch für private Kunden offen ist und gleichzeitig auch zu den Großspendern von Lebensmitteln gehört.", "Laut Geschäftsführung wird der Verein Tabea Lebenshilfe der Westbahnhoffnung in Villach mit viel kostenloser Ware versorgt.", "Das Problem sind neben dem Ablaufdatum aber auch die Packungsgrößen, denn mit 20 Kilo Kübeln voller Mayonnaise beispielsweise, könne kein privater Kunde oder sozial Bedürftiger etwas anfangen.", "Jutta Mika-Loibnegger: „Wir sind Spezialisten für Hotellerie und Gastronomie und diese Großpackungen kann ein Endverbraucher nicht verwenden, muss man wirklich sagen.", "“Händler fürchten auch rechtliche Probleme Viele Händler fürchten auch rechtliche Probleme, wenn sie abgelaufene Waren an die Kunden bringen. Hier müsse man unterscheiden, sagte Edeltraud Kovacs, Leiterin der Lebensmittelaufsicht des Landes.", "Produkte mit Verfallsdatum, beispielsweise Hühnerfleisch, dürften danach nicht mehr vertrieben werden. Lebensmittel mit einem Mindesthaltbarkeitsdatum aber sehr wohl. „Und solche Lebensmittel dürfen auch nach Ablauf in Verkehr gebracht werden im Handel, müssen aber dementsprechend deklariert werden.", "Die Verantwortung für die Qualität des Lebensmittels geht in diesem Moment auf den Verkäufer über. Auch für Lebensmittelspenden gelten die lebensmittelrechtlichen Bestimmungen. “Massiver Preisverfall bei Fleisch Vor allem bei Fleisch schwingen ethische Aspekte mit, wenn es kiloweise entsorgt wird.", "Doch Schlachtungen einfach zu stoppen oder über monatelange Lockdownphasen hinaus zu zögern, sei nicht möglich, hieß es von der Landwirtschaftskammer. Bei Schweinen sei das nur etwa sieben Tage möglich, bei Rindern etwas länger.", "Dann muss geschlachtet werden, ob es nun Abnehmer gibt oder nicht. Für die Notwendigkeit zum Schlachten gebe es einige Gründe, unter anderem, dass die Tiere nicht zu schwer und nicht zu fett geschlachtet werden dürfen, Stichwort Qualität und Gütesiegel.", "Entsorgt würde Fleisch derzeit aber noch nicht, sondern es werde eingelagert und eingefroren, hieß es. Massiv sei aber der Preisverfall, der viele Bauern in wirtschaftliche Not bringen würde." ],
  "articleContentTranslated" : [ "The food wholesaler Wedel in Villach with more than 25,000 different products on the shelves is one of the largest suppliers for the catering and hotel industry in Carinthia.", "In the past few weeks, around 20 pallets full of expired food had to be brought to the waste incinerator from here. There are also boxes full of fruit and vegetables.", "Managing Director Jutta Mika-Loibnegger: “It is a terrible situation to dispose of valuable food in this way, it is a disaster and not sensible to sell.", "“Large packs unusable for private customers There are no buyers, although the wholesaler is now also open to private customers and at the same time is one of the major donors of food.", "According to the management, the association Tabea Lebenshilfe der Westbahnhoffnung in Villach is supplied with a lot of free goods.", "In addition to the expiry date, the problem is also the package size, because with 20 kilo tubs full of mayonnaise, for example, no private customer or socially needy can do anything.", "Jutta Mika-Loibnegger: “We are specialists in the hotel and catering industry and an end consumer cannot use these large packs, you really have to say.", "“Retailers also fear legal problems Many retailers also fear legal problems when they bring expired goods to customers. Here you have to differentiate, said Edeltraud Kovacs, head of the country's food inspection.", "Products with an expiry date, such as chicken, will then no longer be allowed to be sold. Food with a best-before date does, however. “And such foods can also be placed on the market after they have expired, but must be declared accordingly.", "At this point, responsibility for the quality of the food passes to the seller. The food law provisions also apply to food donations. “A massive drop in the price of meat, especially when it comes to meat, when it is disposed of in the kilo by the kilo.", "But simply stopping slaughter or delaying months of lockdown is not possible, the Chamber of Agriculture said. With pigs this is only possible for about seven days, with cattle a little longer.", "Then it has to be slaughtered, whether there are buyers or not. There are several reasons for the necessity to slaughter, including that the animals must not be slaughtered too heavily and not too fat, keyword quality and seal of approval.", "Meat is currently not disposed of, but is stored and frozen, it said. However, the drop in prices is massive, which would bring many farmers into economic hardship." ]
}