{
  "id" : "0eaQAP8d",
  "url" : "https://noe.orf.at/stories/3086794/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-25T17:14:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/12/crops/w=1280/764864_opener_265912_impfung_kurz_impfung_jaenner_a.jpg?s=d74abe47b30507a3ec2aa39030a3d12c00db3b5d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Notruf 144: „Keine Impfdosen verschwenden“",
  "articleTitleTranslated" : "Emergency number 144: \"Don't waste vaccination doses\"",
  "articleContent" : [ "„Natürlich gehen wir diesem Vorfall nach, vor allem, wenn wir wissen, wo das ist. Aber mein Appell bleibt der gleiche: Man darf nichts verwerfen! Es dürfen sich nicht alle davon verrückt machen lassen, dass man vielleicht jemanden falschen impft.", "Es ist unbedingtes Ziel keinen Impfstoff zu verwerfen“, so Christof Constantin Chwojka, der Impfkoordinator des Landes. „Wenn die Impfreihenfolge nicht eingehalten werden kann, dann rufen Sie bitte den Rettungsdienst in der Nähe an.", "Dort gibt es jede Menge Rettungsdienstmitarbeiter, die noch nicht geimpft sind und dringend darauf warten. “Listen der Impfkandidaten liegen auf Es gebe außerdem – auch nach Debatten über angebliche Vordrängler – mittlerweile regionale Listen möglicher Impfkandidaten.", "„Es haben alle Impfstellen, die derzeit einen Impfstoff erhalten, entsprechende Vorbereitungen getroffen, damit man kurzfristig zusätzliche Mitarbeiter, oder Leute, die in den Pflegeheimen oder in den Spitälern sehr oft hinein- und hinausgehen müssen, impft“, sagte Chwojka.", "Auch diese Woche werde geimpft – in den Pflegeheimen werde die jeweils zweite Dosis verabreicht. Am Impfplan hält man trotz der Meldungen über geringere Liefermengen des dritten Impfstoffes derzeit fest.", "„Der grundsätzliche Impfplan hält wie geplant, es wird sich vielleicht um ein paar Tage nach hinten verschieben. Dass es sich nach vorne verschiebt, davon gehe ich eher nicht aus.", "Es ist nach wie vor so – wie ich bereits vor ein paar Tagen gesagt habe –, wir müssen flexibel bleiben, die Situation ändert sich nicht nur innerhalb der Woche, sondern täglich mehrfach. “Chwojka: „Versuchen, möglichst viel zu bekommen“ Dazu komme die Situation mit dem knappen Impfstoff.", "„Alle machen Druck – ich mache Druck als Land auf den Bund, der Bund auf die Europäische Union, die Europäische Union auf die Firmen. Alle machen quer Druck auf die Unternehmen, wir versuchen natürlich, möglichst viel Impfstoff zu bekommen.", "Meine Aufgabe ist es vor allem, den Impfstoff, der tatsächlich geliefert wird, möglichst rasch zu den Stellen zu bringen, die ihn dann verimpfen“, betonte Chwojka. Derzeit würden Videokonferenzen mit den niedergelassenen Ärzten zur Planung der Impfung abgehalten.", "Ein wesentliches Datum sei nun die mögliche Zulassung des dritten Impfstoffes. Gesundheitsminister Rudolf Anschober (Grüne) rechnet damit Ende dieser Woche – ab dem 7. Februar mit ersten Lieferungen von AstraZeneca – und noch im Februar mit mehr als 340.000 Impfdosen für Österreich.", "In Niederösterreich werde man – wenn die Liefermengen genau feststehen – die Impfdosen den Ordinationen zuordnen, „dann werden wir auch all jenen die sich via E-Mail vorregistriert haben, die entsprechenden Informationen zusenden“, erklärte Anschober.", "Bisher haben sich rund 400.000 Niederösterreicherinnen und Niederösterreicher quer durch alle Altersgruppen für eine Impfung vorregistriert." ],
  "articleContentTranslated" : [ "“Of course we're investigating this incident, especially if we know where it is. But my appeal remains the same: nothing should be discarded! Not everyone should be driven crazy that you might vaccinate someone wrong.", "It is an absolute goal not to discard any vaccine, ”said Christof Constantin Chwojka, the country's vaccination coordinator. \"If the vaccination sequence cannot be adhered to, please call the emergency services nearby.", "There are plenty of ambulance workers there who have not yet been vaccinated and are urgently waiting for it. “Lists of vaccination candidates are on the books There are also regional lists of possible vaccination candidates - even after debates about alleged pre-emptors.", "\"All vaccination centers that are currently receiving a vaccine have made appropriate preparations so that additional employees or people who have to go in and out of the nursing homes or hospitals very often can be vaccinated at short notice,\" said Chwojka.", "This week will also be vaccinated - in the nursing homes the second dose is given. Despite reports of lower delivery quantities of the third vaccine, the vaccination plan is currently being adhered to.", "“The basic vaccination schedule is holding up as planned, it may be postponed by a few days. I tend not to assume that it will move forward.", "It is still like - as I said a few days ago - we have to remain flexible, the situation changes not just within the week, but several times a day. \"Chvojka:\" Try to get as much as possible \"In addition, there is the situation with the scarce vaccine.", "“Everyone is putting pressure on - as a state, I put pressure on the federal government, the federal government on the European Union, the European Union on companies. Everyone is putting pressure on companies, of course we try to get as much vaccine as possible.", "My main task is to get the vaccine that is actually being delivered to the places that will then vaccinate it as quickly as possible, ”Chvojka emphasized. Video conferences are currently being held with the resident doctors to plan the vaccination.", "An important date is now the possible approval of the third vaccine. Health Minister Rudolf Anschober (Greens) expects the end of this week - from February 7th with the first deliveries from AstraZeneca - and in February with more than 340,000 vaccine doses for Austria.", "In Lower Austria - once the delivery quantities have been precisely determined - the vaccination doses will be assigned to the ordinations, \"then we will also send the relevant information to all those who have pre-registered via e-mail,\" said Anschober.", "So far, around 400,000 Lower Austrians across all age groups have pre-registered for a vaccination." ]
}