{
  "id" : "0ew7eeIT",
  "url" : "https://kurier.at/chronik/oesterreich/grossbrand-in-tiroler-motorradmuseum-ausgebrochen/401159577",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:15:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879443/46-174136237.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Großbrand: Tiroler Motorradmuseum vollkommen abgebrannt",
  "articleTitleTranslated" : "Major fire: Tyrolean motorcycle museum completely burned down",
  "articleContent" : [ "Das Museum und die benachbarte Mautstation für die Timmelsjochstraße sind ein Totalschaden: Verletzt wurde niemand In Hochgurgl im Tiroler Ötztal ist in der Nacht auf Montag im Motorradmuseum bei der Timmelsjoch-Mautstation ein Großbrand ausgebrochen.", "Gegen 4.40 wurden die Einsatzkräfte gerufen. Aktuell finden noch Nachlöscharbeiten statt. Als die rund 70 bis 80 Mann der Feuerwehren eintrafen, brannte bereits die Zwischendecke des Museums.", "Kurz darauf wurde das gesamte Museum, das sich auf eine Seehöhe von über 2.000 Metern befindet, von den Flammen erfasst. Die Brandermittler können voraussichtlich erst Dienstag ihre Arbeit aufnehmen. Das Museum ist Teil des Top Mountain Crosspoint (TMC), der 2015 fertiggestellt wurde.", "Zum Multifunktionsbau gehört auch die Talsation der Kirchenkarbahn und die Mautstation für die Timmelsjochstraße.", "Der Top Mountain Crosspoint wurde 2015 vorgestellt © Bild: honorarfrei/DOMINIC EBENBICHLER / Bergbahnen Obergurgl-Hochgurgl Museum, Straße und Skigebiet sind im Besitz der Ötztalter Seilbahnunternehmern Attila und Alban Scheiber, die rund 20 Millionen Euro in das TMC investiert hatten.", "\"Wir wissen nicht, was uns erwartet\", hatten sie 2015 bei der Präsentation des Projekts zum Museumsbetrieb, für den sie ihre Motorradsammlung einbrachten, erklärt.", "Die Motorräder wurden von den Brüdern Scheiber gesammelt © Bild: Rainer ERTL :: mm-vis.at Das höchstgelegene Motorradmuseum Europas (2.175 Meter) liegt nun ebenso in Schutt und Asche, wie die Mautstation.", "Ein Übergreifen der Flammen auf Seilbahn und Restaurant konnten die Feuerwehren verhindern. Ein Mitarbeiter hatte laut Polizei kurz vor 4.40 Uhr aufgrund eines Feueralarms eine starke eine starke Rauchentwicklung im Motorradmuseum entdeckt.", "Er versuchte noch, mit einem Feuerlöscher dem Brand entgegenzuwirken, musste jedoch das Gebäude aufgrund der starken Rauchentwicklung verlassen und setzte umgehend einen Notruf ab.", "Die am Einsatzort eingetroffene Freiwillige Feuerwehr Gurgl allarmierte umgehend die Freiwilligen Feuerwehren von Sölden, Vent, Huben, Längenfeld und Imst zur Brandbekämpfung nach. Gegen 6 Uhr stand das gesamte Museum bereits in Vollbrand. Personen wurden keine verletzt." ],
  "articleContentTranslated" : [ "The museum and the neighboring toll station for the Timmelsjochstrasse are a total loss: nobody was injured In Hochgurgl in the Tyrolean Ötztal, a major fire broke out in the motorcycle museum at the Timmelsjoch toll station on Monday night.", "The emergency services were called around 4.40. Extinguishing work is currently still taking place. When the 70 to 80 fire brigades arrived, the museum's false ceiling was already on fire.", "Shortly afterwards, the entire museum, which is located at an altitude of over 2,000 meters, was hit by the flames. The fire investigators are not expected to start work until Tuesday. The museum is part of the Top Mountain Crosspoint (TMC), which was completed in 2015.", "The multi-functional building also includes the valley station of the Kirchenkarbahn and the toll station for the Timmelsjochstraße.", "The Top Mountain Crosspoint was presented in 2015 © Image: free of charge / DOMINIC EBENBICHLER / Bergbahnen Obergurgl-Hochgurgl Museum, road and ski area are owned by the Ötztal cable car companies Attila and Alban Scheiber, who invested around 20 million euros in the TMC.", "\"We don't know what to expect,\" they declared in 2015 at the presentation of the museum project for which they contributed their motorcycle collection.", "The motorcycles were collected by the Scheiber brothers © Image: Rainer ERTL :: mm-vis.at The highest motorcycle museum in Europe (2,175 meters) is now in ruins, as is the toll station.", "The fire services were able to prevent the flames from spreading to the cable car and restaurant. According to the police, an employee had discovered a strong smoke development in the motorcycle museum shortly before 4.40 a.m. due to a fire alarm.", "He was still trying to counteract the fire with a fire extinguisher, but had to leave the building due to the heavy smoke development and immediately made an emergency call.", "The Gurgl volunteer fire brigade, which had arrived at the scene, immediately alerted the volunteer fire brigades from Sölden, Vent, Huben, Längenfeld and Imst to fight the fire. By 6 a.m. the entire museum was already in full fire. No people were injured." ]
}