{
  "id" : "0FNAcO1x",
  "url" : "https://kurier.at/kultur/gruppe-netzzeit-haben-nicht-mehr-um-foerderung-angesucht/401193997",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T11:09:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gruppe netzzeit: \"Haben nicht mehr um Förderung angesucht\"",
  "articleTitleTranslated" : "Netzzeit group: \"Didn't apply for funding any more\"",
  "articleContent" : [ "Die Gruppe netzzeit hat um keine weitere Vierjahresförderung beim Kulturamt Wien eingereicht. Das betonen die Leiter Nora und Michael Scheidl gegenüber der APA.", "In der Berichterstattung über das gestern veröffentlichte Jurygutachten sei der Anschein geweckt worden, dass ihre seit mehr als 30 Jahren von der Stadt Wien durchgehend subventionierte Arbeit nicht \"förderungswürdig\" sei.", "Vielmehr werde die \"jahrzehntelange, international anerkannte, künstlerische Arbeit\" der Gruppe dieses Jahr mit dem letzten netzzeit-Festival für Neues Musiktheater ihren Höhepunkt finden.", "Das für Juni und November geplante \"out of control\"-Festival wird aus der heuer auslaufenden Vierjahresförderung bestritten. Weitere Einreichungen für Jahres- oder Projektförderungen gibt es derzeit nach Auskunft der Gruppe keine.", "Die Wiener Theaterjury hatte gestern bei den Einreichungen im Musiktheaterbereich \"niedrige Standards und eine besorgniserregende Tendenz zur Stagnation\" konstatiert.", "Geortet wurde u.a. ein \"Mangel innovativer Ansätze zur künstlerischen Weiterentwicklung und zur Ausdifferenzierung der Kunstform\", weitgehend fehlende \"Reflexion von Entwicklungen der Gegenwart\" sowie \"eine stetige Erosion bestehender Publikumsschichten\"." ],
  "articleContentTranslated" : [ "The Netzzeit group has not submitted any further four-year funding to the Vienna Cultural Office. The managers Nora and Michael Scheidl emphasize this to the APA.", "In reporting on the jury report published yesterday, the impression was given that her work, which has been subsidized by the City of Vienna for more than 30 years, was not \"worthy of support\".", "Rather, the group's \"decades of internationally recognized artistic work\" will culminate this year with the last netzzeit festival for new music theater.", "The \"out of control\" festival planned for June and November will be financed from the four-year funding that is running out this year. According to the group, there are currently no further submissions for annual or project funding.", "The Viennese theater jury yesterday stated \"low standards and a worrying tendency towards stagnation\" in the music theater field.", "Among other things, a \"lack of innovative approaches to artistic further development and differentiation of the art form\", largely a lack of \"reflection on developments of the present\" and \"a constant erosion of the existing audience\" were located." ]
}