{
  "id" : "0fUX261M",
  "url" : "https://kurier.at/kultur/buch/david-schalko-portraetiert-die-ruinen-im-kurort-bad-regina/401156856",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T15:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4873536/46-143342401.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "David Schalko porträtiert die Ruinen im Kurort \"Bad Regina\"",
  "articleTitleTranslated" : "David Schalko portrays the ruins in the health resort \"Bad Regina\"",
  "articleContent" : [ "Nach TV-Ereignissen wie „Braunschlag“ und „Aufschneider“ hat David Schalko gezeigt, dass er auch auf Papier Regie führen und sich selbst dirigieren kann: Im Roman „Schwere Knochen“ (2018) schaute er sich die Wiener Unterwelt nach dem Krieg an.", "Das war ähnlich wie wenn der Wiener Strafverteidiger Herbert Eichenseder vom „Zauberer“ und Notwehrspezialisten Krista erzählt.", "In „Bad Regina“ porträtiert Schalko die übrig gebliebenen Einwohner mit vielen Details, mit Liebe, mit Ekel, aber auch mit Selbstverliebtheit, sonst würde er etwas mehr aufs Tempo drücken. Es sind Untergeher, die sich inmitten der Ruinen aufbäumen und wieder schrecklich scheitern.", "Einer hat sich auf eBay eine Lederhose gekauft, die angeblich Thomas Bernhard getragen hat. Ein anderer haut im Luziwuzi auf den Tisch, als wäre er der Original-Lederhosenmann: „In Österreich ist jeder ein Nazi!", "Und jeder in den Hass verliebt ... Wenn das Provinzielle wahnsinnig wird, heißt das Österreich.“ „Bad Regina“ ist ein böses Bild vom Land. Von Österreich. Von Europa. Von einem dummen Europa. Schalko formt mit Dialogen Menschenbilder fürs Theater.", "Erst nach 150 Seiten gerät das Buch in Bewegung, und dann gibt es ein Ziel. Das ist ja nicht ganz unwichtig, schon gar nicht für die bestimmt angepeilte Verfilmung. David Schalko: „Bad Regina“ Kiepenheuer & Witsch. 420 Seiten. 24,70 Euro KURIER-Wertung: *** und ein halber Stern" ],
  "articleContentTranslated" : [ "After TV events such as “Braunschlag” and “Aufschneider”, David Schalko showed that he can direct and direct himself on paper: In the novel “Schwere Bones” (2018) he looked at the Viennese underworld after the war.", "It was similar to when the Viennese defense lawyer Herbert Eichenseder talks about the “magician” and self-defense specialist Krista.", "In “Bad Regina” Schalko portrays the remaining residents with lots of details, with love, with disgust, but also with self-love, otherwise he would push the pace a little more. They are goers, who rear up in the midst of the ruins and fail again terribly.", "One of them bought a pair of lederhosen on eBay that Thomas Bernhard supposedly wore. Someone else hits the table in Luziwuzi as if he were the original Lederhosen man: “In Austria everyone is a Nazi!", "And everyone falls in love with hatred ... If the provincial goes insane, that's Austria. ”“ Bad Regina ”is a bad image of the country. From Austria. From Europe. From a stupid Europe. Schalko uses dialogues to create images of people for the theater.", "Only after 150 pages does the book start to move, and then there is a goal. That is not entirely unimportant, especially not for the intended film adaptation. David Schalko: \"Bad Regina\" Kiepenheuer & Witsch. 420 pages. EUR 24.70 COURIER rating: *** and a half star" ]
}