{
  "sourceCountry" : "austria",
  "articleTitle" : "Terroranschlag in Wien: Bürgerinitiative bereitet Amtshaftungsklage vor",
  "targetLanguage" : "english",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "articleContent" : [ "Wegen Pannen rund um das Attentat von Wien gibt es nun die ersten rechtlichen Schritte: Die Bürgerinitiative \\\"Wir im Ersten\\\" bereitet eine Amtshaftungsklage vor, gab deren Gründer und Rechtsanwalt Karl Newole am Freitag bekannt.", "\\\"Anhaltspunkte für eine Haftung des Staates im Rahmen der sogenannten Amtshaftung gibt es genug.  Bei pflichtgemäßem Handeln wäre das Attentat wohl verhinderbar gewesen\\\", sagt der Rechtsanwalt.", "Newole war übrigens Kabinettsmitglied des früheren SPÖ-Innenminister Karl Blecha (1983 bis 1989), der wegen der Lucona- und der Norica-Affäre zurückgetreten ist. ", "Bei der Bürgerinitiative hätten sich bereits einige Geschädigte erkundigt, sagt Newole.  Das seien Hinterbliebene der Opfer, Verletzte und jene, die in der Terrornacht am Montag Sachschäden erlitten haben. ", "\\\"Unter Amtshaftung versteht man die Haftung für Schäden, die Staatsorgane in Ausübung ihrer amtlichen Tätigkeit durch ein rechtswidriges und schuldhaftes Verhalten oder Unterlassen verursachen\\\", erklärt er.", "In Frage kämen laut dem Rechtsanwalt etwa Geldersatz für Begräbniskosten, Trauer- und Schockschäden, Unterhalt für Hinterbliebene, Schmerzensgeld für Verletzte, Entschädigung für Invalidität, Verdienstentgang oder Sachschäden.", "Sollte es ein Gerichtsverfahren rund um die Terrornacht geben, werde die rechtliche Verantwortung von Staatsorganen - möglicherweise bis zur Ministereben - geklärt werden, so Newole. ", "Keine Info zu Munitionskauf Innenminister Karl Nehammer war in den vergangenen Tagen unter Druck geraten, als bekannt wurde, dass der spätere Attentäter Kujtim F. versucht hat, in Slowakei Munition für eine AK-47 zu kaufen.", "Die slowakischen Behörden waren dazu mit den österreichischen in Kontakt - der Verfassungsschutz hat diese Information aber nicht an die Justiz weitergegeben.  Der versuchte Wafffenkauf wäre, so bestätigen führende Juristen des Landes, ein Grund gewesen, Kujtim F. in U-Haft zu nehmen.", "Er war wegen seiner Beteiligung an einer terroristischen Vereinigung bereits einmal verurteilt und auf Bewährung (siehe Bericht unten).   \\\"Es scheint alles für eine Amtshaftung zu sprechen\\\", sagte bereits am Donnerstag der Salzburger Universitätsprofessor Andreas Kletecka zur Presse: Das BVT hätte wegen \\\"Gefahr im Verzug\\\" sofort handeln und die Justiz informieren müssen. ", "Kinder der vier Todesopfer könnten Unterhalt vom Staat einklagen, auch ein Ersatz für Schockschäden sei denkbar.  Eine Abgeltung für die gewöhnliche Trauer wäre nur möglich, wenn man dem Staat grob fahrlässiges Handeln vorwerfen könne - wofür aus Sicht Kleteckas einiges spreche.", "Die 23 Verletzten könnten neben Behandlungskosten Schmerzensgeld und Verunstaltungsentschädigung einfordern.  Kann jemand wegen des Attentats nicht arbeiten, müsste ihm - bei einer Verurteilung des Staats - der Verdienstentgang ersetzt werden.", "Seine Ansicht, dass Amtshaftung gegeben sein könnte, begründete der Salzburger Schadenersatzexperte mit zwei älteren Urteilen des Obersten Gerichtshofs (OGH).  In einem Fall (aus 2001) hatte die Polizei eine Anzeige gegen einen gewalttätigen Mann, der dann seine Frau tötete, nicht an die Staatsanwaltschaft weitergeleitet.", "Im zweiten Fall (1989) hatte die Polizei die StA nicht über einen versuchten Waffenkauf einer Frau informiert, die ihren Geliebten schon mehrfach bedroht hatte, sollte er sie verlassen." ],
  "id" : "0fwGlfS1",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/terroranschlag-in-wien-buergerinitiative-bereitet-amtshaftungsklage-vor/401088951",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Terrorist attack in Vienna: citizens' initiative prepares official liability suit",
  "articleContentTranslated" : [ "The first legal steps are now due to mishaps surrounding the attack in Vienna: The citizens' initiative \\ \"Wir im Erste \\\" is preparing an official liability suit, its founder and lawyer Karl Newole announced on Friday.", "\\ \"There are enough indications for a liability of the state in the context of the so-called official liability. With dutiful action the assassination would have been preventable \\\", says the lawyer.", "Incidentally, Newole was a member of the cabinet of former SPÖ Interior Minister Karl Blecha (1983 to 1989), who resigned because of the Lucona and Norica affairs.", "Some of the injured parties have already inquired about the citizens' initiative, says Newole. These are the survivors of the victims, the injured and those who suffered property damage on Monday's night of terror.", "\"Official liability is understood to mean liability for damage caused by state organs in the exercise of their official activities through illegal and culpable behavior or omission,\" he explains.", "According to the lawyer, compensation for funeral costs, mourning and shock damage, maintenance for surviving dependents, compensation for pain and suffering for injured persons, compensation for disability, loss of earnings or property damage could be considered.", "Should there be a court case around the night of terror, the legal responsibility of state organs - possibly up to ministerial level - will be clarified, said Newole.", "No information on ammunition purchase Interior Minister Karl Nehammer had come under pressure in the past few days when it became known that the later assassin Kujtim F. had tried to buy ammunition for an AK-47 in Slovakia.", "The Slovak authorities were in contact with the Austrian authorities - but the Office for the Protection of the Constitution did not pass this information on to the judiciary. Leading lawyers in the country confirm that the attempted purchase of weapons would have been a reason to take Kujtim F. into custody.", "He had already been convicted and suspended for his involvement in a terrorist organization (see report below). \\ \"Everything seems to speak in favor of official liability \\\", the Salzburg university professor Andreas Kletecka said to the press on Thursday: The BVT should have acted immediately and informed the judiciary because of \\ \"imminent danger \\\".", "Children of the four fatalities could claim maintenance from the state, and compensation for shock damage is also conceivable. Compensation for ordinary mourning would only be possible if the state could be accused of grossly negligent behavior - which, from Kletecka's point of view, speaks for something.", "In addition to treatment costs, the 23 injured could claim compensation for pain and suffering and defacement compensation. If someone is unable to work because of the attack, they would have to be compensated for the loss of earnings if the state is convicted.", "The Salzburg damage compensation expert justified his view that there could be official liability with two earlier judgments by the Supreme Court (OGH). In one case (from 2001) the police failed to forward a complaint to the public prosecutor against a violent man who then killed his wife.", "In the second case (1989) the police had not informed the StA of an attempted purchase of weapons by a woman who had already threatened her lover several times if he left her." ]
}