{
  "id" : "0fYQakye",
  "url" : "https://sport.orf.at/stories/3071436/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-05T13:00:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Topstars beim ATP-Cup wieder dabei",
  "articleTitleTranslated" : "Top stars at the ATP Cup again",
  "articleContent" : [ "Thiem, die Nummer drei der Welt, absolviert beim ATP-Cup seine einzigen Matches vor den am 8. Februar startenden Australian Open. Im Vorjahr hatten Thiem und Co. bei der Premiere dieses Bewerbs in Sydney nach einer Niederlage gegen Polen den Einzug ins Viertelfinale verpasst.", "Dennis Novak ist wieder der zweite Einzel-Spieler, das Doppel werden Philipp Oswald und Tristan-Samuel Weissborn bestreiten. Die Besetzung ist in der Woche vor dem ersten Grand-Slam-Turnier des Jahres erstklassig, 14 Spieler aus den Top 15 der ATP-Rangliste haben genannt.", "Am 20.  Jänner werden die zwölf Teams in vier Gruppen gelost, die jeweils Ersten bestreiten das Semifinale. The field is set for the 2021 #ATPCup 🏆— ATPCup (@ATPCup) 4. Januar 2021 Die Teilnehmer haben ihre Anreise nach Australien wegen der vorgeschriebenen Quarantäne etwa für Mitte Jänner geplant.", "Die Veranstalter gerieten im Vorfeld etwas unter Druck, denn sie mussten für diese Phase ein neues Hotel suchen. Apartment-Besitzer im Hotel Westin, in dem Djokovic, Nadal, Thiem und Co. in diesen zwei Wochen wohnen sollten, legten sich quer.", "Sie wiesen auf ein ihrer Ansicht nach inakzeptables Gesundheitsrisiko hin und drohten eine Klage an. Die Organisatoren haben laut Mitteilung vom Dienstag Ersatz gefunden." ],
  "articleContentTranslated" : [ "Thiem, number three in the world, will play his only matches at the ATP Cup before the Australian Open, which starts on February 8th. Last year Thiem and Co. missed the quarter-finals at the premiere of this competition in Sydney after losing to Poland.", "Dennis Novak is again the second single player, the doubles will be played by Philipp Oswald and Tristan-Samuel Weissborn. The line-up is first class in the week before the first Grand Slam tournament of the year, with 14 players from the top 15 of the ATP rankings named.", "On January 20th, the twelve teams will be drawn into four groups, the first of which will contest the semifinals. The field is set for the 2021 #ATPCup 🏆— ATPCup (@ATPCup) January 4, 2021 The participants have planned their journey to Australia for around mid-January due to the mandatory quarantine.", "The organizers came under a little pressure in advance because they had to look for a new hotel for this phase. Apartment owners in the Hotel Westin, in which Djokovic, Nadal, Thiem and Co. were supposed to stay for these two weeks, lay back.", "They pointed to what they considered to be an unacceptable health risk and threatened a lawsuit. According to a statement on Tuesday, the organizers have found a replacement." ]
}