{
  "id" : "0FzBXvA6",
  "url" : "https://kurier.at/chronik/oesterreich/aktuelle-corona-zahlen-1731-neuinfektionen-in-oesterreich/401186620",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:14:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1.731 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1,731 new infections in Austria",
  "articleContent" : [ "Von Donnerstag auf Freitag wurden 32 neue Todesfälle in Zusammenhang mit dem Coronavirus verzeichnet. Innerhalb von 24 Stunden sind in Österreich 1.731 Neuinfektionen mit dem Coronavirus gemeldet worden. 32 Personen starben mit einer SARS-CoV-2-Infektion. ", "Insgesamt sind seit Beginn der Pandemie 8.170 verstorben, rund 200 in den vergangenen sieben Tagen. 1.431 Personen sind hospitalisiert, davon 262 intensivmedizinisch.  Weniger als 1.500 Patienten gab es zuletzt am 27.  Oktober des Vorjahres.", "Am Freitag vergangener Woche waren es noch 1.614 Infizierte in Spitälern und 306 Intensivpatienten.", "Die Zahl der aktiv Erkrankten stieg innerhalb eines Tages um 428 Personen auf 14.274, der Anstieg innerhalb einer Woche beträgt 387. 355.192 Corona-Impfungen waren in den e-Impfpass eingetragen - die Einmeldequote beträgt rund 90 Prozent. 231.782 Menschen (2,99 Prozent der impfbaren Gesamtbevölkerung) haben eine erste Dosis erhalten. 123.410 Personen haben die notwendigen zwei Dosen erhalten, geht aus dem Impf-Dashboard des Gesundheitsministeriums hervor.  ", "Aktuelle Zahlen aus den Bundesländern:  Burgenland: 33 Kärnten: 127 Niederösterreich: 319 Oberösterreich: 240 Salzburg: 111 Steiermark: 231 Tirol: 105 Vorarlberg: 38 Wien: 527 Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "From Thursday to Friday, 32 new coronavirus-related deaths were recorded. 1,731 new infections with the coronavirus were reported in Austria within 24 hours. 32 people died with SARS-CoV-2 infection.", "A total of 8,170 have died since the beginning of the pandemic, around 200 in the past seven days. 1,431 people are hospitalized, 262 of them in intensive care. The last time there were fewer than 1,500 patients was on October 27 of the previous year.", "Last Friday there were 1,614 infected people in hospitals and 306 intensive care patients.", "The number of actively sick people rose by 428 to 14,274 within a day, the increase within a week is 387. 355,192 corona vaccinations were entered in the e-vaccination pass - the registration rate is around 90 percent. 231,782 people (2.99 percent of the total vaccinable population) received a first dose. 123,410 people received the necessary two doses, according to the Ministry of Health's vaccination dashboard.", "Current figures from the federal states: Burgenland: 33 Carinthia: 127 Lower Austria: 319 Upper Austria: 240 Salzburg: 111 Styria: 231 Tyrol: 105 Vorarlberg: 38 Vienna: 527 The following graph shows the 7-day incidence for all of Austria, broken down at district level .", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\".", "Deaths in Austria Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated in order to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}