{
  "id" : "0GeVsnaP",
  "url" : "https://www.diepresse.com/5956411/Lockdown_5000-Euro-Strafe-fuer-Linzer-Wirtin-die-Cafe-im-Lockdown?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T12:47:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "5000 Euro Strafe für Linzer Wirtin, die Café im Lockdown öffnete",
  "articleTitleTranslated" : "5000 euros fine for the landlady of Linz who opened the café in lockdown",
  "articleContent" : [ "Die „Wut-Wirtin“ hatte die Aktion aus \"Verzweiflung\" wegen fehlender Einnahmen auch in den Medien angekündigt.", "Eine Linzer Cafe-Betreiberin, die am 11.  Jänner ihr Lokal in der Altstadt trotz Lockdown aufgesperrt hatte, muss 5.000 Euro Strafe zahlen, bestätigte Bürgermeister Klaus Luger (SPÖ) einen Bericht in der \"Krone\" am Mittwoch.", "Die \"Wut-Wirtin“, wie sie in mehreren Medien genannt wurde, hatte die Aktion bei einer Corona-Demo im Vorfeld und auch gegenüber Medien angekündigt. \"Als Mama werde ich gezwungen die Verordnungen zu umgehen ... ich kann mein Kind nicht mehr versorgen\", begründete sie ihre \"Verzweiflungs\"-Aktion.", "Weniger als eine Stunde nach der Öffnung des Cafes standen bereits die Behörden vor der Tür. 45 Gäste wurden kontrolliert und angezeigt, ihnen drohen Strafen von bis zu 1.450 Euro pro Person. Der Strafrahmen für die Wirtin reicht bis zu 30.000 Euro.", "Der nun zugestellte Bescheid des Magistrats an die 51-Jährige beträgt 5.000 Euro, dagegen habe sie laut Bürgermeister Beschwerde beim Landesverwaltungsgericht angekündigt - genauso wie gegen einen Strafbescheid von 400 Euro wegen Übertretung der Sperrstunde für Schanigärten.", "Luger meinte, er sehe der Beschwerde \"gelassen entgegen\". Sie werde sich wohl gegen die Höhe richten, er glaubt jedoch, dass die 5.000 Euro der Verhältnismäßigkeit entsprechen." ],
  "articleContentTranslated" : [ "The \"Wut-Wirtin\" had announced the action from \"Desperation\" due to a lack of income in the media.", "A Linz cafe owner who opened her bar in the old town on January 11th despite lockdown has to pay a fine of 5,000 euros, Mayor Klaus Luger (SPÖ) confirmed in a report in the \"Krone\" on Wednesday.", "The \"anger hostess\", as she was called in several media, had announced the action in advance of a corona demo and also to the media. \"As a mom, I am forced to circumvent the regulations ... I can no longer have my child supply \", she justified her\" desperate \"action.", "Less than an hour after the cafe opened, the authorities were already at the door. 45 guests were checked and reported, they face fines of up to 1,450 euros per person. The penalty for the landlady goes up to 30,000 euros.", "The administrative decision that has now been sent to the 51-year-old is 5,000 euros, but, according to the mayor, she has announced a complaint to the regional administrative court - as well as against a penalty of 400 euros for violating the curfew for pub gardens.", "Luger said he was \"relaxed\" about the complaint. You will probably be directed against the amount, but he believes that the 5,000 euros correspond to the proportionality." ]
}