{
  "id" : "0GVipVQk",
  "url" : "https://kurier.at/kultur/buch/monika-helfer-setzt-ihre-familiengeschichte-mit-vati-fort/401164272",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T16:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4888257/46-103737346.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Monika Helfer setzt ihre Familiengeschichte mit \"Vati\" fort",
  "articleTitleTranslated" : "Monika Helfer continues her family story with \"Vati\"",
  "articleContent" : [ "„Die Bagage“ lebte (auch) vom archaischen Leben im Bregenzerwald. Das fehlt, denn man ist eine Generation vorangeschritten, und als Ersatz ist die Tschengla der Mittelpunkt – das Hochplateau bei Bludenz, auf dem ein Erholungsheim für Kriegsopfer stand.", "Der aus Salzburg stammende Vati, dem ein zerschossenes Bein amputiert werden musste, war der Leiter. Oder Hotelier. Hausmeister. Ist doch egal. Jedenfalls gab es eine von einem deutschen Professor gespendete Bibliothek. 1.324 Bücher, meist in Leder gebunden.", "Vati hatte als Kind zwar nichts, gar nichts, aber er entwickelte eine innige Beziehung zu Büchern und schrieb „Ivanhoe“ in Heften ab, die er Mitschülern aus der Tasche genommen hatte.", "Aus der Bibliothek auf der Tschengla nahm er Bücher nach Hause, er stahl sie gewissermaßen, vergrub sie, gut eingepackt, im Wald (wo sie noch immer liegen könnten, Monika Helfer will nicht nachschauen, Schatz soll Schatz bleiben).", "Dass etwas fehlte, fiel niemandem auf. Aber als Josef dachte, man merkt es, nahm er Gift ... Das Kernstück von „Vati“, der Geschichte eines Mannes, der wissen wollte. Der Freude an Buchstaben hatte, Bücher streichelte, an ihnen roch.", "Der Rest, mit Tanten und Onkeln, ist etwas anekdotisch geraten und nicht so zwingend wie „Die Bagage“. Vielleicht kam dies Fortsetzung etwas zu schnell, um sie genauso würdigen zu können. Monika Helfer: „Vati“ Hanser Verlag. 176 Seiten. 20,60 Euro" ],
  "articleContentTranslated" : [ "“Die Bagage” (also) lived from archaic life in the Bregenzerwald. That is missing, because you have advanced a generation, and the replacement is the Tschengla - the high plateau near Bludenz, on which a rest home for war victims stood.", "The dad from Salzburg, whose leg had to be amputated, was in charge. Or hotelier. Facility manager. Does not matter. In any case, there was a library donated by a German professor. 1,324 books, mostly bound in leather.", "As a child, Dad had nothing, nothing at all, but he developed an intimate relationship with books and copied “Ivanhoe” in notebooks that he had taken out of his classmates' pockets.", "He took books home from the library on Tschengla, he stole them, so to speak, buried them well packed in the forest (where they could still be, Monika Helfer doesn't want to look, treasure should remain a treasure).", "Nobody noticed that something was missing. But when Josef thought you could tell, he took poison ... The core of \"Vati\", the story of a man who wanted to know. Who enjoyed letters, stroked books, smelled them.", "The rest, with aunts and uncles, is somewhat anecdotal and not as compelling as “Die Bagage”. Perhaps this sequel came a little too quickly to be appreciated as well. Monika Helfer: \"Vati\" Hanser Verlag. 176 pages. 20.60 euros" ]
}