{
  "id" : "0GY6rB1l",
  "url" : "https://noe.orf.at/stories/3080422/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-14T08:51:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Niederösterreich für freiwillige Impfung",
  "articleTitleTranslated" : "Lower Austria for voluntary vaccination",
  "articleContent" : [ "„Gerade bei einem neuen Impfstoff würde ich auf Freiwilligkeit setzen“, hielt Mikl-Leitner am Montag auf APA-Anfrage fest. Generell hielt sie es aber auch für klug, sich auf diese Art und Weise vor der Krankheit zu schützen.", "Der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) hatte die Debatte am Sonntag losgetreten. „Ich wäre für eine Impfpflicht im nächsten Jahr“, sagte Schützenhöfer im ORF-Interview – mehr dazu in steiermark.ORF.at.", "Niederösterreichs Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) schlug am Montag im Ö1-Morgenjournal in eine ähnliche Kerbe wie Mikl-Leitner. Die benötigte Impfquote von rund 70 Prozent solle u.a. durch Überzeugen erreicht werden, führte er aus.", "Sowohl Mikl-Leitner als auch Pernkopf betonten, sich selbst impfen zu lassen.Anreize künftig in Niederösterreich möglich Um die Teilnahmequote an den CoV-Massentests zu erhöhen, könnten in Niederösterreich künftig Anreize für die Berechtigten gesetzt werden.", "Pernkopf sprach gegenüber Ö1 von möglichen „positiven Konsequenzen“, lehnte aber die Auszahlung von Geld ab.", "„Ich bin nicht dafür, dass man Hausverstand und Eigenverantwortung durch Bargeld ersetzt, das wäre der falsche Weg.“ Weil vor allem in größeren Städten die Beteiligung am Massentest niedrig war, denkt der Bund über Anreize nach.", "Die Tageszeitung „Kurier“ hatte berichtet, dass es 50 Euro für jeden geben könnte, der sich testen lässt. Wichtig sei in Sachen Anreizen ein „richtiger Mix je nach Infektionslage pro Bezirk“.", "Die angesprochenen positiven Konsequenzen könnten so aussehen: „Wer sich regelmäßig testen lässt, hat gewisse Erleichterungen“", "Schritte in diese Richtung sollen im Laufe der Woche „ausführlich diskutiert werden“, kündigte Pernkopf an.Aufklärungsarbeit bei Jüngeren notwendig Am Wochenende nahmen nach Angaben des Dashboards von Notruf Niederösterreich im Bundesland insgesamt 543.433 Personen an den flächendeckenden Coronavirus-Untersuchungen teil.  “", "Bei 1.519.417 Berechtigten bedeutete dies eine Quote von 35,8 Prozent. 772 der Antigentests oder 0,14 Prozent waren positiv.", "Rechnet man zu den Zahlen des Wochenendes die zuvor erfolgten Untersuchungen von Pädagogen und Polizisten hinzu, wurden 574.410 Abstriche entnommen. 836 oder 0,15 Prozent davon brachten ein positives Resultat.", "Die Teilnahmequote beträgt nach dieser Rechnung 37,8 Prozent. Die Teilnahmebereitschaft bei den Massentests war vor allem bei den 50-Jährigen groß. Deutlich geringer fiel sie hingegen bei den Jüngeren aus.", "Christoph Constantin Chowjka, Chef von Notruf Niederösterreich, führte das unter anderem darauf zurück, dass sich jüngere Menschen durch das Coronavirus weniger gefährdet fühlen würden. Auch die Auseinandersetzung mit dem Virus in den Sozialen Netzwerken sei „vielschichtig“, wie er sagte.", "„Es wird nun unsere Aufgabe sein, in den nächsten Wochen auf allen Kanälen gute Aufklärungsarbeit zu leisten“.70 Prozent der positiven Resultate bestätigt Von den positiven Ergebnissen sind mit Stand Montagvormittag 69,7 Prozent durch PCR-Nachuntersuchungen bestätigt worden.", "Wie Pernkopf und Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) in einer Aussendung mitteilten, sind vorerst 469 Befunde eingelangt. 327 erwiesen sich als positiv, 142 waren negativ und widerlegten somit das ursprüngliche Resultat.", "Komplett abgeschlossen ist der Massentest in Niederösterreich noch nicht. In Wiener Neustadt sind noch bis Dienstag Untersuchungen möglich. Eine Online-Registrierung ist nicht mehr notwendig. In der zweitgrößten Stadt Niederösterreichs war die Beteiligung sehr gering – mehr dazu in Wr.", "Neustadt: Nur 15 Prozent gingen testen (noe.ORF.at; 13.12.2020)." ],
  "articleContentTranslated" : [ "\"With a new vaccine in particular, I would rely on voluntary action,\" said Mikl-Leitner on Monday in response to an APA request. In general, however, she also thought it wise to protect herself from the disease in this way.", "The Styrian governor Hermann Schützenhöfer (ÖVP) kicked off the debate on Sunday. “I would be in favor of compulsory vaccination next year,” said Schützenhöfer in an interview with ORF - more on this in steiermark.ORF.at", "Lower Austria's deputy governor Stephan Pernkopf (ÖVP) hit a similar notch as Mikl-Leitner in the Ö1 morning journal on Monday. The required vaccination rate of around 70 percent should include can be achieved by persuasion, he explained.", "Both Mikl-Leitner and Pernkopf emphasized that they should have themselves vaccinated. Incentives possible in Lower Austria in future In order to increase the participation rate in the CoV mass tests, incentives could be set in Lower Austria for those entitled.", "Pernkopf spoke to Ö1 of possible “positive consequences”, but refused to pay out any money.", "“I'm not in favor of replacing common sense and personal responsibility with cash, that would be the wrong way.” Because participation in the mass test was low, especially in larger cities, the federal government is considering incentives.", "The daily newspaper \"Kurier\" had reported that there could be 50 euros for anyone who can be tested. When it comes to incentives, it is important to have the “right mix depending on the infection situation per district”.", "The positive consequences mentioned could look like this: \"Those who have themselves tested regularly have certain relief\"", "Steps in this direction will be \"discussed in detail\" in the course of the week, announced Pernkopf. Educational work among younger people necessary According to the dashboard of Notruf Niederösterreich in the state, a total of 543,433 people took part in the nationwide coronavirus examinations at the weekend. \"", "With 1,519,417 beneficiaries, this meant a rate of 35.8 percent. 772 of the antigen tests, or 0.14 percent, were positive.", "If you add the previous examinations by educators and police officers to the numbers for the weekend, 574,410 smears were taken. 836 or 0.15 percent of them gave a positive result.", "According to this calculation, the participation rate is 37.8 percent. The willingness to participate in the mass tests was particularly high among the 50-year-olds. On the other hand, it was significantly lower among the younger ones.", "Christoph Constantin Chowjka, head of Notruf Niederösterreich, attributed this, among other things, to the fact that younger people would feel less at risk from the corona virus. The confrontation with the virus in the social networks is \"multi-layered\", as he said.", "“It will now be our job to do good educational work on all channels over the next few weeks.” 70 percent of the positive results confirmed. As of Monday morning, 69.7 percent of the positive results were confirmed by PCR follow-up examinations.", "As Pernkopf and Health Councilor Ulrike Königsberger-Ludwig (SPÖ) announced in a broadcast, 469 findings have been received for the time being. 327 were found to be positive, 142 were negative and thus refuted the original result.", "The mass test in Lower Austria has not yet been completed. In Wiener Neustadt, examinations are still possible until Tuesday. Online registration is no longer necessary. In the second largest city in Lower Austria, the participation was very low - more on this in Wr.", "Neustadt: Only 15 percent went to the test (noe.ORF.at; December 13, 2020)." ]
}