{
  "id" : "0hB2Jyho",
  "url" : "https://kurier.at/politik/inland/statistiker-neuwirth-kritisiert-zu-spaeten-lockdown-anstieg-war-im-august-absehbar/401096142",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-12T21:48:46Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Statistiker Neuwirth kritisiert zu späten Lockdown: \"Anstieg war im August erkennbar\"",
  "articleTitleTranslated" : "Statistician Neuwirth criticizes late lockdown: \"Increase was noticeable in August\"",
  "articleContent" : [ "\"Wenn wir die Maßnahmen 14 Tage oder drei Wochen früher gesetzt hätten, wäre es wesentlich günstiger gewesen.\"  Zum Beispiel gleichzeitig mit den Herbstferien - dann wären die Schulen automatisch geschlossen gewesen.", "Aktuell wird heftig darüber debattiert.  Fehlende Daten zu infizierten Kindern Zur Frage, wie stark Kinder tatsächlich zum Infektionsgeschehen beitragen, kann aber auch Neuwirth wenig sagen.", "Studien aus Israel, den USA und Australien hätten nur bestätigt, dass sie etwas beitragen, erklärt der Statistik-Professor.  Ob mehr, weniger oder gleich viel wie Erwachsene, sei unklar. ", "Um das aufzuklären, brauche es eine Altersstatistik bei den Testungen.  So würde man herausfiltern können, wie viele positiv getestete Kinder es pro 100.000 Kinder gibt.", "\"Diese Daten gibt es nicht\", kritisiert der Statistiker.  Zuwächse in Wien geringer Zu den Testungen herrscht derzeit ein Daten-Chaos.  Das Epidemiologische Melderegister ist in den vergangenen Tagen mehrmals zusammengebrochen, unzählige Nachmeldungen haben die statistische Auswertung verzerrt.", "Aussagekräftig sei laut dem Statistiker aber die Zahl der Hospitalisierten - und daran sehe man: \"Oberösterreich geht durch die Decke.\"  Dramatische Entwicklungen gebe es auch in Kärnten, vor nicht allzu langer Zeit noch Musterschüler in der Pandemiebekämpfung.", "Auch Wien liege auf hohem Niveau, die Zuwächse seien gemessen an der Bevölkerung aber deutlich geringer." ],
  "articleContentTranslated" : [ "\"If we had taken the measures 14 days or three weeks earlier, it would have been much cheaper.\" For example, at the same time as the autumn holidays - then the schools would automatically have been closed.", "This is currently the subject of heated debate. Missing data on infected children Neuwirth can say little about the question of how much children actually contribute to the infection process.", "Studies from Israel, the USA and Australia have only confirmed that they contribute something, explains the statistics professor. It is unclear whether more, less or as much as adults.", "In order to clear this up, age statistics are needed for the tests. In this way one would be able to filter out how many children there are tested positive per 100,000 children.", "\"These data do not exist,\" criticizes the statistician. Increase in Vienna lower There is currently a data chaos regarding the tests. The epidemiological register of residents has collapsed several times in the past few days, and countless late registrations have distorted the statistical analysis.", "According to the statistician, however, the number of people hospitalized is meaningful - and this shows: \"Upper Austria is going through the roof\". There are also dramatic developments in Carinthia, which not so long ago was a model pupil in fighting pandemics.", "Vienna is also at a high level, but the increases are significantly lower when measured against the population." ]
}