{
  "articleContent" : [ "Über ein reichlich gefülltes Osternest kann sich ein Wiener freuen. Der Lottospieler hat bei der Ziehung von \"6 aus 45\" am Sonntagabend den Dreifachjackpot im Alleingang geknackt und 3,8 Millionen Euro gewonnen.", "Laut Österreichische Lotterien hat ihm der Computer zum Gewinn verholfen, denn der Wiener versuchte sein Glück mit sechs Quicktipps, und im sechsten Tipp fand sich der Sechser. Beim Fünfer mit Zusatzzahl waren gleich neun Spielteilnehmer erfolgreich.", "Drei Niederösterreicher, zwei Oberösterreicher, zwei Kärntner, ein Steirer und ein Burgenländer gewannen jeweils mehr als 19.300 Euro. Bei LottoPlus endete die Oster-Runde ohne Sechser. Dafür gab es gleich 130 Fünfer, auf die die Gewinnsumme aufgeteilt wurde.", "Jeder Spieler kann sich somit über jeweils mehr als 3.700 Euro freuen. Beim LottoPlus-Sechser der nächsten Runde geht es um rund 200.000 Euro.", "Beim Joker gab es wohl eine - über die Spieleseite win2day gespielte - EuroMillionen-Quittung mit der richtigen Joker Zahl, allerdings war darauf das \"Ja\" nicht angekreuzt. Somit geht es in der nächsten Runde am Mittwoch um einen Jackpot, der mit etwa 450.000 Euro gefüllt sein wird." ],
  "articleContentTranslated" : [ "A Viennese can look forward to a richly filled Easter basket. The lottery player single-handedly cracked the triple jackpot in the drawing of \"6 out of 45\" on Sunday evening and won 3.8 million euros.", "According to Austrian Lotteries, the computer helped him win, because the Viennese tried his luck with six quick tips, and the sixth tip found the sixth. Nine players were successful in the five with an additional number.", "Three Lower Austrians, two Upper Austrians, two Carinthians, one Styrian and one Burgenlander each won more than 19,300 euros. At LottoPlus, the Easter round ended without a six. There were 130 fives, among which the winnings were divided.", "Each player can look forward to more than 3,700 euros each. The LottoPlus six of the next round is about 200,000 euros.", "With the Joker there was probably a EuroMillionen receipt with the correct Joker number - played on the win2day game site - but the \"Yes\" was not ticked on it. So the next round on Wednesday is about a jackpot that will be filled with around 450,000 euros." ],
  "articleId" : "0HJco5ol",
  "articleTitle" : "Glück für Wiener zu Ostern: 3,8 Millionen Euro im Lotto gewonnen",
  "articleTitleTranslated" : "Luck for Viennese at Easter: 3.8 million euros won in the lottery",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "category" : "CHRONICLE",
  "id" : "0HJco5ol",
  "imageCopyright" : "ORF / Thomas Ramstorfer",
  "imageUrl" : "https://image.kurier.at/images/original/5954925/46-176713747.jpg",
  "publishedOn" : "2021-04-05T10:14:11Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/chronik/oesterreich/glueck-fuer-wiener-zu-ostern-38-millionen-euro-im-lotto-gewonnen/401341335"
}