{
  "id" : "0Ho9dHXP",
  "url" : "https://kurier.at/kultur/buch/julian-barnes-setzt-dr-pozzi-gegen-die-selbstgefaelligen-ein/401178871",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4918453/46-19530259.jpg",
  "imageCopyright" : "Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Julian Barnes setzt Dr. Pozzi gegen die Selbstgefälligen ein",
  "articleTitleTranslated" : "Julian Barnes appoints Dr. Pozzi against the complacent",
  "articleContent" : [ "Ihn setzt er gegen die Dummheit ein. Der frankophile Engländer Julian Barnes setzt „seinen“ anglophilen Franzosen jenen Engländern entgegen – nicht Briten! darauf legt er Wert! –, die selbstgefällig sind und sich für „dieses andere “ nicht interessieren.", "Bzw. der politischen Elite, die den Brexit möglich gemacht haben. Von Dr. Pozzi ist der Satz überliefert: Chauvinismus ist ein Erscheinungsbild der Ignoranz. Barnes’ war zuletzt großartig in „Der Lärm der Zeit“, als der Komponist Schostakowitsch auf seine Verhaftung durch Stalin wartete.", "Sein aktuelles Buch ist: a) ein Plädoyer für den Austausch, für grenzenlose Kunst; b) ein Porträt des stets wissbegierigen, fortschrittlichen, reichen, damals berühmten und selbstverständlich in London seine Kleidung kaufenden Dr.", "Samuel Pozzi („Vater der Chirurgie in Paris“ einerseits, andererseits ein „Modearzt“, der mit dem Präsidenten auf die Jagd ging); c) ein Porträt der französischen Belle Époque, „dekadent, hektisch, narzisstisch, neurotisch„ (Julian Barnes).", "Und blutig! In England waren Duelle um 1900 verboten, in Frankreich aber wurde emsig geschossen oder gefochten – da konnte schon eine Auseinandersetzung darüber reichen, ob Sarah Bernhardt sehr dünn oder nur dünn war, als sie Hamlet spielte.", "„Der Mann im roten Rock“ ist anscheinend alles – nur Roman ist das keiner. Barnes bemüht sich, diese Überfülle an gut recherchierten, schön ineinander fließenden Informationen mit Anekdoten anzureichern.", "Auch gibt es zur Auflockerung alte Fotografien in bester Qualität.", "Schon beim Aufzählen der handelnden Personen werden Köpfe zu rauchen anfangen: Flaubert, Maupassant, Huysmans, die Brüder Goncourt, Oscar Wilde, Marcel Proust ... als Wilde bei Proust eingeladen war, lief er vor dem Essen weg, nachdem er zu Prousts Eltern gemeint hatte: „Wie hässlich Ihr Haus ist!", "“ Pozzi war überall, er lud sich in der Welt mit Wissen auf – in Amerika studierte er u. a. Duschen in Spitälern, in Wien war er wegen der „Lustigen Witwe“ etc. Seine Karriere als Don Juan begann mit Sarah Bernhardt.", "Es wird auch (das ist Punkt d) viel um Sex gehen. Sogar sein Ende 1918 hatte damit zutun: Er konnte die Impotenz eines Patienten nicht beheben. Und? Julian Barnes: „Der Mann im roten Rock“ Übersetzt von Gertraude Krueger.", "Verlag Kiepenheuer & Witsch. 304 Seiten. 24,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "He uses it against stupidity. The Francophile Englishman Julian Barnes opposes “his” Anglophile French to those English - not British! he values that! - who are complacent and are not interested in \"this other\".", "Or the political elite who made Brexit possible. From Dr. Pozzi has received the following sentence: Chauvinism is a manifestation of ignorance. Barnes ’was last great in“ The Noise of Time ”when the composer Shostakovich was waiting for his arrest by Stalin.", "His current book is: a) a plea for exchange, for limitless art; b) a portrait of the always inquisitive, progressive, rich, then famous and of course buying his clothes in London, Dr.", "Samuel Pozzi (\"father of surgery in Paris\" on the one hand, on the other hand a \"fashion doctor\" who went hunting with the president); c) a portrait of the French Belle Époque, \"decadent, hectic, narcissistic, neurotic\" (Julian Barnes).", "And bloody! In England, duels were banned around 1900, but in France there was a lot of shooting or fighting - a dispute over whether Sarah Bernhardt was very thin or just thin when she played Hamlet could be enough.", "\"The man in the red skirt\" is apparently everything - only Roman isn't one. Barnes endeavors to enrich this overabundance of well-researched, beautifully flowing information with anecdotes.", "There are also old photographs of the best quality to loosen up.", "As soon as you enumerate the characters, heads will start to smoke: Flaubert, Maupassant, Huysmans, the Goncourt brothers, Oscar Wilde, Marcel Proust ... when Wilde was invited to Proust's, he ran away from dinner after speaking to Proust's parents had: “How ugly your house is!", "“Pozzi was everywhere, he charged himself with knowledge in the world - in America he studied among other things. Showers in hospitals, he was in Vienna because of the \"Merry Widow\" etc. His career as Don Juan began with Sarah Bernhardt.", "A lot will also (this is point d) be about sex. Even his late 1918 had something to do with it: he couldn't cure a patient's impotence. And? Julian Barnes: \"The man in the red skirt\" Translated by Gertraude Krueger.", "Publishing house Kiepenheuer & Witsch. 304 pages. EUR 24.70 COURIER rating: **** and a half star" ]
}