{
  "id" : "0I5rAqiB",
  "url" : "https://kurier.at/chronik/oesterreich/gefaengnisausbruch-haeftling-nach-25-jahren-bei-schwarzarbeit-gefasst/401329401",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T04:00:00Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/5919063/46-176575486.jpg",
  "imageCopyright" : "Wammerl Patrick",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gefängnisausbruch: Häftling nach 25 Jahren bei Schwarzarbeit gefasst",
  "articleTitleTranslated" : "Prison break: Detainee caught after 25 years of illegal work",
  "articleContent" : [ "25 Jahre nach einem spektakulären Gefängnisausbruch aus der Justizanstalt Hirtenberg (Bezirk Baden) ist einer der Häftlinge doch noch gefasst worden. Nach einem Vierteljahrhundert auf der Flucht wurde dem 55-jährigen Serben eine Schwarzarbeiterkontrolle zum Verhängnis.", "Den Beamten war bei der Überprüfung aufgefallen, dass der Arbeiter seit 1996 zur internationalen Fahndung ausgeschrieben war. In Handschellen wurde der ergraute Angeklagte Dejan D. am Dienstag zu seinem Prozess am Landesgericht Wiener Neustadt geführt.", "Als „Einbrecherkönig“ hatte er Mitte der 90er-Jahre eine mehrjährige Freiheitsstrafe ausgefasst. Als sein Antrag auf bedingte Haftentlassung abgelehnt wurde, fasste er 1996 zusammen mit anderen Insassen der Strafanstalt Hirtenberg den gewagten Plan, gemeinsam auszubrechen.", "Mit einem Buttermesser, einem Schraubenzieher, einer Eisenstange und anderem Werkzeug gruben die Häftlinge in einer Zelle ein 40 mal 40 Zentimeter großes Loch in die 55 Zentimeter starke Außenmauer des Gefängnisses.", "„Damit die Wärter das Graben nicht hören, haben wir den Fernseher immer laut gedreht“, schilderte der Serbe dem Richter. Mehreren Häftlingen gelang im Mai 1996 durch das Loch die Flucht. Vier von ihnen wurden kurz nach dem Ausbruch gefasst.", "Dejan D. und ein Komplize tauchten aber unter. Während von dem Mithäftling bis heute jede Spur fehlt, wurde der 55-Jährige Ende letzten Jahres in Österreich erwischt. Er hatte sich nach so langer Zeit in Sicherheit gewogen und als Schwarzarbeiter gejobbt.", "„Wegen seiner Flucht hat die Tat von damals aber nicht verjähren können“, erklärt Richter Kurt Weisgram. Als getilgt gilt nach so langer Zeit aber die Reststrafe, die der Serbe in den 90er-Jahren noch hätte absitzen müssen.", "Deshalb war er auch nur wegen schwerer Sachbeschädigung (an der Gefängnismauer) angeklagt. Das milde Urteil von drei Monaten unbedingter Haft nahm Dejan D. an. Es ist noch nicht rechtskräftig." ],
  "articleContentTranslated" : [ "25 years after a spectacular breakout from the prison in Hirtenberg (Baden district), one of the prisoners was caught. After a quarter of a century on the run, the 55-year-old Serb was undoed by an illegal worker control.", "During the inspection, the officials noticed that the worker had been on an international manhunt since 1996. The grizzled defendant Dejan D. was brought to his trial at the regional court in Wiener Neustadt on Tuesday in handcuffs.", "As the “burglar king”, he was sentenced to several years in prison in the mid-1990s. When his application for parole was denied, he and other inmates of the Hirtenberg Prison made a daring plan in 1996 to break out together.", "With a butter knife, a screwdriver, an iron rod and other tools, the inmates dug a 40 by 40 centimeter hole in one of the cells in the 55 centimeter thick outer wall of the prison.", "\"So that the guards wouldn't hear the digging, we always turned the TV up loud,\" the Serb told the judge. Several prisoners managed to escape through the hole in May 1996. Four of them were caught shortly after the outbreak.", "Dejan D. and an accomplice went into hiding. While there is still no trace of the fellow inmate, the 55-year-old was caught in Austria at the end of last year. After such a long time he felt safe and worked as an illegal worker.", "\"Because of his escape, the act of that time could not become statute-barred,\" explains judge Kurt Weisgram. After such a long time, the remaining sentence, which the Serb would have had to serve in the 1990s, is considered to have been repaid.", "Therefore, he was only charged with serious damage to property (on the prison wall). Dejan D. accepted the mild sentence of three months of unconditional imprisonment. It is not yet final." ]
}