{
  "id" : "0ijIvyQy",
  "url" : "https://kurier.at/politik/inland/zuwanderung-wieder-6020-quotenplaetze/401190928",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T06:18:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/48786/Mariahilfer-000_KURIER%252B_gnedt%252Bmartin.jpg",
  "imageCopyright" : "Kurier",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zuwanderung: Wieder 6.020 Quotenplätze",
  "articleTitleTranslated" : "Immigration: Again 6,020 quota places",
  "articleContent" : [ "Auch in Corona-Zeiten ändert sich nicht viel, was die legale Einwanderung nach Österreich von außerhalb der EU angeht. Wie 2020 sieht die Niederlassungsverordnung, die am Mittwoch den Ministerrat passiert, gesamt 6.020 Quotenplätze vor.", "Die Höchstzahl der Saisonniers wird mit 4.400, jene der Erntehelfer mit 200 angegeben. Der bei weitem größte Anteil von rund fünf Sechstel fällt auf die Familienzusammenführung. 445 Plätze sind für Privatiers reserviert.", "Das Bundesland mit den meisten Quotenplätzen ist Wien mit 2.885, gefolgt von Oberösterreich mit 802.  Auch für die Steiermark (592) sind mehr Plätze reserviert als für das bevölkerungsreiche Niederösterreich (438).", "Den geringsten Bedarf gibt es im Burgenland mit 84.  Die Niederlassungsverordnung umfasst bei weitem nicht die gesamte Zuwanderung. Nicht in ihr geregelt ist beispielsweise der größte Teil der Zuwanderung über die Rot-Weiß-Rot-Karte.", "Ausgenommen sind zudem EU-Bürger, die nach Österreich kommen wollen." ],
  "articleContentTranslated" : [ "Even in times of Corona, not much changes in terms of legal immigration to Austria from outside the EU. As in 2020, the settlement ordinance, which will pass the Council of Ministers on Wednesday, provides for a total of 6,020 quota places.", "The maximum number of seasonal workers is given as 4,400, that of harvest workers as 200. By far the largest share of around five sixths falls on family reunification. 445 places are reserved for private individuals.", "The federal state with the most quota places is Vienna with 2,885, followed by Upper Austria with 802. More places are also reserved for Styria (592) than for the densely populated Lower Austria (438).", "Burgenland has the lowest need at 84. The settlement ordinance by far does not cover all immigration. It does not regulate, for example, most immigration via the red-white-red card.", "EU citizens who want to come to Austria are also excluded." ]
}