{
  "id" : "0IKWK3vT",
  "url" : "https://kurier.at/chronik/oesterreich/bundeslaender-verbieten-takeaway-in-den-skigebieten/401137743",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T14:55:02Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4780131/46-170520955.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bundesländer verbieten Takeaway in den Skigebieten",
  "articleTitleTranslated" : "Federal states prohibit takeaway in the ski areas",
  "articleContent" : [ "Am 24.  Dezember dürfen Österreichs Skigebiete wieder öffnen. Über die Auflagen für den Betriebsstart gab es bis zuletzt Verwirrung.", "Salzburgs VP-Landeshauptmann Wilfried Haslauer hatte bereits am vergangenen Freitag angekündigt, \"dass es voraussichtlich keine Hüttenausspeisung, also kein Take-Away geben\" wird. Parteikollegin und Tourismusministerin Elisabeth Köstinger hatte ihm tags darauf widersprochen.", "Sie erklärte bei einer Pressekonferenz, dass grundsätzlich in Skigebieten für die Gastronomie die gleichen Regeln wie auchin Rest-Österreich gelten. Sie können daher grundsätzlich die Abholung von Speisen und Getränken anbieten.", "Eigene Länderverordnungen Doch die Ski-Bundesländer, die sich untereinander abgestimmt haben, werden genau das nun verbieten, wie ein Sprecher des Landes Tirol dem KURIER am Dienstagnachmittag bestätigte.", "Dafür werden nun jeweils eigene Verordnungen erlassen. Die Länder nutzen damit ihre Möglichkeit, die vom Bund vorgegebenen Auflagen nachzuschärfen.", "In eigenen Verordnungen wird nun geregelt, dass gastronomische Betriebsstätten, die von den Gästen nicht mit einem Auto erreicht werden können, keine Abholung von Speisen und Getränken anbieten dürfen.", "Bergrestaurants und Hütten sind damit aus dem Spiel. Bei Lokalen in der Nähe der Talstation schaut es schon wieder anders aus. Toiletten der Lokale geöffnet Klarheit bei einem weiteren drängenden Problem hat das Gesundheitsministerium bereits vergangene Woche auf KURIER-Anfrage geschaffen.", "Das Betretungsverbot von Gäststätten gilt nicht für die WC-Anlagen. Sie dürfen also - etwa im Bergrestaurant - prinzipiell für die Besucher geöffnet werden.", "Auf was sich Skifahrer sonst noch einstellen müssen: Gondeln, Kabinen und überdachte Sessellifte dürfen nur die Hälfte der maximal erlaubten Personenkapazität befördern. „Dies gilt nicht, wenn ausschließlich Personen aus demselben Haushalt befördert werden“, heißt es in der neuen Covid-19-Verordnung.", "Keine FFP2-Maske für Kinder Die hat sich gegenüber dem Entwurf in einem zuletzt heißt debattierten Punkt geändert.", "Die Ankündigung, dass in geschlossenen Betriebsmitteln und den Liftstationen eine FFP2-Maske getragen werden muss (in Anstehbereichen im Freien und nicht abgedeckten Aufsteigehilfen reicht normaler Mund-Nasen-Schutz), ließ die Skigebietsbetreiber rotieren.", "Einziges Zugeständnis: Die Tragepflicht gilt nun erst ab vollendetem 14.  Lebensjahr. Die Liftbetreiber sehen sich im Vergleich zu anderen Verkehrmitteln benachteiligt und kündigen an, die FFP2-Pflicht bekämpfen zu wollen:", "„Der Fachverband der österreichischen Seilbahnen wird einen Verfassungsjuristen damit beauftragen, dagegen anzukämpfen“, kündigt der Salzburger Branchenvertreter Erich Egger an. :" ],
  "articleContentTranslated" : [ "Austria's ski resorts are allowed to reopen on December 24th. There was confusion right up to the end about the conditions for starting operations.", "Salzburg's VP Provincial Governor Wilfried Haslauer had already announced last Friday that \"there will probably be no hut dining, so no take-away\". Party colleague and Minister of Tourism Elisabeth Köstinger contradicted him the next day.", "At a press conference, she explained that the same rules generally apply in ski areas for gastronomy as in the rest of Austria. You can therefore basically offer to pick up food and drinks.", "Own state regulations But the ski states, which have coordinated with each other, will now forbid exactly that, as a spokesman for the state of Tyrol confirmed to the KURIER on Tuesday afternoon.", "Separate ordinances are now being issued for this. The federal states are using their opportunity to sharpen the requirements set by the federal government.", "In its own regulations it is now regulated that gastronomic establishments that cannot be reached by guests by car are not allowed to offer pick-up of food and drinks.", "Mountain restaurants and huts are out of the picture. Things look different again at restaurants near the valley station. Toilets of the locales open. The Ministry of Health created clarity for another urgent problem last week at the request of KURIER.", "The ban on entering guest houses does not apply to the toilet facilities. So they can in principle be opened to visitors - for example in the mountain restaurant.", "What else skiers have to be prepared for: gondolas, cabins and covered chairlifts are only allowed to carry half of the maximum permitted passenger capacity. \"This does not apply if only people from the same household are transported,\" says the new Covid-19 regulation.", "No FFP2 mask for children This has changed from the draft in one point that was last discussed.", "The announcement that an FFP2 mask must be worn in closed equipment and the lift stations (normal mouth and nose protection is sufficient in waiting areas outdoors and uncovered climbing aids) caused the ski resort operators to rotate.", "The only concession: The obligation to wear only applies from the age of 14. The lift operators see themselves at a disadvantage compared to other means of transport and announce that they want to combat the FFP2 obligation:", "\"The professional association of Austrian cable cars will commission a constitutional lawyer to fight it,\" announced the Salzburg branch representative Erich Egger. :" ]
}