{
  "id" : "0IN9IEZz",
  "url" : "https://kurier.at/kultur/verfilmung-von-franz-klammers-olympiasieg-oesterreichs-mondlandung/401162526",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T16:22:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4884642/46-174178680.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verfilmung von Franz Klammers Olympiasieg: Österreichs Mondlandung",
  "articleTitleTranslated" : "Film adaptation of Franz Klammer's Olympic victory: Austria's moon landing",
  "articleContent" : [ "Franz Klammer (re.) mit dem 24-jährigen Kärntner Julian Waldner, der im Film „Klammer“ die Hauptrolle spielt Startschuss für den Film „Klammer“, der unter der Regie von Andreas Schmied über den Olympiasieg von Franz Klammer 1976 in Innsbruck erzählt.", "Geplanter Filmstart: Herbst 2021 „Es ist Donnerstag, der 5. Februar 1976.  Eine Nation versammelt sich. Jeder will dabei sein.", "Leere Straßen, viele Hoffnungen, eine Erwartung: Franz Klammer soll, ja, muss eigentlich, olympisches Gold holen.“ Dramatische Worte, mit denen in einem Beitrag aus dem ORF-Archiv die Abfahrt der Herren bei den Olympischen Spielen in Innsbruck 1976 kommentiert wurden.", "Zu sehen sind Bilder von der leer geräumten Ringstraße; das Rennen ist ein echter Straßenfeger. Wer zu Hause keinen Fernseher hat, drängt sich im Wirtshaus vor dem Apparat. Menschen beißen sich auf die Lippe.", "Die gesamte Nation geht gedanklich mit an den Start – und sieht jubilierend dabei zu, wie Franz Klammer in der Abfahrt vom Patscherkofel die goldene Medaille gewinnt: „Eine Minute, 45,73 Sekunden für unseren Franzi Klammer!", "“, jauchzt der Reporter. Klammers Sprung „vom Sieger zur Legende“ ist vollzogen. Mit diesem historischen Filmmaterial eröffnete eine Pressekonferenz, die im Geburtshaus von Franz Klammer im kärntnerischen Fresach vor Journalisten und per Livestream stattfand.", "Bestzeit: Franz Klammer  beim Abfahrtslauf  am 5. Februar 1976 bei den Olympischen Spielen in Innsbruck © Bild:", "HEINRICH SANDEN Anlass für das Event bot der bevorstehende Drehbeginn des Filmprojekts „Klammer“, das unter der Regie von Andreas Schmied – Regisseur von Quotenbringer „Love Machine“ – die Ereignisse rund um Franz Klammers Olympiasieg erzählt.  :", "Begonnen wird am 15.  Februar, gedreht werden soll in Kärnten, Tirol und in Wien. Nachdem es sich um eine Großproduktion „rein aus Österreich“ handelt, wie mehrfach betont wurde, finden sich neben epo-film und Samsara Film unter anderem auch Servus TV und der ORF an Bord.", "An die 5, 5 Millionen Euro wurden locker gemacht und 16 Stuntmen engagiert, um den „besten, größten, attraktivsten Wintersportfilm aller Zeiten zu machen“, so die vollmundige Ankündigung von Christian Kresse, Geschäftsführer der Kärnten Werbung.", "Das Skifahren werde so gezeigt, „wie es noch nie zuvor auf der Leinwand zu sehen war“, triumphiert auch Produzent Jakob Pochlatko. Man sieht schon, die Latte liegt hoch.", "Andreas Schmied hat das Drehbuch gemeinsam mit seiner Ehefrau Elisabeth verfasst, die ebenfalls starke Worte findet: „Der Olympiasieg von Franz Klammer hat für Österreich eine Bedeutung wie die Mondlandung“", "Die „Originale“ und ihre jungen „Film-Doubles“ (von li. nach re.): Valerie Huber, Julian Waldner, Franz und Eva Klammer: „Ich hoffe nur, dass ich auch einmal so fesch war“  © Bild:", "(c) epo / Samsara / Tina Herzl Die Filmhandlung selbst fokussiert auf fünf Tage rund um das Olympia-Rennen und den Druck, der auf Klammer lastete: „Was hat es gebraucht, um zu gewinnen? “:", "“ Nachdem es aber auch immer um Liebe gehen muss, wie Elisabeth Schmied weiß, wurde Klammers damaliger Freundin und jetziger Ehefrau Eva eine größere Rolle im Geschehen eingeräumt.", "Franz und Eva Klammer sind beide anwesend und zeigen gebührende Vorfreude auf das Filmprojekt: „Ich bin es eigentlich nicht gewohnt, im Mittelpunkt zu stehen“, gibt eine sympathisch-zurückhaltende Eva Klammer zu: „Aber das ist auch mal ganz schön“", "Franz Klammer selbst ist ebenfalls begeistert und hält die Medaille in die Kamera, die er nach langem Suchen doch noch gefunden hat: „Damals wollte ich nur gewinnen.  “", "Und jetzt bin ich irrsinnig stolz, dass es ein Filmprojekt geben wird.“ Videogrußbotschaften werden eingespielt – von Franz Klammers bestem Freund Werner Grissmann („Wir haben sechs Jahre ein Zimmer geteilt!", "“) und dem Schweizer Bernhard Russi, den Klammer damals vom Siegersockel stieß: „Klar, am Schluss bin ich der Verlierer“, sagt Russi bescheiden: „Aber der größte Gewinn war die Freundschaft zum Franz.“ Julian Waldner und Valerie Huber als Franz Klammer und Eva © Bild: (c) epo / Samsara / Tina Herzl" ],
  "articleContentTranslated" : [ "Franz Klammer (right) with the 24-year-old Carinthian Julian Waldner, who plays the leading role in the film “Klammer”, the starting shot for the film “Klammer”, which, directed by Andreas Schmied, tells about Franz Klammer's 1976 Olympic victory in Innsbruck.", "Planned film release: autumn 2021 “It is Thursday, February 5, 1976. A nation is gathering. Everyone wants to be there.", "Empty streets, many hopes, one expectation: Franz Klammer is supposed to, yes, actually has to win Olympic gold. ”Dramatic words with which the men's departure at the 1976 Olympic Games in Innsbruck was commented on in a contribution from the ORF archive.", "You can see pictures of the cleared Ringstrasse; the race is a real street sweeper. Those who don't have a television at home crowd in front of the TV in the pub. People bite their lip.", "The whole nation mentally takes part in the start - and watches with jubilation as Franz Klammer wins the gold medal on the descent from Patscherkofel: “One minute, 45.73 seconds for our Franzi Klammer!", "\"Shouts the reporter. Klammers leap \"from winner to legend\" is complete. A press conference opened with this historical film material, which took place in front of journalists and via livestream in the birth house of Franz Klammer in Fresach, Carinthia.", "Best time: Franz Klammer in the downhill run on February 5, 1976 at the Olympic Games in Innsbruck © Image:", "HEINRICH SANDEN The occasion for the event was the imminent start of shooting of the film project \"Klammer\", which, directed by Andreas Schmied - director of \"Love Machine\", tells the story of Franz Klammer's Olympic victory. :", "The film will start on February 15th and shoot in Carinthia, Tyrol and Vienna. Since it is a large-scale production “purely from Austria”, as has been emphasized several times, next to epo-film and Samsara Film, among others, Servus TV and ORF are on board.", "Around 5.5 million euros were made loose and 16 stuntmen were hired to make the “best, greatest, most attractive winter sports film of all time”, so the full-bodied announcement by Christian Kresse, Managing Director of Kärnten Werbung.", "Skiing is shown in a way “like it has never been seen before on screen,” says producer Jakob Pochlatko triumphantly. You can see that the bar is high.", "Andreas Schmied wrote the script together with his wife Elisabeth, who also finds strong words: \"Franz Klammer's Olympic victory is as important for Austria as the moon landing\"", "The \"originals\" and their young \"film doubles\" (from left to right): Valerie Huber, Julian Waldner, Franz and Eva Klammer: \"I just hope that I was so smart once\" © picture:", "(c) epo / Samsara / Tina Herzl The film itself focuses on five days around the Olympic race and the pressure that was on Klammer: “What did it take to win? \":", "“But since it always has to be about love, as Elisabeth Schmied knows, Klammer's girlfriend at the time and now wife Eva was given a bigger role in the action.", "Franz and Eva Klammer are both present and show due anticipation for the film project: \"I'm actually not used to being the center of attention,\" admits a sympathetic, reserved Eva Klammer: \"But that is also very nice.\"", "Franz Klammer himself is also enthusiastic and holds the medal in the camera, which he found after a long search: “At that time I just wanted to win. \"", "And now I'm incredibly proud that there will be a film project. ”Video greetings are played - from Franz Klammer's best friend Werner Grissmann (“ We shared a room for six years!", "\") And the Swiss Bernhard Russi, who Klammer pushed off the winning pedestal at the time:\" Sure, in the end I am the loser, \"says Russi modestly:\" But the greatest gain was the friendship with Franz. \"Julian Waldner and Valerie Huber as Franz Klammer and Eva © Image: (c) epo / Samsara / Tina Herzl" ]
}