{
  "id" : "0IOoEV20",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-erneuter-kreuzbandriss-bei-oesv-ass-bernadette-schild/401140530",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T17:05:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843014/46-169035018.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖSV-Ass Bernadette Schild erneut schwer verletzt",
  "articleTitleTranslated" : "ÖSV ace Bernadette Schild seriously injured again",
  "articleContent" : [ "Die Salzburgerin stürzte im Training und zog sich den zweiten Kreuzbandriss innerhalb von 14 Monaten. Für das ÖSV-Damenteam hat der Heim-Weltcup auf dem Semmering mit einem Riesen-Dämpfer begonnen.", "Denn am Sonntag hat sich Bernadette Schild beim Slalomtraining auf der Reiteralm erneut schwer verletzt und fällt für die restliche Saison aus. Die 30-jährige Salzburgerin erlitt einen Kreuzband- und Meniskusriss sowie eine Knochenprellung im linken Knie.", "Schild wurde noch am Sonntag im Innsbrucker Sanatorium Kettenbrücke operiert. \"Das ist natürlich ernüchternd. Das tut mir wirklich leid für sie.", "Sie hat sich gut zurückgekämpft, sie wäre schön langsam in Form gekommen in Slalom - leider ist ihre Saison wieder vorbei\", zeigte sich ÖSV-Damenrennsportleiter Christian Mitter bestürzt über die neuerliche Verletzung.", "Der Technikspezialistin und Schwester von Marlies Raich (Schild) bleibt damit das Pech treu. Im Oktober des Vorjahres hatte sich Schild beim Saisonauftakt in Sölden im Riesentorlauf einen Kreuzbandriss im rechten Knie zugezogen und war ebenfalls für den restlichen Winter ausgefallen.", "Damals hatte Schild aber rasch klargestellt, dass ein Karriere-Ende kein Thema ist. \"Es kommen noch viele Winter nach diesem\", schrieb die Salzburgerin damals noch aus dem Krankenhaus. Zudem meinte sie immer wieder: \"Es kann nur richtig wehtun, was man gerne hat.\"", "Schild hatte sich damals ausgerechnet auf jenem Hang verletzt, auf dem sich schon ihre ältere, 2014 zurückgetretene und mit Benjamin Raich verheiratete Schwester Marlies im Oktober 2008 im Vorbereitungs-Training schwerste Beinverletzungen zugezogen hatte.", "Marlies Raich hatte selbst insgesamt mehrere schwere Knieverletzungen zu verdauen gehabt und war trotzdem Weltmeisterin und insgesamt eine der besten Slalomläuferinnen aller Zeiten gewesen.", "Ihre 35 Siege im Weltcup wurden erst Ende 2018 von der US-Amerikanerin Mikaela Shiffrin eingestellt bzw. überboten. Immer wieder Pech Bernadette Schild ist ein Weltcupsieg bisher verwehrt geblieben.", "Die seit 2016 verheiratete Schild hatte 2019 den bis dahin schwersten Rückschlag ihrer Karriere zu verdauen gehabt, nachdem sie in den Jahren davor aber auch immer wieder Pech bei Rennen gehabt hatte. So hatte die Technik-Spezialistin 2018 bei Olympia durch ein \"Blackout\" eine Medaille verpasst.", "Danach war sie auch im Weltcup öfters mehrmals knapp am großen Erfolg gescheitert. Sie sei zwischendurch kurz davor gewesen sei, den Hut drauf zu hauen, hatte sie einmal gestanden. Am Semmering wäre Schild nur für den Nachtslalom am Dienstag vorgesehen gewesen.", "Die 30-Jährige hatte im Oktober zwar den Sölden-Riesentorlauf als Comebackrennen gewählt, sich dort aber nicht qualifiziert. In den beiden jüngsten Courchevel-Riesentorläufen stand Schild nicht mehr im RTL-Aufgebot der ÖSV-Damen.", "Am Semmering hatte es Bernadette Schild vor zwei Jahren mit einem Slalom-Einfädler gleich beim ersten Tor auch auf eine andere und kuriose Weise ihrem schwesterlichen Vorbild nachgemacht. Marlies Raich war das 2010 in Aspen ebenfalls passiert." ],
  "articleContentTranslated" : [ "The Salzburg woman fell during training and pulled the second cruciate ligament tear within 14 months. For the ÖSV women's team, the home World Cup on Semmering started with a huge damper.", "Because on Sunday Bernadette Schild was seriously injured again during slalom training on the Reiteralm and will be out for the rest of the season. The 30-year-old from Salzburg suffered a cruciate ligament and meniscus tear as well as a bone contusion in her left knee.", "Schild was operated on in the Innsbruck sanatorium Kettenbrücke on Sunday. \"It's sobering, of course. I'm really sorry for her.", "She fought her way back, she would have slowly gotten into shape in slalom - unfortunately her season is over again, \"said ÖSV women's racing director Christian Mitter, dismayed by the recent injury.", "The technology specialist and sister of Marlies Raich (Schild) remains true to bad luck. In October of the previous year, Schild tore a cruciate ligament in his right knee at the season opener in Sölden in the giant slalom and was also out for the rest of the winter.", "At the time, Schild had quickly made it clear that the end of a career was not an issue. \"There are still many winters to come after this,\" the Salzburg woman wrote from the hospital at the time. In addition, she kept saying: \"It can only really hurt what you like.\"", "At the time, Schild had injured herself on the slope on which her older sister Marlies, who resigned in 2014 and was married to Benjamin Raich, suffered severe leg injuries in October 2008 during preparatory training.", "Marlies Raich had to digest several serious knee injuries herself and was still world champion and one of the best slalom runners of all time.", "Her 35 World Cup victories were only stopped or surpassed by the American Mikaela Shiffrin at the end of 2018. Again and again bad luck Bernadette Schild has so far been denied a World Cup victory.", "Married in 2016, Schild had to digest the worst setback of her career in 2019, after having had bad luck at races in the years before. The technology specialist missed a medal at the 2018 Olympics through a \"blackout\".", "After that she had also failed several times in the World Cup because of the great success. In between, she was on the verge of putting her hat on, she once confessed. At Semmering, Schild would only have been intended for the night slalom on Tuesday.", "The 30-year-old had chosen the Sölden giant slalom as a comeback race in October, but did not qualify there. In the two most recent Courchevel giant slalom, Schild was no longer in the RTL line-up of the ÖSV women.", "Two years ago at Semmering, Bernadette Schild copied her sisterly role model in a different and curious way with a slalom threader right at the first goal. That happened to Marlies Raich in Aspen in 2010 as well." ]
}