{
  "id" : "0JazQcPw",
  "url" : "https://sport.orf.at/stories/3069181/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grünes Licht für Grubers Karrierefortsetzung",
  "articleTitleTranslated" : "Green light for Gruber's career continuation",
  "articleContent" : [ "„Der Weg zurück wird eine richtig schwierige Aufgabe, aber ich nehme sie an – Challenge accepted“, so Gruber in einer ÖSV-Aussendung.  Allen voran überwog vorerst aber die Erleichterung, weiter Leistungssport betreiben zu dürfen.", "„Ich habe schon ein bisschen spekuliert, dass ich nicht mehr grünes Licht bekomme, da Spitzensport nach einer Stent-Implantation ein sehr heikles Thema ist.  Die Ärzte waren sich jedoch einig, dass ich wieder zu hundert Prozent fit bin, und das ist mein bisher größter Sieg.", "Es freut mich riesig, dass ich meiner großen Passion Nordische Kombination weiter nachgehen darf.“ Gleichzeitig schränkte der Gasteiner aber ein, dass das noch keine Garantie für die Rückkehr zu altem Spitzenniveau sei.", "„Ich habe noch keinen einzigen Sprung, kein Krafttraining und fast keine schnellen Trainings absolviert.  Es muss auch nicht heißen, dass – auch wenn ich jetzt wieder hundert Prozent fit bin –, ich das im Wettkampf umsetzen kann.“ Viel werde sich im Kopf abspielen, vorerst hätten die Untersuchungen aber einmal alle Unklarheiten beseitigt.", "Umfangreiche Untersuchungen Bei Gruber war im März nach anhaltendem Beklemmungsgefühl im Brustbereich eine Herzkranzgefäßverengung diagnostiziert worden.  Mittels einer folgenden Herzkatheter-Untersuchung wurde ihm ein Stent zum Offenhalten des Herzkranzgefäßes eingesetzt.", "Nach monatelanger Reha und lockerem Training kam nun das erhoffte grüne Licht der Ärzte.  Der Vizeweltmeister von 2019 erhielt nach umfangreichen Untersuchungen in den letzten Wochen die Freigabe, wieder in den Hochleistungssport einzusteigen.", "„Seine Werte und die Leistungsfähigkeit sind annähernd auf dem gleich guten Niveau wie vor einem Jahr, als er das letzte Mal bei uns zur sportmedizinischen Untersuchung war.", "Selbst mit umfangreicher Diagnostik konnten wir keine Auffälligkeiten feststellen, die gegen Belastungen auf Hochleistungsniveau sprechen“, sagte Josef Niebauer, der Kardiologe des Universitätsinstituts für Sportmedizin am Uniklinikum Salzburg.Chefcoach Eugen gibt Gruber Zeit Gruber sei sich aber auch darüber bewusst, dass er mit seiner Krankengeschichte immer ein höheres Risiko für ein Voranschreiten der koronaren Herzerkrankung und somit auch für entsprechende Ereignisse habe, so der Mediziner.", "„Aufgrund der aktuell guten Untersuchungsergebnissen steht vorerst jedoch einem Fortsetzen der Karriere nichts im Wege.“ „Das Training werde ich immer in enger Abstimmung mit den behandelnden Ärzten absolvieren und mich laufend begleitenden medizinischen Checks unterziehen“, erklärte der Salzburger.", "ÖSV-Cheftrainer Christoph Eugen will Gruber die nötige Zeit geben.  „Ich freue mich riesig für Berni, dass er das Okay der Ärzte bekommen hat.  Von uns bekommt er jede Zeit, die er für seinen Weg zurück benötigt“, sagte der Steirer." ],
  "articleContentTranslated" : [ "\"The way back will be a really difficult task, but I will take it - Challenge accepted,\" said Gruber in an ÖSV broadcast. Above all, however, the relief to be allowed to continue to do competitive sport prevailed for the time being.", "“I've speculated a bit that I won't get the green light anymore, since top-class sport is a very sensitive topic after a stent implantation. However, the doctors agreed that I was 100 percent fit again and this is my biggest win so far.", "I am really happy that I can continue to pursue my great passion for Nordic combined. ”At the same time, however, the Gastein resident said that this was not a guarantee for a return to the old top level.", "“I haven't done a single jump, strength training and almost no fast training. It doesn't have to mean that - even if I'm one hundred percent fit again - I can implement that in a competition. ”A lot will go on in my head, but for now the examinations have cleared up all ambiguities.", "Extensive examinations Gruber was diagnosed with a coronary artery constriction in March after a persistent feeling of oppression in the chest area. By means of a subsequent cardiac catheter examination, a stent was inserted into him to keep the coronary artery open.", "After months of rehabilitation and easy training, the doctors were given the green light they had hoped for. After extensive investigations in the last few weeks, the runner-up world champion of 2019 received the approval to get back into high-performance sport.", "“His values and performance are almost as good as they were a year ago when he was last with us for a sports medical examination.", "Even with extensive diagnostics, we could not find any abnormalities that speak against stress at high performance level, \"said Josef Niebauer, the cardiologist at the University Institute for Sports Medicine at the University Hospital Salzburg. Head coach Eugen gives Gruber time Gruber is also aware that he is with his medical history always a higher risk for the progression of the coronary heart disease and thus for corresponding events, so the doctor.", "\"Due to the currently good test results, nothing stands in the way of continuing my career.\"", "ÖSV head coach Christoph Eugen wants to give Gruber the time he needs. “I'm really happy for Berni that he got the doctors' okay. We give him all the time he needs for his way back, ”said the Styrian." ]
}