{
  "id" : "0jPNJNMm",
  "url" : "https://www.derstandard.at/story/2000124997615/zack-zack-zack-in-der-justiz-zerbricht-ein-system-pilnacek?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T17:30:01Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zack, zack, zack in der Justiz: Zerbricht ein \"System Pilnacek\"?",
  "articleTitleTranslated" : "Zack, zack, zack in the judiciary: is a \"Pilnacek system\" falling apart?",
  "articleContent" : [ "Nun ist das mittlerweile dritte Verfahren gegen den einst mächtigen, jetzt suspendierten Sektionschef Christian Pilnacek an die Staatsanwaltschaft Innsbruck übertragen worden – und auch für seinen Vertrauten Johann Fuchs, den Leiter der Oberstaatsanwaltschaft (OStA) Wien, tun sich wohl neue Probleme auf, wie Recherchen von STANDARD und \"Profil\" zeigen.  ", "Denn Fuchs räumte am Mittwoch bei seiner Befragung im U-Ausschuss ein, er könne nicht ausschließen, einzelne Aktenteile an den nicht dafür zuständigen Pilnacek übermittelt zu haben, um mit ihm \"rechtliche Aspekte\" zu erörtern.", "Eine Weiterleitung könne er auch für einzelne Aktenteile in der Causa Blümel, einer Verschlusssache, nicht ausschließen. Aus Fuchs’ Sicht sei das vom Dienstrecht gedeckt. Das Justizministerium widerspricht dem auf Anfrage des STANDARD.", "\"Akten, bei denen ein besonderes 'Geheimhaltungsinteresse' besteht sind als 'Verschlusssache' zu führen. Bei diesen Akten ist ein Zugriff nur für die Mitarbeiter und Mitarbeiterinnen zu erteilen, bei denen ein Zugriff unbedingt notwendig ist\", sagt eine Ministeriumssprecherin.", "Aber auch andere Akten \"dürfen nur an Bedienstete weitergeleitet werden, die mit der konkreten Angelegenheit dienstlich zu befassen sind\".", "Im Justizministerium wartet man nun auf das Protokoll der U-Ausschuss-Befragung von Fuchs, um dessen Aussagen zu prüfen – es dürfte in den nächsten Tagen dort eintrudeln. Damit könnte ein jahrelanger Konflikt an der Schnittstelle zwischen Politik und Justiz eine neue Wendung nehmen.", "Pilnacek selbst hatte es als \"Mobbing\" bezeichnet: Immer wieder thematisierte vor allem die Neos-Abgeordnete Stephanie Krisper merkwürdige Vorgänge im Justizministerium, an denen Pilnacek beteiligt war.", "Verfahrenseinstellungen, Weisungen, Treffen mit Beschuldigten: Die Liste an Vorwürfen, die dem erfahrenen Juristen gemacht wurden, war lang.", "Bald stimmten auch FPÖ und Sozialdemokratie in den Chorus ein; alarmiert durch Berichte der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), die dem Sektionschef regelmäßig Befangenheit vorwarf.", "Als mit Alma Zadić eine Justizministerin angelobt wurde, die von Pilnaceks Kritiker Peter Pilz in die Politik gebracht worden war, schien dessen Karriereende besiegelt. Aber auch mit Zadić arrangierte sich der ausgebildete Richter, der seit 2010 die Aufsicht über Strafsachen innehatte, vorerst.", "Auf Druck der eigenen Abgeordneten, der Opposition sowie interner Beschwerden rang sich Zadić allerdings im Sommer 2020 dazu durch, Pilnacek teilweise zu entmachten:", "Sie trennte seine Sektion auf, er sollte danach nur mehr für Gesetzgebung, aber nicht mehr für die Aufsicht über Ermittlungen zuständig sein.  : Für die ÖVP war das eine Kampferklärung: Hochrangige Beamte absetzen, nur weil sie als ÖVP-nah gelten?", "Ein \"neuer Herbert Kickl\" sei Zadić, hieß es im Hintergrund mit Anspielung auf die BVT-Affäre unter Türkis-Blau. Die ÖVP sah in Pilnacek einen gemeinsamen Verbündeten im Kampf gegen die WKStA.", "In der Volkspartei hoffte man, dass der Sektionschef dafür sorgt, dass die Korruptionsermittler \"nicht übermütig\" werden, wie es ein ranghoher Türkiser formulierte. Tatsächlich lieferten sich WKStA und Pilnacek erbitterte Gefechte, bei denen beide Seiten rote Linien überschritten.", "So nahmen WKStA-Mitarbeiter heimlich eine Dienstbesprechung mit Pilnacek auf, in der am 1. April 2019 brutal über die Causa Eurofighter gestritten wurde.", "Die WKStA hatte das Verfahren nach jahrelangen Ermittlungen durch die Staatsanwaltschaft Wien im Frühjahr 2019 übernommen und wollte es großflächig neu strukturieren. Pilnacek war dagegen. \"Daschlogts es\", meinte er in Bezug auf einige Verfahrensstränge.", "Oder: \"Ich mach ein Auge zu, und wir stellen irgendwelche Dinge ein.\" Oft in der Nähe Pilnaceks: OStA-Leiter Fuchs, der als sein Vertrauter gilt. Auch bei der Eurofighter-Dienstbesprechung war Fuchs dabei.", "Er wurde, genau wie Pilnacek, von der WKStA angezeigt; dann folgte eine Gegenanzeige. Ein bislang nie dagewesener Vorgang in der Zweiten Republik, der aber ohne juristische Konsequenzen bleibt. Statt Ermittlungen gibt es eine vom damaligen Justizminister Josef Moser (ÖVP) verordnete Mediation.", "Die war fruchtlos: Gemeinsam überlegten Pilnacek und Fuchs spätnachts in E-Mails, wie sie der WKStA medial schaden könnten. Eine mindestens ebenso lange und verworrene Geschichte wie das Eurofighter-Verfahren hat die Causa Stadterweiterungsfonds hinter sich.", "Das Innenministerium wollte in den 2000er-Jahren diesen Fonds auflösen. Dafür wurden Immobilien verkauft (zum Beispiel: am Heumarkt), die Erträge dann gespendet.", "Die WKStA begann, gegen mehrere ÖVP-nahe Spitzenbeamte (und einen eher roten) zu ermitteln und legte schon im Jahr 2015 einen Vorhabensbericht vor.", "Der drehte einige Runden und kam erst nach 22 Monaten zurück: Dann hieß es, die Beschuldigten seien erneut einzuvernehmen; ein Großteil der Anklage zu kappen.", "Diese Entscheidung wird in kritischen Justizkreisen dafür mitverantwortlich gemacht, dass es nach einem Prozess schlussendlich zu einem Freispruch kam. Andererseits zeigte sich die zuständige Richterin überrascht, dass Entlastungszeugen erst vor Gericht einvernommen wurden.", "Im Hintergrund hochaktiv: Sektionschef Pilnacek, der Journalisten mit den Anwälten seiner beschuldigten Kollegen im Innenministerium vernetzte.", "Wegen Vorfällen rund um die Causa Stadterweiterungsfonds ermittelt derzeit die Staatsanwaltschaft Innsbruck; es ist das erste von drei Verfahren gegen Pilnacek, auch Fuchs wird als Verdächtiger geführt.", "Ein Vorhabensbericht dazu liegt beim Justizministerium, es gilt die Unschuldsvermutung. Das zweite Verfahren gegen Pilnack und Fuchs betrifft die Causa prima der Innenpolitik, nämlich das Ibiza-Video.", "Direkt nachdem Teile davon am 17.  Mai 2019 publiziert wurden, begannen hochrangige Beamte im Justizministerium, miteinander zu kommunizieren.", "Pilnacek ließ an die OStA Wien ausrichten, dass der damalige Minister Moser der WKStA \"keine aktive Rolle\" zukommen lassen wolle – angeblich habe sich das nur auf die Medienarbeit bezogen. Allerdings wurden diese E-Mails nicht dem U-Ausschuss vorgelegt.", "Dort verneinten sowohl Pilnacek als auch Fuchs, dass es eine schriftliche Weisung gegeben hatte. Deshalb hat die Staatsanwaltschaft Innsbruck nun wegen Falschaussage ermittelt, auch dazu liegt ein Vorhabensbericht im Justizministerium.", "Die E-Mails seien für den Fortgang des Verfahrens nicht relevant gewesen und wurden deshalb nicht veraktet, argumentierte Fuchs vor dem U-Ausschuss.", "Der WKStA übermittelt hatte sie ein einstiger Kabinettsmitarbeiter, den erstaunte, dass die Abgeordnete im Ausschuss nicht nach den E-Mails gefragt hatten, aufgedeckt wurde die Angelegenheit von einem Rechercheverbund aus STANDARD, \"Profil\" und ORF.", "Der Hinweisgeber gab vergangenen Mittwoch im U-Ausschuss zu Protokoll, dass Moser in der Woche nach Ibiza meinte, man werde die WKStA \"zerschlagen\" – Moser bezeichnet das als \"absoluten Vollholler\".", "Der einstige Justizminister verwies auf eine Arbeitsgruppe, die nach der BVT-Affäre und der Kritik an der damaligen Arbeit der WKStA eingerichtet worden war. Sie sollte \"evaluieren\", wie man \"Mängel\" bei der WKStA beheben könnte.", "In der Arbeitsgruppe saß, von der Österreichischen Rechtsanwaltskammer entsandt, Rüdiger Schender, Pilnaceks Anwalt. Außerdem dabei: Die Lebensgefährtin eines einstigen Beschuldigten in der BVT-Affäre; aber niemand aus der WKStA selbst.", "Ende 2019 lieferte die Arbeitsgruppe einen Endbericht ab, Ideen daraus werden nun regelmäßig von der ÖVP verbreitet: beispielsweise die Einrichtung von \"Kompetenzzentren\" zur Korruptionsbekämpfung statt einer schlagkräftigen WKStA.", "Zurück zu Ibiza: Das Verschweigen von E-Mails direkt am Tag nach Erscheinen des Videos ist nicht der einzige Verdachtsmoment gegen Pilnacek. Ihm wird auch vorgeworfen, dem Ausschuss falsch über den Informationsfluss vor einer Hausdurchsuchung berichtet zu haben.", "So gab er an, erst während der Durchführung der Maßnahme gegen Öbag-Chef Thomas Schmid davon erfahren zu haben. Ein interner Vermerk zeigt jedoch, dass Fuchs die Razzia per Telefon bereits vorab an Pilnacek gemeldet hatte.", "Die WKStA hatte wiederholt die Zuständigkeit von Fuchs und Pilnacek im Casinos-Verfahren kritisiert. Beiden warf sie Unvereinbarkeiten vor; immer wieder stieß sie bei der Auswertung von Chats auf den Namen des Sektionschefs.", "Thomas Schmid, damals Generalsekretär im Finanzministerium, gratulierte Pilnacek etwa zu einem Fernsehauftritt; die beiden pflegten ein freundschaftlich-kollegiales Verhältnis.", "Gut verstand sich Pilnacek auch mit Clemens-Wolfgang Niedrist, der einst im Kabinett Moser arbeitete und mittlerweile Gernot Blümels Kabinettschef ist.", "Als die SPÖ im Wahlkampf 2017 die steuerlichen Abgaben von ÖVP-Großspender Stefan Pierer thematisierte, richtete Niedrist dem Finanzministerium aus, Pilnacek werde \"ein Auge draufhaben\".", "Als Blümels Wohnung im Februar 2021 durchsucht wurde und dessen Frau mit Baby und Laptop spazieren gegangen war, holte Niedrist das Gerät ab und übergab es Ermittlern. Auch die Nähe von Wirtschaftsbossen suchte Pilnacek, der gerngesehener Gast beim Sauschädlessen der Raiffeisenbank war.", "Den Raiffeisen-Manager Walter Rothensteiner, der als damaliger Casinos-Aufsichtsratspräsident zum Beschuldigten wurde, empfing Pilnacek dann auch im Frühjahr 2020 in seinem Büro, um sich dessen Beschwerden über die WKStA anzuhören.", "Ein Kabinettsmitarbeiter sah Rothensteiner und Ex-Vizekanzler Josef Pröll, ebenfalls Beschuldigter, vor Pilnaceks Büro; Justizministerin Zadić verbot danach solche Treffen. Die Korruptionsstaatsanwaltschaft befürchtet wiederholt, dass Informationen über die Ermittlungen nach außen dringen.", "In zwei Fällen wird gegen unbekannte Täter ermittelt, die eine anstehende Hausdurchsuchung verraten haben könnten. Genau das wird in einem anderen Verfahren Pilnacek und Ex-Justizminister Wolfgang Brandstetter vorgeworfen: Nämlich in den Ermittlungen rund um den Milliardär Michael Tojner.", "Der war im Sommer 2019 bestens auf eine Hausdurchsuchung vorbereitet, angeblich weil Journalisten vorab zu dieser Maßnahme angefragt hatten. Die Justiz fand auf Tojners Handy allerdings Nachrichten seines Rechtsberaters Brandstetter, die auf eine Verwicklung Pilnaceks hindeuteten.", "Deshalb marschierte eine Staatsanwältin zum Verfassungsgerichtshof, um Brandstetter, der die Vorwürfe strikt abstreitet, um die Herausgabe seiner elektronischen Geräte zu bitten. Außerdem nahm sie Pilnacek sein Diensthandy ab.", "Tags darauf erfolgte seine vorläufige Suspendierung durch das Justizministerium.", "Seitdem zittern in Justiz und Politik einige davor, was sich tatsächlich auf diesem Handy verbergen könnte – Pilnacek ist für seine intensive, vor allem abendliche und nächtliche Kommunikation per Whatsapp und E-Mail bekannt.", "Seit seiner Suspendierung schweigt der einst gesprächige Sektionschef, der oft abends im Schwarzen Kameel anzutreffen war.", "Auch sein Anwalt Rüdiger Schender will zu den Vorwürfen keine Stellungnahme abgeben, er lässt einzig ausrichten, dass Pilnacek den in den Raum gestellten Vorwurf der Pflichtwidrigkeit zurückweist.", "Nicht wenige vermuten, dass auch Fuchs' überraschende Freimütigkeit im U-Ausschuss mit den Inhalten des Pilnacek-Handys zu tun haben könnte.", "Im Justizministerium werden die Ermittlungsergebnisse aus Innsbruck inzwischen weiter geprüft – der Vorgang dauert mittlerweile schon länger als die ursprünglichen Ermittlungen in der Sache. (Fabian Schmid, 12.3.2021)" ],
  "articleContentTranslated" : [ "Now the third case against the once powerful, now suspended section head Christian Pilnacek has been transferred to the Innsbruck public prosecutor - and new problems are likely to arise for his confidante Johann Fuchs, the head of the Vienna Public Prosecutor's Office (OStA), such as research Show STANDARD and \"Profile\".", "Because Fuchs admitted on Wednesday during his questioning in the U-Committee that he could not rule out the possibility of having sent individual parts of the file to the Pilnacek who was not responsible for this in order to discuss \"legal aspects\" with him.", "He could not rule out forwarding for individual parts of the file in the Blümel case, a classified document. From Fuchs' point of view, this is covered by service law. The Ministry of Justice contradicts this at the request of the STANDARD.", "\"Files in which there is a special 'interest in secrecy' are to be kept as 'classified information'. Access to these files is only to be granted to employees for whom access is absolutely necessary,\" says a ministry spokeswoman.", "But other files \"may only be forwarded to employees who have to deal with the specific matter officially\".", "The Ministry of Justice is now waiting for the minutes of the U-Committee questioning from Fuchs to check his statements - it should arrive there in the next few days. This could mean that a year-long conflict at the interface between politics and justice could take a new turn.", "Pilnacek himself had called it \"bullying\": Again and again, especially the Neos MP Stephanie Krisper discussed strange events in the Ministry of Justice, in which Pilnacek was involved.", "Discontinued proceedings, instructions, meetings with the accused: the list of allegations made against the experienced lawyer was long.", "Soon the FPÖ and Social Democrats joined the chorus; alarmed by reports from the Economic and Corruption Public Prosecutor's Office (WKStA), which regularly accused the section head of bias.", "When Alma Zadić, a justice minister, was sworn in, who had been brought into politics by Pilnacek's critic Peter Pilz, the end of his career seemed sealed. But the trained judge, who had been overseeing criminal matters since 2010, also came to terms with Zadić for the time being.", "However, under pressure from his own MPs, the opposition and internal complaints, Zadić managed to partially oust Pilnacek in the summer of 2020:", "It separated his section, he should then only be responsible for legislation, but no longer for the supervision of investigations. : For the ÖVP it was a declaration of strife: remove high-ranking officials just because they are considered to be ÖVP-affiliated?", "A \"new Herbert Kickl\" was Zadić, it was said in the background, alluding to the BVT affair under turquoise blue. The ÖVP saw in Pilnacek a common ally in the fight against the WKStA.", "In the People's Party, it was hoped that the section head would ensure that the corruption investigators \"don't get cocky\", as a senior Turkish man put it. In fact, the WKStA and Pilnacek fought bitter skirmishes in which both sides crossed red lines.", "For example, WKStA employees secretly recorded a service meeting with Pilnacek, in which on April 1, 2019 there was a brutal argument about the Eurofighter case.", "After years of investigations by the Vienna Public Prosecutor's Office, the WKStA took over the procedure in spring 2019 and wanted to restructure it on a large scale. Pilnacek was against it. \"That's it,\" he said, referring to some of the strands of the proceedings.", "Or: \"I'll close an eye and we'll stop things.\" Often in the vicinity of Pilnacek: OStA head Fuchs, who is considered to be his confidante. Fuchs was also present at the Eurofighter briefing.", "Like Pilnacek, he was reported by the WKStA; then a contraindication followed. An unprecedented process in the Second Republic, but without any legal consequences. Instead of investigations, there is a mediation prescribed by the then Justice Minister Josef Moser (ÖVP).", "That was fruitless: Pilnacek and Fuchs thought together late at night in e-mails how they could harm the WKStA medially. The city expansion fund has a history that is at least as long and confused as the Eurofighter process.", "The Ministry of the Interior wanted to dissolve this fund in the 2000s. For this purpose, real estate was sold (for example: at the Heumarkt), the proceeds then donated.", "The WKStA began investigating several top officials close to the ÖVP (and a rather red one) and submitted a project report as early as 2015.", "He did a few laps and only came back after 22 months: Then it was said that the accused had to be heard again; cut much of the charge.", "In critical judicial circles, this decision is made jointly responsible for an acquittal after a trial. On the other hand, the responsible judge was surprised that witnesses were only questioned in court.", "Highly active in the background: Section head Pilnacek, who networked journalists with the lawyers of his accused colleagues in the Ministry of the Interior.", "The Innsbruck public prosecutor is currently investigating incidents relating to the city expansion fund; it is the first of three proceedings against Pilnacek, and Fuchs is also listed as a suspect.", "A project report on this is with the Ministry of Justice, the presumption of innocence applies. The second case against Pilnack and Fuchs concerns the Causa prima of domestic politics, namely the Ibiza video.", "Immediately after parts of it were published on May 17, 2019, senior officials in the Justice Department began communicating with each other.", "Pilnacek sent a message to the OStA Vienna that the then Minister Moser did not want to give the WKStA \"an active role\" - allegedly this only related to media work. However, these emails were not submitted to the U Committee.", "There both Pilnacek and Fuchs denied that there had been written instructions. That is why the Innsbruck public prosecutor's office has now investigated false statements, and there is also a project report on this in the Ministry of Justice.", "The emails were not relevant to the progress of the proceedings and were therefore not dealt with, argued Fuchs before the U-Committee.", "It was sent to the WKStA by a former cabinet employee who was astonished that the members of the committee had not asked about the e-mails. The matter was uncovered by a research network made up of STANDARD, \"Profil\" and ORF.", "The whistleblower recorded last Wednesday in the U-Committee that Moser said in the week after Ibiza that the WKStA would be \"smashed\" - Moser describes it as \"absolute full-blown\".", "The former Minister of Justice referred to a working group that had been set up after the BVT affair and the criticism of the work of the WKStA at that time. It should \"evaluate\" how \"deficiencies\" at the WKStA could be remedied.", "Rüdiger Schender, Pilnacek's lawyer, was part of the working group, delegated by the Austrian Bar Association. Also present: the partner of a former suspect in the BVT affair; but no one from the WKStA itself.", "At the end of 2019, the working group delivered a final report, ideas from it are now regularly disseminated by the ÖVP: for example, the establishment of \"competence centers\" to fight corruption instead of a powerful WKStA.", "Back to Ibiza: The hiding of e-mails the day after the video appeared is not the only suspicion against Pilnacek. He is also accused of incorrectly reporting to the committee about the flow of information prior to a house search.", "He stated that he only found out about it while the measure against Öbag boss Thomas Schmid was being carried out. An internal note, however, shows that Fuchs had already reported the raid to Pilnacek in advance by telephone.", "The WKStA had repeatedly criticized the responsibility of Fuchs and Pilnacek in the casino proceedings. She accused both of incompatibilities; She repeatedly came across the name of the section head when evaluating chats.", "Thomas Schmid, then Secretary General in the Ministry of Finance, congratulated Pilnacek on a television appearance; the two cultivated a friendly and collegial relationship.", "Pilnacek also got on well with Clemens-Wolfgang Niederist, who once worked in the Moser cabinet and is now Gernot Blümel's head of cabinet.", "When the SPÖ addressed the tax levies of ÖVP major donors Stefan Pierer in the 2017 election campaign, he told the Ministry of Finance that Pilnacek would \"keep an eye on it\".", "When Blumel's apartment was searched in February 2021 and his wife went for a walk with her baby and laptop, Niederist picked up the device and handed it over to investigators. Pilnacek, who was a welcome guest at the Raiffeisen bank's pig booze, also sought to be close to business bosses.", "In spring 2020, Pilnacek received Raiffeisen manager Walter Rothensteiner, who became the accused as the casino's supervisory board president at the time, in his office to listen to his complaints about the WKStA.", "A cabinet employee saw Rothensteiner and ex-Vice Chancellor Josef Pröll, also a suspect, in front of Pilnacek's office; Justice Minister Zadić then banned such meetings. The Corruption Prosecutor's Office repeatedly fears that information about the investigation will leak out.", "In two cases, unknown perpetrators are investigated who may have revealed an upcoming house search. This is exactly what Pilnacek and ex-Justice Minister Wolfgang Brandstetter are accused of in another case: namely in the investigation into billionaire Michael Tojner.", "He was well prepared for a house search in the summer of 2019, allegedly because journalists had asked about this measure in advance. However, the judiciary found messages from his legal advisor Brandstetter on Tojner's cell phone, which indicated Pilnacek's involvement.", "Therefore, a public prosecutor marched to the Constitutional Court to ask Brandstetter, who strictly denies the allegations, to hand over his electronic devices. She also picked up Pilnacek's cell phone.", "The following day he was temporarily suspended by the Justice Department.", "Since then, some people in the judiciary and politics have been trembling about what could actually be hidden on this mobile phone - Pilnacek is known for his intensive communication via WhatsApp and e-mail, especially in the evening and at night.", "Since his suspension, the once talkative section head, who was often to be found in the Black Kameel in the evenings, has remained silent.", "His lawyer Rüdiger Schender does not want to comment on the allegations either, he only lets it be known that Pilnacek rejects the allegation of breach of duty.", "Quite a few suspect that Fuchs' surprising frankness in the U-Committee could also have something to do with the contents of the Pilnacek cell phone.", "In the Ministry of Justice, the results of the investigation from Innsbruck are now being checked further - the process is now taking longer than the original investigation into the matter. (Fabian Schmid, March 12th, 2021)" ]
}