{
  "id" : "0K0yB6wn",
  "url" : "https://kurier.at/wissen/gesundheit/sport-mit-der-ffp2-maske-ist-kein-risiko-fuer-gesunde-menschen/401211205",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T10:36:00Z[UTC]",
  "author" : "Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/4947112/46-175861353.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Leonsbox/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sport mit der FFP2-Maske ist kein Risiko für gesunde Menschen",
  "articleTitleTranslated" : "Sport with the FFP2 mask is not a risk for healthy people",
  "articleContent" : [ "Sport mit einem Mund-Nasen-Schutz ist anstrengender als ohne. Das zeigt eine im \"European Respiratory Journal\" vorgestellte Studie. Probanden mit chirurgischer oder FFP2-Maske brachten rund zehn Prozent weniger Leistung.", "\"Diese Reduktion ist gering - entscheidend ist, dass sie nicht auf ein Risiko für gesunde Menschen hindeutet, die mit Maske trainieren, auch wenn sie an ihre äußersten Kapazitäten kommen\", erklärte Studien-Mitautor Massimo Mapelli von der Universität Mailand.", "Allerdings ist die Studie klein: Lediglich zwölf Frauen und Männer wurden einbezogen, alle keine professionellen Sportler, im Durchschnitt 40 Jahre alt und gesund.", "Während die Probanden jeweils mit und ohne Maske auf einem Fahrradergometer trainierten, maßen die Forscher Herzaktivität, Blutdruck, Atmung und Sauerstoffgehalt im Blut.", "Ihre Erkenntnisse deuten darauf hin, dass medizinische Masken von gesunden Menschen selbst bei intensiver Bewegung ohne Probleme getragen werden können.", "\"Während wir darauf warten, dass mehr Menschen gegen das Coronavirus geimpft werden, könnten diese Erkenntnisse dazu beitragen, dass es sicherer wird, Fitnessstudios zu öffnen\", so der Kardiologe Mapelli.", "Ob die sportliche Betätigung mit Maske bei Menschen etwa mit Herz- oder Lungenkrankheiten ebenso sicher sei, müsse allerdings noch eingehend untersucht werden.", "Bereits im Juli 2020 hatten Forscher der Uni Leipzig die Leistungsfähigkeit beim Tragen von Masken bei zwölf gesunden Männern im Alter von etwa 38 Jahren untersucht.", "Demnach reduzierten sowohl chirurgischer Mundschutz als auch FFP2-Maske Trainingsparameter wie die maximale Leistung und die maximale Sauerstoffaufnahme. Auch hier wurde auf die Einschränkung verwiesen, dass nur vergleichsweise junge und gesunde Teilnehmer einbezogen wurden." ],
  "articleContentTranslated" : [ "Exercise with mouth and nose protection is more strenuous than without it. This is shown by a study presented in the \"European Respiratory Journal\". Subjects with surgical or FFP2 masks performed around ten percent less.", "\"This reduction is small - it is crucial that it does not indicate a risk for healthy people who exercise with masks, even if they reach their utmost capacity,\" said study co-author Massimo Mapelli from the University of Milan.", "However, the study is small: only twelve women and men were included, none of them professional athletes, on average 40 years old and healthy.", "While the test subjects exercised on a bicycle ergometer with and without a mask, the researchers measured cardiac activity, blood pressure, breathing and oxygen levels in the blood.", "Their findings indicate that medical masks can be worn by healthy people without any problems, even with intensive exercise.", "\"As we wait for more people to be vaccinated against the coronavirus, these findings could help make it safer to open gyms,\" said cardiologist Mapelli.", "Whether it is just as safe to exercise with a mask for people with heart or lung diseases, however, has yet to be investigated in detail.", "In July 2020, researchers at the University of Leipzig examined the performance of twelve healthy men around the age of 38 when wearing masks.", "Accordingly, both surgical mouthguards and FFP2 masks reduced training parameters such as maximum performance and maximum oxygen uptake. Here, too, reference was made to the restriction that only comparatively young and healthy participants were included." ]
}