{
  "id" : "0KGhzCvt",
  "url" : "https://kurier.at/politik/inland/grasser-urteil-freisprueche-sind-rechtskraeftig/401124207",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T15:13:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4683720/20201007-ABD0074-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grasser-Urteil: Freisprüche sind rechtskräftig",
  "articleTitleTranslated" : "Grasser judgment: acquittals are final",
  "articleContent" : [ "Privatbeteiligter bei Meischberger-Villa meldete Rechtsmittel gegen Freispruch an. Richterchefin findet Kritik an Urteil und Richterin unseriös. Die sechs Freisprüche, die am Freitag im Korruptionsprozess gegen Ex-Finanzminister Karl-Heinz Grasser und andere verkündet worden sind, sind rechtskräftig.", "Weder die Wirtschafts- und Korruptionsstaatsanwaltschaft noch die Privatbeteiligten haben Rechtsmittel gegen das nicht rechtskräftige erstinstanzliche Urteil angemeldet. Das hat die Sprecherin des Wiener Straflandesgerichts am Mittwoch der APA bestätigt.", "Durch die von den Verurteilten angemeldeten Rechtsmittel kann das Urteil nur \"verbessert\", also gemildert oder ganz gekippt werden. Es kann sich für sie nun nichts mehr verschlechtern.", "Freigesprochen wurden am Freitag fünf Angeklagte in der Linzer Causa wegen Korruptionsverdachts beim Bürohaus Terminal Tower.", "Es ging um eine Zahlung von 200.000 Euro an Peter Hochegger und Walter Meischberger, die laut nicht rechtskräftigem Urteil Korruption für Grasser war, als Gegenleistung für den Mietvertrag mit den Finanzbehörden.", "In der Causa wurden nur die Hauptangeklagten, darunter Grasser, verurteilt. © Bild: APA - Austria Presse Agentur Weiters wurde der ehemalige Immofinanz-Vorstand Christian Thornton freigesprochen.", "Er hatte die Bundeswohnungs-Millionenprovision von der Immofinanz an Peter Hochegger überwiesen - allerdings im Auftrag und ohne das Hintergrundgeschäft zu kennen, wie auch bei der Urteilsverkündung am Freitag ausgeführt wurde.", "Gegen den Freispruch Meischbergers in der Causa Betrugsverdacht bei seiner ehemaligen Villa in Wien-Döbling hat ein Privatbeteiligter Rechtsmittel angemeldet, so die Sprecherin des Wiener Straflandesgerichts.", "Da dieser aber keinen Beweisantrag gestellt habe, sei er wohl nicht rechtsmittellegitimiert. CA Immo und Immofinanz: Kein Rechtsmittel gegen Urteil angemeldet Die anderen Privatbeteiligten, die CA Immo und die Immofinanz, haben laut Gericht keine Rechtsmittel gegen das Urteil angemeldet.", "Die CA Immo, die bei der Privatisierung der Bundeswohnungen im Vergabeverfahren knapp der Immofinanz/RLB OÖ unterlag, hat allerdings bereits eine Klage auf 1,9 Mrd.", "Euro gegen den Bund und gegen das Bundesland Kärnten beim Landesgericht für Zivilrechtssachen in Wien eingebracht, wie ihr Anwalt Johannes Lehner gegenüber der APA erklärt.", "Sie sieht sich durch die - laut erstinstanzlichem nicht rechtskräftigem Urteil - mittels Korruption im Hintergrund getätigte Vergabe geschädigt. Sie klagte schon während des laufenden Prozesses und sieht sich nun durch das nicht rechtskräftige Urteil bestätigt.", "Im Strafprozess wurde die CA Immo mit ihren Ansprüchen auf den Zivilrechtsweg verwiesen. Der Präsident der Generalprokuratur des Bundes, Wolfgang Peschorn, sieht keinen Anspruch der unterlegenen CA Immo.", "Die Amtshaftung greife nur im Bereich der Hoheitsverwaltung bzw. bei behördlicher Tätigkeit. Der Verkauf der Bundeswohnungen sei aber keine behördliche Tätigkeit gewesen, sagte er im Ö1-Morgenjournal des ORF-Radio.", "Die Republik sei das erste Opfer der Causa, wenn es zu einem rechtskräftigen Schuldspruch komme. Es gilt die Unschuldsvermutung für die Angeklagten.", "Die scharfe Urteilskritik von den Hauptangeklagten Grasser und Meischberger weist die Präsidentin der Richtervereinigung, Sabine Matejka, im Gespräch mit der \"Wiener Zeitung\" zurück. \"Damit stellt man das ganze System in Frage.", "Das ist nicht in Ordnung\". Beide Ex-Politiker hatten die vorsitzende Richterin Marion Hohenecker scharf angegriffen und sprachen von einem politischen Urteil. Im Urteil wurde dem Bund außerdem - nicht rechtskräftig - die Buwog-Millionenprovision zugesprochen.", "Inklusive Zinsen beläuft sich der Betrag mittlerweile auf 15 Millionen Euro - ein Betrag, den die Empfänger der Provision dem Bund zahlen müssen, sollte das Urteil rechtskräftig werden." ],
  "articleContentTranslated" : [ "A private party at Meischberger-Villa filed an appeal against acquittal. The chief judge finds criticism of the judgment and judge dubious. The six acquittals that were announced on Friday in the corruption process against ex-finance minister Karl-Heinz Grasser and others are final.", "Neither the business and corruption public prosecutor nor the private parties have filed an appeal against the non-final judgment of the first instance. The spokeswoman for the Vienna Criminal Court confirmed this to the APA on Wednesday.", "Through the appeals filed by the convicted, the judgment can only be \"improved\", that is, softened or overturned entirely. Nothing can get worse for them now.", "Five defendants were acquitted on Friday in the Linz case on suspicion of corruption in the Terminal Tower office building.", "It was about a payment of 200,000 euros to Peter Hochegger and Walter Meischberger, which, according to a non-final judgment, was corruption for Grasser, in return for the lease with the tax authorities.", "In the case, only the main defendants, including Grasser, were convicted. © Image: APA - Austria Press Agency Furthermore, the former Immofinanz board member Christian Thornton was acquitted.", "He had transferred the federal housing commission from Immofinanz to Peter Hochegger - but on behalf of and without knowing the background business, as was also stated when the judgment was announced on Friday.", "A private party has filed an appeal against Meischberger's acquittal in the suspected fraud case at his former villa in Vienna-Döbling, according to the spokeswoman for the Vienna Regional Criminal Court.", "However, since he had not submitted an application for evidence, he was probably not legitimized to appeal. CA Immo and Immofinanz: No appeal filed against the judgment According to the court, the other private parties, CA Immo and Immofinanz, have not filed an appeal against the judgment.", "CA Immo, which was barely subject to Immofinanz / RLB Upper Austria in the procurement procedure for the privatization of federal apartments, has already filed a lawsuit for 1.9 billion.", "Euro brought against the federal government and against the federal state of Carinthia at the regional court for civil law matters in Vienna, as her lawyer Johannes Lehner told the APA.", "She sees herself damaged by the award made in the background by means of corruption, according to the first instance, which is not legally binding. She complained during the ongoing process and now sees herself confirmed by the non-final judgment.", "In the criminal proceedings, CA Immo was referred to civil law with its claims. The President of the General Procuratorate of the Federation, Wolfgang Peschorn, sees no claim of the losing CA Immo.", "Official liability only applies in the area of sovereign administration or official activity. The sale of the federal apartments was not an official activity, he said in the Ö1 morning journal of ORF radio.", "The republic is the first victim of the cause if it comes to a final guilty verdict. The presumption of innocence applies to the accused.", "In an interview with the \"Wiener Zeitung\", the president of the judges' association, Sabine Matejka, rejects the harsh criticism of the verdict by the main defendants Grasser and Meischberger. \"That calls the whole system into question.", "That is not okay. \"Both ex-politicians had sharply attacked the presiding judge Marion Hohenecker and spoke of a political verdict. In the verdict, the federal government was also awarded the Buwog million commission - which was not legally binding.", "Including interest, the amount now amounts to 15 million euros - an amount that the recipient of the commission will have to pay the federal government if the judgment becomes final." ]
}