{
  "id" : "0ko8TG6Y",
  "url" : "https://kurier.at/chronik/oesterreich/ausreisetestpflicht-fuer-bezirk-kufstein-kommt/401334579",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T16:22:16Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/4935634/46-175672234.jpg",
  "imageCopyright" : "LIEBL DANIEL | ZEITUNGSFOTO.AT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ausreisetestpflicht für Bezirk Kufstein kommt",
  "articleTitleTranslated" : "An exit test is compulsory for the Kufstein district",
  "articleContent" : [ "Ab Mittwoch wird für den Bezirk Kufstein eine Ausreisetestpflicht eingeführt. Grund dafür ist ein verstärktes Auftreten der britischen Virusmutation mit weiteren Mutationsmerkmalen (E484K-Zusatz), teilte das Land mit.", "Derzeit gebe es in Tirol 216 aktiv positive Fälle dieser Variante. Die Testpflicht soll bis 14.  April gelten. Der Start Mittwoch wurde deshalb gewählt, um bis dahin noch vermehrt Testkapazitäten im Bezirk ausbauen zu können, hieß es in einer Aussendung.", "Zum bisherigen Testangebot werden weitere Testkapazitäten etwa mit PCR-Gurgeltests im Bezirk Kufstein eingerichtet.  Drei Viertel der aktiven Fälle dieser Variante waren in den Bezirken Kufstein (54) und Schwaz (103) aufgetreten.", "In Schwaz gilt die Ausreisetestpflicht noch bis 1. April. In Kufstein wird zudem eine FFP2-Maskenpflicht an ausgewählten öffentlichen Plätzen verordnet. Laut Gesundheitsministerium war diese Virusform bisher nur vereinzelt in anderen Teilen Österreichs aufgetreten." ],
  "articleContentTranslated" : [ "From Wednesday, an exit test will be introduced for the Kufstein district. The reason for this is an increased occurrence of the British virus mutation with further mutation features (E484K addition), the country announced.", "There are currently 216 active positive cases of this variant in Tyrol. The compulsory test should apply until April 14th. The start Wednesday was therefore chosen in order to be able to expand test capacities in the district until then, it said in a broadcast.", "In addition to the current range of tests, additional test capacities will be set up in the Kufstein district, for example with PCR gargle tests. Three quarters of the active cases of this variant occurred in the districts of Kufstein (54) and Schwaz (103).", "In Schwaz, the compulsory exit test applies until April 1st. In Kufstein, an FFP2 mask requirement is also prescribed in selected public places. According to the Ministry of Health, this form of the virus has only occurred sporadically in other parts of Austria." ]
}