{
  "id" : "0l65B5w7",
  "url" : "https://kurier.at/chronik/oesterreich/zwei-jahre-und-neun-monate-haft-fuer-ex-fpoe-politiker-schellenbacher/401221209",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T11:47:34Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://image.kurier.at/images/original/5006376/46-176448497.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zwei Jahre und neun Monate Haft für Ex-FPÖ-Politiker Schellenbacher",
  "articleTitleTranslated" : "Two years and nine months imprisonment for former FPÖ politician Schellenbacher",
  "articleContent" : [ "Der ehemalige FPÖ-Nationalratsabgeordnete Thomas Schellenbacher ist am Mittwoch am Wiener Landesgericht wegen schweren Betrugs und betrügerischer Krida zu zwei Jahren und neun Monaten unbedingter Haft verurteilt worden.", "Ein Schöffensenat (Vorsitz: Thomas Spreitzer) erachtete es als erwiesen an, dass der Ex-Politiker als Geschäftsführer einer auf Umwelt- und Verkehrstechnik spezialisierten Firma mit betrügerischen Machenschaften einen Millionenschaden angerichtet hatte.", "Dem - nicht rechtskräftigen - Urteil zufolge verursachte Schellenbacher einen tatsächlichen Schaden von fünf Millionen Euro. Hinsichtlich weiterer vier Millionen blieb es beim Versuch - in wissentlicher Täuschungsabsicht geltend gemachte Beträge gelangten letztlich nicht zur Auszahlung.", "Schellenbacher akzeptierte nach Rücksprache mit Verteidiger Farid Rifaat das Urteil, Oberstaatsanwalt Marcus Schmitt gab vorerst keine Erklärung ab." ],
  "articleContentTranslated" : [ "Former FPÖ member of the National Council, Thomas Schellenbacher, was sentenced to two years and nine months of unconditional imprisonment on Wednesday at the Vienna Regional Court for serious fraud and fraudulent crime.", "An aldermen's senate (chairman: Thomas Spreitzer) considered it to be proven that the ex-politician, as managing director of a company specializing in environmental and traffic technology, had fraudulently caused millions in damage.", "According to the - not final - judgment, Schellenbacher caused actual damage of five million euros. With regard to a further four million, the attempt remained - amounts asserted with the intent to deliberately deceive were ultimately not paid out.", "Schellenbacher accepted the verdict after consulting with defense attorney Farid Rifaat, while Chief Public Prosecutor Marcus Schmitt initially made no statement." ]
}