{
  "id" : "0LahWHBC",
  "url" : "https://kurier.at/chronik/oesterreich/coronafaelle-in-oesterreich-das-sind-die-aktuell-am-staerksten-betroffenen-bezirke/401096217",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T07:10:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronafälle in Österreich: Das sind die aktuell am stärksten betroffenen Bezirke",
  "articleTitleTranslated" : "Corona cases in Austria: These are currently the most affected districts",
  "articleContent" : [ "Aufgeschlüsselt nach Neuinfektionen pro Kopf sind vor allem Bezirke im Westen Österreichs am heftigsten betroffen. 9.262 Fälle in 24 Stunden Fälle, 44 neue Todesfälle - und insgesamt 72.158 aktive Fälle.", "Das sind die besorgniserregenden Zahlen mit denen Österreich aktuell konfrontiert ist.  Für die Corona-Ampel bedeutet das: ganz Österreich leuchtet rot, tiefrot. ", "Dabei gibt es regional nach wie vor große Unterschiede - wenn auch auf hohem Niveau.  So liegen sechs Bezirke in den Top 10 in Oberösterreich - keine Überraschung nach dem gestrigen Rekordwert von 2.554 neue Fällen in dem Bundesland, wo ab heute auch strengere Regeln gelten: In Einkaufszentren ist nunmehr \"verweilen und konsumieren\" verboten - mehr dazu hier.", "In folgender Grafik sehen Sie jene Bezirke Österreichs, die aktuell am heftigsten von der Corona-Pandemie betroffen sind.   Um eine Vergleichbarkeit innerhalb der Bezirke sicherzustellen wurden die täglichen neuen Fälle auf 100.000 Einwohner gerechnet - die in dieser Kategorie angegebenen Neuinfektionen müssen bei Bezirken mit weniger als 100.000 Einwohnern also nicht den tatsächlichen Fällen entsprechen. ", "Verwenden Sie die Suchfunktion, um nur Ihren Bezirk anzeigen zu lassen.   Aufgrund technischer Schwierigkeiten mit dem elektronischen Meldesystem der AGES kam es in den vergangenen Tagen zu zahlreichen Nachtragungen.", "Im aktuellen 24-Stunden-Wert - 9.262 Fälle bedeuten den bisherigen Höchststand - sind also auch zahlreiche \"alte Fälle\" enthalten.  Wie viele der neu gemeldeten Fälle jedoch der Nachmeldung geschuldet sind, wurde nicht ausgewiesen.", "Neuinfektionen im Zeitverlauf Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.  Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen. ", "Neuinfektionen: Stand in den Bundesländern - Stand 12.11.  Oberösterreich: 2.554 Wien: 2.151 Steiermark: 1.116 Tirol: 879 Salzburg: 798 Niederösterreich: 634 Vorarlberg: 537 Burgenland: 194 Kärnten: 399 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.719 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 536 der Erkrankten auf Intensivstationen.  Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Broken down by new infections per capita, districts in western Austria in particular are most severely affected. 9,262 cases in 24 hour cases, 44 new deaths - and a total of 72,158 active cases.", "These are the worrying numbers that Austria is currently facing. For the Corona traffic light, this means: all of Austria lights up red, deep red.", "There are still major regional differences - albeit at a high level. Six districts are in the top 10 in Upper Austria - no surprise after yesterday's record of 2,554 new cases in the state where stricter rules apply from today: \"Lingering and consuming\" is now prohibited in shopping centers - more on this here.", "In the following graphic you can see the districts of Austria that are currently most severely affected by the corona pandemic. In order to ensure comparability within the districts, the daily new cases were calculated for 100,000 inhabitants - the new infections specified in this category do not have to correspond to the actual cases in districts with fewer than 100,000 inhabitants.", "Use the search function to only display your district. Due to technical difficulties with the AGES electronic reporting system, numerous additions have been made in the past few days.", "The current 24-hour value - 9,262 cases represent the highest level to date - also includes numerous \"old cases\". How many of the newly reported cases are due to late registration has not been disclosed.", "New infections over time The following graph shows the 7-day incidence for all districts of Austria. Click the play button to see the time history since March.", "New infections: status in the federal states - status 12.11. Upper Austria: 2,554 Vienna: 2,151 Styria: 1,116 Tyrol: 879 Salzburg: 798 Lower Austria: 634 Vorarlberg: 537 Burgenland: 194 Carinthia: 399 hospitalizations in Austria The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "There are currently 3,719 people in hospital treatment due to the corona virus and 536 of them are in intensive care units. The following graphic shows what the bed capacities in hospitals look like in the individual federal states.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\"." ]
}