{
  "id" : "0lApza2R",
  "url" : "https://www.diepresse.com/5901273/Seniorenrat_Uebernehme-gerne-die-Rolle-der-reschen-Alten_Ingrid?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-22T08:37:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Übernehme gerne die Rolle der reschen Alten\": Ingrid Korosec wird 80",
  "articleTitleTranslated" : "\"I am happy to take on the role of the dashing old woman\": Ingrid Korosec turns 80",
  "articleContent" : [ "Die Präsidentin des Seniorenrates und des ÖVP-Seniorenbundes begeht ihren Festtag wegen der Corona-Krise im engsten Familienkreis.  Die Präsidentin des Seniorenrates und des ÖVP-Seniorenbundes feiert am heutigen Sonntag ihren 80.", "Geburtstag.  Große Feiern gibt es wegen der Corona-Krise nicht, die Mutter zweier Söhne begeht ihren Festtag im engsten Familienkreis.  Wegen Corona schon vor Wochen abgesagt wurde ein großes Fest, das Bundeskanzler und ÖVP-Obmann Sebastian Kurz für sie geben wollte, ebenso ein dann für sechs Personen im Kanzleramt geplantes Essen.", "Mehr als 40 Jahre Politik haben Korosec \"nicht einen Tag\" politikmüde gemacht, wie sie versichert.  \"Ich liebe die Menschen und es motiviert mich zu wissen, dass ich Dinge zum Besseren verändern kann\", erklärt die 1977 von Erhard Busek für die Politik entdeckte Jubilarin, die sich an der Seite von zehn Bundesparteiobmännern einen Namen als loyale Sachpolitikerin gemacht hat.", "Bei Themen rund um Senioren- und Gesundheitspolitik genießt Korosec auch über die eigenen Parteigrenzen hinaus den Status als Expertin und harte Verhandlerin: \"Ich bin sicher keine einfache oder gefällige Politikerin und wenn es darum geht, ein gutes Ergebnis zu erzielen\", sagt Korosec über sich selbst, \"übernehme ich schon gerne mal die Rolle der forschen, reschen Alten\".", "Trotz ihres Alters gibt sich Korosec gerne jugendlich.  Sie hält sich nicht nur im Fitnessstudio regelmäßig fit, sondern gibt sich auch in ihrem Aussehen gerne bunt.", "Und sie versteht ihr Styling durchaus auch als politisches Statement und Botschaft an Frauen: \"Das Leben ist nicht grau, eintönig und männlich, sondern es ist viel mehr: bunt, vielfältig und weiblich.\"", "Kein Gedanke an Pension An ihre eigene Pension denkt Korosec nicht: Erst vor zwei Monaten wurde sie mit 96,6 Prozent als Präsidentin des ÖVP-Seniorenbundes wiedergewählt und am 11.", "Oktober zog sie mit 1.565 Vorzugsstimmen für weitere fünf Jahre wieder in den Wiener Gemeinderat ein.  Besonders am Herzen liegt der langjährigen Nationalratsabgeordneten, früheren ÖVP-Generalsekretärin (als erste Frau) und Volksanwältin nun vor allem, das Image der Senioren zu verbessern.", "Geht es nach ihr, sind die \"neuen Alten\" \"keine Wirtschaftslast, sondern eine Wirtschaftskraft\".  \"Ohne uns geht gar nichts\", ist Korosec überzeugt und fordert dafür den gebührenden gesellschaftspolitischen Respekt ein.", "Aktuell ganz wichtig sei ihr, dass die geplante Pflegereform auch wirklich den Namen verdient." ],
  "articleContentTranslated" : [ "The President of the Senior Citizens 'Council and the ÖVP Senior Citizens' Association celebrates her feast day because of the Corona crisis in the immediate family. The President of the Seniors 'Council and the ÖVP Seniors' Association celebrates her 80th birthday today.", "Birthday. There are no big celebrations because of the Corona crisis, the mother of two sons celebrates her holiday with the closest family. Because of Corona, a big party that the Federal Chancellor and ÖVP chairman Sebastian Kurz wanted to give for them was canceled weeks ago, as was a meal planned for six people in the Chancellery.", "More than 40 years of politics have not made Korosec politically tired \"for a day,\" as she assures us. \"I love people and it motivates me to know that I can change things for the better,\" explains the jubilee who was discovered in 1977 by Erhard Busek for politics and who has made a name for herself as a loyal political figure alongside ten federal party leaders.", "When it comes to issues related to senior citizens and health policy, Korosec enjoys the status of an expert and tough negotiator, even beyond its own party lines: \"I'm certainly not a simple or agreeable politician and when it comes to achieving a good result,\" Korosec says of herself myself, \"I like to take on the role of the brisk old man\".", "Despite her age, Korosec likes to pretend to be youthful. Not only does she keep fit in the gym, she also likes to look colorful.", "And she sees her styling as a political statement and message to women: \"Life is not gray, monotonous and masculine, but much more: colorful, diverse and feminine.\"", "No thought of pension Korosec does not think about her own pension: only two months ago she was re-elected as president of the ÖVP senior citizens' union with 96.6 percent.", "October she moved back to the Vienna City Council for another five years with 1,565 preferential votes. The long-time member of the National Council, former ÖVP general secretary (as the first woman) and ombudsman, is particularly concerned with improving the image of the elderly.", "If it has its way, the \"new old ones\" are \"not an economic burden, but an economic force\". \"Nothing works without us\", Korosec is convinced and demands the due socio-political respect.", "It is currently very important to her that the planned nursing reform really deserves the name." ]
}