{
  "id" : "0LCxXWCv",
  "url" : "https://kurier.at/kultur/medien/trainspotting-regisseur-macht-geschichte-der-sex-pistols-zur-serie/401153931",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T16:18:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868211/46-149631759.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Trainspotting\"-Regisseur macht Geschichte der Sex Pistols zur Serie",
  "articleTitleTranslated" : "\"Trainspotting\" director turns Sex Pistols history into a series",
  "articleContent" : [ "Die Geschichte der Punkband Sex Pistols wird als Serie verfilmt. Der preisgekrönte britische Regisseur Danny Boyle („Trainspotting“) nimmt sich der Karriere in einer sechsteiligen Serie an, wie der US-Sender FX mitteilte.", "Die Serie mit dem Arbeitstitel „Pistol“ basiert laut Bericht des „Spiegels“ auf den Memoiren des Gitarristen Steve Jones. Die Dreharbeiten sollen im März beginnen. Der Brite Anson Boon („1917“) spielt demnach die Rolle des Sängers Johnny Rotten.", "Wann und wo die Serie hierzulande zu sehen sein wird, war zunächst nicht bekannt. Boyle erhielt 2009 einen Oscar für seine Regie des vielfach ausgezeichneten Films „Slumdog Millionär“.", "Die Sex Pistols waren in den 1970er-Jahren mit Songs wie „Anarchy in the UK“ oder „God Save the Queen“ bekannt geworden. Letzterer Titel sorgte 1977 beim silbernen Thronjubiläum von Queen Elisabeth II. für Aufsehen.", "Das Lied nach dem Titel der britischen Nationalhymne beginnt mit „God save the Queen - the fascist regime“ (Gott schütze die Königin - das faschistische Regime). Radiostationen weigerten sich damals aus Loyalität zum Königshaus, das Lied zu spielen." ],
  "articleContentTranslated" : [ "The story of the punk band Sex Pistols will be filmed as a series. The award-winning British director Danny Boyle (\"Trainspotting\") takes on the career in a six-part series, as the US broadcaster FX announced.", "The series with the working title \"Pistol\" is based, according to a report by \"Spiegel\", on the memoirs of the guitarist Steve Jones. Filming is scheduled to begin in March. The British Anson Boon (\"1917\") therefore plays the role of the singer Johnny Rotten.", "When and where the series will be shown in this country was initially not known. Boyle received an Oscar in 2009 for directing the award-winning film \"Slumdog Millionaire\".", "The Sex Pistols became known in the 1970s with songs like \"Anarchy in the UK\" or \"God Save the Queen\". The latter title caused a sensation in 1977 on the silver jubilee of Queen Elizabeth II.", "The song, based on the title of the British national anthem, begins with \"God save the Queen - the fascist regime\". Radio stations refused to play the song out of loyalty to the royal family." ]
}