{
  "id" : "0M0HAiEu",
  "url" : "https://www.diepresse.com/5959891/Gruppe-F_WMQualifikation_Oesterreich-geht-gegen-Daenemark-unter?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T20:38:00Z[UTC]",
  "author" : "Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/d/3/5959891/816186D5-1181-4035-BB3D-4F3EC6E3B9DC_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "WM-Qualifikation: Österreich geht gegen Dänemark unter",
  "articleTitleTranslated" : "World Cup qualification: Austria goes down against Denmark",
  "articleContent" : [ "Dänemark fertigt das ÖFB-Team in Wien mit 4:0 ab, die WM ist in dieser Form kein Thema. Teamchef Franco Foda muss keine drei Monate vor der EM über Grundsätzliches nachdenken.", "Österreichs Nationalmannschaft ist im vermeintlichen Spitzenspiel der WM-Qualifikation gegen Dänemark in Wien in ein 0:4-Debakel geschlittert.", "Damit gerät das ÖFB-Team im Rennen um ein Ticket für die Endrunde in Katar 2022 – nur der Gruppensieger löst ein Fixticket – nach drei Spielen bereits arg ins Hintertreffen.", "Dänemark führt die Gruppe F mit dem Punktemaximum von neun Zählern souverän an, Österreich liegt hinter Schottland und Israel nur auf Rang vier (vier Punkte).", "Teamchef Franco Foda schickte seine Mannschaft in einem 4-2-3-1-System auf den Rasen des Ernst-Happel-Stadions, die Grundausrichtung war abermals eine defensive.", "Mit David Alaba, Christoph Baumgartner, Marcel Sabitzer und Sasa Kalajdzic standen nur vier Offensivkräfte in der Startelf, und streng genommen dürfte Alaba, bei den Bayern als Verteidiger ausgebildet und gefragt, gar nicht dazu zählen.", "Bevor der Ball rollte, setzte auch der ÖFB – nachdem es andere Nationen vorgemacht hatten – ein Signal gen Katar, wo die Reise in dieser Qualifikation im Winter 2022 im Optimalfall enden sollte.", "„Menschenrechte schützen“ stand auf einen Transparent, das die Spieler während der Hymne in Händen hielten.", "Sollte Österreich das WM-Ticket doch noch buchen – und dieses Vorhaben erscheint aktuell nahezu illusorisch – wird die Mannschaft trotz aller Missstände im Gastgeberland trotzdem in die Wüste fliegen. Einen Boykott hat ÖFB-Präsident Leo Windtner bereits ausgeschlossen.", "Das Spiel selbst war zunächst arm an Chancen, aber reich an Intensität. Beide Teams legten ihr Hauptaugenmerk auf eine geordnete Defensive, verteidigten meist mit elf Mann in der eigenen Hälfte – das zeugte auch von viel Respekt vor dem Gegner.", "Im Mittelfeld neutralisierten sich beide Teams über weite Strecken. So dauerte es über 20 Minuten, bis es erstmals konkreter wurde. Ein Abschlag von Torhüter Alexander Schlager, der auch im dritten Spiel dieser Qualifikation das Vertrauen von Foda erhielt, landete bei den Dänen.", "Nach einem Zuspiel von Delaney zögerte der schnelle Braithwaite nicht, sein Schuss verfehlte aber das Tor deutlich. Die Nummer zwölf der Fifa-Weltrangliste (Österreich liegt auf Platz 23) erhöhte nun die Schlagzahl.", "Einmal klärte Trauner entscheidend (23.), dann rettete Lainer gegen Maehle – Schlager wäre geschlagen gewesen (27.). Und Österreich? Es verstrich fast eine halbe Stunde, bis Sabitzer den ersten Schuss anbrachte (29.).", "Auf der Gegenseite wurde es wieder gefährlich, als Schlager im Tor nach einem Eckball ausrutschte, Delaney aber daraus keinen Profit schlagen konnte (37.). Schlager, beim Lask meist ein sicherer Rückhalt und mit teils tollen Paraden, strahlte erneut nicht die erhoffte Ruhe aus.", "Die beste ÖFB-Chance vor der Pause hatte Baumgartner nach einem schnell und in die Tiefe gespielten Angriff über Dragović und Ulmer (44.). Dänemark war zu Beginn der zweiten Halbzeit die aktivere Mannschaft und entschied dieses Spiel innerhalb von nur neun Minuten für sich.", "Die Abfolge: 58.  Minute: Delaney sprintet Trauner davon, die scharfe Hereingabe verwertet Olsen zum 1: 0 (Ulmer kam zu spät). 63.  Minute: Trauner und Lainer verteidigen nicht konsequent, Maehle schiebt allein vor Schlager ein. 67 Minute:", "Österreich hat nun jegliche Ordnung verloren, Braithwaite und Höjbjerg spielen Katz und Maus mit der ÖFB-Defensive – 3: 0.  : Offensiv findet die Foda-Elf nicht statt, daran ändern auch die Wechsel nichts mehr.", "Und es wurde noch schlimmer. Höjbjerg setzte mit dem 4:0 den Schlusspunkt. Weil das Spiel vor leerer Kulisse stattfand, ersparten sich Alaba und Co. zumindest das Pfeifkonzert.", "Nach dem letzten Pflichtspiel vor der Euro – Österreichs Auftaktgegner Nordmazedonien besiegte Deutschland mit 2:1 – muss Foda über Grundsätzliches wie Aufstellung, System und Spielweise nachdenken. Das sind denkbar schlechte Vorzeichen. (\"Die Presse\", Printausgabe 01.04.2021)" ],
  "articleContentTranslated" : [ "Denmark finished the ÖFB team in Vienna 4-0, the World Cup is not an issue in this form. Team boss Franco Foda doesn't have to think about the basics three months before the EM.", "Austria's national team slipped into a 4-0 debacle in the supposed top game of the World Cup qualification against Denmark in Vienna.", "This puts the ÖFB team in the race for a ticket for the final round in Qatar in 2022 - only the group winner gets a fixed ticket - after three games already falling behind.", "Denmark leads group F with a maximum of nine points, Austria is only fourth (four points) behind Scotland and Israel.", "Team boss Franco Foda sent his team onto the lawn of the Ernst Happel Stadium in a 4-2-3-1 system, the basic orientation was again a defensive one.", "With David Alaba, Christoph Baumgartner, Marcel Sabitzer and Sasa Kalajdzic, there were only four offensive forces in the starting line-up, and strictly speaking, Alaba, who was trained and asked as a defender at Bayern, should not be one of them.", "Before the ball rolled, the ÖFB - after other nations had shown it - sent a signal to Qatar, where the journey in this qualification should ideally end in winter 2022.", "\"Protect human rights\" was written on a banner that the players held in their hands during the anthem.", "Should Austria still book the World Cup ticket - and this project currently seems almost illusory - the team will still fly into the desert despite all the grievances in the host country. ÖFB President Leo Windtner has already ruled out a boycott.", "The game itself was initially poor in chances, but rich in intensity. Both teams put their main focus on an orderly defense, mostly defending with eleven men in their own half - that also showed a lot of respect for the opponent.", "In midfield, both teams neutralized each other over long stretches. So it took over 20 minutes before it became more specific for the first time. A tee shot by goalkeeper Alexander Schlager, who also received Foda’s trust in the third game of this qualification, landed at the Danes.", "After a pass from Delaney, the fast Braithwaite didn't hesitate, but his shot clearly missed the target. The number twelve in the Fifa world rankings (Austria is in 23rd place) now increased the number of hits.", "Once Trauner cleared decisively (23rd), then Lainer saved against Maehle - Schlager would have been defeated (27th). And Austria? Almost half an hour passed before Sabitzer fired the first shot (29th).", "On the other side it became dangerous again when Schlager slipped in the goal after a corner kick, but Delaney could not make a profit from it (37th). Schlager, at Lask usually a sure backing and with some great parades, did not radiate the hoped-for calm again.", "Baumgartner had the best ÖFB chance before the break after a fast and deep attack against Dragović and Ulmer (44th). Denmark were the more active team at the start of the second half and won this game in just nine minutes.", "The sequence: 58th minute: Delaney sprints away from Trauner, Olsen converts the sharp cross to 1-0 (Ulmer came too late). 63rd Minute: Trauner and Lainer do not defend consistently, Maehle pushes in alone before Schlager. 67 minutes:", "Austria has now lost all order, Braithwaite and Höjbjerg play cat and mouse with the ÖFB defensive - 3-0: The Foda-Elf does not take place offensive, the changes do not change anything.", "And it got worse. Höjbjerg ended with the 4-0. Because the game took place in front of an empty backdrop, Alaba and Co. at least saved the whistle concert.", "After the last competitive game before the Euro - Austria's first opponent North Macedonia defeated Germany 2-1 - Foda has to think about basic things like line-up, system and style of play. These are extremely bad omens. (\"Die Presse\", print edition April 1st, 2021)" ]
}