{
  "id" : "0MiI3F80",
  "url" : "https://kurier.at/wirtschaft/nach-brexit-will-easyjet-eu-fluglizenz-rechtlich-absichern/401146593",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:59:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1065234/easyjet-000_APA_HANNIBAL%252BHANSCHKE.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Brexit will Easyjet EU-Fluglizenz rechtlich absichern",
  "articleTitleTranslated" : "After Brexit, Easyjet wants to legally secure its EU flight license",
  "articleContent" : [ "Ob das für die notwendige Rechtssicherheit sorgt oder die branchenspezifischen EU-Vorschriften zu Airlines geändert werden, ist offen.", "Denn trotz der Pläne, durch das Beschneiden von Aktionärsrechten die EU-Lizenz zu schützen, hatten sich die betroffenen EU-Länder Spanien, Irland und Ungarn in den Brexit-Verhandlungen im Dezember Insidern zufolge für eine Lockerung der Regel eingesetzt.", "Dahinter steckt die Sorge, Airlines aus der EU könnten den britisch dominierten die Flugrechte vor Gericht streitig machen. Nach dem Vorschlag der drei Länder sollten britische Luftfahrtaktionäre formell weiter als EU-Europäer gelten.", "Die Eigentumsvorschrift war eingeführt worden, um einen Ausverkauf europäischer Airlines an Rivalen vom Golf und aus Asien einen Riegel vorzuschieben.", "Die EU-Kommission, Deutschland und Frankreich hätten aus Sorge um die Autonomie Europas im Luftverkehr die Aufweichung abgeblockt, sagten mit dem Vorgang Vertraute der Nachrichtenagentur Reuters. Die EU-Kommission und die Regierungen äußerten sich dazu nicht.", "Nach Einschätzung von Analysten wird sich die Rechtsfrage aber nicht auf den Flugverkehr in der Praxis auswirken. So rät Daniel Röska, Analyst von Bernstein Research, britischen Airline-Aktionären, an ihrem Investment festzuhalten.", "Da beide Seiten kein Interesse an einer Störung der von der Coronapandemie ohnehin hart getroffenen Luftfahrt hätten, sei mit einer Lockerung der Regeln zu rechnen. Die EU erklärte sich in einem Papier dazu bereit, die Vorschriften zu überprüfen." ],
  "articleContentTranslated" : [ "It remains to be seen whether this will provide the necessary legal certainty or whether the industry-specific EU regulations on airlines will be changed.", "Despite plans to protect the EU license by curtailing shareholder rights, according to insiders, the EU countries concerned Spain, Ireland and Hungary campaigned for a relaxation of the rule in the Brexit negotiations in December.", "Behind this is the concern that airlines from the EU could dispute the British-dominated air rights in court. According to the proposal of the three countries, British aviation shareholders should formally continue to be considered EU Europeans.", "The ownership rule was introduced to put an end to a sell-off of European airlines to rivals in the Gulf and Asia.", "The EU Commission, Germany and France had blocked the softening out of concern for Europe's autonomy in air traffic, said people familiar with the event to the Reuters news agency. The EU Commission and the governments did not comment on this.", "According to analysts, however, the legal issue will not affect air traffic in practice. Daniel Röska, an analyst at Bernstein Research, advises British airline shareholders to hold on to their investment.", "Since both sides have no interest in disrupting aviation, which has already been hard hit by the corona pandemic, a relaxation of the rules can be expected. In a paper, the EU agreed to review the rules." ]
}