{
  "id" : "0mP9v4V4",
  "url" : "https://kurier.at/chronik/oesterreich/corona-1466-neuinfektionen-in-oesterreich/401145411",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T09:44:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: 1.466 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Corona: 1,466 new infections in Austria",
  "articleContent" : [ "Am Sonntag sind mit 1.466 Neuinfektionen österreichweit erneut Werte unter dem Tagesschnitt vermeldet worden, die 49 Todesfälle mit dem Virus SARS-CoV-2 liegen ebenfalls unter dem Durchschnitt von 63.  Mit 2.227 Personen in einem Krankenhaus ist diese Zahl um drei gestiegen, die kritische Zahl der Patienten in intensivmedizinischer Behandlung sank hingegen um neun Personen und lag bei 363.  Das sind um 51 weniger als vergangenen Sonntag.  ", "Seit Ausbruch der Pandemie wurden in Österreich 365.768 Fälle mit dem neuartigen Coronavirus registriert, davon sind 338.831 wieder genesen, 6.324 Menschen sind mit einer Infektion verstorben. Die Zahl der verbleibenden aktiven Fälle sank innerhalb von 24 Stunden um fast 500 auf 20.613.", "Sonntag vor einer Woche laborierten noch 23.009 an einer Infektion (Stand: Sonntag, 9.30 Uhr), wie aus den Zahlen des Innenministeriums hervorgeht. Die Sieben-Tage-Inzidenz - Zahl der Neuinfektionen in sieben Tagen pro 100.000 Einwohner - ist gegenüber gestern von 155,2 auf 155,9 minimal gestiegen.", "Im Bundesländervergleich sticht Salzburg mit dem doppelt so hohen Wert von 335,6 hervor, erst dann folgt Tirol mit 203,3. In allen anderen Bundesländern erreicht die Inzidenz jeweils nicht einmal 200, wobei nur Kärnten (162,7) und Vorarlberg (186,3) über dem Österreich-Schnitt liegen.", "Die Neuinfektionen in den Bundesländern im Detail: Niederösterreich: 332 Salzburg: 274 Tirol: 215 Oberösterreich: 194 Wien: 157 Kärnten: 113 Steiermark: 80 Vorarlberg: 52 Burgenland: 49 Unterdessen hat die Zahl der Corona-Neuinfektionen in den USA einen neuen Höchstwert erreicht:", "Innerhalb eines Tages wurden nach Angaben der Johns Hopkins-Universität bis Samstag mehr als 277.000 neue Fälle gemeldet, so viele wie noch nie zuvor in dem Land.  :", "Insgesamt infizierten sich bisher bereits fast 20,4 Millionen US-Bürger mit dem Coronavirus, die Zahl der Todesopfer liegt bei fast 350.000. Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene. Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "On Sunday, 1,466 new infections across Austria were again reported below the daily average, the 49 deaths with the SARS-CoV-2 virus are also below the average of 63. With 2,227 people in a hospital, this number has increased by three, the critical number the number of patients in intensive care, on the other hand, fell by nine people to 363. That is 51 fewer than last Sunday.", "Since the outbreak of the pandemic, 365,768 cases of the novel coronavirus have been registered in Austria, of which 338,831 have recovered, and 6,324 people have died with an infection. The number of remaining active cases fell by nearly 500 to 20,613 within 24 hours.", "Sunday a week ago, 23.009 were still suffering from an infection (as of Sunday, 9.30 a.m.), according to figures from the Interior Ministry. The seven-day incidence - the number of new infections in seven days per 100,000 inhabitants - has risen minimally from 155.2 to 155.9 yesterday.", "In a comparison of the federal states, Salzburg stands out with twice as high a value of 335.6, only then does Tyrol follow with 203.3. In all other federal states the incidence does not even reach 200, with only Carinthia (162.7) and Vorarlberg (186.3) above the Austrian average.", "The new infections in the federal states in detail: Lower Austria: 332 Salzburg: 274 Tyrol: 215 Upper Austria: 194 Vienna: 157 Carinthia: 113 Styria: 80 Vorarlberg: 52 Burgenland: 49 Meanwhile, the number of new corona infections in the USA has reached a new high :", "In one day, more than 277,000 new cases were reported as of Saturday, according to Johns Hopkins University, more than ever before in the country. :", "A total of almost 20.4 million US citizens have been infected with the corona virus so far, the death toll is almost 350,000. The hospital capacity is decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "The following graph shows the 7-day incidence for the whole of Austria, broken down at district level. Click on the arrow to follow the course of the infection since the end of February.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\".", "Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability. The new infections specified in this category do not have to correspond to the actual cases.", "Are the numbers only increasing because we are testing more? This question preoccupied the Corona-sensitized public, especially in the summer. One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn.", "If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change. Eight months after the start of the global corona pandemic, Austria finds itself in the top field of infection worldwide." ]
}