{
  "id" : "0N2ce3s3",
  "url" : "https://kurier.at/chronik/oesterreich/snowboarder-erstickte-nach-sturz-in-schneeloch/401144832",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T06:10:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4706559/46-155058165.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Snowboarder erstickte nach Sturz in Schneeloch",
  "articleTitleTranslated" : "Snowboarder suffocated after falling in snow hole",
  "articleContent" : [ "Zeugin holte Hilfe Der Snowboarder fuhr zunächst auf der Schlossalm im freien Gelände talwärts. Dabei dürfte er das Loch im Bereich eines teilweise zugefrorenen Baches übersehen haben, schilderte die Polizei in einer Aussendung.", "Der Brite konnte sich weder selbst daraus befreien noch mithilfe einer 16-Jährigen, die den Unfall mitbekommen hatte. Die Zeugin holte daher bei der 100 Meter entfernten Talstation einer Sesselbahn Hilfe.", "Mit Unterstützung eines Bergbahnbediensteten gelang es, den Briten aus dem Loch zu ziehen. Der Notarzt konnte dem Mann aber nicht mehr helfen.", "Tourengeher von Lawine verschüttet In der Steiermark wurden am Freitag drei Skitourengeher am Peterer Sattel (Bezirk Murtal) von einem Schneebrett mitgerissen. Wie die Polizei  mitteilte, blieben alle drei gut ausgerüsteten, aber unerfahrenen Alpinisten unverletzt.", "Die Lawine war in einer trichterförmigen Rinne abgegangen und hatte das Trio rund 50 bis 100 Meter weit mitgerissen. Ein Erkundungsflug der Polizei brachte keine Hinweise auf weitere verschüttete Personen." ],
  "articleContentTranslated" : [ "Witness got help The snowboarder first drove down into the valley on the Schlossalm in open terrain. He may have overlooked the hole in the area of a partially frozen stream, the police described in a broadcast.", "The Briton was unable to free himself from it or with the help of a 16-year-old who had noticed the accident. The witness therefore called for help at the valley station of a chairlift 100 meters away.", "With the support of a mountain railway employee, the British were able to be pulled out of the hole. The ambulance could no longer help the man.", "Tourers buried by avalanche In Styria, three ski tourers on the Peterer Sattel (Murtal district) were swept away by a slab of snow on Friday. As the police announced, all three well-equipped but inexperienced mountaineers were unharmed.", "The avalanche came off in a funnel-shaped channel and swept the trio with it around 50 to 100 meters. A scouting flight by the police brought no evidence of other people buried." ]
}