{
  "id" : "0nEMdVv5",
  "url" : "https://sport.orf.at/stories/3069852/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-26T21:50:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rapid stößt Tür zur K.-o.-Phase wieder auf",
  "articleTitleTranslated" : "Rapid pushes the door to the knockout phase again",
  "articleContent" : [ "Schützenhilfe für die Hütteldorfer gab es von Arsenal. Die nun fix fürs Sechzehntelfinale qualifizierten „Gunners“ kamen gegen Molde zu einem 3:0-Auswärtserfolg.", "Dadurch hat Grün-Weiß unabhängig von den Ergebnissen des fünften Spieltages in der letzten Runde am 10.  Dezember in Wien gegen die Norweger ein Finalspiel um einen Platz unter den letzten 32.  Derzeit halten beide Mannschaften bei sechs Punkten.", "Entscheidend für den Aufstieg ist bei Punktegleichheit das direkte Duell, das Auswärtsspiel in Molde hatte Rapid 0:1 verloren. Nächster Gegner der Hütteldorfer ist nächsten Donnerstag Gruppensieger Arsenal.", "Sieg für Rapid, Niederlagen für WAC und LASK Rapid gewann beim weiterhin punktelosen irischen Verein Dundalk mit 3:1. Der LASK verlor daheim gegen Royal Antwerpen mit 0:2. Der WAC zog drei Wochen nach der 0:1-Niederlage bei Dinamo Zagreb in Klagenfurt mit einem 0:3 auch daheim den Kürzeren.", "Knasmüllner sorgt für frühe Führung Für die in Abwesenheit des erkrankten Dietmar Kühbauer von Manfred Nastl gecoachten Rapidler lief es gegen Dundalk von Beginn an besser als beim mühevollen 4:3-Heimerfolg über die irischen „Underdogs“ vor drei Wochen.", "Taxiarchis Fountas prüfte Goalie Gary Rogers erstmals in der sechsten Minute, fünf Minuten später stand es schon 1:0 für Rapid. Knasmüllner nahm aus gut 25 Metern Maß und überwand Rogers mit einem sehenswerten Weitschuss.", "Danach zeichnete sich Dundalk-Schlussmann Rogers bei einem Versuch von Fountas (18.) und einem Freistoß von Kara (29.) aus, ehe er in der 37.  Minute neuerlich geschlagen war. Thorsten Schick schlug eine ideale Flanke in die Mitte, und Kara köpfelte zum 2:", "0 für die Wiener ein.Rapid hat Dundalk weitgehend unter Kontrolle Die prekäre Personalsituation von Rapid im zentralen Mittelfeld, die Melih Ibrahimoglu einen Einsatz in der Startelf bescherte, zeigte keine allzu negativen Auswirkungen.  :", "Österreichs Vizemeister hatte die in ihren Fähigkeiten limitierten Iren weitgehend unter Kontrolle und ließ in der ersten Hälfte nur einen harmlosen, von Keeper Paul Gartler parierten Distanzschuss von Michael Duffy zu (18.).", "Unmittelbar nach dem Wiederbeginn hätte die Partie jedoch kippen können. Der eingewechselte Kelede Nathan Oduwa köpfelte aus kurzer Distanz daneben (48.) und vergab wenig später sogar einen Foulelfmeter (49.), den er links am Tor vorbei schoss.", "Vor dem Strafstoß hatte sich Mateo Barac auf ein unnötiges Dribbling im eigenen Sechzehner eingelassen und Daniel Kelly gefoult.Kara schnürt den Doppelpack In der 58.  Minute schnürte Kara den Doppelpack – der Stürmer war mit einem Schlenzer von der Strafraumgrenze erfolgreich.", "Damit war das Match aber noch nicht gelaufen, denn Rapid leistete sich immer wieder Unkonzentriertheiten und wurde dafür bestraft. Srdan Grahovac brachte Oduwa zu Fall, den Penalty verwertete Shields (63.).", "Bereits in Wien hatte Dundalk zwei Elfmetertore gegen Rapid erzielt. In der Folge kämpften die Iren beherzt, aber erfolglos um die Wende.", "Die Gäste brachten den Vorsprung relativ ungefährdet über die Zeit und hatten durch den eingewechselten Koya Kitagawa, der an Rogers scheiterte (77.), noch die Chance auf das 4: 1.Stimmen zum Spiel: Manfred Nastl (Rapid-Assistenzcoach in Vertretung des erkrankten Cheftrainers Dietmar Kühbauer):", "„Mit dem Ergebnis bin ich mehr als zufrieden.  : Die Leistung war über große Strecken solide, in Ordnung. Hin und wieder haben wir kurz gewackelt, es war aber ein hochverdienter Sieg. Heute können wir über unsere Fehler lachen, aber in anderen Partien kann das extrem schiefgehen.", "Der Gegner ist bis zum Schluss unangenehm geblieben, deswegen sind wir extrem glücklich, dass wir die drei Punkte haben.", "Wir haben größtenteils das umgesetzt, was wir uns vorgenommen haben, und drei schöne Tore erzielt.“ Ercan Kara (Rapid-Doppeltorschütze): „Es ist ein sehr schönes Gefühl, wir fahren mit drei Punkten heim, und ich habe meine ersten beiden Europa-League-Tore erzielt.", "Das zweite war sehr schön, das erste von Knasi war besonders schön. Es waren Phasen dabei, wo wir leicht gewankt haben, die drei Punkte haben wir aber verdient geholt. Ich bin froh, dass wir die Punkte mitnehmen, es ist alles drinnen für uns.", "Wir wollen unbedingt in die K. -o. -Phase und dafür werden wir alles geben. Gegen Arsenal haben wir gezeigt, dass wir mithalten können und mit Molde haben wir noch eine Rechnung offen. Sie haben ihren Kunstrasenplatz gehabt, jetzt spielen wir daheim und wollen unbedingt im Europacup überwintern“", "UEFA Europa League, vierter Spieltag Gruppe BDundalk – Rapid 1:3 (0:2) Dublin, Aviva Stadium, SR Bognar (HUN) Torfolge: 0:1 Knasmüllner (11.) 0:2 Kara (37.) 0:3 Kara (58.) 1:3 Shields (63. “ /Elfmeter) Dundalk: Rogers – Hoare (46.", "/Kelly), Boyle, Cleary – Gannon, Shields, Sloggett (72. /Murray), Dummigan (81. /Leahy) – Colovic (46. /McEleney), McMillan (46. /Oduwa), Duffy Rapid: Gartler – Stojkovic, Hofmann, Barac – Schick, Knasmüllner (81.", "/Demir), Grahovac, Ibrahimoglu (55. /Arase), Ullmann – Kara (66. /Kitagawa), Fountas (66. /Schuster) Gelbe Karten: Dummigan, Cleary bzw. Grahovac Anmerkung: Oduwa (49.", "/Dundalk) vergibt einen FoulelfmeterMolde – Arsenal 0:3 (0:0) Molde, Aker Stadion, SR Peljto (BIH) Tore: Pepe (50.), Nelson (55.), Balogun (83.)" ],
  "articleContentTranslated" : [ "Arsenal provided support for the Hütteldorfer. The \"Gunners\", now qualified for the last sixteen, scored a 3-0 away win against Molde.", "As a result, Green-White has a final game against the Norwegians for a place in the last 32, regardless of the results of the fifth match day in the last round on December 10 in Vienna. Both teams currently hold six points.", "The decisive factor for the promotion is the direct duel if the points are equal, Rapid lost the away game in Molde 0: 1. The next opponent of the Hütteldorfer is next Thursday group winners Arsenal.", "Victory for Rapid, defeats for WAC and LASK Rapid won 3-1 at the still pointless Irish club Dundalk. LASK lost 2-0 at home to Royal Antwerp. Three weeks after their 1-0 defeat at Dinamo Zagreb in Klagenfurt, WAC also lost 3-0 at home.", "Knasmüllner gives early lead For the Rapidler coached by Manfred Nastl in the absence of the sick Dietmar Kühbauer, things went better against Dundalk from the start than in the difficult 4: 3 home win over the Irish \"underdogs\" three weeks ago.", "Taxiarchis Fountas tested goalie Gary Rogers for the first time in the sixth minute, five minutes later it was 1-0 for Rapid. Knasmüllner took measurements from a good 25 meters and overcame Rogers with a remarkable long-range shot.", "Then Dundalk goalkeeper Rogers stood out in an attempt by Fountas (18th) and a free kick by Kara (29th), before he was beaten again in the 37th minute. Thorsten Schick hit an ideal cross in the middle, and Kara headed for 2:", "0 for the Viennese one. Rapid has Dundalk largely under control Rapid's precarious personnel situation in central midfield, which brought Melih Ibrahimoglu a start in the starting XI, did not have any negative effects. :", "Austria's runners-up had the Irish, who were limited in their abilities, largely under control and only allowed a harmless long-range shot from Michael Duffy (18th) in the first half, parried by keeper Paul Gartler.", "Immediately after the restart, however, the game could have overturned. Substitute Kelede Nathan Oduwa headed wide from close range (48th) and a little later even missed a penalty (49th), which he shot past the goal on the left.", "Before the penalty kick, Mateo Barac allowed himself to dribble unnecessarily in his own penalty area and fouled Daniel Kelly.Kara tied the brace In the 58th minute, Kara tied the brace - the striker was successful with a flick from the edge of the penalty area.", "But that wasn't the end of the match, because Rapid repeatedly failed to concentrate and was punished for it. Srdan Grahovac brought down Oduwa, Shields used the penalty (63.).", "Dundalk had already scored two penalty goals against Rapid in Vienna. As a result, the Irish fought courageously, but unsuccessfully, to turn around.", "The guests brought the lead relatively safe over time and had the chance of 4: 1 through the substitute Koya Kitagawa, who failed to Rogers (77th), Votes for the game: Manfred Nastl (Rapid assistant coach on behalf of the sick Head coach Dietmar Kühbauer):", "“I am more than satisfied with the result. : The performance was solid over long distances, okay. Every now and then we wobbled briefly, but it was a well-deserved win. Today we can laugh at our mistakes, but it can go extremely wrong in other games.", "The opponents remained uncomfortable until the end, so we're extremely happy that we have the three points.", "We mostly did what we set out to do and scored three nice goals. ”Ercan Kara (Rapid double goalscorer):“ It's a very nice feeling, we're going home with three points and I've got my first two European goals. League goals scored.", "The second was very nice, the first from Knasi was especially nice. There were phases in which we fluctuated slightly, but we deservedly earned the three points. I'm glad we're taking the points, it's all in for us.", "We really want to go to the knockout. -Phase and we will give everything for it. Against Arsenal we showed that we can keep up and with Molde we still have an open plan. They had their artificial turf pitch, now we're playing at home and we really want to spend the winter in the European Cup \"", "UEFA Europa League, fourth matchday group BDundalk - Rapid 1: 3 (0: 2) Dublin, Aviva Stadium, SR Bognar (HUN) Goal sequence: 0: 1 Knasmüllner (11th) 0: 2 Kara (37th) 0: 3 Kara (58.) 1: 3 Shields (63. “/ penalty) Dundalk: Rogers - Hoare (46.", "/ Kelly), Boyle, Cleary - Gannon, Shields, Sloggett (72. / Murray), Dummigan (81. / Leahy) - Colovic (46. / McEleney), McMillan (46. / Oduwa), Duffy Rapid: Gartler - Stojkovic , Hofmann, Barac - Schick, Knasmüllner (81.", "/ Demir), Grahovac, Ibrahimoglu (55. / Arase), Ullmann - Kara (66. / Kitagawa), Fountas (66. / Schuster) Yellow cards: Dummigan, Cleary or Grahovac Note: Oduwa (49.", "Molde - Arsenal 0-3 (0-0) Molde, Aker Stadion, SR Peljto (BIH) Goals: Pepe (50th), Nelson (55th), Balogun (83rd)" ]
}