{
  "id" : "0nLx5cBG",
  "url" : "https://kurier.at/chronik/oesterreich/alle-bundeslaender-wollen-nun-astra-zeneca-fuer-ueber-65-jaehrige/401208286",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T21:08:47Z[UTC]",
  "author" : "richard.grasl@kurier.at (Richard Grasl)",
  "imageUrl" : "https://image.kurier.at/images/original/4980982/46-175744453.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Alle Bundesländer wollen nun Astra Zeneca für über 65-Jährige",
  "articleTitleTranslated" : "All federal states now want Astra Zeneca for people over 65 years of age",
  "articleContent" : [ "Der steirische Landeshauptmann ist mit seiner Forderung nicht allein. Er kurbelte nach einem Expertenaustausch mit dem Rektor der Med-Uni Graz und drei renommierten Impfexperten die Debatte in den anderen Ländern an.", "Das Ergebnis: Alle sieben anderen Bundesländer fordern die Empfehlung. „Wenn es eine abgestimmte Vorgangsweise ist, sind wir da natürlich dabei“, heißt es etwa aus dem Büro von NÖ-Landeshauptfrau Johanna Mikl-Leitner.", "Schützenhöfer hat nun im Namen der Bundesländer Kanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) aufgefordert, sich für eine raschestmögliche Freigabe einzusetzen.", "Die wissenschaftliche Leiterin des Nationalen Impfgremiums, Ursula Wiedermann-Schmidt, hatte bereits erklärt, dass sie die Wiener Vorgangsweise „auf keinen Fall falsch“ findet.", "Astra Zeneca sei von der Europäischen Arzneimittelagentur (EMA) grundsätzlich für Personen über 18 Jahren ohne Altersobergrenze zugelassen und funktioniere „sehr gut“, wie sich nun auch bei den noch nicht abgeschlossenen Studien zur Wirkungsweise bei über 65-Jährigen zeige, die gerade finalisiert würden.  ", "„Und wir haben schon in unserer Empfehlung gesagt, dass bei logistischen Problemen in der Impfanwendung nichts gegen eine Anwendung des Impfstoffes von Astra Zeneca bei Menschen über 65 spricht . “" ],
  "articleContentTranslated" : [ "The Styrian governor is not alone with his demand. After an exchange of experts with the rector of the Med-Uni Graz and three renowned vaccination experts, he stimulated the debate in the other countries.", "The result: All seven other federal states are calling for the recommendation. \"If there is a coordinated approach, we are of course there,\" says the office of Lower Austria Governor Johanna Mikl-Leitner.", "Schützenhöfer has now called on the federal states Chancellor Sebastian Kurz (ÖVP) and Health Minister Rudolf Anschober (Greens) to work for the fastest possible release.", "The scientific director of the National Vaccination Committee, Ursula Wiedermann-Schmidt, had already stated that she found the Viennese approach “in no way wrong”.", "Astra Zeneca is generally approved by the European Medicines Agency (EMA) for people over 18 years of age without an upper age limit and works \"very well\", as the studies on the effectiveness of over 65-year-olds that have not yet been completed and which are currently being finalized are also shown.", "“And we have already said in our recommendation that if there are logistical problems in the use of the vaccine, nothing speaks against the use of the Astra Zeneca vaccine in people over 65. \"" ]
}