{
  "id" : "0nuiFnp9",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-kritisiert-regierung-diesen-weg-waere-ich-nicht-gegangen/401177845",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T08:51:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912030/20210202-ABD0054-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rendi-Wagner kritisiert Lockerungen: \"Diesen Weg wäre ich nicht gegangen\"",
  "articleTitleTranslated" : "Rendi-Wagner criticizes loosening: \"I would not have gone this way\"",
  "articleContent" : [ "Wiens  Bürgermeister Michael Ludwig (SPÖ) war zwar in die Entscheidung über leichte Öffnungsschritte für Handel und körpernahe Dienstleister miteingebunden. Für die Folgen dieser Entscheidung sieht sich die Bundes-SPÖ allerdings nicht in der Verantwortung - ganz im Gegenteil.", "In einer PK hat SPÖ-Parteichefin Pamela Rendi-Wagner am Dienstag Kritik an den Lockerungen ab 8. Februar geübt. Die Bundesregierung sei ein großes Risiko eingegangen und habe die \"Kontrolle abgegeben\".", "Die Verantwortung für die Konsequenzen habe die Regierung zu übernehmen, nicht die Bevölkerung. Die Bundesregierung habe \"über die Schulen hinaus\" Lockerungen ab 8. Februar angekündigt, so Rendi-Wagner.", "In den Schulen finde sie diese aufgrund möglicher \"Folgeschäden\" über die Pandemie hinaus - etwa im psychischen Bereich - richtig. Sie sprach gar von einem \"dringend notwendigen Schritt\". Ludwig auch verantwortlich?", "Offenbar nicht \"Die Lockerungen über die Schulen hinaus sehe ich als großes Risiko an\", wiederholte sich Rendi-Wagner.  Die Infektionszahlen seien zu hoch, es könne in den kommenden Wochen zu einem exponentiellen Wachstum und einem \"neuerlichen Lockdown\" kommen.", "Und wie bewertet sie die Rolle Ludwigs?  Ja, es sei gut, dass man die Landeshauptleute beim Krisenmanagement endlich miteinbeziehe, sagte Rendi-Wagner. ", "Ludwig nahm sie allerdings aus der Pflicht: Verantwortlich für die Folgen der Entscheidung seien aber nur der Bundeskanzler und der Gesundheitsminister. Die ÖVP attestierte der SPÖ wegen dieser Argumentation am Mittwoch eine \"Doppelstrategie\".", "Die burgenländische SPÖ um Landeshauptmann Hans Peter Doskozil war noch weiter vorgeprescht als Ludwig, hatte in FPÖ-Manier nicht nur eine Öffnung des Handels, sondern auch eine Perspektive für die Gastronomie und den Tourismus gefordert.", "\"Die Bundesregierung hatte das Ziel, die Infektionszahlen in Österreich auf einen Tageswert von 700 zu drücken\", sagte Rendi-Wagner.  Dieser Wert ermögliche ein kontrolliertes und schrittweises Öffnen.", "\"Diese wichtige Zahl und dieses wichtige Ziel hat die Bundesregierung mit dieser Entscheidung aufgegeben\", so Rendi-Wagner bezüglich der zarten Öffnungsschritte. Sie wisse grundsätzlich nicht mehr, welches Ziel die Regierung verfolge.", "Bundeskanzler Sebastian Kurz (ÖVP) hatte ebenfalls ein exponentielles Wachstum infolge der Lockerungen als realistisch bezeichnet. Das zeige, \"dass die Bundesregierung die Kontrolle über das Virus nicht hat\", schlussfolgerte Rendi-Wagner.", "\"Maximale Kontrolle\" müsse jedoch das Ziel der Regierung sein.  Das sei aus medizinischer und aus wirtschaftlicher Sicht notwendig. \"Es ist wichtig, die Infektionszahlen niedrig zu halten, auch \"für den Erhalt der Arbeitsplätze und die Wirtschaft\".", "Richtig wäre es ihrer Meinung nach gewesen, die Schulen zu öffnen und bei den \"restlichen Bereichen zwei bis drei Wochen\" zuzuwarten. Damit hätte man Zeit gewonnen: durch Impfungen und Selbsttests. Den aktuellen Weg \"wäre ich nicht gegangen\", meinte Rendi-Wagner." ],
  "articleContentTranslated" : [ "Vienna's mayor Michael Ludwig (SPÖ) was involved in the decision about easy opening steps for retail and body-friendly service providers. However, the SPÖ does not see itself responsible for the consequences of this decision - on the contrary.", "In a PK, SPÖ party leader Pamela Rendi-Wagner criticized the easing from February 8 on Tuesday. The federal government had taken a great risk and had \"given up control\".", "The government, not the population, should take responsibility for the consequences. The federal government has announced easing \"beyond the schools\" from February 8, so Rendi-Wagner.", "In schools, she finds this correct due to possible \"consequential damage\" beyond the pandemic - for example in the psychological area. She even spoke of an \"urgently needed step\". Ludwig also responsible?", "Apparently not \"I see the easing beyond the schools as a great risk,\" said Rendi-Wagner. The number of infections is too high and there could be exponential growth and a \"renewed lockdown\" in the coming weeks.", "And how does she rate Ludwig's role? Yes, it is a good thing that the governors are finally being involved in crisis management, said Rendi-Wagner.", "However, Ludwig took her off duty: Only the Federal Chancellor and the Minister of Health are responsible for the consequences of the decision. The ÖVP attested the SPÖ a \"double strategy\" because of this argument on Wednesday.", "The Burgenland SPÖ around governor Hans Peter Doskozil had pushed even further ahead than Ludwig and, in FPÖ-style, had not only demanded an opening of trade, but also a perspective for gastronomy and tourism.", "\"The federal government had the goal of reducing the number of infections in Austria to a daily value of 700,\" said Rendi-Wagner. This value enables controlled and gradual opening.", "\"With this decision, the federal government has given up this important number and this important goal,\" said Rendi-Wagner regarding the delicate opening steps. You basically no longer know what goal the government is pursuing.", "Federal Chancellor Sebastian Kurz (ÖVP) had also called exponential growth as a result of the easing as realistic. This shows \"that the federal government does not have control over the virus,\" concluded Rendi-Wagner.", "However, \"maximum control\" must be the government's goal. This is necessary from a medical and an economic point of view. \"It is important to keep the number of infections low, also\" for the preservation of jobs and the economy \".", "In her opinion, it would have been correct to open the schools and wait two to three weeks for the \"remaining areas\". That would have saved time: through vaccinations and self-tests. The current path \"I would not have gone\", said Rendi-Wagner." ]
}