{
  "id" : "0o6W6gnL",
  "url" : "https://kurier.at/politik/inland/was-den-nationalrat-am-mittwoch-beschaeftigt/401197079",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T07:16:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917628/20210204-ABD0102-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Womit sich der Nationalrat am Mittwoch beschäftigt",
  "articleTitleTranslated" : "What the National Council will deal with on Wednesday",
  "articleContent" : [ "Das Nationalratsplenum am Mittwoch bringt eine Verlängerung zahlreicher Corona-Regelungen, etwa zugunsten von Schwangeren und Pendlern. Zudem gibt es künftig Gratis-Tests für daheim. Vorgesehen ist auch eine Debatte zum Mercosur-Abkommen.", "Zudem wird der Israelitischen Religionsgemeinschaft finanzielle Unterstützungen zugesagt.", "Justiz-Debatte Justizdebatte und Corona-Folgen fasst die SPÖ mit ihrer Themenwahl zur \"Aktuellen Stunde\" zusammen: \"Kampf gegen Arbeitslosigkeit und Insolvenzwelle, statt Kampf gegen die österreichische Justiz, Herr Bundeskanzler!", "Tun Sie es für Österreich\" Jüdisches Kulturerbe Die Israelitische Religionsgemeinschaft in Österreich wird künftig eine jährliche Sonderförderung von vier Millionen erhalten.", "In Kraft treten sollen die Bestimmungen rückwirkend mit Anfang 2020, wobei für das vergangene Jahr sogar fünf Millionen fließen sollen. Über die Vergabe der Mittel entscheidet die Religionsgemeinschaft.", "Andere Leistungen der öffentlichen Hand an die jüdischen Gemeinden, etwa für Schul- und Religionsunterricht oder zur Erhaltung verwaister jüdischer Friedhöfe, bleiben von der neuen Förderung unberührt.", "Ausschreibungen Mit einer Änderung des Ausschreibungsgesetzes soll ausdrücklich klargestellt werden, dass besondere Kenntnisse und Fähigkeiten, die bei Ausschreibungen verlangt werden, mit jener Arbeitsplatzbeschreibung übereinzustimmen haben, die vom zuständigen Ministerium für den öffentlichen Dienst aktuell genehmigt ist.  ", "Hilfen für Künstler Ausgebaut werden die finanziellen Hilfen für von der Corona-Pandemie besonders betroffene Künstler. Für den beim Künstler-Sozialversicherungsfonds eingerichteten COVID-19-Fonds werden nochmals 20 Millionen zur Verfügung gestellt, was einer Verdoppelung entspricht.", "Zudem wird der Überbrückungsfonds für selbstständige Künstler in Notlage um weitere 10 Millionen aufgestockt. Damit stehen bis Ende 2021 für diesen Bereich Förderungen in der Höhe von insgesamt 120 Mio.", "Euro bereit. Sie können von freischaffenden Künstler, denen Einnahmen infolge der Pandemie weggebrochen sind, beantragt werden. In der gleichen Debatte mitbehandelt wird der schon im Ausschuss abgelehnte FPÖ-Antrag auf Ministeranklage gegen Gesundheitsminister Rudolf Anschober (Grüne).", "\"Grüner Bericht\" Behandelt wird die 61.  Ausgabe des Grünen Berichts, der einen Überblick über die Situation der österreichischen Landwirtschaft gibt. 2019 war die Lage gegenüber dem Jahr davor insgesamt ziemlich ähnlich.", "Positiv ausgewirkt hätten sich Direktvermarktung und Urlaub am Bauernhof sowie höhere Marktpreise bei Getreide, Hack- und Ölfrüchten. Einkommensmindernd seien hingegen gesunkene Holzpreise, höhere Kosten für Tierzukäufe sowie Futtermittel und Energie gewesen, heißt es im Bericht.", "Handelsabkommen Mercosur Der Nationalrat spricht sich per Antrag gegen das Handelsabkommen Mercosur zwischen EU und Südamerika in der gegenwärtigen Form aus. Der Grund: Europäische Standards würden nicht eingehalten.", "Der Import landwirtschaftlicher Produkte in die EU dürfe in Drittstaaten nicht zu umwelt- und klimaschädigenden Maßnahmen oder Verletzungen der Menschenrechte beitragen. Privatzimmervermieter Der Kreis der Privatzimmer-Vermieter, die Geld aus dem Corona-Härtefallfonds beziehen können, wird erweitert.", "Behinderte Behandelt wird ein Sonderbericht der Volksanwaltschaft zur Situation Behinderter am Arbeitsmarkt, die als unbefriedigend geschildert wird. Mangels inklusiven Arbeitsmarkts müssten die Betroffenen in Werkstätten für ein Taschengeld und ohne eigenen Anspruch auf Sozialversicherung arbeiten.", "Dadurch werde ihnen eine Abhängigkeit von der Sozialhilfe und ein Leben auf unterstem Existenzsicherungsniveau aufgezwungen, meinen die Volksanwälte.", "Volksanwälte Nach unterschiedlicher Auslegung der Höchstgerichte wird nun gesetzlich festgehalten, dass die Einsetzung der Kommissionen der Volksanwaltschaft sowie die Bestellung und Abberufung der Kommissionsmitglieder der Gesetzgebung zugerechnet werden.", "Notstandshilfe und Kurzarbeit Das gegenwärtige Kurzarbeitsmodell wird bis Ende Juni verlängert. Die Einkommen-Nettoersatzrate von 80 bis 90 Prozent des Lohnes für Arbeitnehmer bleibt bestehen.", "Die Arbeitszeit kann im Normalfall auf 30 Prozent reduziert werden - in Branchen, die wegen des behördlich angeordneten Lockdowns geschlossen halten müssen, ist auch eine Reduktion auf null Prozent möglich.", "Die Notstandshilfe wird für weitere drei Monate - rückwirkend von Jänner bis Ende März - auf die Höhe des Arbeitslosengeldes aufgestockt. Zudem wird eine Corona-Sonderregelung für selbstständig Erwerbstätige ein zweites Mal, und zwar ebenfalls bis Ende März, verlängert.", "Dabei geht es um den Bezug von Arbeitslosengeld durch Selbstständige, die ihre Erwerbstätigkeit vorübergehend eingestellt haben, aber nach wie vor als Selbstständige pensionsversichert sind. Schwangere Bis Jahresmitte verlängert wird eine Corona-Ausnahmeregelung für Schwangere.", "Werdende Mütter in Berufen mit Körperkontakt sind damit weiter ab der 14.  Schwangerschaftswoche bei vollem Lohnausgleich freizustellen. Voraussetzung dafür ist, dass eine Änderung der Arbeitsbedingungen oder die Zuweisung eines anderen Arbeitsplatzes nicht möglich ist.", "Der Arbeitgeber erhält im Gegenzug die Lohnkosten inklusive Lohnnebenkosten von der Krankenversicherung ersetzt. Profitieren können von der Regel etwa Kindergarten-Pädagoginnen und Friseurinnen." ],
  "articleContentTranslated" : [ "The National Council plenum on Wednesday brings an extension of numerous corona regulations, for example in favor of pregnant women and commuters. In addition, there will be free tests for at home in the future. A debate on the Mercosur Agreement is also planned.", "In addition, the Israelite religious community is promised financial support.", "Justice debate The SPÖ summarizes the justice debate and the corona consequences with its choice of topics for the \"Current Hour\": \"Fight against unemployment and the wave of insolvency, instead of fighting the Austrian judiciary, Mr. Chancellor!", "Do it for Austria \"Jewish cultural heritage The Israelite religious community in Austria will in future receive an annual special grant of four million.", "The provisions are to come into force retrospectively at the beginning of 2020, with an increase of five million for the past year. The religious community decides on the allocation of funds.", "Other public services to the Jewish communities, for example for school and religious instruction or for the maintenance of orphaned Jewish cemeteries, remain unaffected by the new funding.", "Announcements An amendment to the Act on Announcements is intended to expressly clarify that special knowledge and skills that are required for advertisements must correspond to the job description currently approved by the responsible ministry for the public service.", "Aid for artists The financial aid for artists particularly affected by the corona pandemic is being expanded. Another 20 million euros will be made available for the COVID-19 fund set up by the artists' social insurance fund, which corresponds to a doubling.", "In addition, the bridging fund for self-employed artists in need is being increased by a further 10 million. This means that funding totaling € 120 million is available for this area until the end of 2021.", "Euro ready. They can be requested by freelance artists who have lost income as a result of the pandemic. In the same debate, the FPÖ application for ministerial indictment against Health Minister Rudolf Anschober (Greens), which was already rejected in the committee, is also dealt with.", "\"Green Report\" deals with the 61st edition of the Green Report, which gives an overview of the situation in Austrian agriculture. In 2019, the overall situation was quite similar to the year before.", "Direct marketing and holidays on the farm as well as higher market prices for grain, minced crops and oil crops had a positive effect. In contrast, lower wood prices, higher costs for animal purchases as well as feed and energy reduced income, according to the report.", "Mercosur trade agreement The National Council votes against the Mercosur trade agreement between the EU and South America in its current form. The reason: European standards are not being met.", "The import of agricultural products into the EU must not contribute to measures that are harmful to the environment or the climate or violations of human rights in third countries. Private room landlords The group of private room landlords who can draw money from the Corona hardship fund is being expanded.", "Handicapped people A special report by the Ombudsman's Office on the situation of handicapped people on the labor market is dealt with, which is described as unsatisfactory. In the absence of an inclusive labor market, those affected would have to work in workshops for pocket money and without their own entitlement to social security.", "As a result, they are forced to become dependent on social assistance and live on the lowest subsistence level, say the ombudsmen.", "Ombudsman According to different interpretations of the highest courts, it is now legally stipulated that the establishment of commissions of the Ombudsman Board and the appointment and dismissal of commission members are included in the legislation.", "Emergency assistance and short-time work The current short-time work model will be extended until the end of June. The net income replacement rate of 80 to 90 percent of the wage for employees remains.", "Working hours can normally be reduced to 30 percent - in industries that have to be kept closed due to the officially ordered lockdown, a reduction to zero percent is also possible.", "The emergency assistance is increased to the amount of the unemployment benefit for a further three months - retrospectively from January to the end of March. In addition, a special corona regulation for self-employed people will be extended a second time, also until the end of March.", "This concerns the receipt of unemployment benefit by self-employed who have temporarily ceased their employment but are still insured as self-employed. Pregnant women A corona exemption for pregnant women will be extended until the middle of the year.", "Expectant mothers in professions with physical contact must continue to be released from the 14th week of pregnancy with full wages. The prerequisite for this is that it is not possible to change working conditions or assign another job.", "In return, the employer receives the wage costs including ancillary wage costs from the health insurance. Kindergarten teachers and hairdressers, for example, can benefit from this rule." ]
}