{
  "id" : "0OfevrhQ",
  "url" : "https://kurier.at/wirtschaft/vki-klagt-hygiene-austria-wegen-irrefuehrung/401223615",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T10:52:01Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/4977274/20210303-ABD0163-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "VKI klagt Hygiene Austria wegen Irreführung",
  "articleTitleTranslated" : "VKI sued Hygiene Austria for misleading",
  "articleContent" : [ "Rechtlich komme es dabei auf die Erwartung des Durchschnittsverbrauchers an. Diesbezüglich gebe es zwar keine klare gesetzliche Vorgabe. Ein Baumuster allein reiche allerdings nicht aus, um ein Produkt als einheimisch darstellen zu können, so zumindest die bisherige Rechtsprechung in Deutschland.", "Dementsprechend wäre eine in China nach österreichischem Baumuster hergestellte FFP2-Maske keine Maske \"Made in Austria\".", "In der Öffentlichkeit wurde von der Hygiene Austria, ein Joint Venture von Palmers und Lenzing, die heimische Produktion der FFP2-Masken als besonderes Qualitätsmerkmal hervorgehoben und dabei betont, dass die Versorgungssicherheit, aber auch die Unabhängigkeit Österreichs durch den Bezug von hochqualitativen Masken im Fokus der Tätigkeit liege.  ", "Außerdem wurde auf heimische Wertschöpfung und das Bestehen von 200 Arbeitsplätzen in Österreich hingewiesen, so der VKI. Es wurde also in besonderer Weise darauf abgestellt, dass es sich bei den Masken der Hygiene Austria um \"Made in Austria\"-Produkte handeln würde.", "Damit wurde aus Sicht des VKI eine besondere Erwartungshaltung der Verbraucherinnen und Verbraucher geweckt.", "Tatsächlich wurde, wie auch Hygiene Austria in späterer Folge kundtat, teilweise ein chinesischer Lohnfabrikant mit der Produktion von FFP2-Masken nach dem Baumuster der Hygiene Austria beauftragt, um einen Nachfrageanstieg zu bewältigen.", "\"Konsumentinnen und Konsumenten haben in besonderer Weise darauf vertraut, dass sie mit ihrem Kauf österreichische Produktion unterstützen und heimische Ware erhalten. Dieses Vertrauen ist massiv enttäuscht worden, wie zahlreiche Beschwerden deutlich machen.", "Aus unserer Sicht ist es irreführend, eine in China nach österreichischem Baumuster gefertigte Maske als 'Made in Austria'-Maske zu bezeichnen. Es muss gerichtlich geklärt werden, ob eine derartige Vorgangsweise rechtens ist\", sagt Hirmke.", "Der VKI prüfe auch Beschwerden, wonach Palmers und Hygiene Austria bereits verkaufte FFP2-Masken nicht zurücknehmen würden. Diesbezüglich gebe es aber noch keine Klage." ],
  "articleContentTranslated" : [ "From a legal point of view, it depends on the average consumer's expectations. There is no clear legal requirement in this regard. However, a model alone is not enough to be able to present a product as indigenous, at least according to the previous case law in Germany.", "Accordingly, an FFP2 mask made in China according to an Austrian model would not be a mask \"Made in Austria\".", "In public, Hygiene Austria, a joint venture between Palmers and Lenzing, highlighted the domestic production of FFP2 masks as a special quality feature and emphasized that the security of supply, but also the independence of Austria through the purchase of high-quality masks in the focus of Activity.", "In addition, reference was made to domestic added value and the existence of 200 jobs in Austria, according to the VKI. It was therefore specially designed that the masks of Hygiene Austria would be \"Made in Austria\" products.", "From the point of view of the VKI, this aroused particular expectations among consumers.", "In fact, as Hygiene Austria later announced, a Chinese contract manufacturer was in some cases commissioned with the production of FFP2 masks based on the Hygiene Austria model in order to cope with an increase in demand.", "\"Consumers have placed particular trust in the fact that they are supporting Austrian production with their purchase and receiving local goods. This trust has been massively disappointed, as numerous complaints make clear.", "From our point of view, it is misleading to call a mask made in China according to an Austrian model a 'Made in Austria' mask. It must be clarified in court whether such a procedure is legal, \"says Hirmke.", "The VKI is also examining complaints that Palmers and Hygiene Austria would not take back FFP2 masks that have already been sold. However, there has not yet been any complaint in this regard." ]
}