{
  "id" : "0og7LGrD",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-orf2-punktet-mit-brandauer-und-fernseh-experiment/401146251",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T10:56:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4852938/46-173553126.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "TV-Quoten: ORF2 punktet mit Brandauer und Fernseh-Experiment",
  "articleTitleTranslated" : "TV ratings: ORF2 scores with Brandauer and television experiment",
  "articleContent" : [ "Eine Geschichte, zwei Ausnahmeschauspieler und drei Sendungen: Ein das Publikum fordernder Sonntagabend, an dem schwierige Frage nach Recht und Gerechtigkeit abgehandelt wurde, ist für ORF2 aufgegangen.", "\"Ferdinand von Schirach: Feinde - Das Geständnis\" und \"Ferdinand von Schirach:", "Feinde - Gegen die Zeit\" erzählen die Geschichte eines Entführungsfalls und des Einsatzes von Folter zu dessen Lösung aus der Perspektive des Strafverteidigers Konrad Biegler (Klaus Maria Brandauer)  bzw. des Kommissars Peter Nadler (Bjarne Mädel).  :", "Ein komplexes Thema, das ORF2  in einer nachfolgenden Spezial-Ausgabe von \"Thema\" aufgearbeitet wurde. Teil eins des TV-Events vefolgten in ORF2  durchschnittlich 768.000 Zuseher (23 Prozent Markanteil), bei Teil zwei (ab 22.14 Uhr) sahen 534.000 zu (25 Marktanteil).", "\"Thema Spezial\" erreichte zur späten Stunde (ab 23.45 Uhr) 366.000 Zuseher (26 Prozent). Auch in der jungen Zielgruppe konnte man punkten. Insgesamt lag ORF 2 mit den Marktanteil sogar über jenen der ARD, die das TV-Experiment über alle ihre Kanäle und zum Teil zeitgleich spielte.", "Bei dieser Produktion der MOOVIE führte Nils Willbrandt Regie. Die Drehbücher schrieb Willbrandt gemeinsam mit Jan Ehlert nach einer Vorlage von Ferdinand von Schirach." ],
  "articleContentTranslated" : [ "One story, two exceptional actors and three broadcasts: A Sunday evening demanding the audience, on which difficult questions of law and justice were dealt with, worked for ORF2.", "\"Ferdinand von Schirach: Enemies - The Confession\" and \"Ferdinand von Schirach:", "Feinde - Gegen die Zeit \"tell the story of a kidnapping case and the use of torture to solve it from the perspective of defense lawyer Konrad Biegler (Klaus Maria Brandauer) and Commissioner Peter Nadler (Bjarne Mädel).:", "A complex topic that ORF2 dealt with in a subsequent special edition of \"Thema\". Part one of the TV event was followed by an average of 768,000 viewers (23 percent market share) on ORF2, while part two (from 10:14 p.m.) saw 534,000 (25 market share).", "\"Thema Spezial\" reached 366,000 viewers (26 percent) late at night (from 11:45 pm). You could also score points in the young target group. Overall, ORF 2's market share was even higher than that of ARD, which played the TV experiment on all of its channels and sometimes simultaneously.", "Nils Willbrandt directed this MOOVIE production. Willbrandt wrote the scripts together with Jan Ehlert based on a template by Ferdinand von Schirach." ]
}