{
  "id" : "0oopQpzH",
  "url" : "https://kurier.at/chronik/oesterreich/46000-personen-im-bezirk-schwaz-gegen-corona-geimpft/401220324",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T14:52:08Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://image.kurier.at/images/original/5004738/46-176423941.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "46.000 Personen im Bezirk Schwaz gegen Corona geimpft",
  "articleTitleTranslated" : "46,000 people in the Schwaz district vaccinated against Corona",
  "articleContent" : [ "Die Impfaktion im Tiroler Bezirk Schwaz ist weitestgehend abgeschlossen. Rund 46.000 der insgesamt 64.000 infrage kommenden Personen ließen sich impfen, teilte Landeshauptmann Günther Platter (ÖVP) am Dienstag mit.", "Vereinzelt sollen auch in den kommenden Tagen noch Impfungen im Bezirk Schwaz stattfinden. Zudem wurde mit der Immunisierung der Über-65-Jährigen und der Risikopatienten in angrenzenden und naheliegenden Gemeinden begonnen.", "\"Schwaz ist die erste europäische Region, die durchgeimpft ist.", "Der Bevölkerung des Bezirks möchte ich sowohl für die Teilnahme an den Impfungen als auch an der wissenschaftlichen Studie meinen Dank aussprechen\", erklärte Platter nach der Regierungssitzung, die er nach einem Skitourenunfall per Videokonferenz leitete.", "Die Abläufe an den 26 Impfstandorten hätten hervorragend funktioniert. Nun gehe es darum, die Impfungen auch in den weiteren Teilen Tirols weiter auszurollen, erklärte LHStv.", "Ingrid Felipe (Grüne), die alle Personen, die sich impfen lassen wollen, dazu aufrief, sich schnellstmöglich über www.tirolimpft.at vormerken zu lassen.", "Nachdem aus den Impfstoff-Fläschchen anstatt sechs vielfach sieben Dosen verimpft wurden, konnten auch Personen geimpft werden, die aufgrund ihrer beruflichen Tätigkeit einer erhöhten Infektionsgefahr ausgesetzt sind und im Bezirk Schwaz arbeiten - unter anderem Lehrer, Elementarpädagogen sowie Gesundheits- und Strukturpersonal.  ", "Zudem können nun auch Impfungen von Personen über 65 Jahren und Risikopatienten in angrenzenden sowie in räumlicher Nähe liegenden Gemeinden durchgeführt werden, hieß es. \"Eine endgültige Bilanz zur Impfaktion in Schwaz wird Ende dieser Woche vorliegen.", "Wir stehen bereits in engem Austausch mit der Medizinischen Universität, wo derzeit die Fragebögen ausgezählt und überprüft werden\", kündigte Platter an. Bereits jetzt lasse sich aber sagen, dass die Teilnahme an der Studie die Erwartungen übertroffen haben.", "Als nächstes im Impfplan vorgesehen sei nun die Immunisierung der Über-65-Jährigen in den fünf von Ausreisetestkontrollen betroffenen Gemeinden Roppen, Haiming, Arzl im Pitztal, Virgen und Matrei in Osttirol.", "Die Impfdosen dafür würden aus dem regulären Impfkontingent des Landes stammen.", "\"Auch in den weiteren Teilen Tirols starten voraussichtlich spätestens mit Beginn der kommenden Woche stufenweise die Impfungen der über 65-Jährigen durch die niedergelassene Ärzteschaft, die in den nächsten Tagen erste, kleinere Impfstoff-Tranchen erhält\", berichtete Gesundheitslandesrat Bernhard Tilg (ÖVP).  ", "Dabei werden die niedergelassenen Ärzte die angemeldeten Personen priorisieren und zu einem Impftermin einladen. Alle Betroffenen wurden gebeten, nicht aktiv bezüglich eines Impftermins mit dem Arzt in Verbindung zu treten." ],
  "articleContentTranslated" : [ "The vaccination campaign in the Tyrolean district of Schwaz has largely been completed. Around 46,000 of the 64,000 eligible people were vaccinated, said Governor Günther Platter (ÖVP) on Tuesday.", "Occasionally, vaccinations are to take place in the Schwaz district in the coming days. In addition, the immunization of the over-65-year-olds and the risk patients in neighboring and nearby communities was started.", "\"Schwaz is the first European region to be vaccinated.", "I would like to thank the population of the district for participating in the vaccinations as well as in the scientific study, \"said Platter after the government meeting, which he chaired by video conference after a ski touring accident.", "The processes at the 26 vaccination sites would have worked extremely well. Now it is a matter of rolling out the vaccinations in the other parts of Tyrol, explained LHStv.", "Ingrid Felipe (Greens), who called on all people who want to be vaccinated to register as soon as possible via www.tirolimpft.at.", "After seven doses were inoculated from the vaccine vials instead of six, it was also possible to vaccinate people who, due to their occupational activity, are exposed to an increased risk of infection and who work in the Schwaz district - including teachers, elementary educators and health and structural staff.", "In addition, vaccinations can now also be carried out for people over 65 years of age and high-risk patients in neighboring and spatially close communities, it said. \"A final balance of the vaccination campaign in Schwaz will be available at the end of this week.", "We are already in close contact with the Medical University, where the questionnaires are currently being counted and checked, \"announced Platter. However, it can already be said that participation in the study has exceeded expectations.", "The next step in the vaccination plan is the immunization of over-65s in the five municipalities affected by exit test controls, Roppen, Haiming, Arzl im Pitztal, Virgen and Matrei in East Tyrol.", "The vaccine doses for this would come from the country's regular vaccination quota.", "\"In other parts of Tyrol, too, vaccinations for over 65-year-olds will probably start in stages by the beginning of next week at the latest, and they will receive the first, smaller vaccine tranches in the next few days,\" reported Health Councilor Bernhard Tilg (ÖVP).", "The resident doctors will prioritize the registered persons and invite them to a vaccination appointment. All those affected were asked not to actively contact the doctor about a vaccination appointment." ]
}