{
  "id" : "0oZt9atO",
  "url" : "https://kurier.at/wirtschaft/vienna-insurance-group-baut-stellung-in-zentral-und-osteuropa-aus/401113203",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T09:36:33Z[UTC]",
  "author" : "konrad.kramar@kurier.at (Konrad Kramar)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vienna Insurance Group baut Stellung in Zentral- und Osteuropa aus",
  "articleTitleTranslated" : "Vienna Insurance Group expands position in Central and Eastern Europe",
  "articleContent" : [ "Die Vienna Insurance Group (VIG) kauft das Zentral- und Osteuropageschäft des niederländischen Versicherers Aegon. Dies teilte das börsennotierte Unternehmen Sonntagvormittag in einer Aussendung mit. Das Unternehmen baut damit seine dominierende Position in Zentral- und Osteuropa aus. ", "Der Kaufpreis betrage 830 Mio. Euro, das Closing der Transaktion werde für das zweite Halbjahr 2021 erwartet. Erworben wird das Versicherungsgeschäft der Aegon in Ungarn, Polen, Rumänien und der Türkei.", "Die VIG übernimmt damit in diesen Ländern die Versicherungsgesellschaften in den Bereichen Nicht-Leben und Leben sowie Pensionskassen, Asset Management- und Service-Gesellschaften der Aegon. Der Kauf erfolge vorbehaltlich der erforderlichen aufsichts- und wettbewerbsrechtlichen Genehmigungen." ],
  "articleContentTranslated" : [ "The Vienna Insurance Group (VIG) buys the Central and Eastern European business of the Dutch insurer Aegon. The listed company announced this in a broadcast on Sunday morning. The company is thus expanding its dominant position in Central and Eastern Europe.", "The purchase price amounts to 830 million euros, the closing of the transaction is expected in the second half of 2021. Aegon's insurance business in Hungary, Poland, Romania and Turkey is acquired.", "In these countries, VIG is taking over the insurance companies in the non-life and life sectors, as well as pension funds, asset management and service companies from Aegon. The purchase is subject to the necessary regulatory and competition approvals." ]
}