{
  "id" : "0pjGhUvU",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohntelefon-was-kann-man-gegen-fettgeruch-im-haus-unternehmen/401118384",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T13:56:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wohntelefon: Was kann man gegen  Fettgeruch im Haus unternehmen?",
  "articleTitleTranslated" : "Living room telephone: what can be done to prevent the smell of grease in the house?",
  "articleContent" : [ "In unserer Mietwohnung wurde ein Schimmelbefall im Bad unsachgemäß saniert. Die davon ausgehenden giftigen Gase schädigen unsere Gesundheit. Ein Schlichtungsstellenverfahren hat uns nicht geholfen. Nun soll ich das Verfahren zu Gericht abziehen.", "Was können wir tun, ohne den riskanten Weg zu Gericht gehen zu müssen?", "Ein mietrechtliches Verfahren zwischen Mieter und Vermieter wegen Durchführung notwendiger Erhaltungsarbeiten, etwa der Beseitigung erheblicher Gesundheitsgefährdungen, ist in Gemeinden mit einer mietrechtlichen Schlichtungsstelle zuerst dort anhängig zu machen.", "Nach einem Verfahren vor der Schlichtungsstelle kann die Rechtssache sowohl vom Vermieter als auch von der Mieterseite zu Gericht abgezogen werden.", "Ein solches Gerichtsverfahren kann man nicht vermeiden, wenn zwei Streitparteien sich nicht anders einigen können und unterschiedlicher Ansicht über die wechselseitigen Rechte und Pflichten sind. Eine andere Möglichkeit wäre, die Verwaltungsbehörden zu kontaktieren.", "Wenden Sie sich an die Baupolizei und/oder an die Gesundheitsbehörde. Sollte von diesen Stellen ein Übelstand festgestellt werden, dann würde ein behördlicher Auftrag zur Beseitigung desselben erfolgen.", "Meine Mietwohnung liegt über einem Fast-Food-Lokal. Im Stiegenhaus riecht es nach heißem Fett, auch beim Lüften. Laut Vermieter ist der Geruch nicht übermäßig belastend. Ich will den Mietzins mindern, ein Gutachter soll dies prüfen.", "Wer trägt die Kosten? Wenn Sie einen Gutachter beauftragen, dann müssen Sie ihn auch bezahlen.", "Auch im Falle eines Gerichtsstreits, wenn sie etwa den Mietzins nur unter Vorbehalt zahlen, und dann teilweise wegen übermäßiger Beeinträchtigung zurückfordern, kann es dazu kommen, dass Sie für die Kosten eines Gutachtens aufkommen müssen, wenn Sie das Verfahren verlieren.", "Auch einen Versuch wert: Sie könnten die Behörde (Magistrat) verständigen, damit die Betriebsanlage überprüft wird und allenfalls Auflagen erteilt werden ( etwa zusätzliche Lüftungsanlagen). Ich besitze ein Einfamilienhaus in einer schmalen Gasse.", "Die Pflanzen des Nachbarn wachsen auf die Straße, Autos können nicht aneinander vorbeifahren, ohne Kratzer von den überhängenden Ästen zu bekommen. Darf ich sie abschneiden? Wer ist dafür zuständig?", "Prinzipiell muss man als Grundeigentümer die vom eigenen Grundstück auf ein Nachbargrundstück überhängenden Äste nicht schneiden. Der Eigentümer des Nachbargrundstücks darf die auf seinen Grund hineinragenden Äste abschneiden.", "Sie dürfen also nicht zur Selbsthilfe greifen, Sie sind ja nicht Eigentümer der Straße. Ausnahmsweise können Ihre Nachbarn zur Beseitigung des Überhangs laut Straßenverkehrsordnung verpflichtet werden, aus Gründen der Verkehrssicherheit.", "Verständigen Sie die Gemeinde oder die nächste Polizeidienststelle. Wir mieten eine sanierte Altbauwohnung, die neu ausgemalt wurde, und wollen eine Wand hellblau streichen. Müssen wir beim Auszug diese wieder weiß streichen?", "Nach der Rechtsprechung ist nur eine unübliche Farbwahl (Schwarz, Rot) als übermäßige Abnützung anzusehen, so dann neu ausgemalt werden müsste beim Auszug. Ein helles Blau ist laut Judikatur unbedenklich.", "Schicken Sie Ihre Fragen an immo@kurier.at. Die Antworten erscheinen dann in der nächsten Ausgabe des Wohntelefons." ],
  "articleContentTranslated" : [ "Mold in the bathroom of our rented apartment was improperly renovated. The poisonous gases emanating from it damage our health. An arbitration board procedure did not help us. Now I'm supposed to go to court.", "What can we do without going the risky route to court?", "A tenancy law procedure between tenant and landlord due to the implementation of necessary maintenance work, such as the elimination of significant health hazards, must first be made there in municipalities with a tenancy arbitration board.", "After a procedure before the arbitration board, the case can be withdrawn to court by both the landlord and the tenant.", "Such legal proceedings cannot be avoided if two parties to the dispute cannot agree otherwise and if they differ in their views on mutual rights and obligations. Another option would be to contact the managing authorities.", "Contact the construction police and / or the health authority. Should an inconsistency be ascertained by these bodies, then an official order to remedy it would follow.", "My rented apartment is above a fast food place. There is a smell of hot fat in the stairwell, even when airing. According to the landlord, the smell is not overly burdensome. I want to reduce the rent, an appraiser should check this.", "Who bears the costs? If you hire an appraiser, you have to pay him too.", "Even in the event of a legal dispute, for example if you only pay the rent with reservations, and then partially claim it back due to excessive impairment, you may have to pay for the costs of an expert opinion if you lose the proceedings.", "Also worth a try: You could notify the authority (magistrate) so that the operating system is checked and, if necessary, conditions are imposed (e.g. additional ventilation systems). I own a family house on a narrow alley.", "The neighbour's plants grow on the street, cars cannot drive past each other without getting scratched from the overhanging branches. Can I cut it off? Who is responsible for?", "In principle, as a landowner, you do not have to cut the branches overhanging from your own property to a neighboring property. The owner of the neighboring property may cut the branches protruding from the property.", "So you are not allowed to help yourself, you are not the owner of the street. Exceptionally, your neighbors can be obliged to remove the overhang according to the road traffic regulations for reasons of traffic safety.", "Notify the municipality or the nearest police station. We are renting a renovated old apartment that has been repainted and we want to paint one wall light blue. Do we have to paint them white again when we move out?", "According to the case law, only an unusual color choice (black, red) is to be regarded as excessive wear and tear, so it would have to be repainted when moving out. According to the judicature, a light blue is harmless.", "Send your questions to immo@kurier.at. The answers will then appear in the next issue of the home phone." ]
}