{
  "id" : "0pjiqF6U",
  "url" : "https://kurier.at/sport/tennis/thiem-brauste-in-dritte-runde-der-australian-open/401183656",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T06:16:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4928671/46-175571540.jpg",
  "imageCopyright" : "EPA / DEAN LEWINS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Australian Open: Thiem nun gegen Lokalmatador Kyrgios",
  "articleTitleTranslated" : "Thiem roared in the third round of the Australian Open",
  "articleContent" : [ "Der Weltranglisten-Dritte ließ dem Deutschen Dominik Koepfer nicht den Funken einer Chance. Mit dieser Performance hat Dominic Thiem seine Mitfavoriten-Stellung bei den Australian Open in Melbourne mehr als unterstrichen.", "Der 27-jährige Weltranglisten-Dritte ließ dem Deutschen Dominik Koepfer am Mittwoch keine Chance und zog nach 1:39 Stunden mit 6:4,6:0,6:2 in die dritte Runde des ersten Tennis-Grand-Slam-Turniers des Jahres ein.", "Thiem trifft am Freitag entweder auf den als Nummer 29 gesetzten Franzosen Ugo Humbert oder Australiens \"enfant terrible\" Nick Kyrgios. \"Ich bin richtig zufrieden\" \"Ich bin richtig zufrieden. Es war am Anfang ein schweres Match, er ist richtig heiß rausgekommen.", "Dann waren die ersten Games eng, ich habe im sechsten Game Breakbälle abgewehrt und dann direkt drauf das Break zum 4:3. Da habe ich die Handbremse gelöst und ab dem Moment ist alles gegangen\", erklärte Thiem gleich nach dem Match im Interview mit ServusTV.", "Die Temperatur ist von 31 Grad zu Beginn etwas kühler geworden. \"Dann ist alles, was ich gemacht habe, aufgegangen und am Ende war es eine Superleistung.\" Thiem hat damit auch Kräfte gespart.", "Der Vorjahresfinalist hatte ja im Vorjahr auf dem Weg ins Endspiel gegen Novak Djokovic in Runde zwei gegen Alex Bolt (AUS) über fünf Sätze gehen und einen 1:2-Satzrückstand aufholen müssen.", "\"Die Partie war sicher nicht ideal im letzten Jahr\", erinnerte sich der Niederösterreicher. © Bild: EPA / DEAN LEWINS Die Zweitrundenpartie 2020 sah hingegen ganz anders aus.", "Thiem startete im ersten Duell mit seinem Namensvetter solide, doch im sechsten Game musste er als Erster zwei Breakbälle abwehren. Dies gelang dem Lichtenwörther und er selbst nutzte den vierten im siebenten Game zum 4:3.", "Ab diesem Zeitpunkt war Thiem aber plötzlich klar Chef auf dem Platz. Nach 42 Minuten servierte Thiem zum 6:4 aus. \"Thiem-Express\" Nun begann der \"Thiem-Express\" erst so richtig zu rollen: Der US-Open-Sieger machte nicht weniger als elf Games in Folge.", "Nach einem Break zum 1:0 legte Thiem gleich drei zu-Null-Games in Folge zum 4:0 nach und ließ Koepfer in diesem Satz nicht mehr anschreiben. Nach 69 Minuten hatte Thiem eine 2:0-Satz-Führung in der Tasche.", "Bis zum 4:0 im dritten Satz blieb Koepfer ohne Gamegewinn. Unter dem Jubel des Publikums in der Margaret Court Arena holte der Weltranglisten-70. noch zwei Games, am Sieg Thiems gab es aber nichts zu rütteln.", "Thiem konnte sich später in Ruhe die Night Session zwischen Kyrgios und Humbert anschauen. \"Ein Gegner, den man nie braucht. Wenn er will und einen guten Tag hat, kann er alle schlagen\", sagte Thiem zu Kyrgios, der allerdings doch Humbert als Favoriten sah.", "\"Der hat im letzten Herbst richtig gut gespielt, in Paris Tsitsipas geschlagen.\" © Bild: REUTERS / KELLY DEFINA AUSTRALIAN OPEN Melbourne (Grand Slam, 45,05 Mio. Euro, Hart) - HERREN - 2.", "Runde: Dominic Thiem (AUT-3) - Dominik Koepfer (GER) 6:4,6:0,6:2 Milos Raonic (CAN-14) - Corentin Moutet (FRA) 6:7(1),6:1,6:1,6:4 Marton Fucsovics (HUN) - Stan Wawrinka (SUI-17) 7:5,6:1,4:6,2:6,7:6(9) Thiem trifft am Freitag auf Nick Kyrgios (AUS) oder Ugo Humbert (FRA-29) DAMEN - 2.", "Runde: Garbine Muguruza (ESP-14) - Ljudmila Samsonowa (RUS) 6:3,6:1 Fiona Ferro (FRA) - Jelena Rybakina (UKR-17) 6:4,6:4 Ons Jabeur (TUN-27) - Anna Karolina Schmiedlova (SVK) 6:3,6:2" ],
  "articleContentTranslated" : [ "The world number three did not give the German Dominik Koepfer the spark of a chance. With this performance Dominic Thiem more than underlined his co-favorite position at the Australian Open in Melbourne.", "The 27-year-old world number three gave the German Dominik Koepfer no chance on Wednesday and moved into the third round of the first tennis Grand Slam tournament of the year after 1:39 hours with 6: 4.6: 0.6: 2 on.", "On Friday, Thiem will meet either the number 29 seeded French Ugo Humbert or Australia's \"enfant terrible\" Nick Kyrgios. \"I'm really happy\" \"I'm really happy. It was a tough match at the beginning, he came out really hot.", "Then the first games were tight, I fended off breakballs in the sixth game and then immediately afterwards the break to make it 4: 3. Then I released the handbrake and from that moment everything went, \"Thiem explained in an interview with ServusTV immediately after the match.", "The temperature has got a bit cooler from 31 degrees at the beginning. \"Then everything I did worked out and in the end it was a great achievement.\" Thiem has also saved energy.", "Last year's finalist had to go over five sets on the way to the final against Novak Djokovic in round two against Alex Bolt (AUS) and had to make up a 1: 2 set deficit.", "\"The game was definitely not ideal last year,\" recalled the Lower Austrian. © Image: EPA / DEAN LEWINS The second round game in 2020 looked very different.", "Thiem started solidly in the first duel with his namesake, but in the sixth game he was the first to fend off two breakballs. The Lichtenwörther succeeded in this and he himself used the fourth in the seventh game to make it 4: 3.", "From this point on, Thiem was suddenly clearly the boss on the field. After 42 minutes, Thiem served to 6: 4. \"Thiem-Express\" Now the \"Thiem-Express\" really started to roll: The US Open winner made no less than eleven games in a row.", "After a break to 1: 0, Thiem put three to-zero games in a row to 4: 0 and didn't let Koepfer write that sentence. After 69 minutes, Thiem had a 2-0 set lead in his pocket.", "Until 4-0 in the third set, Koepfer remained without a game win. To the cheers of the audience in the Margaret Court Arena, the world ranked 70. two more games, but there was nothing to shake Thiem's victory.", "Thiem was later able to watch the night session between Kyrgios and Humbert in peace. \"An opponent you never need. If he wants and has a good day, he can beat everyone,\" said Thiem to Kyrgios, who, however, saw Humbert as a favorite.", "\"He played really well last autumn, beating Tsitsipas in Paris.\" © Image: REUTERS / KELLY DEFINA AUSTRALIAN OPEN Melbourne (Grand Slam, 45.05 million euros, hard) - MEN - 2.", "Round: Dominic Thiem (AUT-3) - Dominik Koepfer (GER) 6: 4.6: 0.6: 2 Milos Raonic (CAN-14) - Corentin Moutet (FRA) 6: 7 (1), 6: 1, 6: 1.6: 4 Marton Fucsovics (HUN) - Stan Wawrinka (SUI-17) 7: 5.6: 1.4: 6.2: 6.7: 6 (9) Thiem will meet Nick Kyrgios on Friday ( AUS) or Ugo Humbert (FRA-29) LADIES - 2.", "Round: Garbine Muguruza (ESP-14) - Lyudmila Samsonowa (RUS) 6: 3.6: 1 Fiona Ferro (FRA) - Jelena Rybakina (UKR-17) 6: 4.6: 4 Ons Jabeur (TUN-27) - Anna Karolina Schmiedlova (SVK) 6: 3,6: 2" ]
}