{
  "id" : "0Po3t9f6",
  "url" : "https://kurier.at/politik/inland/corona-demos-polizei-geht-haerter-gegen-maskensuender-vor/401165514",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T05:53:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4862154/46-173898875.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Demos: Polizei geht härter gegen Maskensünder vor",
  "articleTitleTranslated" : "Corona demos: Police take tough action against mask sinners",
  "articleContent" : [ "Nehammer stellt neues Einsatzkonzept vor: Konsequente Erstattung von Anzeigen und verstärktes Vorgehen gegen extremistische Gruppen angekündigt. Innenminister Karl Nehammer (ÖVP) kündigt ein härteres Vorgehen gegen Maskensünder bei Corona-Demonstrationen an.", "Das ist Teil eines neuen Einsatzkonzeptes, das bei den nächsten Kundgebungen zur Anwendung kommen soll. Dieses Konzept wurde ausgearbeitet, nachdem bei den großen Demonstrationen am vorigen Wochenende die Maskenpflicht und die Abstände großteils nicht eingehalten wurden.", "Da Nehammer damit nicht zufrieden war, hat das Innenministerium die Polizeieinsätze evaluiert. Das auf Basis dieser Evaluierung ausgearbeitete neue Einsatzkonzept sieht nun vor, dass die Polizei \"im Rahmen der rechtlichen Möglichkeiten\" in Zukunft härter gegen Maskensündern vorgehen soll.", "Die bisherige Prämisse des polizeilichen Einschreitens im Rahmen von Versammlungen lag vorwiegend im Bereich der Ahndung von gerichtlich strafbaren Handlungen. Verwaltungsübertretungen wurden im Rahmen des Prinzips der Verhältnismäßigkeit kaum geahndet.", "Hier wird nun aufgrund der aktuellen Pandemiesituation eine grundlegende Veränderung des taktischen Konzepts vorgenommen. Eine Missachtung des Tragens von Masken bei Versammlungen sei \"vor allem eine faktische Gefährdung der Gesundheit und fördert die Ausbreitung der Corona-Pandemie.", "Es werden daher konsequent Anzeigen erstattet werden - die Gesundheitsbehörden können Strafen von bis zu 500 Euro verhängen\", erläuterte das Innenministerium der APA in einer schriftlichen Stellungnahme.", "Das Innenministerium hat die Einschätzung der Gefährdungslage auch im Hinblick auf die gefährlichen Virusmutationen auch mit dem Gesundheitsministerium besprochen. \"Mein Ziel ist, dass konsequent durchgegriffen wird\" \"Mein Ziel ist, dass konsequent durchgegriffen wird, wenn es zu Verstößen kommt.", "Ich habe kein Verständnis für Demonstranten, die Masken verweigern und damit sich und andere - aber vor allem auch die Gesundheit der Einsatzkräfte - gefährden\", erklärte Nehammer. Das ist ein verantwortungsloses Verhalten, das wir nicht tolerieren können.", "Gleichzeitig ist es Aufgabe der Polizei die Grund- und Freiheitsrechte zu schützen\", betonte der Innenminister. Vorgehen will das Innenministerium auch gegen extremistische Gruppen, die sich unter die Corona-Demonstranten gemischt habe.", "Der Verfassungsschutz und die Landeskriminalämter sollen deshalb verstärkt im Einsatz sein. \"Rechtsradikale, Staatsverweigerer und Identitäre versuchen die gegenwärtige Situation zu nutzen, um für ihre Ziele zu mobilisieren.", "Sie haben die Versammlungen der letzten Wochen dazu benutzt, Sympathisanten zu gewinnen und unter dem Deckmantel der Grund- und Freiheitsrechte ihre demokratiegefährdenden Absichten zu verwirklichen\", sagte Nehammer.", "Dutzende Demos angemeldet Für dieses Wochenende sind nach derzeitigem Stand österreichweit rund 50 weitere Demonstrationen angemeldet. Dabei handelt es sich um eher kleinere Versammlungen vor allem in den Bundesländern.", "Einige Demonstrationen wurden bereits untersagt." ],
  "articleContentTranslated" : [ "Nehammer presents a new operational concept: Consistent reporting of reports and intensified action against extremist groups announced. Interior Minister Karl Nehammer (ÖVP) announces tougher action against mask sinners in corona demonstrations.", "This is part of a new deployment concept that is to be used at the next rallies. This concept was worked out after the mask requirement and the distances were largely not observed at the large demonstrations last weekend.", "Since Nehammer was not satisfied with this, the Interior Ministry evaluated the police operations. The new operational concept developed on the basis of this evaluation now stipulates that the police should act more severely against mask sinners \"within the framework of the legal possibilities\" in the future.", "The previous premise of police intervention in the context of assemblies was mainly in the area of punishing criminal acts. Administrative offenses were hardly penalized under the principle of proportionality.", "Due to the current pandemic situation, a fundamental change in the tactical concept is now being made. Disregarding the wearing of masks at meetings is \"above all a factual health risk and promotes the spread of the corona pandemic.", "There will therefore be consistently reported reports - the health authorities can impose fines of up to 500 euros \", explained the Interior Ministry of the APA in a written statement.", "The Ministry of the Interior also discussed the assessment of the risk situation with the Ministry of Health, also with regard to the dangerous virus mutations. \"My goal is that we take action consistently\" \"My goal is that we take action consistently when violations occur.", "I have no sympathy for demonstrators who refuse masks and thus endanger themselves and others - but above all the health of the emergency services \", explained Nehammer. This is irresponsible behavior that we cannot tolerate.", "At the same time, it is the task of the police to protect fundamental and freedoms, \"emphasized the interior minister. The interior ministry also wants to take action against extremist groups that have mixed with the corona demonstrators.", "The Office for the Protection of the Constitution and the State Criminal Police Office should therefore be more active. \"Right-wing extremists, objectors to the state and identities try to use the current situation to mobilize for their goals.", "They have used the meetings of the last few weeks to win sympathizers and, under the guise of basic and civil rights, to realize their intentions that endanger democracy, \"said Nehammer.", "Dozens of demos registered For this weekend, around 50 further demonstrations are registered across Austria. These are rather smaller gatherings, especially in the federal states.", "Some demonstrations have already been banned." ]
}