{
  "sourceCountry" : "austria",
  "articleTitle" : "Budget überholt: Schulden steigen stärker als befürchtet",
  "targetLanguage" : "english",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "articleContent" : [ "Am 14.  Oktober hielt Finanzminister Gernot Blümel seine Budgetrede und präsentierte im Hohen Haus Pläne und Eckdaten für den Bundeshaushalt 2021.  Doch drei Wochen später sind die Zahlen überholt, ebenso Blümels damalige Aussage: „Es ist kein Lockdown geplant.", "Das ist ein Faktum.“ Dieser (Teil-)Lockdown bis Ende November bedeutet für die Wirtschaft eine Verschlechterung der ohnehin schlechten Zahlen für heuer und 2021.", "Das hat das Wifo errechnet und das Finanzministerium hat auf dieser Basis Schuldenstand und Defizit nach oben korrigieren müssen.  Es zeigt sich: 2021 rechnet der Finanzminister mit Einnahmen in Höhe von 75,2 Milliarden Euro und Ausgaben in Höhe von 97,8 Milliarden.", "Das nunmehr angenommene Defizit von 22,6 Milliarden ist um 1,6 Milliarden höher als noch Mitte Oktober geplant.  Es beträgt nicht mehr 6,3 Prozent der Wirtschaftsleistung (BIP) sondern 7,1 Prozent.", "Bis Österreich wieder unter die nach Maastricht zulässige Grenze von drei Prozent kommen wird, dürfte es zumindest bis 2023 dauern.  Der Schuldenstand explodiert heuer aufgrund der Corona-Hilfen von 70,5 auf 84 Prozent und steigt 2021 weiter auf 85 Prozent.", "Im Oktober waren 84,8 Prozent veranschlagt worden.  Zum Budgetkurs gab es am Freitag im Parlament ein Expertenhearing.  IHS-Chef Martin Kocher kam für die ÖVP.", "Er beschrieb die weiterhin gewaltigen Risiken und Unwägbarkeiten hinter den Wirtschaftsdaten: „Niemand weiß, auch die Virologen nicht, ob uns vielleicht noch eine dritte und vierte Welle erreicht“, so Kocher.", "Die Grünen hatten Wifo-Chef Christoph Badelt geladen.  Er lobte den \\\"Mut\\\" für das hohe Defizit.  Die nach der Krise nötigen, längerfristigen Reformen sehen beide Wirtschaftsforscher nicht im Budget vorhanden.", "Mit einer Ausnahme: Die „Klimamilliarde“ stehe sehr wohl im Budget, betonte Badelt – allerdings über mehrere Kapitel verteilt.  Für die SPÖ sprach AK-Ökonom Markus Marterbauer.", "Er sagte unter anderem: „Eine zweite kommunale Investitionsmilliarde ist dringend nötig.\\\" Außerdem müsse die Regierung mehr Einsatz zeigen im Kampf gegen Jugend- und Langzeitarbeitslosigkeit." ],
  "id" : "0rL23pWG",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/budget-ueberholt-schulden-steigen-staerker-als-befuerchtet/401089407",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Budget outdated: Debt is rising faster than feared",
  "articleContentTranslated" : [ "On October 14th, Finance Minister Gernot Blümel gave his budget speech and presented plans and key data for the federal budget for 2021 in the House. But three weeks later the figures are outdated, as is Blümel's statement at the time: “There is no lockdown planned.", "That is a fact. ”This (partial) lockdown by the end of November means a deterioration in the already bad numbers for this year and 2021 for the economy.", "Wifo calculated that and on this basis the Ministry of Finance had to correct the debt and deficit upwards. It shows: In 2021, the finance minister expects income of 75.2 billion euros and expenditure of 97.8 billion euros.", "The now assumed deficit of 22.6 billion is 1.6 billion higher than planned in mid-October. It is no longer 6.3 percent of economic output (GDP) but 7.1 percent.", "It should take at least 2023 for Austria to come back below the Maastricht limit of three percent. The debt level explodes this year due to the Corona aid from 70.5 to 84 percent and will increase further to 85 percent in 2021.", "In October, 84.8 percent had been estimated. There was an expert hearing in parliament on Friday on the budget course. IHS boss Martin Kocher came for the ÖVP.", "He described the enormous risks and imponderables behind the economic data: \"Nobody knows, not even the virologists, whether a third and fourth wave might reach us,\" said Kocher.", "The Greens had invited Wifo boss Christoph Badelt. He praised the \\ \"courage \\\" for the high deficit. Both economic researchers do not see the long-term reforms required after the crisis in the budget.", "With one exception: The “Climate Billion” is in the budget, emphasized Badelt - but spread over several chapters. AK economist Markus Marterbauer spoke for the SPÖ.", "Among other things, he said: \"A second municipal investment billion is urgently needed.\" In addition, the government must show more commitment in the fight against youth and long-term unemployment." ]
}