{
  "id" : "0Rq3VbzC",
  "url" : "https://kurier.at/wissen/gesundheit/corona-studie-belegt-wirkung-von-harten-lockdown-massnahmen/401336088",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:03:17Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5939826/46-176737069.jpg",
  "imageCopyright" : "Getty Images/LumiNola/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Studie belegt Wirkung von \"harten\" Lockdown-Maßnahmen",
  "articleTitleTranslated" : "Corona: Study proves the effect of \"hard\" lockdown measures",
  "articleContent" : [ "Strenge Kontaktbeschränkungen gehören zu den wirksamsten Maßnahmen im Kampf gegen die Corona-Pandemie.", "Das belegt eine Auswertung von Forschern der Universität Oxford und anderen europäischen Wissenschaftern, die noch nicht von Fachleuten begutachtet und in einem Fachmagazin veröffentlicht worden ist.", "Die Wissenschafter haben untersucht, wie stark verschiedene sogenannte nicht-pharmazeutische Interventionen die effektive Reproduktionszahl beeinflussen.", "Die effektive Reproduktionszahl gibt an, wie viele Personen ein Infizierter ansteckt, nachdem Maßnahmen zur Eindämmung des Coronavirus ergriffen worden sind und Teile der Population bereits immun sind.", "Liegt der R-Wert unter 1,0, sinken die täglichen Neuinfektionszahlen und die Verbreitung des Virus wird gebremst.", "Strenge Kontaktverbote - etwa die Begrenzung aller Treffen auf maximal zwei Personen - hat der Oxforder Untersuchung zufolge einen sehr großen Effekt und reduziert den R-Wert um geschätzt rund 26 Prozent.", "Bei weniger strengen Kontaktbeschränkungen - etwa erlaubten Treffen von zwei Haushalten mit mehreren Angehörigen - reduziert sich die Wirkung der Maßnahme deutlich.", "Nächtliche Ausgangsbeschränkungen sind den Forschern zufolge auch eine wirksame Maßnahme, ihr Beitrag zur Reduktion des R-Werts wird auf rund 13 Prozent geschätzt. Die Schließung der Gastronomie liegt mit zwölf Prozent Reduktion in einem ähnlichen Bereich.", "Um diese geschätzten Werte berechnen zu können, haben die Wissenschafter die Corona-Fallzahlen sowie die verhängten Maßnahmen zwischen August 2020 und 9.", "Jänner 2021 in sieben europäischen Ländern - darunter Österreich, Deutschland, die Schweiz und Tschechien - analysiert und die Wirkung der einzelnen Maßnahmen berechnet.", "Anders als in der ersten Welle sei es in der zweiten Corona-Welle leichter gewesen, den Beitrag einzelner Maßnahmen zu errechnen, da nicht alle gleichzeitig verhängt worden seien, hieß es.", "Ungeachtet der Wirkungsmacht harter Maßnahmen empfehlen die Forscher den politischen Verantwortungsträgern, auch andere Aspekte bei der Verhängung von Corona-Maßnahmen einzubeziehen.", "So könne die Studie etwa keine Aussagen dazu machen, wie sich Impfungen sowie die zunehmende Ausbreitung von Corona-Varianten auswirke.", "Die Forscher haben sich bei ihren Analysen auf den Zeitraum beschränkt, in dem die hochinfektiöse britische Variante B.1.1.7 noch nicht in den untersuchten Regionen vorherrschend war." ],
  "articleContentTranslated" : [ "Strict contact restrictions are one of the most effective measures in the fight against the corona pandemic.", "This is confirmed by an evaluation by researchers from Oxford University and other European scientists, which has not yet been peer-reviewed and published in a specialist journal.", "The scientists investigated how strongly different so-called non-pharmaceutical interventions influence the effective reproductive number.", "The effective reproduction number indicates how many people infected by an infected person after measures to contain the coronavirus have been taken and parts of the population are already immune.", "If the R-value is below 1.0, the daily number of new infections decreases and the spread of the virus is slowed down.", "Strict contact bans - such as limiting all meetings to a maximum of two people - have a very large effect according to the Oxford study and reduce the R value by an estimated 26 percent.", "In the case of less strict contact restrictions - for example, when two households are allowed to meet with several relatives - the effect of the measure is significantly reduced.", "Nocturnal exit restrictions are also an effective measure, according to the researchers; their contribution to reducing the R-value is estimated at around 13 percent. The closure of the catering trade is in a similar range with a twelve percent reduction.", "In order to be able to calculate these estimated values, the scientists have the corona case numbers and the measures imposed between August 2020 and 9.", "January 2021 in seven European countries - including Austria, Germany, Switzerland and the Czech Republic - analyzed and the effect of the individual measures calculated.", "In contrast to the first wave, it was easier in the second corona wave to calculate the contribution of individual measures, as not all of them were imposed at the same time, it said.", "Regardless of the effectiveness of tough measures, the researchers recommend that political leaders also include other aspects when imposing corona measures.", "For example, the study could not make any statements about the effects of vaccinations and the increasing spread of corona variants.", "The researchers limited their analyzes to the period in which the highly infectious British variant B.1.1.7 was not yet predominant in the regions examined." ]
}