{
  "id" : "0rXepYXc",
  "url" : "https://www.diepresse.com/5948936/Champions-League_Ronaldos-Kummer-im-Wettbewerb-der-geplatzten-Traeume?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T07:37:00Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/0/8/5948936/47D01E08-A9A8-4FC7-840C-3235D54F3B9E_1615362099950491.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ronaldos Kummer im Wettbewerb der geplatzten Träume",
  "articleTitleTranslated" : "Ronaldo's grief in the competition of the broken dreams",
  "articleContent" : [ "Die Champions League bleibt für Cristiano Ronaldo mit Juventus Turin ein stetes Scheitern. Das Aus gegen FC Porto befeuert Spekulationen über seinen Abgang. Turin.", "Nach insgesamt fünf Triumphen mit Manchester United und Real Madrid schied der italienische Rekordmeister zum dritten Mal seit dem Wechsel des Superstars aus Portugal bereits früh in der K.o. -Phase aus.", "Nach seinem Wechsel im Sommer 2018 waren die Turiner im Viertelfinale gegen Amsterdam ausgeschieden, in der vergangenen Saison kam das Aus im Achtelfinale gegen Olympique Lyon - nun war erneut schon im Achtelfinale gegen den FC Porto Schluss.", "Und das trotz am Ende mehr als einer Stunde in Überzahl. \"Wir haben vier Fehler gemacht in den beiden Partien und im Achtelfinale der Champions League ist das viel\", sagte Ronaldos Trainer Andrea Pirlo.", "Es sei furchtbar, so auszuscheiden, \"nachdem wir mit einem Mann Überzahl gespielt haben für den größten Teil der Partie\", sagte Matthijs de Ligt nach dem 3: 2 (2: 1,0: 1)-Sieg nach Verlängerung am Dienstagabend in Turin, der wegen des 1:", "2 im Hinspiel und der Auswärtstorregel für die Gäste aus Porto zum Weiterkommen reichte.  : \"Porto hatte einen guten Start, dann haben wir angefangen zu spielen. Wir haben es gut gemacht in der zweiten Hälfte aber waren nicht in der Lage, zu gewinnen\", sagte de Ligt.", "Im Rückspiel gerieten Ronaldo und sein Team durch einen Elfmetertreffer von Sérgio Oliveira in der 19.  Minute in Rückstand. Federico Chiesa gelang mit einem Doppelpack (49.,63.) der 2:1-Zwischenstand.", "In der Verlängerung glich Oliveira (115.) mit seinem zweiten Treffer für die starken Portugiesen aus, die sich auch von einer Gelb-Roten Karte gegen Mehdi Taremi in der 54.  Minute nicht unterkriegen ließen.", "Das Juve-Tor von Adrien Rabiot in der 117.  Minute machte die letzten Minuten der Partie endgültig zum Nervenspiel mit einem am Ende glücklichen Verlierer Porto. \"Wir haben heute viel Charakter gezeigt.", "Die Spieler waren fokussiert und das hat es einfach gemacht für uns\", sagte Porto-Verteidiger Pepe, der mit Ronaldo lange Zeit gemeinsam für Real gespielt hatte." ],
  "articleContentTranslated" : [ "The Champions League remains a constant failure for Cristiano Ronaldo with Juventus Turin. The end against FC Porto fueled speculation about his departure. Turin.", "After a total of five triumphs with Manchester United and Real Madrid, the Italian record champions retired early in the knockout for the third time since the superstar moved from Portugal. Phase off.", "After his move in the summer of 2018, the Turin team were eliminated in the quarter-finals against Amsterdam, last season they were eliminated in the round of 16 against Olympique Lyon - now the round of 16 against FC Porto was over again.", "And that despite the fact that in the end there was an excess of more than an hour. \"We made four mistakes in both games and that is a lot in the Champions League round of 16,\" said Ronaldo's coach Andrea Pirlo.", "It is terrible to be eliminated \"after we played with a man outnumbered for most of the game,\" said Matthijs de Ligt after the 3-2 (2: 1.0: 1) win after extra time in Turin on Tuesday evening because of the 1:", "2 in the first leg and the away goals rule for the guests from Porto were enough to advance. : \"Porto got off to a good start, then we started playing. We did well in the second half but we weren't able to win,\" said de Ligt.", "In the second leg, Ronaldo and his team fell behind with a penalty from Sérgio Oliveira in the 19th minute. Federico Chiesa made it 2-1 with a brace (49th, 63rd).", "In extra time Oliveira (115th) equalized with his second goal for the strong Portuguese, who couldn't be beaten by a yellow-red card against Mehdi Taremi in the 54th minute.", "Adrien Rabiot's Juve goal in the 117th minute turned the final minutes of the game into a nerve-racking game with a lucky loser Porto in the end. \"We showed a lot of character today.", "The players were focused and that made it easy for us, \"said Porto defender Pepe, who had played for Real with Ronaldo for a long time." ]
}