{
  "id" : "0STfRunn",
  "url" : "https://sport.orf.at/stories/3072297/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T11:07:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖSV-Techniker für Schladming bereit",
  "articleTitleTranslated" : "ÖSV technicians ready for Schladming",
  "articleContent" : [ "Wie immer in diesem Winter im alpinen Weltcup geht es am Dienstagabend ausschließlich um den Sport, die Coronavirus-Pandemie wird dem Flutlichtrennen einen familiären Charme verleihen.", "Im Vorjahr gewann vor 38.000 Zuschauern der derzeit um seine Form ringende Norweger Henrik Kristoffersen sein bereits viertes Nightrace vor dem aktuellen Gesamtweltcup-Leader Alexis Pinturault (FRA) und dem Schweizer Daniel Yule.", "Für die Österreicher setzte es mit Michael Matt als 15. eine herbe Niederlage, nachdem zur Halbzeit noch Schwarz geführt hatte. Mittlerweile ist der Kärntner gereift, hat mehr Selbstvertrauen und schlängelt sich mit einer beeindruckenden Konstanz durch den Winter.", "Das Adelboden-Rennen gewann er, in Flachau zuletzt war er Dritter und Zweiter, schlechtestes Ergebnis in diesem Winter war Rang neun in Madonna. Alles fürs Nightrace in Schladming angerichtet Am Dienstag kommt es mit dem Nightrace in Schladming zum nächsten Klassiker im Skiweltcup.", "Österreichs Slalom-Team möchte die aktuell starke Form auch auf der Planai zeigen. „Wieder voll motiviert“ „Die Slalom-Saison hat bisher sehr gut funktioniert, das nächste Highlight ist nun Schladming.", "Das ist ein sehr spezielles Rennen. Den Hang muss man von oben bis unten attackieren, natürlich will ich wieder ganz vorne mitfahren“, sagte Schwarz. Nach dem Flachau-Doppel hat er fünf Tage Schneepause gemacht und mit Physiotherapie, Kondireizen und Krafteinheiten den Kopf freibekommen.", "„Jetzt bin ich wieder voll motiviert und wieder hungrig aufs Skifahren und aufs Rennfahren“, sagte er beim Training auf dem Ganslernhang in Kitzbühel. Schwarz beeindruckt nicht nur mit konstant guten Ergebnissen, sondern zeigt bei allen Bedingungen Stärke.", "„Es ist heuer in eine sehr gute Richtung gegangen. Wir sind in der Vorbereitung sehr viel Ski gefahren und auf sehr unterschiedlichen Pisten. Nicht nur auf den eisigen, abgeleckten, sondern auch auf ruppigen Untergründen.", "Das hat mich weitergebracht, dass ich bei verschiedensten Verhältnissen um den Sieg mitfahren kann.“ Feller setzt auf Angriff In der Disziplinenwertung hat Schwarz 65 Punkte Vorsprung auf Feller, im Training wird deshalb ein Seitenblick gewagt.", "„Der Hauptfokus ist auf mich selbst, dass mein Skifahren passt. Aber wenn man die größten Konkurrenten im eigenen Team hat, muss man schon ein bisserl links und rechts schauen“, sagte Schwarz.", "Das schadet auf keinen Fall, denn der Speed bei Feller passt, wie er in Flachau mit seinem Premierenerfolg im Weltcup zeigte. „In Schladming gibt es sehr viele steile Tore, dafür aber fast keine Übergänge.", "Es ist voll zu attackieren“, sagte Feller, der um die „zwanzig Leute in dem Zirkus“ sieht, die auf das Podest fahren können. So richtig aufgegangen sei es ihm in Schladming bisher noch nicht (6./2017 und 8./2018), schlussendlich seien es skifahrerische Fehler gewesen.", "„Ich versuche, aus den Fehlern zu lernen und das dann umzusetzen.“ Zuversicht auch bei Matt Im Slalom-Weltcup derzeit Neunter ist Michael Matt, der bisher eine durchwachsene Saison erlebte und als Bestleistungen zwei vierte Plätze zu Buche stehen hat.", "„Ich habe zuletzt ein bissl was probiert, das hat ganz gut funktioniert, das gilt es jetzt zu automatisieren“, sagte der Tiroler, der sich über den dichten Jänner-Kalender freut. „Es ist gut, dass nicht zu viel Zeit dazwischen ist.", "Je mehr Starts du hintereinander hast, desto leichter tust du dir beim Rennfahren.“ Aufgezeigt als Flachau-Fünfter nach dem zweiten Halbzeitrang hat Fabio Gstrein, der sich damit um ein Ticket für den Zug Richtung WM angestellt hat.", "„Das war ein gutes Ergebnis. Da heißt es weiterarbeiten, damit ich öfters in die Situationen komme, dass etwas Gutes rausschauen kann.“ Von Dienstag bis Sonntag warten wieder drei Rennen.", "„Das wird recht stressig, das bekommen wir auch noch hin, dann ist eh ein bissl Zeit, dann schauen wir, wie es weitergeht.“ Der nächste Slalom wäre dann jener bei der WM." ],
  "articleContentTranslated" : [ "As always this winter in the Alpine World Cup, Tuesday evening is all about sport; the coronavirus pandemic will give the floodlit race a familiar charm.", "Last year, in front of 38,000 spectators, the Norwegian Henrik Kristoffersen, who is currently struggling to maintain his form, won his fourth night race ahead of the current overall World Cup leader Alexis Pinturault (FRA) and the Swiss Daniel Yule.", "For the Austrians, Michael Matt was 15th, a bitter defeat after Black had led at half time. In the meantime, the Carinthian has matured, has more self-confidence and meanders through the winter with impressive constancy.", "He won the Adelboden race, in Flachau he was third and second, the worst result this winter was ninth in Madonna. Everything prepared for the Night Race in Schladming On Tuesday, the Night Race in Schladming is the next classic in the Ski World Cup.", "Austria's slalom team would like to show the current strong form on the Planai. “Fully motivated again” “The slalom season has worked very well so far, the next highlight is now Schladming.", "It's a very special race. You have to attack the slope from top to bottom, of course I want to be at the front again, ”said Schwarz. After the Flachau doubles, he took a five-day snow break and cleared his head with physiotherapy, conditioning and strength units.", "\"Now I am fully motivated again and hungry for skiing and racing again,\" he said while training on the Ganslernhang in Kitzbühel. Black not only impresses with consistently good results, but also shows strength in all conditions.", "“It has gone in a very good direction this year. In preparation we skied a lot and on very different slopes. Not only on the icy, licked, but also on rough surfaces.", "That helped me to be able to compete for victory in a wide variety of conditions. ”Feller relies on attack In the discipline classification, Black has 65 points ahead of Feller, which is why a sideways glance is dared in training.", "“The main focus is on myself, that my skiing fits. But when you have the biggest competitors in your own team, you have to look a little left and right, ”said Schwarz.", "That doesn't hurt in any case, because the speed at Feller is right, as he showed in Flachau with his premiere success in the World Cup. “There are a lot of steep gates in Schladming, but almost no transitions.", "It is full to attack, \"said Feller, who sees around the\" twenty people in the circus \"who can get on the podium. It hadn't really worked out for him in Schladming so far (6/2017 and 8/2018), in the end it was skiing mistakes.", "\"I try to learn from my mistakes and then implement that.\" Confidence also with Matt Michael Matt is currently ninth in the Slalom World Cup, who has had a mixed season so far and has two fourth places as his best performances.", "\"I recently tried a little something, it worked very well, it now has to be automated,\" said the Tyrolean, who is happy about the tight January calendar. “It's good that there isn't too much time in between.", "The more starts you have in a row, the easier it is for you to race. ”Fabio Gstrein was shown as Flachau fifth after the second half-time rank, who was thus queuing for a ticket for the train to the World Cup.", "“That was a good result. So I have to keep working so that I often get into situations where something good can look out. ”From Tuesday to Sunday there are again three races waiting.", "\"It will be quite stressful, we will manage that, then there will be a bit of time anyway, then we'll see how it goes on.\" The next slalom would then be at the World Cup." ]
}