{
  "id" : "0t4A4YYf",
  "url" : "https://sport.orf.at/stories/3069408/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-16T20:17:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Norwegens B-Elf motiviert für Wien",
  "articleTitleTranslated" : "Norway's B-Elf motivates for Vienna",
  "articleContent" : [ "Die Norweger benötigen in Wien einen Sieg, der nicht mit 1:0 ausfällt, um Österreich noch von Platz zu verdrängen.  Gelingen soll das mit einer Ersatzelf.  Die eigentlich für das Nations-League-Entscheidungsspiel gegen Österreich geplante A-Nationalmannschaft um Stürmerstar Erling Haaland befindet sich auf Weisung der norwegischen Gesundheitsbehörden samt Teamchef Lars Lagerbäck nach einem positiven Coronavirus-Test von Galatasaray-Spieler Omar Elabdellaoui in Quarantäne.", "Für Lagerbäck übernahm kurzfristig U21-Teamchef Smerud, der einen neuen Kader zusammentrommelte.  Der an Länderspielen erfahrenste Akteur darin ist Genk-Mittelfeldspieler Mats Möller Dähli mit 23 A-Team-Einsätzen.", "Dazu verfügen auch Angreifer Berisha, Linksverteidiger Jörgen Skjelvik sowie die Mittelfeldakteure Fredrik Ulvestad und Ghayas Zahid über Länderspielerfahrung.", "Vier Akteure (darunter Torhüter Anders Kristiansen in der zweiten Liga) verdienen ihr Geld in Belgien, je drei in Dänemark und den Niederlanden.  Norwegen tritt mit Ersatzteam an Norwegen reist nach der Quarantäne für seine Stars mit einem Ersatzteam an.", "Die zusammengewürfelte, fast ausnahmslos aus Legionären bestehehende Mannschaft kann mit einem klaren Sieg auch noch den Gruppensieg holen.  „Es ist ein aufregender Kader.", "Ich hatte schon viele von ihnen in der U21-Nationalmannschaft und freue mich darauf, sie wiederzusehen“, sagte Smerud.  Der Sonntag sei „sehr hektisch“ gewesen.", "Die nominierten Spieler hätten aber alle „fantastisch“ auf die Anfragen reagiert – und mit „großer Bereitschaft, der Nationalmannschaft in einer anspruchsvollen Situation zu helfen“.Treffpunkt und Tests in Oslo Ursprünglich hätte man den Plan verfolgt, dass die Legionäre aus ihren elf verschiedenen Ländern direkt nach Wien reisen.", "Das sei wegen Reisebeschränkungen aber zu unsicher gewesen.  Nun sollen alle Akteure in Oslo zusammentreffen, dort in einem Flughafenhotel einchecken und das Infektionskontrollsystem durchlaufen.", "Aus Oslo bricht die Notfallmannschaft dann am Dienstag in einem Charterflieger gemeinsam nach Wien auf.  Dafür liege laut Angaben des norwegischen Verbandes (NFF) eine Genehmigung des norwegischen Gesundheitsministeriums vor.", "Auch bei der UEFA habe man sich rückversichert, dass der in Österreich ab Dienstag geltende „Lockdown“ die Anreise nicht behindere.  Vorfreude auf Duell in Wien Smerud ist seit 2014 als U21-Teamchef für den NFF tätig.", "„Wir wissen, dass Österreich ein solides und erfahrenes Team hat, deshalb wissen wir, dass das eine schwierige Aufgabe für unsere Burschen wird“, erklärte der 43-Jährige bei der Präsentation seines Notkaders.", "Die Vorfreude auf das Duell in Wien sei aber groß.  „Es wird aufregend in einer sehr speziellen Zeit.“ Haaland und Co. hatten das Heimspiel gegen das ÖFB-Team im September mit 1:2 verloren.", "Im Falle einer Punktegleichheit entscheidet das direkte Duell (samt Auswärtstorregel) über den ersten Gruppenrang.  Die Österreicher liegen vor der letzten Runde in Gruppe 1 von Liga B drei Zähler vor den Norwegern, weil diese wegen der strengen Coronavirus-Bestimmungen im eigenen Land am Sonntag nicht zu ihrem geplanten Gastspiel in Rumänien antreten konnten.", "Eine 3:0-Strafverifizierung für die Rumänen wird erwartet.Norwegens 18-köpfiger Kader Tor: Per Kristian Braatveit (Elfsborg/SWE), Anders Kristiansen (Saint Gilloise/BEL) Abwehr: Andreas Hanche-Olsen (KAA Gent/BEL), Ruben Gabrielsen (FC Toulouse/FRA), Daniel Granli (Aalborg BK/DEN), Andreas Vindheim (Sparta Prag/CZE), Julian Ryerson (Union Berlin/GER), Jörgen Skjelvik (Odense BK/DEN) Mittelfeld: Tobias Börkeeiet (Bröndby BK/DEN), Kristoffer Askildsen (Sampdoria Genua/ITA), Fredrik Ulvestad (Djurgaardens IF/SWE), Kristian Thorstvedt (KRC Genk/BEL), Sondre Tronstad (Vitesse Arnheim/NED), Mats Möller Dähli (KRC Genk/BEL), Haakon Evjen (AZ Alkmaar/NED), Ghayas Zahid (APOEL Nikosia/CYP) Angriff: Jörgen Strand Larsen (Groningen/NED), Veton Berisha (Viking Stavanger)" ],
  "articleContentTranslated" : [ "The Norwegians need a victory in Vienna that doesn't turn out 1-0 to push Austria out of place. That should succeed with a substitute eleven. The senior national team around star striker Erling Haaland, which is actually planned for the Nations League playoff against Austria, is in quarantine on the instructions of the Norwegian health authorities including team boss Lars Lagerbäck after a positive coronavirus test by Galatasaray player Omar Elabdellaoui.", "U21 team boss Smerud took over for Lagerbäck at short notice, who assembled a new squad. The most experienced player in international matches is Genk midfielder Mats Möller Dähli with 23 senior team appearances.", "Attacker Berisha, left-back Jörgen Skjelvik and midfielders Fredrik Ulvestad and Ghayas Zahid also have international experience.", "Four players (including goalkeeper Anders Kristiansen in the second division) earn their living in Belgium, three each in Denmark and the Netherlands. Norway comes with a replacement team Norway is traveling with a replacement team after the quarantine for its stars.", "The thrown together team, consisting almost without exception of legionnaires, can also win the group with a clear win. “It's an exciting squad.", "I've had a lot of them in the U21 national team and I'm looking forward to seeing them again, ”said Smerud. Sunday was \"very hectic\".", "The nominated players had all responded “fantastic” to the inquiries - and with “great willingness to help the national team in a demanding situation” travel directly to Vienna.", "But that was too unsafe because of travel restrictions. Now all actors are supposed to meet in Oslo, check into an airport hotel and go through the infection control system.", "From Oslo, the emergency team will then set out on a charter plane for Vienna on Tuesday. According to the Norwegian Association (NFF), there is a permit from the Norwegian Ministry of Health.", "UEFA has also reassured itself that the “lockdown” that will apply in Austria from Tuesday will not hinder travel. Looking forward to a duel in Vienna Smerud has been the U21 team boss for the NFF since 2014.", "\"We know that Austria has a solid and experienced team, so we know that this will be a difficult task for our boys,\" said the 43-year-old when presenting his emergency squad.", "The anticipation for the duel in Vienna is great. “It's going to be exciting at a very special time.” Haaland and Co. lost the home game against the ÖFB team in September 2-1.", "In the event of a tie, the direct duel (including the away goal rule) decides on the first group rank. The Austrians are three points ahead of the Norwegians before the last round in Group 1 of League B, because they could not compete in their planned guest appearance in Romania on Sunday due to the strict coronavirus regulations in their own country.", "A 3-0 criminal verification for the Romanians is expected. Norway's 18-man squad Goal: Per Kristian Braatveit (Elfsborg / SWE), Anders Kristiansen (Saint Gilloise / BEL) Defense: Andreas Hanche-Olsen (KAA Gent / BEL), Ruben Gabrielsen (FC Toulouse / FRA), Daniel Granli (Aalborg BK / DEN), Andreas Vindheim (Sparta Prague / CZE), Julian Ryerson (Union Berlin / GER), Jörgen Skjelvik (Odense BK / DEN) Midfield: Tobias Börkeeiet (Bröndby BK / DEN), Kristoffer Askildsen (Sampdoria Genua / ITA), Fredrik Ulvestad (Djurgaardens IF / SWE), Kristian Thorstvedt (KRC Genk / BEL), Sondre Tronstad (Vitesse Arnheim / NED), Mats Möller Dähli (KRC Genk / BEL), Haakon Evjen (AZ Alkmaar / NED), Ghayas Zahid (APOEL Nicosia / CYP) Attack: Jörgen Strand Larsen (Groningen / NED), Veton Berisha (Viking Stavanger)" ]
}