{
  "id" : "0TDfKYA6",
  "url" : "https://kurier.at/sport/fussball/ermittlungen-gegen-ronaldo-nach-einem-ausflug-in-die-alpen/401171683",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T18:04:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4903237/46-175099241.jpg",
  "imageCopyright" : "REUTERS/JON NAZCA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ermittlungen gegen Ronaldo nach einem Ausflug in die Alpen",
  "articleTitleTranslated" : "Investigations against Ronaldo after a trip to the Alps",
  "articleContent" : [ "Ein Ausflug in die Alpen könnte Fußball-Superstar Cristiano Ronaldo (35) teuer zu stehen kommen. Die italienische Polizei ermittelt wegen eines möglichen Bruches der Corona-Regeln gegen den Angreifer von Juventus Turin.", "Dieser soll sich am Geburtstag seiner Freundin Georgina Rodriguez diese Woche in Courmayeur aufgehalten haben. Entsprechende Ermittlungen bestätigte die zuständige Polizei des Aostatales am Donnerstag der Nachrichtenagentur Reuters.", "Die Behörden waren wegen Videos auf Social Media aufmerksam geworden, die Ronaldo und seine Freundin auf einem Snowmobile zeigten. Rodriguez, die am Mittwoch 27 Jahre alt wurde, soll ein entsprechendes Video später wieder von ihrem Instagram-Account entfernt haben.", "Laut italienischen Medienberichten soll das Paar eine Nacht in einem Hotel in Courmayeur verbracht haben. Reisen zwischen orangen Zonen, also etwa dem Piemont und dem Aostatal, sind laut aktuellen italienischen Regierungsvorgaben verboten.", "Es gibt allerdings einige Ausnahmen, darunter Zweitwohnsitze oder berufliche Gründe. Sollte Ronaldo ein Fehlverhalten nachgewiesen werden, droht ihm eine Geldstrafe. Von Juventus gab es vorerst keine Stellungnahme.", "Ronaldo war bereits im Oktober für seinen Umgang mit einem positiven Corona-Test, den er beim portugiesischen Nationalteam abgegeben hatte, in der Kritik gestanden." ],
  "articleContentTranslated" : [ "A trip to the Alps could cost football superstar Cristiano Ronaldo (35) dearly. The Italian police are investigating a possible breach of the corona rules against the attacker from Juventus Turin.", "He is said to have been in Courmayeur on the birthday of his girlfriend Georgina Rodriguez this week. Corresponding investigations confirmed the responsible police of the Aosta Valley on Thursday the news agency Reuters.", "The authorities became aware of videos on social media showing Ronaldo and his girlfriend on a snowmobile. Rodriguez, who turned 27 on Wednesday, is said to have removed a video from her Instagram account later.", "According to Italian media reports, the couple is said to have spent one night in a hotel in Courmayeur. Travel between orange zones, such as Piedmont and the Aosta Valley, is prohibited according to current Italian government regulations.", "However, there are a few exceptions, including second homes or professional reasons. Should Ronaldo be proven wrongdoing, he faces a fine. For the time being, there was no comment from Juventus.", "Ronaldo had already been criticized in October for handling a positive corona test that he had given to the Portuguese national team." ]
}