{
  "id" : "0utvpZIW",
  "url" : "https://steiermark.orf.at/stories/3082960/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-30T16:48:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/41/crops/w=1280/798370_opener_278141_rohrhofer.jpg?s=764e5d43ca64b84203fb9b0d9e236377c8283307",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Contact Tracing mit „Elefant“ macht Schule",
  "articleTitleTranslated" : "Contact tracing with \"Elefant\" sets a course",
  "articleContent" : [ "Anders als man vermuten würde, hat die Software „Elefant“ nichts mit dem Mindestabstand zu tun, sondern steht für „Epidemiologische Langzeiterfassung inklusive Nachverfolgung und Testung“.", "„Elefant“ wurde in acht Wochen unter der Leitung von Robert Hammer entwickelt.Mit Software bisher 64.000 Bescheide ausgestellt Mitte August hatte man mit der Arbeit an der Software begonnen, nach vier Wochen gab es eine Testversion und seit Mitte Oktober ist das Programm im Vollausbau in Betrieb.", "Seither wurden laut Hammer mehr als 64.000 Bescheide damit ausgestellt, gut 30.000 Coronavirus-Fälle abgearbeitet und mehr als 53.000 SMS versendet. Die Software wird ab Jänner auch in Kärnten eingesetzt und könnte auch noch Vorbild für andere Bundesländer werden.", "Sie soll außerdem bei der Abarbeitung der bevorstehenden neuerlichen Massentests einen wesentlichen Beitrag leisten, werde ständig weiterentwickelt und könnte auch in Hinblick auf die Impfungen noch wertvolle Dienste leisten, sagte Hammer zur APA.Drei Grazer Standorte als Contact-Tracing-Zentrale In den vergangenen Monaten abgewickelt wurde das Contact Tracing für CoV-Fälle von drei Grazer Standorten aus, wo rund 200 Landesbedienstete, Ärzte und Soldaten im Einsatz stehen.  ", "Seit Ende Juli wird das Contact Tracing zum einen in den Räumlichkeiten der Landesverwaltungsakademie (Lavak) von Mitarbeitern des Landes sowie Soldaten des Bundesheeres abgewickelt. Sie erhalten alle positiven Testergebnisse und kümmern sich um die ersten Telefonate mit den Infizierten.", "In einem Neubau der Fachhochschule Joanneum, der als solcher erst ab Herbst 2021 genutzt werden wird, wurden rund 100 Arbeitsplätze für Landesbedienstete und ärztliches Personal eingerichtet.", "Von dort wurden hauptsächlich die Kontaktpersonen der Infizierten angerufen und an diesem Standort werden auch die Bescheide erstellt – seit Oktober automatisch mit besagter Software „Elefant“.", "Am dritten Standort, der Landesbuchhaltung, sind Bundesheer-Soldaten zusammen mit Landesbediensteten im Einsatz.", "Von dort werden ebenfalls Kontaktpersonen von Infizierten angerufen.Telefonate dauern im Schnitt bis zu 20 Minuten Bei einem Besuch der Landesspitze am Mittwoch schilderte eine Mitarbeiterin Landeshauptmann Hermann Schützenhöfer (ÖVP) und seinem Stellvertreter Anton Lang (SPÖ) ihre Erfahrungen beim Contact Tracing.  ", "Demnach seien die Leute meist froh, wenn sie angerufen werden: „Wir sind die ersten, die dann mit ihnen reden, und da war noch keiner böse. Die meisten fragen, was sie nun tun müssen.“ „Das klingt auch ein bisserl nach Telefonseelsorge“, meinte Schützenhöfer.", "„Ja, ein wenig ist das so. Es sind öfter auch Menschen dabei, die allein leben“, erklärte die Mitarbeiterin. Die Gespräche würden im Schnitt sogar 15 bis 20 Minuten dauern. Das sei keine Massenabfertigung." ],
  "articleContentTranslated" : [ "Contrary to what one would think, the software \"Elefant\" has nothing to do with the minimum distance, but stands for \"Epidemiological long-term recording including follow-up and testing\".", "\"Elefant\" was developed in eight weeks under the direction of Robert Hammer. 64,000 notices issued with software so far. Work on the software started in mid-August, after four weeks there was a test version and the program has been fully developed since mid-October Business.", "Since then, according to Hammer, more than 64,000 notifications have been issued with it, a good 30,000 coronavirus cases have been processed and more than 53,000 text messages have been sent. The software will also be used in Carinthia from January and could also become a model for other federal states.", "It should also make a significant contribution to the processing of the upcoming new mass tests, is constantly being developed and could also provide valuable services with regard to vaccinations, said Hammer to the APA. Three Graz locations as contact tracing headquarters handled in recent months Contact tracing for CoV cases was made from three Graz locations, where around 200 state employees, doctors and soldiers are on duty.", "Since the end of July, contact tracing has been carried out on the one hand in the premises of the State Administration Academy (Lavak) by employees of the state and soldiers of the Federal Army. You will receive all positive test results and take care of the first phone calls with the infected.", "Around 100 workplaces for state employees and medical staff have been set up in a new building at the Joanneum University of Applied Sciences, which will not be used as such until autumn 2021.", "From there, the contact persons of the infected were mainly called and the notifications are also issued at this location - since October automatically with the said software \"Elefant\".", "At the third location, the state accounts department, soldiers from the armed forces work together with state employees.", "From there, contact persons of infected people are also called. Calls take an average of up to 20 minutes When visiting the state leadership on Wednesday, an employee of Governor Hermann Schützenhöfer (ÖVP) and his deputy Anton Lang (SPÖ) described their experiences with contact tracing.", "According to this, people are usually happy when they are called: “We're the first to talk to them, and nobody was angry at that time. Most of them ask what they have to do now. ”“ That sounds a bit like telephone counseling, ”said Schützenhöfer.", "“Yes, it is a little bit like that. There are more often people who live alone, ”explained the employee. The conversations would take an average of 15 to 20 minutes. That is not mass processing." ]
}