{
  "id" : "0vkWErQq",
  "url" : "https://www.diepresse.com/5949972/Literatur_KinderbuchTipp_So-vergnueglich-kann-ein-Atlas-sein?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T09:30:00Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Anne-Catherine Simon von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/1/4/5949972/atlas_1615479580484901.jpg",
  "imageCopyright" : "Kleine Gestalten (c) Kleine Gestalten",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kinderbuch-Tipp: So vergnüglich kann ein Atlas sein",
  "articleTitleTranslated" : "Children's book tip: An atlas can be so enjoyable",
  "articleContent" : [ "Eine bunt zusammengewürfelte Sammlung verschiedener Rekordhalter: Der „Atlas der Superlative“ lokalisiert witzige Details und beeindruckende Phänomene. In dieser Zeit, in der man nicht raus kann in die Welt, holt man sie sich gerne in Form von Büchern ins Haus.", "Die Illustratorin Lucy Letherland hat schon einige großformatige Atlanten illustriert, etwa zum Thema Dinosaurier, Ozeane oder Abenteuer. Nun hat sie einen \"Atlas der Superlative\" gestaltet, der über allerlei aufsehenerregende Rekorde berichtet.", "Sie versammelt darin allerlei Phantastisch-Wissenswertes aus völlig unterschiedlichen Sphären und gibt eine grobe Lokalisierung - mit einem üblichen Buch der Karten hat das wenig zu tun.", "Dabei sind freilich auch die größten oder schnellsten Tiere, doch zumeist überraschen die Doppelseiten mit frischen Ideen: Gezeigt wird etwa der Ort, an dem es die meisten Gewitter gibt (er liegt an einer Flussmündung in Venezuela);", "auch die Hintergründe zu der unfassbaren Zahl an Blitzeinschlägen werden aufgeführt.  ;", "Da unternimmt der Leser einen Erkundungsgang durch die tiefste unterirdische Stadt (in der türkischen Region Kappadokien) oder bekommt eine Europakarte mit kleinen Rekorden wie dem schwersten Gebäude oder dem längsten Tunnel vorgelegt.", "Eine vergnügliche und schöne Sammlung, die von wissenswerten Details bis zu beeindruckenden Phänomenen reicht. Lucy Letherland (Illustration) und Emily Hawkings (Text): „Atlas der Superlative“. Kleine Gestalten Verlag. 88 Seiten, 29 Euro. Alter: Ab sechs Jahren." ],
  "articleContentTranslated" : [ "A colorful collection of different record holders: The “Atlas of Superlatives” locates funny details and impressive phenomena. At this time, when you can't get out into the world, you like to bring it into your home in the form of books.", "The illustrator Lucy Letherland has already illustrated several large-format atlases, for example on the subject of dinosaurs, oceans or adventure. Now she has designed an \"Atlas of Superlatives\" that reports on all kinds of sensational records.", "It gathers all sorts of fantastic things worth knowing from completely different spheres and gives a rough localization - it has little to do with a usual book of maps.", "Of course, there are also the largest or fastest animals, but mostly the double pages surprise with fresh ideas: for example, the location is shown where there are the most thunderstorms (it is located at an estuary in Venezuela);", "The background to the unbelievable number of lightning strikes is also listed. ;", "The reader undertakes an exploration tour through the deepest underground city (in the Turkish region of Cappadocia) or is presented with a map of Europe with small records such as the heaviest building or the longest tunnel.", "A fun and beautiful collection that ranges from interesting details to impressive phenomena. Lucy Letherland (illustration) and Emily Hawkings (text): “Atlas of Superlatives”. Kleine Gestalten Verlag. 88 pages, 29 euros. Age: From six years." ]
}