{
  "id" : "0vrTVCGQ",
  "url" : "https://wien.orf.at/stories/3076339/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-17T11:00:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AUA streicht Gratissnacks an Bord",
  "articleTitleTranslated" : "AUA is giving away free snacks on board",
  "articleContent" : [ "Diese sollen auch einen regionalen Touch haben werden, wie die deutsche Konzernmutter Lufthansa am Dienstag mitteilte.  Dasselbe Konzept gilt für Lufthansa- und Swiss-Flüge.", "Beim neuen Sortiment würden von der Auswahl über die Zubereitung bis zur Präsentation „hohe Qualitätsstandards umgesetzt“.Erwartungen der Gäste offenbar nicht erfüllt Die Airlines investierten zudem stärker in Nachhaltigkeit, indem umweltfreundliche Produkte sowie Verpackungen ausgewählt und durch „passgenauere Produktion“ weniger Lebensmittel verschwendet würden.", "„Unser bisheriges Snackangebot in der Economy Class erfüllt häufig nicht die Erwartungen unserer Gäste“, sagte Christina Foerster, Vorstand Lufthansa Group Customer, IT & Corporate Responsibility.", "Der Gratissnack wird in Zukunft nicht mehr serviert.  Das neue Angebot sei anhand von Kundenfeedbacks entwickelt worden.  „Mit dem kostenpflichtigen, dafür qualitativ hochwertigen Angebot werden unsere Passagiere ganz individuell entscheiden können, was sie auf ihrer Reise essen und trinken wollen“, so die Airline-Managerin.Frische Produkte wie auch Snacks Das Speisen- und Getränkesortiment soll bei den genannten Fluglinien des Lufthansa-Konzerns „in unterschiedlichen Ausprägungen mit teils regionalen Bezügen“ zur Verfügung stehen.", "Im Fokus stehen den Angaben zufolge „frische Produkte sowie eine Auswahl an Snacks“.  Bei Lufthansa und Swiss gibt es zudem eine Wasserflasche gratis, bei der AUA nicht." ],
  "articleContentTranslated" : [ "These should also have a regional touch, as the German parent company Lufthansa announced on Tuesday. The same concept applies to Lufthansa and Swiss flights.", "With the new range, \"high quality standards are implemented\" from selection to preparation and presentation. Expectations of the guests apparently not met The airlines are also investing more heavily in sustainability by choosing environmentally friendly products and packaging and wasting less food thanks to \"more precise production\".", "“Our previous range of snacks in Economy Class often does not meet the expectations of our guests,” said Christina Foerster, Executive Vice President Lufthansa Group Customer, IT & Corporate Responsibility.", "The free snack will no longer be served in the future. The new offer was developed on the basis of customer feedback. \"With the high-quality offer, which is subject to a fee, our passengers will be able to individually decide what they want to eat and drink on their trip,\" says the airline manager. Fresh products as well as snacks The range of food and drinks on the airlines of the Lufthansa Group are available \"in different forms with partly regional references\".", "According to the information, the focus is on “fresh products and a selection of snacks”. There is also a free water bottle at Lufthansa and Swiss, but not at AUA." ]
}