{
  "id" : "0WSs4Kad",
  "url" : "https://www.derstandard.at/story/2000124974231/fuer-altkanzler-kern-war-das-ibiza-video-dubios?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T16:14:31Z[UTC]",
  "author" : "Fabian Schmid, Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Für Altkanzler Kern war das Ibiza-Video \"dubios\"",
  "articleTitleTranslated" : "For former Chancellor Kern the Ibiza video was \"dubious\"",
  "articleContent" : [ "Einst galt Christian Kern als die Zukunftshoffnung der SPÖ. Im Ibiza-U-Ausschuss konnte man wieder erkennen, warum. \"Er spielt das U-Ausschuss-Klavier virtuos\", attestieren da im Hintergrund auch politische Gegner.", "Allerdings hat es Kern an diesem Donnerstagmittag auch nicht besonders schwer: Er wurde von der ÖVP geladen, um über seine Wahrnehmungen zum Ibiza-Video zu erzählen.", "Die sind minimalistisch, sagt Kern: Er habe im Frühjahr 2018 von einem Ex-Mitarbeiter erfahren, dass ein Anwalt \"Wissen\" über den damaligen freiheitlichen Vizekanzler Heinz-Christian Strache habe. Kern habe dann den damaligen SPÖ-Politiker Thomas Drozda gebeten, ein Gespräch zu führen.", "Es sei eine \"schmierige\", \"dubiose\" Angelegenheit gewesen, erzählt Kern. Deshalb habe man rasch das Desinteresse der SPÖ an dem Video deponiert. Man habe gedacht, es handle sich um einen \"Wichtigtuer\"; mit dem Wissen von heute hätte man wohl anders gehandelt, gesteht Kern zu.", "Die Aussagen Straches auf Ibiza hält Kern für \"wirres Zeug\" und \"absoluten Mist\". Strache erzählte der falschen Oligarchennichte beispielsweise von jüdischen Logen, die der Sozialdemokratie spenden würden.", "Er selbst sei nur Mitglied bei einem Fußballverein und bei den Naturfreunden. Noch weniger Substanz lieferte zuvor die Einvernahme des einstigen Sprechers von Ex-Bundeskanzler Werner Faymann (SPÖ). Schon in seinem Eingangsstatement zeigte sich dieser über seine Ladung ratlos.", "Er habe \"wenig bis gar keine Wahrnehmung zu den Beweisthemen\" und wisse nicht, was er zur Aufklärung beitragen könnte. Nach rund einer Stunde war die Befragung dann auch zu Ende.", "Grund der Ladung durch die ÖVP war, dass er als Zeuge in einem Nebenverfahren rund um das Ibiza-Video einvernommen worden war. Das Ermittlungsverfahren sei aber ergebnislos eingestellt worden.", "Ihm selbst sei das Video nicht angeboten worden, von dessen Existenz habe er erst am Tag der Veröffentlichung erfahren, sagte er. Danach sei ihm das Gerücht zugetragen worden, dass das Video der SPÖ vor der Veröffentlichung angeboten worden sei.", "Das Gerücht habe er bei einem Mittagessen wiedergegeben, bei dem er von Soko-Beamten \"belauscht\" worden sei. \"Das war ein durchwegs scherzhaft geführtes Gespräch\", erklärte der Ex-Sprecher.", "Den angeblichen Kaufpreis von drei Millionen Euro, den er damals genannt habe, habe er auch nur \"aufgeschnappt\", berichtete Landgraf. Dass ein Kollege vor Erscheinen des Ibiza-Videos auf eine Neuwahl gewettet hatte, habe ihm dieser mit angeblich guten Quoten begründet.", "Brisanter waren jedenfalls die Befragungen von Mittwoch. Da sagte Johann Fuchs, Leiter der Oberstaatsanwaltschaft (OStA) Wien, beispielsweise, dass er nicht ausschließen könne, Aktenteile zur rechtlichen Erörterung an Sektionschef Christian Pilnacek weitergeleitet zu haben.", "Das sei erfolgt, damit er sich mit ihm besprechen könne, behauptete Fuchs. \"Die Initiative ging jeweils von mir aus, Sektionschef Pilnacek hat mich darum nicht gebeten\", sagte Fuchs auf Anfrage des STANDARD.", "Die Weitergabe sieht er \"vom Dienstrecht gedeckt\", auch wenn er nicht ausschließen könne, dass auch Teile aus Verschlussakten übermittelt wurden.", "\"Die Gespräche zur Erörterung von Rechtsfragen zwischen mir und Herrn Pilnacek fanden zu einem Zeitpunkt statt, zu dem die besprochenen Verfahrensschritte bereits durchgeführt und in der Öffentlichkeit bekannt waren\", führte Fuchs weiter aus.", "Eine Anfrage beim Justizministerium dazu blieb vorerst unbeantwortet. Pilnacek war Ende Februar suspendiert worden. Er wird verdächtigt, eine Hausdurchsuchung vorab verraten zu haben – es gilt die Unschuldsvermutung.", "Seit der Suspendierung habe es keine Gespräche mehr gegeben, sagte Fuchs. Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) hatte zuvor immer wieder vor Fuchs und Pilnacek und deren angeblicher Befangenheit gewarnt.", "(Fabian Schmid, Renate Graber, 11.3.2020)" ],
  "articleContentTranslated" : [ "Christian Kern was once considered the SPÖ's hope for the future. In the Ibiza-U-Committee you could see again why. \"He plays the U-Committee piano with virtuosity,\" attest political opponents in the background.", "However, Kern did not have a particularly difficult time on Thursday afternoon either: he was invited by the ÖVP to talk about his perceptions of the Ibiza video.", "They are minimalist, says Kern: In spring 2018 he found out from an ex-employee that a lawyer had \"knowledge\" of the then liberal Vice Chancellor Heinz-Christian Strache. Kern then asked the then SPÖ politician Thomas Drozda to hold a conversation.", "It was a \"sleazy\", \"dubious\" matter, says Kern. That is why the SPÖ's disinterest in the video was quickly put down. One thought it was a \"busybody\"; Kern admits that one would have acted differently with today's knowledge.", "Kern considers Strache's statements on Ibiza to be \"weird stuff\" and \"absolute crap\". Strache told the false oligarch niece, for example, about Jewish lodges that would donate to social democracy.", "He himself is only a member of a football club and the Friends of Nature. The questioning of the former spokesman for ex-Federal Chancellor Werner Faymann (SPÖ) provided even less substance. Already in his opening statement, he was at a loss about his charge.", "He had \"little to no awareness of the evidence\" and did not know what he could help clarify. After about an hour, the survey was over.", "The reason for the summons by the ÖVP was that he had been questioned as a witness in an ancillary proceedings relating to the Ibiza video. However, the preliminary investigation was discontinued without any result.", "The video was not offered to him himself, and he only found out about its existence on the day it was published, he said. Then he was told that the video had been offered to the SPÖ before it was published.", "He reported the rumor at a lunch at which he was \"overheard\" by Soko officials. \"That was a thoroughly joking conversation,\" said the ex-spokesman.", "Landgraf reported that he only \"picked up\" the alleged purchase price of three million euros, which he mentioned at the time. The fact that a colleague had bet on a new election before the Ibiza video appeared was explained to him by allegedly good odds.", "In any case, the interviews on Wednesday were more explosive. Johann Fuchs, Head of the Public Prosecutor's Office (OStA) Vienna, said, for example, that he could not rule out having forwarded parts of the files to Section Head Christian Pilnacek for legal discussion.", "This was done so that he could talk to him, claimed Fuchs. \"The initiative came from me in each case, Section Head Pilnacek did not ask me to do so,\" said Fuchs when asked by STANDARD.", "He sees the passing on \"covered by the service law\", even if he cannot rule out that parts of locked files were also transmitted.", "\"The discussions to discuss legal issues between myself and Mr. Pilnacek took place at a time when the procedural steps discussed had already been carried out and were known to the public,\" continued Fuchs.", "A request to the Ministry of Justice about this went unanswered for the time being. Pilnacek was suspended in late February. He is suspected of having betrayed a house search in advance - the presumption of innocence applies.", "There have been no more talks since the suspension, said Fuchs. The Economic and Corruption Prosecutor's Office (WKStA) had previously repeatedly warned of Fuchs and Pilnacek and their alleged bias.", "(Fabian Schmid, Renate Graber, March 11, 2020)" ]
}