{
  "id" : "0xFLJJ82",
  "url" : "https://www.diepresse.com/5959261/Tirol_Ausreisekontrollen-fuer-Bezirk-Schwaz-bis-8-April-verlaengert?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T14:22:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/d/5959261/FD0F24C3-FD39-4AEF-A2CA-7BA35FB5498E_v0_h.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ausreisekontrollen für Bezirk Schwaz bis 8. April verlängert",
  "articleTitleTranslated" : "Exit controls for the Schwaz district extended until April 8th",
  "articleContent" : [ "Grund ist die derzeitige epidemiologische Lage und das verstärke Vorkommen der mutierten britischen Coronavirus-Variante. Ab Mittwoch gilt bis 14.  April zudem eine Ausreisetestpflicht für Nordtirol und den Bezirk Kufstein.", "Die Ausreisetestpflicht für den Bezirk Schwaz ist um eine weitere Woche bis einschließlich 8. April verlängert worden - aufgrund der derzeitigen epidemiologischen Lage und des verstärken Vorkommens der mutierten britischen Coronavirus-Variante.", "Dies teilte das Land am Dienstag mit. Ab Mittwoch bis 14.  April gilt außerdem auch eine Ausreisetestpflicht für das gesamte Bundesland Tirol - exklusive Osttirol - und den Bezirk Kufstein.", "\"Im Bezirk Schwaz können aktuell unter anderem aufgrund des strengen Contact Tracings die Corona-Fallzahlen in etwa konstant gehalten werden.", "Gerade über die Osterfeiertage wollen wir aber kein Risiko eingehen, weshalb die Ausreisetestpflicht um eine Woche verlängert wird\", erklärte Elmar Rizzoli, Leiter des Corona-Einsatzstabes. Derzeit gebe es in Tirol 260 aktiv-positive Fälle dieser britischen Variante mit dem sogenannten E484K-Zusatz.", "Laut AGES ist diese Virusvariante bereits auch in anderen Teilen Österreichs aufgetaucht. In Tirol sind nach derzeitigen Informationen die beiden Bezirke Schwaz und Kufstein hauptbetroffen.", "\"Auf Wunsch des Gesundheitsministeriums setzen wir zu der bestehenden Ausreisetestpflicht im Bezirk Schwaz und der ebenfalls ab Mittwoch geplanten Ausreisetestpflicht im Bezirk Kufstein als zusätzliche Vorsichtsmaßnahme auch eine Ausreisetestpflicht aus dem Bundesland Tirol exklusive Osttirol um\", so Rizzoli.  ", "Die Testpflicht gilt für Personen mit Wohnsitz in Tirol sowie für Personen, die sich durchgehend über einen Zeitraum von mehr als 24 Stunden in Tirol aufgehalten haben. Personen mit Wohnsitz in Tirol, die aus Tirol auspendeln, sind damit von der Testpflicht umfasst.", "Dieselbe Regelung gilt für den Bezirk Kufstein. Von der Testpflicht jeweils ausgenommen sind Kinder bis zum vollendeten 10.  Lebensjahr sowie Schüler zum Zweck der Teilnahme am Unterricht.", "Die Testverpflichtungen werden an den Landesgrenzen bzw. an den Kufsteiner Bezirksgrenzen stichprobenartig kontrolliert. Das Testangebot soll aufgrund der Ausreisetestpflicht einmal mehr erweitert werden - auch an den innerösterreichischen Grenzen zu Salzburg und Vorarlberg.", "In Pettneu am Arlberg wird eine Teststation eingerichtet, am Pass Thurn ein Testcontainer. In Hochfilzen und Waidring kommen mobile Testbusse zum Einsatz.", "Weitere Informationen zu den ab Mittwoch geltenden Ausreiseregelungen für Nordtirol und für den Bezirk Kufstein finden sich laut Land unter www.tirol.gv.at/ausreise" ],
  "articleContentTranslated" : [ "The reason is the current epidemiological situation and the increased incidence of the mutated British coronavirus variant. From Wednesday until April 14th, an exit test is mandatory for North Tyrol and the Kufstein district.", "The compulsory departure test for the Schwaz district has been extended by a further week up to and including April 8 - due to the current epidemiological situation and the increased occurrence of the mutated British coronavirus variant.", "The country announced this on Tuesday. From Wednesday to April 14th, an exit test is also mandatory for the entire state of Tyrol - excluding East Tyrol - and the Kufstein district.", "\"In the Schwaz district, the number of corona cases can currently be kept more or less constant due to the strict contact tracing, among other things.", "But we don't want to take any risks over the Easter holidays, which is why the compulsory exit test is being extended by a week, \"explained Elmar Rizzoli, head of the Corona task force. There are currently 260 active-positive cases of this British variant with the so-called E484K addition in Tyrol .", "According to AGES, this virus variant has already appeared in other parts of Austria. According to current information, the two districts of Schwaz and Kufstein are mainly affected in Tyrol.", "\"At the request of the Ministry of Health, in addition to the compulsory exit test in the Schwaz district and the compulsory exit test planned for Wednesday in the Kufstein district, as an additional precautionary measure, we are also implementing a compulsory exit test from the state of Tyrol excluding East Tyrol,\" said Rizzoli.", "The test obligation applies to people residing in Tyrol as well as to people who have been in Tyrol continuously for a period of more than 24 hours. People residing in Tyrol who commute from Tyrol are therefore covered by the obligation to test.", "The same rule applies to the Kufstein district. Children up to the age of 10 and schoolchildren for the purpose of taking part in lessons are exempt from the obligation to test.", "The test obligations are randomly checked at the state borders or at the Kufstein district borders. The test offer is to be expanded once again due to the compulsory departure test - also at the inner Austrian borders with Salzburg and Vorarlberg.", "A test station will be set up in Pettneu am Arlberg and a test container at Pass Thurn. Mobile test buses are used in Hochfilzen and Waidring.", "Further information on the exit regulations for North Tyrol and the Kufstein district that will apply from Wednesday can be found at www.tirol.gv.at/ausreise" ]
}