{
  "id" : "0xtQUKfD",
  "url" : "https://www.diepresse.com/5955092/Vertrauter_Trump-plant-eigene-SocialMediaPlattform?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T09:31:00Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/1/4/5955092/15EFECAA-2AA6-4F60-BA56-FDB28D87A59F_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vertrauter: Trump plant eigene Social-Media-Plattform",
  "articleTitleTranslated" : "Confidante: Trump is planning his own social media platform",
  "articleContent" : [ "Dem ehemaligen US-Präsidenten folgten auf Twitter mehr als 88 Millionen Menschen, doch dann wurde er gesperrt. Nun soll er etwas Eigenes vorbereiten.", "Der von Twitter verbannte frühere US-Präsident Donald Trump will nach Angaben seines Vertrauten Jason Miller mit einer eigenen Plattform in die Sozialen Medien zurückkehren.", "Er rechne \"wahrscheinlich in rund zwei bis drei Monaten\" damit, sagte Miller - der Wahlkampfberater Trumps war - am Sonntag dem Sender Fox News. \"Diese neue Plattform wird groß sein.\" Er gehe davon aus, dass Dutzende Millionen Menschen Trump dann wieder auf seinem neuen Kanal folgen würden.", "Miller äußerte sich nicht zu Details. Er sagte aber, Trump habe in seinem Domizil Mar-a-Lago in Florida intensive Treffen mit verschiedenen Teams wegen des Vorhabens. Trump folgten auf Twitter mehr als 88 Millionen Menschen.", "Das Unternehmen verkündete im Jänner, Trump wegen des \"Risikos einer weiteren Anstiftung zur Gewalt\" dauerhaft zu sperren. Zuvor hatten Trump-Anhänger das Kapitol in Washington gestürmt, um gegen das Ergebnis der Wahl zu protestieren, die Trump verloren hatte.", "Es gab mehrere Tote. Trump wurde vorgeworfen, den Mob aufgestachelt zu haben. Der Republikaner hatte die Twitter-Sperre als eine Verschwörung von Mitarbeitern des Unternehmens mit Demokraten und \"radikalen Linken\" dargestellt, die darauf abzielte, ihn zum Schweigen zu bringen.", "Belege für seine Anschuldigung legte er nicht vor. Trump hatte bereits nach der Twitter-Sperre im Jänner ankündigt, man sei mit mehreren anderen Webseiten in Verhandlung und ziehe auch den Aufbau einer eigenen Plattform in Betracht.", "Konkrete Ergebnisse sind seitdem nicht bekannt geworden." ],
  "articleContentTranslated" : [ "The former US president was followed by more than 88 million people on Twitter, but then he was banned. Now he should prepare something of his own.", "Former US President Donald Trump, banned from Twitter, wants to return to social media with his own platform, according to his confidante Jason Miller.", "He expected \"probably in about two to three months,\" said Miller - who was Trump's campaign advisor - on Sunday the broadcaster Fox News. \"This new platform will be great.\" He assumes that tens of millions of people would then follow Trump again on his new channel.", "Miller didn't comment on details. But he said that Trump had intensive meetings with various teams in his home in Mar-a-Lago in Florida because of the project. Trump was followed by more than 88 million people on Twitter.", "The company announced in January that it would permanently ban Trump because of the \"risk of further inciting violence\". Earlier, Trump supporters stormed the Washington Capitol to protest the election result, which Trump lost.", "There were several deaths. Trump was accused of inciting the mob. The Republican had portrayed the Twitter block as a conspiracy by the company's employees with Democrats and \"radical lefts\" aimed at silencing him.", "He did not provide any evidence to support his allegation. Trump had already announced after the Twitter lock in January that they were negotiating with several other websites and that they were also considering setting up their own platform.", "Concrete results have not become known since then." ]
}