{
  "id" : "0YD1zevZ",
  "url" : "https://salzburg.orf.at/stories/3077355/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-23T18:06:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Alter Grundverkauf geprüft: Unerlaubte Spekulation?",
  "articleTitleTranslated" : "Old real estate checked: Unauthorized speculation?",
  "articleContent" : [ "Die Salzburger Landesregierung ersuchte nun die weisungsfreie Kommission, diesen Verkauf und die alten Akten noch einmal rechtlich genau zu prüfen.  Es geht um Flächen weit oberhalb von Hollersbach beim Pass Thurn, auf der nun schon ein Rohbau für Zweitwohnsitze steht. 1994 hatte ein heimischer Unternehmer einem Bergbauern das Areal abgekauft.Zweimaliges Nein, und dann ging es doch Zuvor hatte die Grundverkehrskommission zwei Mal den Kauf abgelehnt hat – 1987 und 1991.", "Weil der Käufer nicht plane, das Grundstück landwirtschaftlich zu nutzen.  Und weil der Käufer kein Landwirt sei – und deshalb die Flächen nicht erstehen dürfe. 1994 wurde der Kauf dann dennoch bewilligt.", "Das Grünland wurde dann einige Jahre später von der Gemeinde Hollersbach für den Bau von Zweitwohnsitzen umgewidmet.  Der Wert des Grundes vervielfachte sich laut Experten dadurch.", "Fotostrecke mit 5 Bildern „Warum geht Großunternehmer als Bauer durch? “ Ein ORF-Team traf vor kurzem die Tochter des inzwischen verstorbenen Verkäufers.  Marlene Rainer hatte schon lange den Wunsch, dass die alten Akten überprüft werden: „Wie geht das, dass ein Großunternehmer als Bauer durchgeht bei den Behörden?", "Wie kann der landwirtschaftliche Gründe kaufen?  Für mich ist das gegenüber der Landwirtschaft ein großer Schaden.  Das Thema hat meinen Vater sogar auf seinem Sterbebett beschäftigt.", "Das ist auch der Grund, warum ich das noch einmal wissen möchte. “Käufer von damals weist Kritik zurück Wir haben auch den Käufer des Grundstücks kontaktiert, einen Unternehmer aus Hollersbach.", "Über seinen Anwalt ließ er mitteilen, dass er ab 1994 alle Voraussetzungen für den Kauf erfüllt habe.  Das seien eine landwirtschaftliche Ausbildung und mindestens 25 Prozent Einkommen aus der Landwirtschaft.", "So wird nun die Grundverkehrskommission der BH Zell am See wieder die alten Akten prüfen und Zeugen befragen.  Noch vor Weihnachten soll die Prüfung des 26 Jahre alten Grundstückskaufs abgeschlossen sein.", "Künftig sollen landwirtschaftliche Flächen laut Landespolitik vor der Gefahr der Grundstücksspekulation „noch mehr als bisher“ geschützt werden, wie es heißt." ],
  "articleContentTranslated" : [ "The Salzburg provincial government has now asked the commission, which is not subject to instructions, to examine this sale and the old files one more time. It is about areas far above Hollersbach near Pass Thurn, on which a shell for second homes is already standing. In 1994, a local entrepreneur bought the area from a mountain farmer. Two times no, and then it worked. Before that, the Land Traffic Commission had refused the purchase twice - in 1987 and 1991.", "Because the buyer does not plan to use the property for agriculture. And because the buyer is not a farmer - and therefore cannot buy the land. In 1994 the purchase was approved anyway.", "A few years later, the grassland was rededicated by the Hollersbach municipality for the construction of second homes. According to experts, this multiplied the value of the reason.", "Photo series with 5 pictures “Why does a large entrepreneur pass as a farmer? “An ORF team recently met the daughter of the now deceased seller. Marlene Rainer had long wanted the old files to be checked: “How does it work that a large entrepreneur passes through to the authorities as a farmer?", "How can the agricultural grounds buy? For me, this is a major damage to agriculture. The subject even preoccupied my father on his deathbed.", "That is also the reason why I would like to know that again. “Buyer from back then rejects criticism We also contacted the buyer of the property, an entrepreneur from Hollersbach.", "He let it be known through his lawyer that from 1994 he had met all the requirements for the purchase. These are agricultural training and at least 25 percent income from agriculture.", "So now the land traffic commission of the BH Zell am See will again examine the old files and question witnesses. The examination of the 26-year-old property purchase should be completed before Christmas.", "In future, according to state policy, agricultural areas are to be protected from the risk of property speculation \"even more than before,\" as it is said." ]
}