{
  "id" : "0YJZQFc8",
  "url" : "https://www.derstandard.at/story/2000124680528/hygiene-austria-war-trotz-zweifel-an-qualitaet-favorit-bei-staatlichem?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-05T06:49:36Z[UTC]",
  "author" : "Andreas Schnauder",
  "imageCopyright" : "APA/Hans Klaus Techt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hygiene Austria war trotz Zweifeln an Qualität Favorit bei staatlichem Maskenkauf",
  "articleTitleTranslated" : "Despite doubts about quality, Hygiene Austria was the favorite for state masks",
  "articleContent" : [ "Es war eine ziemliche Aufregung, als Tino Wieser im August des Vorjahrs in die Öffentlichkeit ging.", "Die von ihm zur Herstellung von Schutzmasken mitgegründete Firma Hygiene Austria habe bis dato keinen einzigen öffentlichen Auftrag erhalten, klagte der Palmers-Manager, stattdessen kaufe die Republik in China ein.", "\"Es wäre wünschenswert, wenn österreichisches Steuergeld für österreichische Produkte ausgegeben wird und nicht die Wertschöpfung im Ausland stattfindet\", sagte Wieser. Seine Worte fanden Gehör.", "In weiterer Folge kam es offenbar zu einer ziemlichen Bevorzugung des Gemeinschaftsunternehmens von Palmers und Lenzing, dessen Gründung von der Politik lautstark beklatscht worden war und dessen Verbindung ins Kanzleramt seit Tagen von der Opposition thematisiert wird.", "Hygiene Austria steht seit Dienstagabend aus anderen Gründen im Rampenlicht: Razzien an zwei Standorten, Verdacht auf Schwarzarbeit und Betrug durch Umetikettierung chinesischer Masken. Die Vorwürfe werden entschieden zurückgewiesen.", "Mittwochabend wurde aber nach anfänglichem Dementi eingeräumt, dass chinesische Produkte zum Ausgleich von Auftragsspitzen zugekauft werden. Parallel dazu sind Anschuldigungen über Qualitätsmängel des rot-weiß-roten Produzenten aufgetaucht.", "Der Hersteller Swano-Tex war mit Hygiene Austria wegen einer Lohnfertigung im Gespräch. Nach Prüfung der Materialien des potenziellen Abnehmers habe man Hygiene Austria aber gewarnt, dass die Filterwirkung der Masken nicht den Normvorgaben für Medizinprodukte entsprochen habe.", "Das ist nicht das erste Mal, dass Zweifel an der Güte der Produkte des unter Beschuss geratenen Unternehmens laut werden. Auch das Gesundheitsministerium und andere Einrichtungen haben Einwände vorgebracht, wie aus geheimen Akten hervorgeht.", "Sie beziehen sich auf die Beschaffung von FFP2-Masken für ältere Personen, die gratis an 1,7 Millionen Personen geschickt wurden. Mit zehn Stück pro Adressat bereitete das Ressort von Rudolf Anschober (Grüne) eine ebenso umfangreiche wie heikle Aktion vor.", "Die im niederösterreichischen Wiener Neudorf produzierende Hygiene Austria, deren Chef Wieser mit der Büroleiterin von Bundeskanzler Sebastian Kurz (ÖVP) verschwägert ist, scheint sich für den Auftrag gut positioniert zu haben.", "Es kam zu mehreren Videokonferenzen und auch zu einem physischen Treffen von Hygiene-Austria-Chef Tino Wieser mit hohen Vertretern des Gesundheitsministeriums und der Bundesbeschaffungsgesellschaft (BBG), als andere Anbieter noch keine Kenntnis von der Geschäftschance hatten.", "Wie sollten sie auch? Der Ministerratsvortrag für die Beschaffung wurde geheim gehalten. Bescheid wusste hingegen die Österreichische Post, die wegen des Versands der Masken in Form von Briefen mit Hygiene Austria an Bord war.", "Dass Hygiene Austria anfänglich alleiniger Ansprechpartner der Beschaffer war, wird damit begründet, dass man Wert auf eine Produktion in Österreich gelegt hatte.", "Erstaunlich: Aus E-Mails der in den potenziellen Deal involvierten Personen erschließt sich, dass mit dem rot-weiß-roten Unternehmen Exklusivgespräche geführt worden sind.", "Die wohlwollende Behandlung von Hygiene Austria wird damit begründet, dass die Firma \"derzeit der einzige österreichische Anbieter\" sei, schreibt eine hohe Beamtin Ende November an Anschobers Kabinettschefin.", "Dass ein heimisches Unternehmen den Zuschlag erhalten soll, wurde zwar weder im Ministerratsvortrag noch durch andere Formalakte dokumentiert, sei aber \"am Rande deutlich kommuniziert worden\". Nach mehreren Gesprächsrunden mit Tino Wieser zogen Anschobers Verhandler allerdings die Reißleine.", "Ihnen war zu Ohren gekommen, dass es schon bei einem Maskeneinkauf des Verteidigungsministeriums zu Differenzen mit Hygiene Austria gekommen war.", "Das Heeresressort hatte dabei die Produkte aus Wiener Neudorf vom Amt für Rüstung und Wehrtechnik prüfen lassen und war hernach nicht sonderlich von deren Güte überzeugt.", "Die Qualität sei vom Rüstungsamt als problematisch beurteilt worden, heißt es in der Dokumentation des Ministeriums, die dem STANDARD vorliegt und über die auch \"Profil\" berichtet. Also Grund genug, sich zumindest bei weiteren Anbietern umzusehen?", "Nein, zumindest vorerst nicht. Das könnte auch mit der Position des Wirtschaftsministeriums zu tun gehabt haben, das sich für Hygiene Austria in die Schlacht warf.", "Es pochte laut der aus dem Gesundheitsministerium stammenden Darstellung darauf, dass das Amt für Rüstung und Wehrtechnik \"keine Kompetenz bei der Beurteilung von FFP2-Masken\" habe.", "Die von Hygiene Austria in Ungarn für die Schutzausrüstung eingeholte CE-Kennzeichnung sei ausreichend, soll das von Margarete Schramböck (ÖVP) geführte Ressort insistiert haben. Anschobers Vertreter dürften darob einigermaßen alarmiert gewesen sein.", "Sie erinnerten sich noch allzu gut an das Fiasko beim Kauf von Millionen schadhafter Schutzmasken über einen Südtiroler Importeur – das Wirtschaftsministerium war damals letztverantwortlich.", "Die Maskenthematik erfordere angesichts dieser Erfahrung \"besondere Sensibilität\", es müsse \"unbedingt ausgeschlossen werden, dass Masken mit unzureichender Schutzwirkung in die Verteilung kommen\".", "Die Warnung erfolgte genau zu dem Zeitpunkt, als die Gespräche mit Hygiene Austria für eine FFP2-Masken-Beschaffung auf Hochtouren liefen. Viel deutet darauf hin, dass im Raum stehende Qualitätsmängel kein Hindernis für einen Zuschlag an Hygiene Austria gewesen wären.", "Dass die Lenzing-Palmers-Allianz dennoch leer ausging, hatte andere Gründe. Es spießte sich am Kaufpreis. Die für die Beschaffung zuständige Ministerialbeamtin hatte ziemliche Bedenken. Sie wollte sich absichern, dass die höheren Kosten von der Bundesregierung in Kauf genommen werden.", "Die Vorgangsweise solle noch einmal bestätigt werden, schrieb die Beamtin, \"allenfalls in Abstimmung mit dem Büro des HBK\", also des Herrn Bundeskanzler.", "Die eindringlichen Warnungen, hohe Preisvorstellungen der Hygiene Austria und Differenzen über Qualitäts- und Prüfstandards dürften dann dazu geführt haben, dass Anschober das Geschäft mit dem Anbieter platzen ließ.", "Bei einem Stückpreis von 79 Cent pro FFP2-Maske wäre die Beschaffung um rund neun Millionen Euro über anderen Einkaufsmöglichkeiten gelegen. Letztlich ging der Auftrag um gut 14 Millionen Euro an die Post und die niederösterreichische KSR Group, die die Masken in China einkaufte.", "Der Eindruck, dass trotz Scheiterns des Projekts eine Bevorzugung der Hygiene Austria geplant gewesen sein könnte, wird von den Beteiligten zurückgewiesen. Ein Sprecher von Hygiene Austria betont, dass man zu diesem Zeitpunkt als einziger österreichischer Anbieter bei der BBG gelistet gewesen sei.", "Im Übrigen werden die oben angeführten Qualitätsmängel vom Hersteller bestritten. Das Bundeskanzleramt bestätigt zwar die ursprüngliche Intention, Schutzausrüstung aus rot-weiß-roter Produktion einzukaufen, verweist ansonsten aber auf die Zuständigkeit Anschobers.", "Dessen Gesundheitsministerium verweist laut \"Profil\" darauf, dass man mit Hygiene Austria lediglich unverbindliche Vorgespräche geführt habe. Das Wirtschaftsministerium stellt etwaige Interventionen für Hygiene Austria in Abrede und verweist auf die Gültigkeit der CE-Zertifizierung in Ungar.", "Dieser Zusammenhang sei auch darin begründet, dass es zum Zeitpunkt der Maskenbeschaffung noch keine zuständige Prüfstelle in Österreich gegeben habe. (Andreas Schnauder, 5.3.2021)" ],
  "articleContentTranslated" : [ "It was quite a commotion when Tino Wieser went public in August of the previous year.", "The company Hygiene Austria, which he co-founded to manufacture protective masks, has not yet received a single public contract, the Palmers manager complained. Instead, the Republic of China is buying.", "\"It would be desirable if Austrian tax money was spent on Austrian products and not the added value takes place abroad,\" said Wieser. His words were heard.", "As a result, the Palmers and Lenzing joint venture was evidently favored, the establishment of which was loudly applauded by politicians and whose connection to the Chancellery has been the subject of the opposition for days.", "Hygiene Austria has been in the spotlight since Tuesday evening for other reasons: raids at two locations, suspected illegal work and fraud through relabelling of Chinese masks. The allegations are firmly rejected.", "On Wednesday evening, however, after an initial denial, it was admitted that Chinese products would be purchased to compensate for peaks in orders. At the same time, allegations about quality defects of the red-white-red producer have surfaced.", "The manufacturer Swano-Tex was in discussion with Hygiene Austria about contract manufacturing. After examining the materials of the potential buyer, Hygiene Austria was warned that the filter effect of the masks did not meet the standard requirements for medical products.", "This is not the first time that doubts have been raised about the quality of the company's products. The Ministry of Health and other institutions have also raised objections, according to secret files.", "They relate to the procurement of FFP2 masks for the elderly that have been sent free to 1.7 million people. With ten items per addressee, Rudolf Anschober's (Greens) department prepared an action that was as extensive as it was sensitive.", "Hygiene Austria, which manufactures in Wiener Neudorf in Lower Austria and whose boss Wieser is related to the office manager of Federal Chancellor Sebastian Kurz (ÖVP), seems to have positioned itself well for the order.", "There were several video conferences and a physical meeting between Hygiene Austria boss Tino Wieser and high representatives from the Ministry of Health and the Federal Procurement Company (BBG) when other providers were not yet aware of the business opportunity.", "How should they? The Ministerial Council lecture for procurement was kept secret. However, the Austrian Post, which was on board with Hygiene Austria to send the masks in the form of letters, knew what to do.", "The fact that Hygiene Austria was initially the sole point of contact for the procurers is justified by the fact that production in Austria was important.", "Amazing: From the e-mails of the people involved in the potential deal, it becomes clear that exclusive talks have been held with the red-white-red company.", "The benevolent treatment of Hygiene Austria is justified by the fact that the company is \"currently the only Austrian provider\", wrote a high-ranking official to Anschober's head of cabinet at the end of November.", "The fact that a domestic company is to be awarded the contract was neither documented in the ministerial lecture nor by other formal acts, but was \"clearly communicated in the margin\". After several rounds of talks with Tino Wieser, however, Anschober's negotiators pulled the cord.", "They had heard that there had already been differences with Hygiene Austria when the Defense Ministry bought a mask.", "The Army Department had the products from Wiener Neudorf tested by the Office for Armaments and Defense Technology and was not particularly convinced of their quality afterwards.", "According to the Ministry's documentation, which is available to STANDARD and which \"Profil\" reports on, the Armaments Office judged the quality to be problematic. So reason enough to at least look around at other providers?", "No, at least not for the time being. This could also have had something to do with the position of the Ministry of Economic Affairs, which threw itself into battle for Hygiene Austria.", "According to the presentation from the Ministry of Health, it insisted that the Office for Armaments and Defense Technology \"has no competence in assessing FFP2 masks\".", "The department headed by Margarete Schramböck (ÖVP) is said to have insisted that the CE marking obtained by Hygiene Austria in Hungary for protective equipment is sufficient. Anchober's representatives must have been somewhat alarmed by this.", "They still remembered the fiasco with the purchase of millions of defective protective masks from a South Tyrolean importer - the Ministry of Economic Affairs was ultimately responsible at the time.", "In view of this experience, the mask issue requires \"special sensitivity\", it must \"absolutely be ruled out that masks with insufficient protective effect are distributed\".", "The warning was given at the exact time when discussions with Hygiene Austria for FFP2 masks procurement were in full swing. Much indicates that the quality defects in the room would not have been an obstacle to an award to Hygiene Austria.", "There were other reasons why the Lenzing-Palmers alliance came out empty-handed. The purchase price was impaled. The ministerial officer in charge of procurement was quite concerned. She wanted to make sure that the federal government would accept the higher costs.", "The procedure should be confirmed again, the officer wrote, \"if necessary in coordination with the office of the HBK,\" that is, the Federal Chancellor.", "The urgent warnings, high asking prices from Hygiene Austria and differences over quality and testing standards are likely to have led to the fact that Anschober broke the deal with the provider.", "At a unit price of 79 cents per FFP2 mask, procurement would have been around nine million euros above other shopping options. Ultimately, the order for a good 14 million euros went to the Post and the Lower Austrian KSR Group, which bought the masks in China.", "The impression that, despite the failure of the project, a preference for Hygiene Austria could have been planned is rejected by those involved. A spokesman for Hygiene Austria emphasizes that at that time it was the only Austrian provider to be listed on the BBG.", "Incidentally, the above-mentioned quality defects are denied by the manufacturer. The Federal Chancellery confirms the original intention to buy protective equipment from red-white-red production, but otherwise refers to the responsibility of Anschober.", "According to \"Profil\", the Ministry of Health points out that only non-binding preliminary talks were held with Hygiene Austria. The Ministry of Economic Affairs denies any interventions for Hygiene Austria and refers to the validity of the CE certification in Hungary.", "This connection is also due to the fact that at the time the masks were procured there was no competent test center in Austria. (Andreas Schnauder, March 5, 2021)" ]
}