{
  "id" : "0yT90nL1",
  "url" : "https://kurier.at/wirtschaft/co2-konzentration-trotz-corona-pandemie-auf-rekordhoch/401330946",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T06:06:11Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://image.kurier.at/images/original/5924634/46-173483870.jpg",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "CO2-Konzentration trotz Corona-Pandemie auf Rekordhoch",
  "articleTitleTranslated" : "CO2 concentration at record high despite corona pandemic",
  "articleContent" : [ "Die CO2-Konzentration in der Atmosphäre ist trotz der Coronavirus-Pandemie weiter gestiegen. Die sogenannte Keeling-Kurve erreichte heuer im März ein neues Rekordniveau.", "Das kalifornische Forschungszentrum Scripps Institution of Oceanography, das seit 1958 auf Hawaii die CO2-Konzentration in der Luft erfasst, misst aktuell einen Wert von über 418 ppm (parts per million).", "Das ist Wissenschaftern zufolge der höchste Stand seit Millionen von Jahren. Die Keeling-Kurve gilt als wichtigster Umweltdatensatz des 20.  Jahrhunderts. Sie unterliegt aufgrund des Vegetationszyklus einer saisonalen Schwankung und erreicht im Mai die jährlichen Höchstwerte.", "Sorgen macht Klimaforschern aber der Anstieg von Jahr zu Jahr. 2020 lag die CO2-Konzentration im März bei 415 und stieg bis Mai 2020 auf 418.  Heuer wurde der Wert von 418 bereits im März überschritten und könnte bei Mai auf 420 ppm steigen.", "Seit 1958 messen US-Wissenschafter die CO2-Konzentration in der Luft von der Station Mauna Loa auf Hawaii aus. Es ist die älteste Kohlendioxid-Messstation der Welt. Als die Untersuchungen dort begannen, lag der CO2-Wert noch bei 317 ppm.", "Charles David Keeling gilt mit seinen messtechnischen Belegen als Entdecker des Treibhausgas-Effektes. Die steigende CO2-Konzentration in der Atmosphäre sorgt dafür, dass sich die Erde zunehmend erhitzt.", "Neben Kohlendioxid gibt es weitere Treibhausgase wie Methan. Um den globalen Temperaturanstieg bei 1,5 Grad Celsius zu begrenzen, dürfen weltweit nur noch ungefähr 284 Gigatonnen CO2 ausgestoßen werden.", "Dies ist bei einem Kohlendioxid-Ausstoß von aktuell rund 1.331 Tonnen pro Sekunde in ungefähr sechs Jahren und neun Monaten, also Ende 2027 der Fall, wie die CO2-Uhr des Berliner Klimaforschungsinstitut MCC zeigt.", "Die Berechnungen basieren auf Daten des Weltklimarats IPCC aus 2018.  Zuletzt mehrten sich die Stimmen in der Wissenschaft, wonach es für das 1,5-Grad-Ziel bereis zu spät ist.", "Im Pariser Klimaschutzabkommen war 2016 vereinbart worden, die Erderwärmung auf möglichst 1,5 Grad, mindestens aber auf weniger als zwei Grad im Vergleich zum vorindustriellen Zeitalter zu begrenzen." ],
  "articleContentTranslated" : [ "The concentration of CO2 in the atmosphere has continued to rise despite the coronavirus pandemic. The so-called Keeling curve reached a new record level in March this year.", "The Californian research center Scripps Institution of Oceanography, which has been recording the CO2 concentration in the air in Hawaii since 1958, currently measures a value of over 418 ppm (parts per million).", "According to scientists, this is the highest level in millions of years. The Keeling curve is considered to be the most important environmental dataset of the 20th century. It is subject to seasonal fluctuations due to the vegetation cycle and reaches its annual maximum in May.", "However, climate researchers are concerned about the increase from year to year. In 2020, the CO2 concentration was 415 in March and rose to 418 by May 2020. This year, the value of 418 was exceeded in March and could rise to 420 ppm in May.", "US scientists have been measuring the CO2 concentration in the air from the Mauna Loa station in Hawaii since 1958. It is the oldest carbon dioxide measuring station in the world. When the investigations began there, the CO2 value was still 317 ppm.", "Charles David Keeling is considered to be the discoverer of the greenhouse gas effect with his metrological evidence. The increasing concentration of CO2 in the atmosphere causes the earth to heat up increasingly.", "In addition to carbon dioxide, there are other greenhouse gases such as methane. In order to limit the global temperature increase to 1.5 degrees Celsius, only around 284 gigatons of CO2 may be emitted worldwide.", "With carbon dioxide emissions of currently around 1,331 tons per second, this will be the case in about six years and nine months, i.e. the end of 2027, as the CO2 clock from the Berlin climate research institute MCC shows.", "The calculations are based on data from the Intergovernmental Panel on Climate Change (IPCC) from 2018. Recently, there have been increasing voices in science that it is already too late for the 1.5 degree target.", "In the Paris Agreement on Climate Change in 2016 it was agreed to limit global warming to 1.5 degrees if possible, but at least to less than two degrees compared to the pre-industrial age." ]
}