{
  "id" : "0yXLxRnJ",
  "url" : "https://kurier.at/wirtschaft/immobiz/verteilungskampf-warum-gehsteige-in-wien-oft-zu-schmal-sind/401118438",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Platzkampf: Warum Gehsteige in Wien oft zu schmal sind",
  "articleTitleTranslated" : "Platzkampf: Why sidewalks in Vienna are often too narrow",
  "articleContent" : [ "In Umfragen heißt es klar: Autos raus, öffentlicher Nahverkehr und Fußgänger rein. Noch wird die Stadt diesem Wunsch nicht gerecht Obwohl Wienerinnen und Wiener gerne zu Fuß gehen, stehen Gehwege in der Verkehrshierarchie weit ganz unten.", "Warum? „Gehsteig-Ballett“ nannte Jane Jacobs 1961 das rege Treiben auf den Straßen New Yorks in ihrem Buch „Tod und Leben amerikanischer Städte“", "Die Stadtbeobachterin und Aktivistin Jacobs schrieb dies zu einer Zeit, in der die Stadtplanung zunehmend auf den Autoverkehr ausgerichtet wurde, auf Kosten der Fußgängerwege.  “ Diese zählten Jacobs Ansicht nach aber zu den „wichtigsten öffentlichen Räumen“ einer Stadt.", "Mit diesen Aussagen geriet sie damals in den Konflikt mit dem New Yorker Stadtplaner Robert Moses – heute sind ihre Ideen für Stadtplaner und Architekten selbstverständlich. Mit Corona und der Zeit des Abstandhaltens rücken die Gehsteige erneut in den Fokus.", "Wiesengasse 26-28, 1090 Wien © Bild:", "Heinz Högelsberger Autos vor Fußgängern „Die Menschen verbringen wieder mehr Zeit im öffentlichen Raum, Mängel in der Infrastruktur für Fußgänger fallen wieder vermehrt auf“, sagt Barbara Laa, Verkehrsplanerin an der Technischen Universität Wien und Sprecherin von Platz für Wien.  :", "Die Initiative setzt sich u. a. für mehr Platz zum Zu-Fuß-Gehen und Verweilen im öffentlichen Raum ein. „Generell ist Wien im Vergleich mit anderen Städten schon sehr fußgängerfreundlich, die Datenlage aber lässt erkennen, dass der motorisierte Verkehr gegenüber Fußgängern Priorität hat“", "Himmelstraße 11, 1190 Wien © Bild: Heinz Högelsberger Zwei Drittel für Pkw Obwohl die Bedeutung des öffentlichen Raums in der modernen Stadtplanung mittlerweile unumstritten ist, besetzen Autos den meisten Platz davon.  “", "Zwei Drittel des öffentlichen Raums in Wien dienen als Fahrbahn und Parkfläche für Pkw, ein Drittel der Fläche sind als Gehsteige für Fußgänger reserviert.", "Zwar ist der Anteil für den motorisierten Verkehr leicht zurückgegangen, trotzdem entfallen nur rund 31 Prozent von insgesamt 35.428.980 Quadratmetern Straßenfläche auf Gehsteige und Fußgängerzonen. Laut der Wiener Straßenverkehrsordnung sollten Gehwege idealerweise zwei Meter breit sein.", "Grinzinger Alle 47, 1190 Wien © Bild:", "Heinz Högelsberger Gehsteige oft zu schmal Die Praxis schaue oft anders aus, sagt Heinz Högelsberger von der Abteilung Umwelt und Verkehr der Arbeiterkammer Wien. 38 Prozent der Wiener Gehsteige würden schmaler ausfallen, umgerechnet verfehlen damit rund 1.457 Kilometer der Gehsteige die vorgegebene Mindestbreite – was auch das empfohlene Abstandhalten erschwert.  :", "Zusätzlich sind Gehwegen oft mit Hindernissen verbaut. Wie oft das vorkommt, zeigte ein Aufruf der Initiative „Geht doch Wien“ im Frühling 2020, bei dem auch Högelsberger beteiligt war. Wienerinnen und Wiener wurden gebeten, Fotos von Gehsteigen zu schicken, rund 230 Bilder kamen dabei zusammen.", "Steinergasse 7, 1170 Wien © Bild:", "Heinz Högelsberger „Ursachen für zu schmale Gehsteige sind Parkstreifen, schrägparkende Autos, die über die Markierung hinaus den Gehsteig verengen, sowie Halteverbotstafeln, Schaltkästen und E-Tankstationen“, fasst Högelsberger die kleine, nicht repräsentative Stichprobe der häufigsten Probleme zusammen.  :", "Dass Gehwege so einfach verknappt werden können, liegt nicht nur daran, dass die Richtlinien zur Mindestbreite nicht verbindlich sind, erklärt Verkehrsexpertin Laa.", "Ein weiterer Grund ist, dass immer mehr Verkehrsteilnehmer Anspruch auf den öffentlichen Raum erheben und dabei aneinander geraten: Anwohner und Touristen, Autofahrer und Fußgänger, Rad- und E-Scooter-Fahrer, Einzelhändler und Verleihfirmen, sogar Bäume und Blumenbeete.", "Passauer Platz 1, 1010 Wien © Bild: Heinz Högelsberger Mobilitätsverhalten wird ignoriert „Es kommt zu einem Verteilungskonflikt.“ Ein häufig geäußerter Kritikpunkt unter Verkehrsexperten ist zudem, dass die derzeitige Flächenverteilung das Mobilitätsverhalten ignoriere.", "Mehr als die Hälfte der Wiener besitzt kein Auto, 2019 wurden nur rund 25 Prozent der Wege mit dem Pkw zurückgelegt, 27 Prozent hingegen zu Fuß.", "„Solche Strukturen sind ungerecht denjenigen gegenüber, die kein Auto besitzen, sie können einen Großteil des öffentlichen Raums nicht nutzen“, bemängelt Laa. Steinergasse 6, 1170 Wien © Bild: Heinz Högelsberger Wohin die Planung geht Wie aber lässt sich eine Stadt planen, die allen zugutekommt?", "In den Strategiepapieren und Konzepten der Stadtentwicklung bis 2030 stehen jedenfalls vielversprechende Absichtserklärungen. Man strebt eine Stadt der kurzen Wege an, in der sich Fußgänger freier und sicherer bewegen können, der öffentliche Raum soll attraktiver gestaltet werden.", "Für die Umsetzung ist die Magistratsabteilung für Stadtplanung und Stadtentwicklung (MA18) zuständig. Die stellvertretende Leiterin Angelika Winkler, ist sich der Herausforderung bewusst.", "„Wir versuchen, den öffentlichen Raum aufzuwerten, in dem wir Fußgängerinnen sichtbar machen, Bänke bereitstellen, Parkplätze zu Begrünungszonen machen und Flaniermeilen anbieten“", "In Begegnungszonen ist es auch Usus geworden, Gehsteinkanten wegzulassen, um eine gemischte Nutzung der Flächen zu ermöglichen.  “ Der Verkehr der Zukunft nähert sich damit vielleicht wieder seinen historischen Anfängen, als Straßen vor allem von Fußgängern genutzt wurden." ],
  "articleContentTranslated" : [ "In surveys it is clear: Cars out, public transport and pedestrians in. The city is still not fulfilling this wish. Although the Viennese like to walk, sidewalks are at the bottom of the traffic hierarchy.", "Why? \"Sidewalk ballet\" is what Jane Jacobs called the hustle and bustle on the streets of New York in 1961 in her book \"Death and Life of American Cities\"", "City watcher and activist Jacobs wrote this at a time when urban planning was increasingly geared towards car traffic at the expense of pedestrian walkways. “In Jacob's view, however, these were among the“ most important public spaces ”in a city.", "With these statements, she came into conflict with the New York city planner Robert Moses - today, city planners and architects take her ideas for granted. With Corona and the time to keep your distance, the sidewalks are once again in focus.", "Wiesengasse 26-28, 1090 Vienna © Image:", "Heinz Högelsberger Cars in front of pedestrians \"People are spending more time in public spaces again, deficiencies in the infrastructure for pedestrians are becoming more common,\" says Barbara Laa, traffic planner at the Vienna University of Technology and spokesperson for Platz für Wien. :", "The initiative continues a. for more space to walk and linger in public spaces. \"In general, Vienna is already very pedestrian-friendly compared to other cities, but the data situation shows that motorized traffic has priority over pedestrians\"", "Himmelstraße 11, 1190 Vienna © Photo: Heinz Högelsberger Two thirds for cars Although the importance of public space in modern urban planning is now undisputed, cars take up most of it. \"", "Two thirds of the public space in Vienna is used as a carriageway and parking area for cars, one third of the area is reserved as sidewalks for pedestrians.", "Although the share for motorized traffic has decreased slightly, only around 31 percent of a total of 35,428,980 square meters of street area is made up of sidewalks and pedestrian zones. According to the Vienna Road Traffic Act, sidewalks should ideally be two meters wide.", "Grinzinger Alle 47, 1190 Vienna © Image:", "Heinz Högelsberger sidewalks often too narrow The practice often looks different, says Heinz Högelsberger from the Environment and Transport Department of the Vienna Chamber of Labor. 38 percent of Viennese sidewalks would be narrower, which means that around 1,457 kilometers of sidewalks fall short of the specified minimum width - which also makes it difficult to keep the recommended distance. :", "In addition, sidewalks are often built with obstacles. How often this happens was shown by a call by the “Go Vienna” initiative in spring 2020, in which Högelsberger was also involved. Viennese were asked to send photos of sidewalks, around 230 pictures were collected.", "Steinergasse 7, 1170 Vienna © Image:", "Heinz Högelsberger \"Causes for sidewalks that are too narrow are parking lanes, diagonally parked cars that narrow the sidewalk beyond the markings, as well as no-parking signs, switch boxes and e-filling stations\", Högelsberger summarizes the small, non-representative sample of the most common problems. :", "The fact that sidewalks can be so easily narrowed is not only due to the fact that the guidelines on minimum widths are not binding, explains traffic expert Laa.", "Another reason is that more and more road users are claiming public space and clashing in the process: residents and tourists, motorists and pedestrians, bike and e-scooter drivers, retailers and rental companies, even trees and flower beds.", "Passauer Platz 1, 1010 Vienna © Image: Heinz Högelsberger Mobility behavior is ignored “There is a distribution conflict.” Another point of criticism that is frequently expressed by traffic experts is that the current distribution of space ignores mobility behavior.", "More than half of the Viennese do not own a car; in 2019, only around 25 percent of their journeys were made by car, while 27 percent were on foot.", "“Such structures are unfair to those who do not own a car, they cannot use a large part of the public space,” says Laa. Steinergasse 6, 1170 Vienna © Photo: Heinz Högelsberger Where planning is going But how can you plan a city that benefits everyone?", "In any case, the strategy papers and concepts for urban development up to 2030 contain promising declarations of intent. The aim is to create a city with short distances, in which pedestrians can move more freely and safely, and public spaces should be made more attractive.", "The Municipal Department for Urban Planning and Urban Development (MA18) is responsible for implementation. The deputy head Angelika Winkler is aware of the challenge.", "\"We are trying to upgrade public space by making pedestrians visible, providing benches, turning parking spaces into green areas and offering promenades\"", "In meeting areas, it has also become customary to leave out the edges of the stone to enable mixed use of the areas. “The traffic of the future is perhaps approaching its historical beginnings again, when roads were mainly used by pedestrians." ]
}