{
  "id" : "0zEii6O6",
  "url" : "https://kurier.at/chronik/oesterreich/covid-in-china-risikozone-und-strandurlaub/401173720",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T08:55:54Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4907587/46-174137714.jpg",
  "imageCopyright" : "Benjamin Posch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Covid in China: Risikozone und Strandurlaub",
  "articleTitleTranslated" : "Covid in China: risk zone and beach vacation",
  "articleContent" : [ "Burgenländer in Shenyang.", "Lehrer Benjamin Posch erlebte Massentests bei minus 24 Grad und Reisefreiheit im Sommer Als Benjamin Posch dem KURIER Anfang März 2020 das erste Mal über sein Leben als Lehrer an der deutschen Schule in der Millionenstadt Shenyang im Nordosten Chinas berichtete, stand Österreich der erste Lockdown noch bevor.  ", "China indes war damals ein Epizentrum der Corona-Pandemie – das Virus hatte seinen Ursprung in Wuhan, 1.500 Kilometer von Shenyang entfernt – und Posch konnte seinen Schülern den Unterrichtsstoff nur per Videokonferenz oder Telefon vermitteln.", "Die Heimquarantäne durfte nur durch eine tägliche Einkaufsstunde unterbrochen werden, ein obligatorischer QR-Code diente als elektronischer Ausweis – und Bewegungsmelder. Obwohl am 4.", "Jänner 2021 auch in der deutschen Schule von Shenyang, an der zum Großteil Kinder von Mitarbeitern des ansässigen BMW-Werks unterrichtet werden, wieder auf Fernunterricht umgestellt wurde, ist die Lage doch anders als vor fast 11 Monaten.", "Im Frühjahr 2020 dauerte das Homeschooling 15 Wochen lang bis Ende Mai, danach gab es bis zu den Sommerferien noch eineinhalb Monate Präsenzunterricht.", "Aber: „In der zweiten Jahreshälfte haben wir nahezu ohne Einschränkungen gelebt“, erzählt der aus Pinkafeld kommende Volksschullehrer und Sportwissenschafter Posch.", "Auch Urlaubsreisen waren möglich, der 31-jährige Pädagoge besuchte etwa die als Hawaii Chinas geltende Tropeninsel Hainan ganz im Südosten des Riesenreiches. Posch, stellvertretender Leiter der deutschen Schule in Shenyang, bei einer Besprechung mit Kollegen © Bild:", "Benjamin Posch Bei minus 11 Grad im eiskalten Wasser: Der Aufenthalt in China ist für Posch in mehrfacher Hinsicht extrem © Bild: Benjamin Posch Zum Jahreswechsel änderte sich die Gangart der Behörden wieder – obwohl es in Shenyang damals angeblich nur rund 15 Corona-Fälle gab.  :", "Die Bevölkerung der 9-Millionen-Metropolregion wurde binnen fünf Tagen zwei Mal getestet, so Posch. Jede Wohnsiedlung wurde von staatlichen „Betreuern“ vorbereitet, die Tests fanden in Wohnort-Nähe statt, nach eineinhalb Stunden war Posch wieder daheim.", "Was war das Unangenehmste? „Dass wir uns bei minus 24 Grad Celsius im Freien anstellen mussten.“ Die Stadt mit etwa so vielen Einwohnern wie ganz Österreich war seit Jahresbeginn in drei Risikozonen geteilt.", "Regionen mit hoher Infektionsgefahr wurden abgesperrt, Posch hatte das Glück, in einer Zone mittleren Risikos zu wohnen. Das bedeutete etwa, dass Nachtlokale oder Fitnessstudios geschlossen waren und Restaurants nur bis zum frühen Abend offenhalten durften.", "In allen Schulen in Shenyang wurden die drei- bis vierwöchigen Ferien zum chinesischen Neujahr (heuer 12.  Februar, Anm.) vorgezogen. Eine Ausnahme bildet die deutsche Schule, die bis 5.  Februar digital unterrichtet und danach in dreiwöchige Ferien geht.", "Ab 1. März, so der Plan, starten Schulen wieder mit Präsenzunterricht. Die verlorene Unterrichtszeit wird im Sommer nachgeholt.", "Bei jedem Betreten der Schule wird auf Covid-19 getestet © Bild: Benjamin Posch Mittlerweile ist mit Ausnahme der Schulen fast alles wieder im Normalmodus, laut Informationsstand des Burgenländers meldet Shenyang aktuell keine Neuinfektionen.", "Im Sommer endet für Posch nach drei Jahren das chinesische Abenteuer. Ob er sich noch in Shenyang gegen Covid-19 impfen lässt?", "„Das hängt davon ab, ob die Impfung auch in Europa akzeptiert wird und man in China ausreichend Informationen darüber erhält.“ Spätestens nach der Heimkehr will sich der Lehrer sofort impfen lassen.", "Auch deshalb, weil der Fußballbegeisterte, der kurz vor Abschluss der Ausbildung zum UEFA-A-Lizenz-Trainer steht, in Österreich auch seinem liebsten Hobby wieder nachgehen möchte. In China hat er am gestrigen Samstag eine ganz neue Erfahrung gemacht: Eisschwimmen bei minus 11 Grad Celsius." ],
  "articleContentTranslated" : [ "Burgenland in Shenyang.", "Teacher Benjamin Posch experienced mass tests at minus 24 degrees and freedom of travel in the summer When Benjamin Posch first reported to KURIER about his life as a teacher at the German school in the megacity of Shenyang in northeast China at the beginning of March 2020, Austria was still facing the first lockdown.", "China, however, was an epicenter of the corona pandemic at the time - the virus originated in Wuhan, 1,500 kilometers from Shenyang - and Posch was only able to convey the subject matter to his students via video conference or telephone.", "The home quarantine could only be interrupted by a daily shopping hour, an obligatory QR code served as electronic ID and motion detector. Although on 4.", "In January 2021, the German school in Shenyang, where the majority of children are taught by employees of the local BMW plant, was switched back to distance learning, but the situation is different than it was almost 11 months ago.", "In the spring of 2020, homeschooling lasted 15 weeks until the end of May, after which there was a month and a half of face-to-face classes until the summer vacation.", "But: \"In the second half of the year we lived almost without restrictions,\" says the elementary school teacher and sports scientist Posch, who comes from Pinkafeld.", "Vacation trips were also possible, the 31-year-old educator visited the tropical island of Hainan, which is known as China's Hawaii, in the far southeast of the gigantic empire. Posch, deputy head of the German school in Shenyang, during a meeting with colleagues © picture:", "Benjamin Posch At minus 11 degrees in the ice-cold water: Staying in China is extreme for Posch in several ways © Image: Benjamin Posch At the turn of the year, the pace of the authorities changed again - although there were allegedly only around 15 corona cases in Shenyang at that time. :", "The population of the 9 million metropolitan region was tested twice within five days, said Posch. Every housing estate was prepared by state “supervisors”, the tests took place close to home, and after an hour and a half Posch was back home.", "What was the most uncomfortable thing? “That we had to queue outside at minus 24 degrees Celsius.” The city, with about as many inhabitants as all of Austria, had been divided into three risk zones since the beginning of the year.", "Regions with a high risk of infection were cordoned off, Posch was fortunate to live in a zone of medium risk. This meant, for example, that night clubs or fitness studios were closed and restaurants were only allowed to keep open until the early evening.", "In all schools in Shenyang, the three to four week holidays for the Chinese New Year (February 12th, note) were brought forward. An exception is the German school, which teaches digitally until February 5th and then goes on three-week vacation.", "From March 1st, according to the plan, schools will start teaching face-to-face again. The lost teaching time will be made up in summer.", "Every time you enter the school, a test is carried out for Covid-19 © Photo: Benjamin Posch With the exception of the schools, almost everything is in normal mode again, according to the Burgenlander, Shenyang is currently not reporting any new infections.", "In the summer, Posch's Chinese adventure ends after three years. Will he still be vaccinated against Covid-19 in Shenyang?", "“That depends on whether the vaccination is also accepted in Europe and whether you get enough information about it in China.” The teacher wants to be vaccinated immediately after returning home at the latest.", "Also because the football enthusiast, who is about to complete his training as a UEFA A license coach, would like to pursue his favorite hobby again in Austria. In China yesterday, Saturday, he had a completely new experience: ice swimming at minus 11 degrees Celsius." ]
}