{
  "id" : "0zelMU3r",
  "url" : "https://kurier.at/politik/inland/terror-koalition-plant-entschaedigungsfonds-fuer-gewaltopfer/401094696",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Terror: Koalition plant Entschädigungsfonds für Gewaltopfer",
  "articleTitleTranslated" : "Terror: Coalition plans compensation fund for victims of violence",
  "articleContent" : [ "Nach dem islamistischen Terroranschlag in Wien will sich die türkis-grüne Koalition solidarisch mit Opfern und deren Angehörigen zeigen.  Es werde einen Fonds für Opfer terroristischer Straftaten geben, betonte Grünen-Klubobfrau Sigrid Maurer in der Ö1-\"Mittwochsrunde\" des ORF-Radio und verwies auf den Ministerratsbeschluss zum Anti-Terror-Paket.", "Auch ÖVP-Sicherheitssprecher Karl Mahrer meinte, dass die Republik zumindest das wirtschaftliche Leid lindern werde.  Einen Entschädigungsfonds für die Opfer des Wiener Terroranschlags hatte zuletzt vor allem Rechtsanwalt Karl Newole gefordert, um Opfern bzw.", "Angehörigen den für sie unwürdigen Gerichtsweg zu ersparen.  Dies wäre angesichts der \"sukzessive zutage tretenden tödlichen Fehler in der Sicherheitsverwaltung\" geboten, argumentierte der Gründer der Bürgerliste \"Wir im Ersten\".", "Die Bundesregierung will dies nun aber offensichtlich allgemeiner angehen, wie aus der in der Regierungssitzung am Mittwoch beschlossenen Punktation hervorgeht und es auch Justizministerin Alma Zadic (Grüne) im Pressefoyer nach dem Ministerrat am Mittwoch bekannt gab.", "In der Punktation heißt es wörtlich: \"Wir müssen Terrorismus und Gewalt mit allen gebotenen Mitteln konsequent bekämpfen und verhindern.  Gleichzeitig sind wir solidarisch mit den Opfern und den Angehörigen.", "Deswegen soll auch ein Fonds eingerichtet werden zur Entschädigung und psychosozialen Betreuung von Angehörigen von Verbrechensopfern von Gewaltverbrechen, insbesondere von terroristischen Straftaten.\"" ],
  "articleContentTranslated" : [ "After the Islamist terrorist attack in Vienna, the turquoise-green coalition wants to show solidarity with the victims and their families. There will be a fund for victims of terrorist offenses, emphasized Green Club chairwoman Sigrid Maurer in the Ö1 \"Wednesday round\" of ORF radio and referred to the Council of Ministers resolution on the anti-terror package.", "ÖVP security spokesman Karl Mahrer also said that the republic would at least alleviate economic suffering. Most recently, lawyer Karl Newole in particular called for a compensation fund for the victims of the Vienna terrorist attack to help victims or", "To spare relatives the unworthy judicial process for them. This would be necessary in view of the \"gradually emerging fatal errors in the security administration\", argued the founder of the citizen list \"Wir im Erste\".", "The federal government now obviously wants to approach this in a more general way, as emerges from the point decided at the government meeting on Wednesday and Justice Minister Alma Zadic (Greens) announced it in the press foyer after the Council of Ministers on Wednesday.", "The punctuation says literally: \"We must consistently fight and prevent terrorism and violence with all necessary means. At the same time, we show solidarity with the victims and their families.", "That is why a fund is to be set up to compensate and provide psychosocial support for relatives of crime victims of violent crimes, especially terrorist offenses. \"" ]
}