{
  "articleContent" : [ " Der Rollrasen ist nach dem Verlegen sofort benutzbar, aber etwas kostspieliger.  Was ist nun besser, Rollrasen oder Selbstaussaat?  „Ein Rollrasen ist ein ausrollbarer Rasen, der bereits fertig produziert von einem Feld abgeschält wird.", "Er kann sofort wieder ausgerollt werden und ist dementsprechend schnell benutzbar“, erklärt Bernhard Zehetbauer, Leiter der Firma Zehetbauer Fertigrasen. Gerade darin sehen viele Menschen einen großen Vorteil.", "Denn bereits 1-2 Wochen nach dem Verlegen kann man den Rasen direkt betreten, Kinder können darauf spielen und auch  Hunde dürfen sich schon auf dem grünen Teppich austoben.  Während man beim Rasen Säen  „viele Wochen bis zu Monaten eine Baustelle hat, die man nicht  betreten darf“, so Zehetbauer. ", "Ein Rollrasen hat aber auch seine Nachteile. Denn der Fertigrasen ist ganz schön teuer. Ein Quadratmeter kostet demnach „zwischen fünf und zehn Euro“, so Zehetbauer. Das ist im Vergleich zu den Rasensamen (hier kostet ein Kilogramm für 40 Quadratmeter um die 19  Euro) doch wesentlich teurer.", "Außerdem ist die Verlegung eines Rollrasens nicht ganz einfach – meistens muss diese also vom Profi gemacht werden. Das kostet natürlich auch noch einmal extra.  Wer denkt, dass ein Fertigrasen tatsächlich „fertig“ ist, der irrt.", "Denn der Rollrasen ist genauso pflegeintensiv wie der selbst Gesäte. Zehetbauer erklärt: „Man muss sich an gewisse Grundregeln halten: Mindestens einmal in der Woche sollte man den Fertigrasen mähen, dabei jedoch immer nur ein Drittel von den Halmen wegschneiden“", "  Außerdem muss der Rollrasen nach der Verlegung ausgiebig bewässert werden, damit er ordentlich anwächst.  “ Denn auch wenn man ihn theoretisch sofort betreten darf, sollte er  erst einmal 7-14 Tage Ruhe finden, um ordentlich mit dem Boden verwachsen zu können.", "Wenn der Rasen nach vier bis sechs Wochen „perfekt“ mit dem Unterboden verwurzelt ist, braucht man „in der Regel nur noch einmal die Woche gießen, wenn es nicht regnet. Ist es im Sommer sehr heiß, dann  unbedingt zweimal die Woche“, so der Fertigrasen-Experte.", "Auch beim Düngen verhält sich der Rollrasen ähnlich zum Gesäten. Zehetbauer empfiehlt: „Dreimal im Jahr mit organischem Dünger pflegen, denn im Hausgarten möchte man es lieber  natürlich haben“", "Sollte nämlich zum Beispiel  dem Baby   der Schnuller aus dem Mund auf den frisch gedüngten Rasen fallen, kann man diesen bei einem rein organischen Dünger  sorglos weiterverwenden.  “", "Fazit: Wer nicht lange auf seinen perfekten grünen Rasen warten möchte, und bereit ist, dafür auch ein bisschen mehr zu investieren, der ist mit einem Rollrasen gutbedient. Für Profigärtner, die dem Gras gerne  beim Wachsen zusehen möchten, eignet sich der selbst gesäte Rasen bestens.   " ],
  "articleContentTranslated" : [ "The turf can be used immediately after laying, but it is a little more expensive. Now which is better, turf or self-sowing? “A turf is a lawn that can be rolled out and is already peeled off from a field when it is already produced.", "It can be rolled out again immediately and can therefore be used quickly, ”explains Bernhard Zehetbauer, head of the Zehetbauer Fertigrasen company. Many people see this as a great advantage.", "Because just 1-2 weeks after laying you can walk directly onto the lawn, children can play on it and dogs can let off steam on the green carpet. While sowing the lawn, “you have a construction site for weeks or months that you are not allowed to enter,” says Zehetbauer.", "However, a turf also has its disadvantages. Because the ready-made turf is pretty expensive. According to Zehetbauer, one square meter costs “between five and ten euros”. Compared to lawn seeds (here one kilogram for 40 square meters costs around 19 euros), it is much more expensive.", "In addition, laying a turf is not that easy - so it usually has to be done by a professional. Of course, this also costs extra. Anyone who thinks that a ready-made lawn is actually \"finished\" is wrong.", "Because the turf is just as maintenance-intensive as the one that is sown yourself. Zehetbauer explains: \"You have to adhere to certain basic rules: You should mow the ready-made lawn at least once a week, but only ever cut off a third of the stalks\"", "In addition, the turf must be watered extensively after it has been laid so that it grows properly. “Because even if you can theoretically enter it immediately, it should first find rest for 7-14 days so that it can properly grow together with the ground.", "When the lawn is “perfectly” rooted to the subsoil after four to six weeks, you “usually only need to water once a week if it is not raining. If it is very hot in summer, then it should be done twice a week, ”says the ready-made lawn expert.", "When fertilizing, the turf behaves similarly to sowing. Zehetbauer recommends: \"Maintain with organic fertilizer three times a year, because in the home garden you prefer to have it natural\"", "If, for example, the pacifier falls out of the baby's mouth onto the freshly fertilized lawn, you can continue to use it with a purely organic fertilizer. \"", "Conclusion: If you don't want to wait long for your perfect green lawn and are willing to invest a little more for it, then you are well served with a turf. The home-sown lawn is ideal for professional gardeners who would like to watch the grass grow." ],
  "articleId" : "0ZznjoDr",
  "articleTitle" : "Rasend Schön: Pflegetipps für den perfekten Rasen im Garten",
  "articleTitleTranslated" : "Blazingly beautiful: care tips for the perfect lawn in the garden",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "category" : "ECONOMICS",
  "id" : "0ZznjoDr",
  "imageCopyright" : "Getty Images/iStockphoto/Singjai20/IStockphoto.com",
  "imageUrl" : "https://image.kurier.at/images/original/5949534/46-176722941.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/wirtschaft/immobiz/rasend-schoen-pflegetipps-fuer-den-perfekten-rasen-im-garten/401339469"
}