{
  "sourceCountry" : "austria",
  "articleTitle" : "Infineon zahlt nach Gewinneinbruch weniger Dividende für 2019/20",
  "targetLanguage" : "english",
  "articleContent" : [ "Der Chipkonzern Infineon musste im Geschäftsjahr 2019/20 einen Gewinnrückgang einstecken und kürzt die Dividende.  Der Umsatz stieg zwar per Ende September um 7 Prozent auf 8,57 Mrd.", "Euro, das Segmentergebnis schrumpfte aber um 11 Prozent auf 1,17 Mrd.  Euro , wie Infineon am Montag mitteilte.  Der Nettogewinn brach um 58 Prozent auf 368 Mio.", "Euro ein.  Infineon kürzt die Dividende daher auf 22 (Vorjahr: 27) Cent je Aktie.  Im vierten Quartal war Infineon zurück in der Gewinnzone.  Von Juli bis September verdiente der Konzern, der in Österreich etwa in Villach in Kärnten stark engagiert ist, 109 Mio.", "Euro.  Im Vorquartal war er kurzfristig in die roten Zahlen gerutscht, was neben Belastungen durch die Coronakrise allerdings auch an hohen Kosten für die Übernahme von US-Konkurrent Cypress gelegen hat.", "Der Umsatz lag um 21 Prozent über Vorjahr und traf genau die Erwartungen der Analysten, das Segmentergebnis verbesserte sich in ähnlichem Maße auf 379 (311) Mio.", "Euro.  \\\"Einige unserer Zielmärkte, insbesondere der Automarkt, haben sich seit Sommer besser als erwartet erholt.  Hinzu kommt der beschleunigte strukturelle Wandel hin zur Elektromobilität, insbesondere in Europa\\\", sagte Vorstandschef Reinhard Ploss.", "Für das neue Geschäftsjahr erwartet Infineon - einschließlich der übernommenen Cypress Technologies - einen Umsatzanstieg auf 10,5 Mrd.  Euro plus/minus 5 Prozent.", "Die Umsatzrendite soll bezogen auf das Segmentergebnis auf 16,5 Prozent steigen.  Im ersten Quartal soll der Umsatz zwischen 2,4 und 2,7 Mrd.  Euro liegen, bei einer Marge von 16 Prozent." ],
  "id" : "10YKcf8e",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/infineon-zahlt-nach-gewinneinbruch-weniger-dividende-fuer-201920/401091141",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Infineon pays less dividend for 2019/20 after slump in earnings",
  "articleContentTranslated" : [ "The chip company Infineon suffered a decline in profits in the 2019/20 financial year and is cutting the dividend. Sales rose by 7 percent to € 8.57 billion at the end of September.", "However, the segment result shrank by 11 percent to 1.17 billion euros, as Infineon announced on Monday. Net income collapsed 58 percent to $ 368 million.", "Euro a. Infineon is therefore reducing the dividend to 22 (previous year: 27) cents per share. In the fourth quarter, Infineon was back in the profit zone. From July to September the group, which is heavily involved in Austria, for example in Villach in Carinthia, earned 109 million euros.", "Euro. In the previous quarter, it slipped into the red for a short time, which, in addition to the burdens from the corona crisis, was also due to high costs for the takeover of US competitor Cypress.", "Sales were 21 percent higher than the previous year and exactly met the analysts' expectations, the segment result improved to a similar extent to 379 (311) million.", "Euro. \\ \"Some of our target markets, especially the automobile market, have recovered better than expected since the summer. In addition, there is the accelerated structural change towards electromobility, especially in Europe,\" said CEO Reinhard Ploss.", "For the new fiscal year, Infineon - including the acquired Cypress Technologies - expects an increase in sales to EUR 10.5 billion plus / minus 5 percent.", "The return on sales should increase to 16.5 percent based on the segment result. In the first quarter, sales should be between 2.4 and 2.7 billion euros, with a margin of 16 percent." ]
}