{
  "id" : "11B7LOsv",
  "url" : "https://kurier.at/sport/wintersport/oesterreichs-mixed-team-sorgt-in-oberstdorf-fuer-naechste-wm-medaille/401203000",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T17:45:55Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4970608/46-176085035.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreichs Mixed-Team sorgt für nächste WM-Medaille",
  "articleTitleTranslated" : "Austria's mixed team ensures the next World Cup medal",
  "articleContent" : [ "Vier bis sechs Medaillen - so lautete die Vorgabe von ÖSV-Direktor Mario Stecher. Vor der zweiten Woche der Nordischen WM in Oberstdorf befindet sich die österreichische Mannschaft demnach mit drei Medaillen auf Kurs.", "Am Sonntag gab es zwei dritte Plätze im Mixed-Springen und im Teambewerb der Kombinierer zu bejubeln. Als echte Gentlemen werden Michael Hayböck und Stefan Kraft sich hoffentlich erkenntlich zeigen und sich bei ihren Kolleginnen mit einem Präsent einstellen.", "Denn die österreichische Bronze-Medaille im Mixed-Teamspringen trägt ganz klar eine weibliche Handschrift. Die Mannschaftsweltmeisterinnen Marita Kramer und Daniela Iraschko-Stolz hatten mit ihren souveränen Auftritten den Hauptanteil am dritten Platz hinter Deutschland und Norwegen.", "Kraft und Hayböck blieben derweil mit ihren Sprüngen unter ihren Möglichkeiten, und in die Freude über die Medaille mischte sich bei ihnen sichtlich auch ein wenig Ratlosigkeit. Eine österreichische Medaille hat Tradition in diesem Bewerb, der 2013 das erste Mal ausgetragen wurde.", "Nur 2015 war Österreichs Mixed-Team leer ausgegangen." ],
  "articleContentTranslated" : [ "Four to six medals - that was the requirement of ÖSV director Mario Stecher. Before the second week of the Nordic World Cup in Oberstdorf, the Austrian team is on course with three medals.", "On Sunday there were two third places to celebrate in the mixed jumping and in the combined team competition. As real gentlemen, Michael Hayböck and Stefan Kraft will hopefully show their appreciation and introduce themselves to their colleagues with a present.", "Because the Austrian bronze medal in mixed team jumping clearly bears a feminine signature. The team world champions Marita Kramer and Daniela Iraschko-Stolz had the main share of third place behind Germany and Norway with their sovereign performances.", "Kraft and Hayböck were meanwhile with their jumps below their possibilities, and the joy of the medal was visibly mixed with a little perplexity. An Austrian medal has a long tradition in this competition, which was held for the first time in 2013.", "Only in 2015 did Austria's mixed team go away empty-handed." ]
}