{
  "id" : "11jNn2L8",
  "url" : "https://kurier.at/sport/fussball/neues-oefb-trainingszentrum-land-in-sicht-in-der-seestadt/401173390",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:00Z[UTC]",
  "author" : "andreas.heidenreich@kurier.at (Andreas Heidenreich)",
  "imageUrl" : "https://image.kurier.at/images/original/4906579/46-167996771.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neues ÖFB-Trainingszentrum: Land in Sicht in der Seestadt",
  "articleTitleTranslated" : "New ÖFB training center: Land in sight in Seestadt",
  "articleContent" : [ "Man befinde sich im Hinblick auf dringend benötigte Infrastruktur in sehr konstruktiven Gesprächen und Verhandlungen, verriet Neuhold auf abermalige Nachfrage.", "„Ein solches Projekt wäre für uns eine Investition in die kommenden Jahrzehnte, es ist aber noch keine Entscheidung gefallen.“ Der ÖFB würde sich somit auch ein Anlagevermögen schaffen.", "„Das wäre für den ÖFB eine neue Heimat und ein großer Schritt.“ Aufgrund der Topografie bei der Seestadt Aspern besteht großes Entwicklungspotential. Vonnöten ist nun eine Beurteilung und finale Entscheidung mittels Präsidiumsbeschluss. ", "Alles in einem Trainingsplätze, Hotellerie und eine neue Geschäftsstelle sollen laut dem Bericht dabei vereint sein und für professionelle Arbeitsbedingungen sorgen.", "Aktuell haben etwa Nachwuchs-Teamchefs wie Werner Gregoritsch trotz ihrer festen Anstellung beim Verband keinen Arbeitsplatz, weil man in den Räumlichkeiten im Ernst-Happel-Stadion aus allen Nähten platzt.", "Für den Fußballbund würde damit auch eine Odyssee an mühsamen Trainingsbedingungen enden. Aktuell ist man stets Bittsteller bei der Stadt Wien, um für Lehrgänge diverser Nationalteams geeignete Trainingsplätze zu bekommen.", "Weil es diesbezüglich in den vergangenen Jahren auch immer wieder Spannungen gab, wich das Team zuletzt immer öfter in die Bundesländer aus oder trainierte vor Wien-Länderspielen gar in der Südstadt.", "Fixiert ist immerhin, dass die März-Länderspiele im Rahmen der WM-Qualifikation nun in Wien stattfinden werden." ],
  "articleContentTranslated" : [ "When asked again, Neuhold revealed that the urgently needed infrastructure is in very constructive talks and negotiations.", "“Such a project would be an investment for us in the coming decades, but no decision has yet been made.” The ÖFB would thus also create a fixed asset.", "\"That would be a new home and a big step for the ÖFB.\" Due to the topography of the Seestadt Aspern, there is great development potential. What is now required is an assessment and a final decision by means of a presidium resolution.", "According to the report, everything in one training area, hotel industry and a new office should be combined and ensure professional working conditions.", "Currently, for example, young team bosses like Werner Gregoritsch have no job despite their permanent position at the association, because the premises in the Ernst Happel Stadium are bursting at the seams.", "This would also end an odyssey of arduous training conditions for the football association. Currently, you are always petitioning the City of Vienna in order to get suitable training places for courses for various national teams.", "Because there has always been tension in this regard in recent years, the team has recently increasingly moved to the federal states or even trained in the southern part of the city before Vienna international matches.", "However, it is certain that the March international matches as part of the World Cup qualification will now take place in Vienna." ]
}