{
  "articleContent" : [ "Mit Patson Daka hat RB Salzburg den nächsten Stürmer ausgebildet, der Österreichs Fußballmeister schon bald wieder Millionen einbringen könnte.", "Durch seinen Rekord-Hattrick am Sonntag, der sich für Sturm Graz beim 3:1 als zu große Hypothek erwies, schraubte er seine Ausbeute auf 23 Liga-Tore in dieser Saison und unterstrich seinen Reiz für europäische Topclubs.", "Im Sommer wird Daka wohl nicht zu halten sein, davor möchte er Salzburg noch zum achten Titel in Folge schießen. Der 22-Jährige aus Sambia gibt sich weiterhin bescheiden. \"Ich habe noch eine Menge zu tun.", "Ich möchte noch viel dazulernen\", sagte Daka nach der Partie gegen den SK Sturm, die er mit seinen drei Toren bis zur 11.  Minute quasi im Alleingang entschieden hatte. Zu einem früheren Zeitpunkt im Match hatte noch kein Bundesliga-Spieler zuvor einen Hattrick vollendet gehabt.", "Doch Daka stand danach noch weitere 80 Minuten auf dem Rasen der Red Bull Arena und scheiterte in der zweiten Halbzeit unter anderem mit einem Elfmeter. Zudem wurde ihm ein Treffer wegen einer vermeintlichen Abseitsstellung nicht anerkannt.", "\"Ich hatte die Möglichkeit, ein viertes Tor zu erzielen\", ärgerte er sich Angreifer. Genau diese Einstellung zeichne den Musterprofi aus, sagt Salzburg-Trainer Jesse Marsch. \"Er will sich jeden Tag verbessern.", "Er hat die Mentalität zu einem absoluten Topspieler\", meinte der US-Amerikaner. Taktisch setze Daka alles um, er arbeite immer für die Mannschaft. Menschlich könne man ohnehin keinen Besseren finden.", "Dass Daka längst bei namhaften Clubs aus dem europäischen Ausland in den Überlegungen auftaucht, erstaunt Marsch daher nicht. Da der Spieler noch bis Sommer 2024 vertraglich an Salzburg gebunden ist, würde ein Abgang mit einer stattlichen Ablösesumme einhergehen.", "Dakas aktueller Marktwert wird auf 20 Millionen Euro taxiert. Zu einem Wechsel im Sommer müsse es zwar nicht zwangsläufig kommen, \"aber die Wahrscheinlichkeit ist groß. Ich lese fast jeden Tag, dass eine neue große Mannschaft Interesse hat\", sagte Marsch im Sky-Interview.", "\"Und wenn mich jemand fragt, sage ich, das ist eine gute Entscheidung für einen Topverein.\" Daka selbst blockt noch ab: \"Meine Zukunft ist bei Red Bull\", bekannte er am Sonntag. Doch wie lange noch? \"Wir haben noch zehn Spiele mit Patson sicher\", weiß Marsch.", "Die unmittelbare Zukunft heißt für Salzburg freilich Rapid. In Wien-Penzing kommt es am nächsten Sonntag zum vorgezogenen Showdown Erster gegen Zweiter der Meistergruppe. \"Ich habe immer gesagt, Rapid hat eine super Mannschaft mit einer guten Mentalität\", meinte Marsch.", "Vier Punkte trennen die beiden Topteams. \"Wir haben eine große Chance nächste Woche, den Punktevorsprung auszubauen\", erklärte Torhüter Cican Stankovic, der nach seiner Nicht-Nominierung für das ÖFB-Nationalteam gegen Sturm erneut mit einer Klasseleistung antwortete.", "Schlägt Salzburg die Grün-Weißen, wäre bei sieben Punkten Polster für die dann verbleibenden acht Partien schon eine Vorentscheidung im Kampf um den Meisterteller gefallen. Bei den Grazern regierte nach der Niederlage Selbstkritik.", "\"Zur Pause waren wir alle angefressen, dass wir nicht wacher und präsenter waren\", berichtete Trainer Christian Ilzer. \"Die ersten zehn Minuten waren wir vom Gefühl noch auf der Autobahn, waren überhaupt nicht bereit für dieses Spiel.\"", "Ivan Ljubic erkannte auch Positives. \"Wir haben mit drei Chancen vom Gegner drei Tore bekommen. Trotzdem haben wir danach eine gute Reaktion gezeigt\", analysierte der Mittelfeldspieler.", "\"Aber am Ende des Tages ist es dann einfach zu wenig in Salzburg, wenn du so schnelle Tore kriegst\", sagte Jörg Siebenhandl, der Keeper des Liga-Vierten, der Dakas Elfmeter-Versuch parierte. Nicht nur Daka, auch Chefcoach Marsch könnte Salzburg bekanntlich im Sommer abhandenkommen.", "Danach befragt, ob er sich bei einem Abschied des US-Amerikaners dessen Nachfolge zutrauen würde, winkte Ilzer ab. \"Mein einziger Fokus liegt auf Sturm Graz. Da brauche ich im Moment die volle Energie dafür\", sagte der Steirer.", "\"Ich habe einen Drei-Jahres-Vertrag und noch viele Träume und Visionen, die ich mit diesem Verein bewerkstelligen möchte.\"" ],
  "articleContentTranslated" : [ "With Patson Daka, RB Salzburg has trained the next striker that Austria’s soccer champions could soon bring in millions again.", "With his record hat trick on Sunday, which turned out to be too big a mortgage for Sturm Graz at 3-1, he screwed his yield to 23 league goals this season and underlined his appeal for top European clubs.", "In the summer, Daka will probably not be able to hold, before that he would like to shoot Salzburg for the eighth title in a row. The 22-year-old from Zambia continues to be modest. \"I still have a lot to do.", "I still want to learn a lot, \"said Daka after the game against SK Sturm, which he decided almost single-handedly with his three goals up to the 11th minute. At an earlier point in the match, no Bundesliga player had previously completed a hat-trick had.", "But Daka was then on the lawn of the Red Bull Arena for another 80 minutes and failed in the second half with a penalty, among other things. In addition, a hit was not recognized because of an alleged offside position.", "\"I had the opportunity to score a fourth goal,\" he annoyed the attacker. It is precisely this attitude that characterizes the model professional, says Salzburg coach Jesse Marsch. \"He wants to improve every day.", "He has the mentality of being an absolute top player, \"said the American. Daka did everything tactically, he always worked for the team. In any case, you couldn't find anyone better.", "Marsch is therefore not astonished that Daka has long since appeared in the considerations of well-known clubs from other European countries. Since the player is contractually bound to Salzburg until the summer of 2024, a departure would be accompanied by a handsome transfer fee.", "Daka's current market value is estimated at 20 million euros. A change in the summer does not necessarily have to come, \"but the probability is high. I read almost every day that a new big team is interested,\" said Marsch in an interview with Sky.", "\"And if someone asks me, I say it's a good decision for a top club.\" Daka himself is still blocking: \"My future is with Red Bull,\" he confessed on Sunday. But how much longer? \"We sure have ten more games with Patson,\" says Marsch.", "The immediate future for Salzburg is of course Rapid. Next Sunday in Vienna-Penzing there will be an early showdown, first against second in the championship group. \"I've always said that Rapid have a great team with a good mentality,\" said Marsch.", "Four points separate the two top teams. \"We have a great chance next week to increase our points lead,\" said goalkeeper Cican Stankovic, who again responded with a class performance after his non-nomination for the ÖFB national team against Sturm.", "If Salzburg beats the green-whites, with seven points cushion for the remaining eight games would have been a preliminary decision in the fight for the championship plate. After the defeat, self-criticism reigned among the Grazers.", "\"At the break we were all pissed off that we weren't more alert and present,\" reported coach Christian Ilzer. \"The first ten minutes we felt like we were still on the Autobahn and weren't at all ready for this game.\"", "Ivan Ljubic also saw positive things. \"We got three goals from our opponents with three chances. Nevertheless, we showed a good reaction afterwards,\" said the midfielder.", "\"But at the end of the day it is simply not enough in Salzburg when you get goals that fast,\" said Jörg Siebenhandl, the fourth-placed goalkeeper who parried Daka's penalty attempt. Not only Daka, but also head coach Marsch, Salzburg could well be lost in the summer.", "When asked whether he would trust his successor if the American left, Ilzer waved him off. \"My only focus is on Sturm Graz. At the moment I need all the energy for it,\" said the Styrian.", "\"I have a three-year contract and I still have a lot of dreams and visions that I would like to achieve with this club.\"" ],
  "articleId" : "12BRUz11",
  "articleTitle" : "Rapid ist Salzburgs letzter echter Jäger",
  "articleTitleTranslated" : "Rapid is Salzburg's last real hunter",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "12BRUz11",
  "imageCopyright" : "GEPA pictures",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/5/5961477/BC98589B-921C-4745-A794-DC59452F61BC_v0_l.jpg",
  "publishedOn" : "2021-04-05T10:26:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961477/Bundesliga_Rapid-ist-Salzburgs-letzter-echter-Jaeger?from=rss"
}