{
  "id" : "12rI3vl9",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-gegen-lockdown-enddatum/401159739",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T12:38:09Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4838826/20201223-ABD0015-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz will Lockdown-Ende ab 8. Februar nicht garantieren",
  "articleTitleTranslated" : "Briefly, the lockdown does not want to guarantee the end of February 8th",
  "articleContent" : [ "Das Ende des Corona-Lockdowns mit 8. Februar ist nicht in Stein gemeißelt. Das sagt Bundeskanzler Sebastian Kurz (ÖVP) in einem Interview mit dem Sender Puls 4, das am Montagabend ausgestrahlt wird.", "Kurz verweist auf das von der Regierung ausgegebene Ziel, bis Anfang Februar auf unter 700 Neuinfektionen pro Tag zu kommen. \"Im Idealfall haben wir die Möglichkeit, am 8. Februar Öffnungsschritte zu setzen.", "Können wir das garantieren? Nein\", betont der Bundeskanzler. Wann - nach dem medizinischen Personal und den über 80-Jährigen - auch die über 60-jährige Bevölkerung gegen Covid-19 geimpft wird, hängt laut Kurz von der Zulassung des AstraZeneca-Impfstoffes ab.", "Erstere beiden Gruppen könne man mit den derzeit verfügbaren Impfstoffen von Biontech/Pfizer und Moderna versorgen (1,2 Mio. Dosen bis März). Für die jüngeren Senioren brauche man aber die über die EU bestellten zwei Mio.", "Impfdosen (bis März) von AstraZeneca. Schneller als Österreich Kurz räumte ein, dass Israel und andere Staaten mit ihren Bestellungen rückblickend gesehen schneller waren als Österreich, das sich der gemeinsamen EU-Impfstoffstrategie angeschlossen hat.", "Das sei damals aber nicht vorhersehbar gewesen. Auf zusätzliche Lieferungen von Biontech/Pfizer und Moderna außerhalb des EU-Kontingentes könnte Österreich demnach zwar zurückgreifen, aber erst nach Erfüllung aller anderen Lieferverbindlichkeiten - also erst im dritten und vierten Quartal, so Kurz.", "Der vom britisch-schwedischen Pharmakonzern AstraZeneca gemeinsam mit der Univerität Oxford entwickelte Impfstoff befindet sich aktuell noch im Zulassungsverfahren. Laut einer am 9.", "Jänner veröffentlichten Studie könnte die Schutzwirkung mit höchsten 70 Prozent deutlich geringer sein als bei den zwei schon zugelassenen Impfstoffen mit über 90 Prozent. Der Impfstoff wurde vorwiegend an unter 55-jährigen Personen getestet.", "Auch SPÖ-Vorsitzende Pamela Rendi-Wagner hat sich am Montag gegen ein fixes End-Datum des Lockdowns ausgesprochen. \"Das Virus kennt keinen Terminkalender\", sagte sie.", "Stattdessen brauche es ein \"klares Ziel\", nämlich das Erreichen eines Zielwertes - und dieser solle wie von den Experten genannt bei einer Sieben-Tages-Inzidenz von 50 pro 100.000 Einwohner liegen.", "Darüber hinaus forderte sie eine Durchimpfung der Über-80-Jährigen sowie des Gesundheits- und Pflegepersonals. © Bild:", "APA - Austria Presse Agentur Sachlich \"unseriös\" Es ist nicht sachlich und eigentlich unseriös, dass man Wochen zuvor ein Öffnungsdatum in den Terminkalender einschreibt\", sagte Rendi-Wagner zu dem von der Bundesregierung am Sonntag genannten Lockerungsdatum 8.  :", "Februar. Die Länge eines Lockdowns könne nur durch eine einzige Maßzahl bestimmt werden: \"Das ist und bleibt die Höhe der Infektionen in Österreich.\" Und man wisse nicht, wie sich die Trends entwickeln, betonte sie.", "\"So ehrlich muss man sein und so eine Ehrlichkeit verdient und erwartet sich die Bevölkerung.\" Bei einem Wert von 50 gehe man davon aus, dass Gesundheitsbehörden es schaffen, das Virus unter Kontrolle zu halten, erinnerte die SPÖ-Chefin. © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH Auch verwies sie darauf, dass bereits zwei genannte Daten für das Lockdown-Ende - der 18. und der 25.  Jänner - nicht gehalten haben.  : Sollte der 8.", "Februar auch nicht halten, dann werde die Bevölkerung immer mehr Vertrauen verlieren, sowohl in die Ankündigungen der Bundesregierung wie auch in die Maßnahmen, was wiederum dazu führen werde, dass Letztere immer weniger eingehalten würden.", "Es brauche daher ein \"klares Ziel\", auf das man \"hinarbeiten\" kann. \"Wenn wir gemeinsam einen bestimmten Zielwert erreichen, dann wird gelockert. Jeder kann seinen Beitrag leisten.\" Das sei transparent, schaffe Vertrauen und motiviere, die Maßnahmen mitzutragen.", "Virus-Mutation wird sich rasch durchsetzen Die neue Virus-Mutation B.1.1.7. werde sich rasch in Österreich durchsetzen und die dominante Variante werden, warnte Rendi-Wagner.", "Neben dem Lockdown und der damit einhergehenden Reduzierung der sozialen Kontakte müssten nun die Impfungen der impfwilligen Über-80-Jährigen sowie des gesamten Gesundheits- und Pflegepersonals \"in Hochgeschwindigkeit und mit allen Kräften\" durchgeführt werden, forderte sie.", "Die Über-80-Jährigen sei eine Hochrisikogruppe, es gehe um rund eine halbe Million Menschen in Österreich.", "Durch eine möglichst breite Impfung des Gesundheits- und Pflegepersonals würden nicht nur die Einzelpersonen geschützt, betonte sie: \"Diese Durchimpfung ist quasi auch eine Schutzimpfung für die Gesundheitsversorgung in Österreich.\"", "Dadurch sichere man die Gesundheits- und Intensivstationen ab und reduziere das Risiko für weitere Lockdowns." ],
  "articleContentTranslated" : [ "The end of the corona lockdown on February 8th is not set in stone. This is what Chancellor Sebastian Kurz (ÖVP) said in an interview with the Puls 4 channel, which will be broadcast on Monday evening.", "Kurz refers to the government's goal of under 700 new infections per day by the beginning of February. \"Ideally, we will have the opportunity to take opening steps on February 8th.", "Can we guarantee that? No, \"emphasizes the Chancellor. When - after the medical staff and those over 80 - the population over 60 will also be vaccinated against Covid-19 depends, according to Kurz, on the approval of the AstraZeneca vaccine.", "The first two groups can be supplied with the currently available vaccines from Biontech / Pfizer and Moderna (1.2 million doses by March). For the younger seniors, however, you need the two million ordered via the EU.", "Vaccination doses (through March) from AstraZeneca. Faster than Austria Kurz admitted that, in retrospect, Israel and other states were faster with their orders than Austria, which has joined the common EU vaccine strategy.", "But that was not predictable at the time. According to Kurz, Austria could fall back on additional deliveries from Biontech / Pfizer and Moderna outside the EU quota, but only after all other delivery obligations have been met - i.e. only in the third and fourth quarter.", "The vaccine developed by the British-Swedish pharmaceutical company AstraZeneca together with the University of Oxford is currently still in the approval process. According to an on 9.", "In the study published in January, the protective effect of a maximum of 70 percent could be significantly lower than that of the two vaccines that have already been approved at over 90 percent. The vaccine was tested primarily on people under the age of 55.", "SPÖ chairman Pamela Rendi-Wagner also spoke out against a fixed end date for the lockdown on Monday. \"The virus has no calendar,\" she said.", "Instead, a \"clear goal\" is needed, namely the achievement of a target value - and this should, as the experts say, be at a seven-day incidence of 50 per 100,000 inhabitants.", "In addition, she called for the over-80s as well as health and nursing staff to be vaccinated. © Image:", "APA - Austria Press Agency Objectively \"dubious\" It is not objective and actually dubious that one writes an opening date in the calendar weeks in advance, \"said Rendi-Wagner about the easing date mentioned by the federal government on Sunday 8th:", "February. The length of a lockdown can only be determined by a single measure: \"That is and remains the level of infections in Austria.\" And you don't know how the trends will develop, she emphasized.", "\"That's how honest you have to be, and that's how honest the population deserves and expects.\" With a value of 50, it is assumed that health authorities will manage to keep the virus under control, reminded the SPÖ boss. © Image:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH also pointed out that two of the dates mentioned for the end of the lockdown - January 18th and 25th - did not last. : Should the 8th", "February also does not hold, then the population will lose more and more confidence, both in the announcements of the federal government as well as in the measures, which in turn will lead to the latter being less and less adhered to.", "It therefore needs a \"clear goal\" to \"work towards\". \"If we achieve a certain target value together, then things are relaxed. Everyone can make their contribution.\" That is transparent, creates trust and motivates to support the measures.", "Virus mutation will catch on quickly The new virus mutation B.1.1.7. Rendi-Wagner warned that it would quickly establish itself in Austria and become the dominant variant.", "In addition to the lockdown and the associated reduction in social contacts, the vaccinations of those over 80 who are willing to vaccinate as well as of the entire health and care staff must be carried out \"at high speed and with all their might\", she demanded.", "The over-80-year-olds are a high-risk group, there are around half a million people in Austria.", "The broadest possible vaccination of health and care personnel would not only protect individuals, she emphasized: \"This vaccination is also a kind of protective vaccination for health care in Austria.\"", "This will secure the health and intensive care units and reduce the risk of further lockdowns." ]
}