{
  "id" : "13cBPhwQ",
  "url" : "https://kurier.at/politik/inland/religioes-motivierter-extremismus-oevp-ministerin-raab-verteidigt-neues-gesetz/401132253",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T21:51:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825746/46-173591954.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Religiös motivierter Extremismus\": ÖVP-Ministerin Raab verteidigt neues Gesetz",
  "articleTitleTranslated" : "\"Religiously motivated extremism\": ÖVP Minister Raab defends new law",
  "articleContent" : [ "Kritiker halten Gesetz für verfassungswidrig, ÖVP-Ministerin ist aber überzeugt, dass Islamismus die \"größte Bedrohung\" darstellt. Türkis bleibt zudem beim \"Nein\" zu Kindern von Moria. Die türkis-grüne Regierung präsentierte am Mittwoch den ersten Teil ihres Anti-Terror-Pakets.", "Kernstück ist der neue Straftatbestand gegen \"religiös motivierte extremistische Verbindungen\". Dass es sich konkret gegen den \"politischen Islam\" richtet, ist nur in den Erläuterungen ersichtlich, im Gesetzestitel blieb man neutral.", "Das sorgt jetzt für Kritik: Es wird befürchtet, dass das neue Gesetz verfassungsrechtlich nicht hält. Der Hintergrund: Der Verfassungsgerichtshof hat erst kürzlich das Kopftuch-Verbot an Volksschulen gekippt.", "Auch dieses Verbot war neutral formuliert - und zwar als Regelung gegen \"religiös geprägte Bekleidung\" im Schulunterrichtsgesetz. Und auch hier ist in den Erläuterungen explizit der Islam genannt.", "Die Befürchtung, dass auch der neue Anti-Terror-Paragraf gekippt werden könnte, weil eine Religion herausgepickt wird, versuchte Kanzleramtsministerin Susanne Raab (ÖVP), zuständig für Integration und Kultusagenden, am Abend in der \"ZiB2\" zu zerstreuen.", "Justizministerin Alma Zadic (Grüne) habe genau darauf geachtet, dass die Regelung verfassungskonform sei, man habe sich mit zahlreichen Experten beraten, so Raab.", "Für die ÖVP-Ministerin steht zugleich fest, dass der Islamismus aktuell die \"größte Bedrohung\" darstelle und deshalb auch konkret darauf eingegangen werden solle.", "\"Ich kenne diese Bedrohung seit zehn Jahren aus der Praxis\", sagte Raab, die vor ihrer Regierungstätigkeit im Integrationsministerium gearbeitet hat.", "Vorwurf der \"Symbolpolitik\" Kritiker werfen der Regierung \"Symbolpolitik\" vor - es gebe bereits einige Straftatbestände, mit denen man das Phänomen abdecken könne. Zum Beispiel jenen gegen staatsfeindliche Verbindungen.", "Raab konterte im \"ZiB2\"-Interview, dass man mit dem Straftatbestand gezielt Sittenwächter oder sogenannte Scharia-Polizisten, die in Österreich Menschen unter Druck setzen, erfassen könne. \"Ziel sind Verbindungen, die unsere staatliche Grundordnung um eine religiös begründete Ordnung ersetzen wollen.", "Ich bin froh, dass unsere Strafverfolgungsbehörden jetzt mehr Möglichkeiten haben, dagegen vorzugehen.\" \"Darf auf keinem Auge blind sein\" Vorgesehen ist im neuen Gesetzespaket auch ein Verbot gegen die Symbole der rechtsextremen Bewegung.", "Warum es das braucht? \"Laut Symbolegesetz kann man Symbole verbieten, die sich gegen unsere demokratischen Werte richten. Der Begriff ist sehr weit gefasst. Auf Basis der Einschätzung des Bundesamts für Verfassungsschutz haben wir nun die Identitären aufgenommen\", erklärte die ÖVP-Ministerin dazu.", "Sie betonte: \"Im Kampf gegen Extremismus darf man auf keinem Auge blind sein.\" Die türkis-grüne Regierung gerät aktuell wieder wegen der Kinder im abgebrannten Flüchtlingslager Moria auf Lesbos unter Beschuss.", "Angesichts von Bildern und Berichten, wonach Kinder im Dreck hausen und von Ratten gebissen werden, spricht der Wiener Bürgermeister Michael Ludwig (SPÖ) von einer \"menschlichen Schande\". Wien will weiterhin 100 Flüchtlingskinder aus Moria aufnehmen.", "ÖVP-Ministerin Raab stellte im \"ZiB2\"-Interview klar, dass sich die Haltung ihrer Partei nicht geändert habe: \"Es lässt uns alle nicht kalt, wenn wir diese Bilder sehen, aber Sie werden von mir heute nichts anderes hören als vor ein paar Monaten.\"", "Österreich setze weiterhin auf humanitäre Hilfe." ],
  "articleContentTranslated" : [ "Critics consider the law unconstitutional, but the ÖVP minister is convinced that Islamism is the \"greatest threat\". Turquoise also remains with the \"no\" to Moria's children. The turquoise-green government presented the first part of its anti-terror package on Wednesday.", "The core is the new offense against \"religiously motivated extremist connections\". That it is directed specifically against \"political Islam\" can only be seen in the explanations; the title of the law remained neutral.", "This is now causing criticism: It is feared that the new law will not hold constitutionally. The background: the Constitutional Court recently overturned the headscarf ban in elementary schools.", "This prohibition was also formulated neutrally - as a regulation against \"religiously influenced clothing\" in the School Education Act. And here too, Islam is explicitly mentioned in the explanations.", "The fear that the new anti-terrorism paragraph could also be overturned because a religion was picked out, tried to dispel the Chancellery Minister Susanne Raab (ÖVP), responsible for integration and cultural affairs, in the \"ZiB2\" in the evening.", "Justice Minister Alma Zadic (Greens) paid close attention to the fact that the regulation was constitutional and consulted with numerous experts, said Raab.", "For the ÖVP minister it is also clear that Islamism is currently the \"greatest threat\" and should therefore be specifically addressed.", "\"I have known this threat from practice for ten years,\" said Raab, who worked in the Ministry of Integration before she came to government.", "Accusation of \"symbolic politics\" Critics accuse the government of \"symbolic politics\" - there are already some criminal offenses with which one can cover the phenomenon. For example those against links against the state.", "Raab countered in the \"ZiB2\" interview that the criminal offense could specifically target moral guards or so-called Sharia police officers who put people in Austria under pressure. \"The aim is to establish connections that want to replace our basic state order with a religious order.", "I am glad that our law enforcement authorities now have more opportunities to take action against it. \"\" Must not be blind to any eye \"The new legislative package also includes a ban on the symbols of the right-wing extremist movement.", "Why is it necessary? \"According to the symbol law, symbols that are directed against our democratic values can be forbidden. The term is very broad. Based on the assessment of the Federal Office for the Protection of the Constitution, we have now included the identities,\" said the ÖVP minister.", "She emphasized: \"In the fight against extremism one must not be blind in any eye.\" The turquoise-green government is currently under fire again because of the children in the burned down refugee camp Moria on Lesbos.", "In view of pictures and reports that children live in the dirt and are bitten by rats, the Mayor of Vienna Michael Ludwig (SPÖ) speaks of a \"human shame\". Vienna wants to continue to accept 100 refugee children from Moria.", "ÖVP Minister Raab made it clear in the \"ZiB2\" interview that the attitude of her party had not changed: \"It doesn’t leave us cold when we see these pictures, but you will not hear anything from me today than you did before a few Months. \"", "Austria continues to rely on humanitarian aid." ]
}