{
  "id" : "158RqxV3",
  "url" : "https://kurier.at/politik/inland/impfstoffe-oesterreich-bittet-um-fairness-deutsche-koennen-sich-nur-wundern/401328705",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T09:57:55Z[UTC]",
  "author" : "Sebastian Fellner",
  "imageUrl" : "https://image.kurier.at/images/original/5919150/46-175861495.jpg",
  "imageCopyright" : "APA/BUNDESKANZLERAMT/HANS HOFER / HANS HOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfstoffe: Österreich bittet um Fairness, Deutsche \"können sich nur wundern\"",
  "articleTitleTranslated" : "Vaccines: Austria asks for fairness, Germans \"can only be amazed\"",
  "articleContent" : [ "Deutschland ist gegen die von Österreich und anderen Ländern geforderte Neuverteilung von Corona-Impfstoffen in der Europäischen Union. \"Ich kann mich über diese Diskussion nur wundern\", sagte Europa-Staatssekretär Michael Roth (SPD) am Dienstag vor Beratungen mit seinen EU-Kollegen.", "Es sei überrascht darüber, dass der Eindruck mangelnder Solidarität entstanden sei. \"Wir haben hier ein sehr transparentes Verfahren\", fuhr Roth fort. Einige Staaten, darunter Österreich, hätten die ihnen nach Bevölkerungsgröße zustehenden Impfstoffkontingente nicht ausgeschöpft.", "Diese Mengen seien anderen EU-Ländern angeboten worden. \"Daraus einen Konflikt zu konstruieren, der der Heilung bedarf, sehe ich überhaupt nicht\", sagte Roth. \"Ich sehe derzeit keine Veranlassung, an diesem transparenten und sehr fairen Verfahren etwas zu verändern.\"", "Hintergrund: Bundeskanzler Sebastian Kurz (ÖVP) hatte gemeinsam mit fünf osteuropäischen Ländern darauf gedrungen, die Aufteilung der Impfstoffe neu zu justieren. \"So wie es ist, so soll es nicht bleiben\", hatte Kurz Mitte März gesagt.", "Auf seiner Seite hatte er Bulgarien, Kroatien, Lettland, Slowenien und Tschechien. Europaministerin Karoline Edtstadler (ÖVP) hat bei der von Österreich geforderten Neuverteilung von Corona-Impfstoffen in der Europäischen Union auf \"Fairness und Solidarität\" gepocht.", "Auf die Frage, ob die im Raum stehende Vetodrohung Österreichs noch aufrecht sei, antwortet Edtstadler am Dienstag vor einem virtuellen Treffen mit EU-Amtskollegen: \"Das ist nicht unser Ziel.\" Die Verhandlungen seien am Laufen, man hoffe auf eine \"gute Lösung\".", "\"Es geht tatsächlich um eine faire Verteilung der Impfdosen über ganz Europa\", so die Europaministerin gegenüber Journalisten. Die Krise könne man nur \"gemeinsam überstehen\", und dafür brauche es Solidarität und Chancengleichheit.", "Wenn in der EU bis zum Sommer 70 Prozent durchgeimpft sein sollten, hätte es wenig Sinn, wenn ein Land mehr und ein anderes Land weniger Impfungen aufweise.", "Angesprochen auf die 400.000 Dosen, die Österreich aus dem vorgezogenen Biontech/Pfizer-Kontingent nach Angaben von Bundeskanzler Sebastian Kurz (ÖVP) erhalten soll, erklärte Edtstadler:", "\"Wir wollen eine faire Verteilung und wir wollen einen Ausgleich schaffen, was immer das in Dosen dann ganz konkret heißt, aber natürlich freuen wir uns über jede Dose für Österreich\".  : Ginge es nach dem Bevölkerungsschlüssel würden Österreich nur 200.000 daraus zustehen.", "Die Europaministerin wird dies nach eigenen Angaben in Vorbereitung auf den Gipfel der Staats-und Regierungschefs Ende der Woche beim heutigen Rat mit ihren EU-Amtskollegen diskutieren.", "Dabei verwies sie auf die Unterstützung aus anderen Ländern (Kroatien, Bulgarien, Slowenien, Tschechien und die Lettland), die bei der Verteilung der Impfstoffe ins Hintertreffen geraten sind. Zudem, so Edtstadler, würde die EU-Kommission ebenfalls auf eine \"faire Verteilung\" pochen.", "Dass das Vorgehen von Kurz Österreichs Ruf in der EU geschädigt hat, glaubt Edtstadler nicht. \"Ganz im Gegenteil, es war Sebastian Kurz, der da etwas aufgedeckt hat\", sagte sie. Innerhalb der europäischen Volksparteien wird indes scharfe Kritik an Kanzler Kurz laut. ", "EVP-Gesundheitssprecher Peter Liese: \"Sebastian Kurz tritt völlig unzulässigerweise als Ankläger auf, er ist ein Bittsteller\", sagte der CDU-Europaabgeordnete am Dienstag in einer Aussendung.", "Schuld an den unterschiedlichen Impfstoffmengen seien \"Fehlentscheidungen\" einiger Staaten, darunter Österreich. Liese unterstützt die Position der deutschen Bundesregierung, keine Debatte über eine Neuverteilung von Corona-Impfstoffen in der Europäischen Union anzustoßen.", "\"Die Kritik von Sebastian Kurz an der Impfstoffverteilung ist unberechtigt. Grund für die Klagen sind Fehler seiner Regierung und den Regierungen der Unterstützer\", sagte Liese.", "\"Die innereuropäische Impfstoffverteilung ist sehr transparent und Bundeskanzler Kurz sollte deshalb nicht als Ankläger auftreten. Vielmehr ist hier etwas Selbstkritik angebracht.\"", "Er könne es der Bevölkerung in Deutschland nicht vermitteln, \"dass manche Mitgliedstaaten, die auf den BioNTech-Impfstoff gesetzt haben, jetzt unter der Fehlentscheidung anderer Mitgliedstaaten leiden sollen, die aus unterschiedlichen Gründen ihre Impfstoffkontingente nicht komplett abrufen wollten, obwohl sie die Möglichkeit hatten\", so Liese weiter.  ", "Einige EU-Staaten, darunter Österreich, hätten weniger BionNTech-, bzw. Moderna-Impfstoff bestellt, als ihnen nach dem Verteilschlüssel pro Kopf der Bevölkerung zugestanden hätten.", "\"Diese Mitgliedstaaten, angeführt vom österreichischen Bundeskanzler Sebastian Kurz, beschweren sich nun darüber, dass sie bei der Verteilung 'zu kurz' gekommen seien\", sagte Liese. Kurz habe daraufhin auf die Entlassung des österreichischen Spitzenbeamten Clemens Martin Auer gedrängt.", "Liese räumte aber ein, dass jetzt auch eine Lösung im Sinne der europäischen Solidarität für jene Länder gefunden werden müsse, die keinen oder weniger BioNTech-Impfstoff wollten und nun unter den Lieferschwierigkeiten von AstraZeneca besonders leiden.", "\"Das kann aber erst dann geschehen, wenn die Impfungen in den Ländern wie Deutschland besser laufen, die von Anfang an auf den richtigen Impfstoff gesetzt haben\", so der Europaabgeordnete." ],
  "articleContentTranslated" : [ "Germany is against the redistribution of corona vaccines in the European Union called for by Austria and other countries. \"I can only wonder about this discussion,\" said European State Secretary Michael Roth (SPD) on Tuesday before consultations with his EU colleagues.", "He was surprised that the impression arose of a lack of solidarity. \"We have a very transparent process here,\" continued Roth. Some states, including Austria, have not exhausted the vaccine contingents they are entitled to according to their population size.", "These quantities were offered to other EU countries. \"I do not see at all constructing a conflict that needs healing from this,\" said Roth. \"I currently see no reason to change anything in this transparent and very fair procedure.\"", "Background: Federal Chancellor Sebastian Kurz (ÖVP), together with five Eastern European countries, pushed for a readjustment of the vaccine distribution. \"The way it is, it shouldn't stay that way,\" Kurz said in mid-March.", "On his side he had Bulgaria, Croatia, Latvia, Slovenia and the Czech Republic. European Minister Karoline Edtstadler (ÖVP) insisted on \"fairness and solidarity\" in the redistribution of corona vaccines in the European Union, which was called for by Austria.", "When asked whether Austria's threat of veto in the room was still upright, Edtstadler replied on Tuesday before a virtual meeting with EU officials: \"That is not our goal.\" Negotiations are under way and there is hope for a \"good solution\".", "\"It really is about a fair distribution of the vaccine doses across Europe,\" the European Minister told journalists. The crisis can only be \"survived together\", and that requires solidarity and equal opportunities.", "If 70 percent of the vaccinations in the EU were to be vaccinated by the summer, it would make little sense if one country had more vaccinations and another country fewer.", "When asked about the 400,000 cans that Austria should receive from the Biontech / Pfizer contingent brought forward according to Federal Chancellor Sebastian Kurz (ÖVP), Edtstadler said:", "\"We want a fair distribution and we want to create a balance, whatever that means in cans, but of course we are happy about every can for Austria\". : If it were up to the population key, Austria would only be entitled to 200,000 of them.", "According to her own statements, the European Minister will discuss this with her EU counterparts in preparation for the summit of the heads of state and government at the end of the week at today's Council.", "She referred to the support from other countries (Croatia, Bulgaria, Slovenia, the Czech Republic and Latvia), which had fallen behind in the distribution of vaccines. In addition, according to Edtstadler, the EU Commission would also insist on a \"fair distribution\".", "Edtstadler does not believe that Kurz's actions have damaged Austria's reputation in the EU. \"On the contrary, it was Sebastian Kurz who uncovered something,\" she said. Sharp criticism of Chancellor Kurz is loud within the European people's parties.", "EPP health spokesman Peter Liese: \"Sebastian Kurz appears completely inadmissible as a prosecutor, he is a supplicant,\" said the CDU MEP on Tuesday in a broadcast.", "\"Wrong decisions\" by some states, including Austria, are to be blamed for the different amounts of vaccine. Liese supports the position of the German federal government not to initiate a debate about a redistribution of corona vaccines in the European Union.", "\"Sebastian Kurz's criticism of the vaccine distribution is unjustified. The reason for the complaints are mistakes by his government and the governments of the supporters,\" said Liese.", "\"The intra-European vaccine distribution is very transparent and Chancellor Kurz should therefore not appear as a prosecutor. Rather, a little self-criticism is appropriate here.\"", "He could not convey it to the population in Germany that \"some member states that have relied on the BioNTech vaccine are now suffering from the wrong decision of other member states that for various reasons did not want to call up their vaccine contingents in full even though they had the opportunity\" , so Liese continues.", "Some EU states, including Austria, ordered fewer BionNTech or Moderna vaccines than they would have been entitled to according to the distribution key per head of the population.", "\"These member states, led by the Austrian Chancellor Sebastian Kurz, are now complaining that they 'missed out' on the distribution,\" said Liese. Shortly thereafter, I urged the dismissal of the top Austrian civil servant Clemens Martin Auer.", "Liese admitted, however, that a solution had to be found in the sense of European solidarity for those countries that wanted no or less BioNTech vaccine and are now particularly suffering from AstraZeneca's delivery difficulties.", "\"But that can only happen if the vaccinations run better in countries like Germany that have opted for the right vaccine from the start,\" said the MEP." ]
}