{
  "id" : "1618tXl8",
  "url" : "https://kurier.at/chronik/oesterreich/corona-impfung-salzburger-stadtraetin-bekam-ueberzaehlige-dosis/401148933",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T11:29:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842405/20201227-ABD0014-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Impfung: Salzburger Stadträtin bekam überzählige Dosis",
  "articleTitleTranslated" : "Corona vaccination: Salzburg city councilor received excess dose",
  "articleContent" : [ "Politikerin will, dass sich Politiker wegen ihrer Vorbildwirkung rasch impfen lassen. Die Salzburger Sozial-Stadträtin Anja Hagenauer (SPÖ) hat bereits eine erste Corona-Teilimpfung erhalten, wie die \"Salzburger Nachrichten\" am Donnerstag berichteten.", "Als am 27.  Dezember im Seniorenwohnheim Liefering die ersten 96 Impfdosen im Bundesland symbolisch verabreicht worden seien, habe sie um eine Dosis gebeten.", "\"Ich bin ständig in den Seniorenwohnhäusern unterwegs und kann dabei mich schützen und zugleich andere nicht gefährden\", bestätigte Hagenauer der APA. Eine Ampulle beinhalte offiziell fünf Impfdosen, teilweise würden bei vielen Ampullen aber auch sechs Dosen herausgehen, sagte die Stadträtin.", "\"Wir hatten dann nicht genug Leute, die zur Impfung angemeldet waren. Ich habe die Impfung bekommen, weil sie übrig war.\" Sie selbst sehe das unproblematisch, auch weil die Impfdosen nur wenige Tage halten.", "Weitere übrig gebliebene Impfdosen habe man in ein zweites Seniorenwohnheim gebracht. \"Die Politik muss sich von Impfskeptikern immer wieder den Vorwurf gefallen lassen, die Menschen als Versuchskaninchen für die Corona-Impfung zu verwenden.", "Es ist darum an der Zeit, dass sich Politiker hinstellen und sich impfen lassen. Die vorsichtige Zurückhaltung verstehe ich nicht.\" Man stehe auch in den städtischen Heimen vor dem Problem, dass die Impfbereitschaft gering ist.", "Bei den Bewohnern seien lediglich 50 Prozent bereit, sich impfen zu lassen, bei den Pflegekräften nicht einmal ein Viertel. \"Wenn wir vorangehen, könnte das Unsicherheit minimieren.\"", "Zuletzt hatte für Kritik gesorgt, dass sich etwa der Präsident der Israelitischen Kultusgemeinde (IKG), Oskar Deutsch, mit übrig gebliebenen Dosen aus einem Seniorenheim impfen hat lassen.", "Anfang Jänner hatte auch der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) in einem Interview mit der \"Kleinen Zeitung\" dafür plädiert, dass sich Politiker \"schnellstens\" impfen lassen sollen, denn das wäre ein Symbol.", "Erste Rücktrittsaufforderung Von den sieben Mitgliedern der Salzburger Landesregierung wurde bisher noch keines geimpft.", "Sie alle wollen sich aber impfen lassen, wenn die \"normale\" Bevölkerung an der Reihe ist bzw. wenn laut Impfplan der Bundesregierung (\"kritische Infrastruktur\") die Möglichkeit dazu besteht, hieß es auf Anfrage der APA am Donnerstag.", "Am wenigsten dringlich dürfte die Impfung übrigens bei Gesundheitslandesrat LHStv. Christian Stöckl (ÖVP) sein. Er hat nach einer Corona-Erkrankung Ende September derzeit noch Antikörper. Gegen die Stadträtin Hagenauer gibt es inzwischen eine erste Rücktrittsaufforderung.", "Sie kommt von den Neos in der Stadt Salzburg. \"Sie hat schamlos ihre Position ausgenützt und sich hier einen Vorteil verschafft. Für uns ist das strukturelle Korruption, so geht das nicht. Hagenauer hat sich einfach vorgedrängt.", "So ein Verhalten ist einer Stadträtin absolut unwürdig\", sagt Fraktionsobmann Lukas Rößlhuber. Er kündigte zudem eine Anfrage im Gemeinderat an." ],
  "articleContentTranslated" : [ "A politician wants politicians to be vaccinated quickly because of their role model effect. The Salzburg Social Councilor Anja Hagenauer (SPÖ) has already received a first Corona vaccination, as the \"Salzburger Nachrichten\" reported on Thursday.", "When the first 96 vaccine doses in the state were symbolically administered in the Liefering senior citizens' home on December 27, she asked for a dose.", "\"I am constantly out and about in the senior citizens' homes and can protect myself and at the same time not endanger others,\" Hagenauer confirmed to the APA. One ampoule officially contains five doses of the vaccine, but sometimes six doses would come out of many ampoules, said the city councilor.", "\"Then we didn't have enough people registered for the vaccination. I got the vaccination because it was left.\" You yourself see this as unproblematic, also because the vaccination doses only last a few days.", "Further leftover vaccine doses were taken to a second senior citizens' home. \"Politicians have to put up with the accusation from vaccination skeptics of using people as guinea pigs for the corona vaccination.", "It is time for politicians to stand up and get vaccinated. I don't understand the cautious reluctance. \"Even in the city homes, the problem is that the willingness to vaccinate is low.", "Only 50 percent of the residents are willing to be vaccinated, and not even a quarter of the nursing staff. \"If we go ahead, that could minimize uncertainty.\"", "Most recently, criticism was caused by the fact that the President of the Israelite Cultural Community (IKG), Oskar Deutsch, had himself vaccinated with leftover doses from a retirement home.", "At the beginning of January, the Styrian Governor Hermann Schützenhöfer (ÖVP) also pleaded in an interview with the \"Kleine Zeitung\" that politicians should get vaccinated \"as soon as possible\" because that would be a symbol.", "First call for resignation None of the seven members of the Salzburg state government have been vaccinated yet.", "However, they all want to be vaccinated when it is the turn of the \"normal\" population or when the federal government's vaccination plan (\"critical infrastructure\") states that it is possible, the APA said on Thursday.", "Incidentally, the vaccination is likely to be the least urgent at the LHStv. Christian Stöckl (ÖVP). After suffering from corona at the end of September, he still has antibodies. There is now a first call for resignation against the city councilor Hagenauer.", "She comes from the Neos in the city of Salzburg. \"She shamelessly exploited her position and gained an advantage here. For us this is structural corruption, that's not how it works. Hagenauer simply pushed his way forward.", "Such behavior is absolutely unworthy of a city councilor, \"says parliamentary group chairman Lukas Rößlhuber. He also announced a request to the local council." ]
}