{
  "id" : "17la8EPG",
  "url" : "https://wien.orf.at/stories/3076308/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-17T09:20:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sonderschulen fühlen sich im Stich gelassen",
  "articleTitleTranslated" : "Special schools feel abandoned",
  "articleContent" : [ "Sonderpädagoginnen und Sonderpädagogen beklagen in diesem Zusammenhang eine Diskriminierung von Lehrern und Schülern.  Das Bildungsministerium gehe in seinen Regelungen nicht auf die speziellen Bedürfnisse der Sonderschulen ein, kritisiert der oberste Lehrervertreter Paul Kimberger (FCG).", "„Das ist in Wirklichkeit inakzeptabel. “„Extremen Infektionsgefahr ausgesetzt“ An den Sonderschulen seien Kinder mit schwererer Behinderung vielfach nicht in der Lage, Masken zu tragen oder Abstandsregeln einzuhalten.", "Trotzdem gebe es für diese im Gegensatz zu allen anderen Schulformen undifferenziert die Vorgabe, weiter Präsenzunterricht abzuhalten.  „Unser Lehrpersonal ist damit einer extremen Infektionsgefahr ausgesetzt – vor allem, weil in all diesen Wochen, in denen Zeit dafür gewesen wäre, keine Schutzmaßnahmen getroffen worden sind “, kritisierte Elisabeth Tuma, Vorsitzende des Dienststellenausschusses für allgemeine Sonderpädagogen in Wien.", "Auch für jene Schülerinnen und Schüler, die lediglich Lernbehinderungen hätten oder nur in wenigen Bereichen Unterstützung bräuchten, sei die Regelung diskriminierend.", "Immerhin hätten gerade die älteren unter ihnen während des ersten Lockdown ebenso erfolgreich Distance Learning praktiziert wie ihre Alterskollegen in den Regelschulen.Direktoren sollen entscheiden Tuma forderte deshalb, dass Direktoren der Sonderschulen selbst darüber entscheiden sollen, welchen Schülern eine Umstellung auf Fernunterricht zuzutrauen ist und welche Betreuung vor Ort brauchen.", "In Wien sei der Anteil an Kindern, die trotz Lockdowns vor Ort unterrichtet wurden, schon im Frühjahr mit zwölf Prozent um ein Vielfaches höher gewesen als in den Regelschulen mit einem Prozent.", "„Schon damals haben wir sehr verantwortungsbewusst gehandelt und die Kinder nicht einfach nach Hause geschickt“, betonte Tuma das Engagement der Sonderschullehrer.", "Auch Lehrervertreter Kimberger, selbst gelernter Sonderpädagoge, fordert Fernunterricht als Option für bestimmte Schülergruppen an den Sonderschulen.  Hier seien die einzelnen Standorte die Experten, die entscheiden sollten, wer auch im Distance Learning zurechtkommt.", "Gleichzeitig brauche es endlich Vorkehrungen, um die Gesundheit der Sonderschullehrer zu schützen.Versprochene FFP2-Masken nie angekommen Die von Bildungsminister Heinz Faßmann (ÖVP) versprochenen FFP2-Masken seien an vielen Schulen noch immer nicht eingetroffen.", "Angeblich würden diese Mitte bis Ende der Woche erwartet, so Kimberger.  Er frage sich auch, wieso an den Sonderschulen nicht schon Schnelltests eingesetzt werden.", "Vom Bildungsministerium forderte Kimberger außerdem klare Richtlinien und ein Sicherheitskonzept für die Sonderschulen.  So ist etwa aus seiner Sicht nicht eindeutig, wie mit Integrationsklassen umgegangen werden soll.", "Laut Statistik Austria gibt es in Österreich 29.000 Schüler, denen wegen körperlicher oder psychischer Beeinträchtigung sonderpädagogischer Förderbedarf (SPF) attestiert wird (Stand Schuljahr 2018/19).Viele Kinder in Integrationsklassen Nur etwas mehr als ein Drittel davon geht allerdings in eine Sonderschule.", "Die übrigen 18.400 Schüler mit SPF besuchen gemeinsam mit Schülern ohne Behinderung eine Integrationsklasse an Volks-, Mittel- oder Polytechischen Schulen.  Aus Sicht des Bildungsministeriums ist die Sache indes ohnehin eindeutig: „Präsenzunterricht gibt es in den Sonderschulen.", "Kinder mit sonderpädagogischem Förderbedarf in I-Klassen sind entweder im Distance Learning oder werden an den Schulen betreut und pädagogisch unterstützt . “" ],
  "articleContentTranslated" : [ "In this context, special education teachers complain about discrimination against teachers and students. The Ministry of Education does not address the special needs of special schools in its regulations, criticizes the top teacher representative Paul Kimberger (FCG).", "“That is really unacceptable. ““ Exposed to extreme risk of infection ”At the special schools, children with severe disabilities are often unable to wear masks or observe distance rules.", "Nevertheless, in contrast to all other types of school, there is an undifferentiated requirement for these to continue to hold face-to-face lessons. \"Our teaching staff is exposed to an extreme risk of infection - mainly because no protective measures have been taken in all these weeks, in which there would have been time,\" criticized Elisabeth Tuma, chairwoman of the service committee for general special educators in Vienna.", "The regulation is also discriminatory for those pupils who only have learning disabilities or only need support in a few areas.", "After all, the older ones in particular practiced distance learning just as successfully during the first lockdown as their senior colleagues in mainstream schools. Directors should therefore decide Tuma demanded that directors of the special schools should decide for themselves which pupils should be able to switch to distance learning and which support need on site.", "In Vienna, the proportion of children who were taught on-site despite lockdowns was already twelve percent in spring, many times higher than in mainstream schools with one percent.", "\"Even then, we acted very responsibly and didn't just send the children home,\" said Tuma, emphasizing the commitment of the special education teachers.", "Also teacher representative Kimberger, a trained special education teacher, calls for distance learning as an option for certain groups of pupils at the special schools. Here, the individual locations are the experts who should decide who can also cope with distance learning.", "At the same time, precautions are finally needed to protect the health of special school teachers. Promised FFP2 masks never arrived The FFP2 masks promised by Education Minister Heinz Faßmann (ÖVP) have still not arrived at many schools.", "Allegedly, this would be expected mid to end of the week, so Kimberger. He also wonders why rapid tests are not already being used in special schools.", "Kimberger also demanded clear guidelines and a safety concept for special schools from the Ministry of Education. From his point of view, for example, it is not clear how integration classes should be dealt with.", "According to Statistics Austria, there are 29,000 pupils in Austria who are certified as having special educational needs (SEN) due to physical or psychological impairment (as of the 2018/19 school year). Many children in integrated classes, however, only a little more than a third of them go to a special school.", "The remaining 18,400 pupils with SEN attend an integration class at elementary, middle or polytechnic schools together with pupils without disabilities. From the point of view of the Ministry of Education, however, the matter is clear anyway: “There are classroom lessons in the special schools.", "Children with special educational needs in classes I are either in distance learning or are looked after and pedagogically supported in schools. \"" ]
}