{
  "id" : "188tqwcx",
  "url" : "https://www.diepresse.com/431236/Star-Moderator_Larry-King_Der-Mann-mit-den-Hosentraegern-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T13:31:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/4/f/431183/Unbenannt-120081118115906.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Larry King: Der Mann mit den Hosenträgern ist tot",
  "articleTitleTranslated" : "Larry King: The guy with the suspenders is dead",
  "articleContent" : [ "Larry King bescherte dem Nachrichtensender CNN jahrelang die höchsten Einschaltquoten. Der Star-Moderator mit österreichischen Wurzeln starb im Alter von 87 Jahren. Gefühlt gab es niemanden, der nicht bereit war, mit Larry King zu sprechen.", "US-Präsidenten von Gerald Ford bis Barack Obama, weltberühmte Musiker oder zurückgezogen lebende Schauspieler - sie alle saßen früher oder später King gegenüber.", "Mit seinem lockeren Interviewstil lockte er auch öffentlichkeitsscheue Prominente vor die Kamera und brachte die Berühmten und Mächtigen einem Millionenpublikum nahe.", "Am Samstag ist King nun im Alter von 87 Jahren in einem Krankenhaus in Los Angeles gestorben, wie der Nachrichtensender CNN unter Berufung auf seinen Sohn berichtete. Auch auf dem Twitter-Profil des Moderators wurde die Nachricht bekanntgegeben.", "Die Todesursache wurde zunächst nicht mitgeteilt. Anfang Jänner war bekannt geworden, dass King sich mit dem Coronavirus infiziert hatte und mit einer Covid-19-Erkrankung im Krankenhaus lag. Über die Schwere seiner Erkrankung war zunächst nichts bekannt geworden.  ", "Frage- und Antwortstunde für Amerika King präsentierte Weltgeschichte nicht nur, er erlebte sie gemeinsam mit seinen Zuschauern. Seine \"Street Questions\" - solide und einfache Fragen, die auch \"ein Typ auf der Straße\" stellen würde -, zeigten selbst steife Staatschefs von ihrer menschlichen Seite.", "\"Larry King Live\" war eine Frage- und Antwortstunde für Amerika, verkörpert durch den New Yorker mit Hornbrille, Hemd und Hosenträgern. Schon bald nach ihrem Start im Jahr 1985 wurde die Show für CNN zum Aushängeschild.", "Sie blieb 25 Jahre auf Sendung, immer wochentags um 21 Uhr. Lawrence Harvey Zeiger wurde als Kind jüdischer Einwanderer aus Österreich und Weißrussland im Stadtteil Brooklyn geboren. Der Vater starb an einem Herzinfarkt.", "Die Mutter brachte die beiden Söhne mit ihrem Job als Schneiderin und mit Sozialhilfe durch. Larry träumte von einer Karriere im Radio, er redete gern und viel.", "Auf Empfehlung eines TV-Ansagers zog er nach Florida, wo im wachsenden Radiomarkt Moderatoren gebraucht wurden. 1957 ging er erstmals auf Sendung.", "Den jüdisch klingenden Nachnamen Zeiger hielt sein Manager für \"zu ethnisch\" und schlug den Künstlernamen King vor, inspiriert von einer Spirituosen-Anzeige in der Zeitung. Seine Jobs bei Radio und Zeitungen wankten, als King 1971 wegen schweren Diebstahls verhaftet und angeklagt wurde.", "Die Anklage wurde fallengelassen, doch es dauerte einige Jahre, bis er journalistisch wieder auf die Beine kam.", "Die beliebte \"Larry King Show\" im Radioverband MBS wurde dann Vorläufer zu seiner berühmten TV-Show ab 1985.  Es wurde die erste Sendung, bei der Zuschauer anrufen konnten und live ins Fernsehen geschaltet wurden.", "Alle mussten erst an King vorbei Bald kamen sie alle: Spitzenpolitiker, Sportler, amerikanische Helden und schräge Figuren. Sogar im Rennen ums Weiße Haus, so schien es, mussten Kandidaten erst an King vorbei - Unternehmer Ross Perot kündigte seine Kandidatur 1992 live in der Sendung an (und verlor).", "Den scheuen Marlon Brando holte King ebenso vor die Kamera wie die Beatles, Frank Sinatra, Lady Gaga und Rapper Snoop Dogg. 1995 brachte King mit Palästinenserchef Jassir Arafat, Jordaniens König Hussein II. und Israels Ministerpräsident Jitzchak Rabin die drei Protagonisten des Nahost-Konflikts an einen Tisch.  ", "Sogar ein Mann namens Donald Trump saß King gegenüber, allerdings 1999, als er noch Immobilienunternehmer war. Trump beeindruckte King:", "Mit einem Kommentar in der Sendung über Kings Mundgeruch habe er ihn überrascht, schrieb King in seinem Buch \"Truth Be Told\" von 2011.  Trump sei fast eine \"Karikatur seiner selbst\" mit dem Konzept \"Wahrnehmung ist Realität.\" 2016 nannte King Trump einen \"großartigen Freund\", zum Präsidenten wählen könne er ihn aber nicht.  :", "„Die Hosenträger werden bleiben\" Als \"Gigant im Rundfunk\" bezeichnete der damalige Präsident Barack Obama King, als dieser 2010 nach 25 Jahren das Ende von \"Larry King Live\" verkündete.", "CNN zufolge kam er in 53 Jahren im Radio und Fernsehen auf 50.000 Interviews und mehr als 6000 Sendungen im CNN-Archiv. Über seinen Kleidungsstil sagte King zum Abschied: \"Was immer ich im Leben tue, die Hosenträger werden bleiben.\"", "Fast so turbulent wie in seiner Show ging es auch in Kings Privatleben zu:", "Achtmal heiratete er, darunter eine Frau zweimal, und wurde Vater von fünf Kindern, zwei davon starben vor ihm. 1997 heiratete er seine siebente Frau - die Ex-Sängerin und TV-Moderatorin Shawn Southwick - in einem Krankenhauszimmer in Los Angeles drei Tage vor einer Herzoperation.  :", "Schon 1987 hatte er einen Herzinfarkt erlitten und gab im Jahr darauf das Rauchen auf. Zuvor rauchte er bis zu drei Schachteln Zigaretten pro Tag. Im Buch \"Truth Be Told\" erinnert sich King an die Planung seiner letzten CNN-Show, und wie ihm ein Radiomoderator in den Sinn kam.", "\"Ich habe alle Fragen gestellt und alle Antworten gehört\", sagte dieser zu seinem Abschied aus dem Radio. \"Ich nicht\", schreibt King. \"Nach 53 Jahren fallen mir immer noch Fragen ein.\"" ],
  "articleContentTranslated" : [ "Larry King has given the news channel CNN the highest ratings for years. The star presenter with Austrian roots died at the age of 87. It felt like there wasn't anyone who wasn't ready to speak to Larry King.", "US presidents from Gerald Ford to Barack Obama, world-famous musicians and withdrawn actors - sooner or later they all sat across from King.", "With his relaxed interview style, he also lured public-shy celebrities in front of the camera and brought the famous and powerful to an audience of millions.", "On Saturday, King died at the age of 87 in a hospital in Los Angeles, according to the news channel CNN, citing his son. The news was also announced on the moderator's Twitter profile.", "The cause of death was initially not disclosed. At the beginning of January it became known that King had been infected with the coronavirus and was in hospital with Covid-19 disease. Initially, nothing was known about the severity of his illness.", "Question and answer session for America King not only presented world history, he experienced it together with his viewers. His \"Street Questions\" - solid and simple questions that even \"a guy on the street\" would ask - showed even stiff heads of state from their human side.", "\"Larry King Live\" was a question and answer hour for America, embodied by the New Yorker with horn-rimmed glasses, shirt and suspenders. Soon after its launch in 1985, the show became a figurehead for CNN.", "It stayed on the air for 25 years, every weekday at 9 p.m. Lawrence Harvey Zeiger was born to Jewish immigrants from Austria and Belarus in the Brooklyn neighborhood. The father died of a heart attack.", "The mother got the two sons through with her job as a tailor and with social welfare. Larry dreamed of a career on the radio, he liked to talk and a lot.", "On the recommendation of a TV announcer, he moved to Florida, where presenters were needed in the growing radio market. In 1957 it went on air for the first time.", "His manager thought the Jewish-sounding last name Zeiger was \"too ethnic\" and suggested the stage name King, inspired by a liquor ad in the newspaper. His radio and newspaper jobs wavered when King was arrested and charged with aggravated theft in 1971.", "The charges were dropped, but it took several years for him to get back on his feet journalistically.", "The popular \"Larry King Show\" on the radio association MBS then became the forerunner of his famous TV show from 1985. It became the first show in which viewers could call and were shown live on television.", "Everyone had to pass King first. Soon they all came: top politicians, athletes, American heroes and weird characters. Even in the race for the White House, it seemed, candidates had to pass King first - entrepreneur Ross Perot announced his candidacy live on the show in 1992 (and lost).", "King brought the shy Marlon Brando in front of the camera as well as the Beatles, Frank Sinatra, Lady Gaga and rapper Snoop Dogg. In 1995, King brought the three protagonists of the Middle East conflict to one table with Palestinian chief Yasser Arafat, Jordan's King Hussein II and Israel's Prime Minister Yitzchak Rabin.", "Even a man named Donald Trump sat across from King, but in 1999 when he was still a real estate entrepreneur. Trump impressed King:", "He surprised him with a comment on the program about King's bad breath, wrote King in his 2011 book \"Truth Be Told\". Trump is almost a \"caricature of himself\" with the concept that \"perception is reality.\" In 2016, King Trump called a \"great friend\" but couldn't elect him to be president. :", "\"The suspenders will stay\" The then President Barack Obama described King as a \"radio giant\" when he announced the end of \"Larry King Live\" in 2010 after 25 years.", "According to CNN, in 53 years he had 50,000 interviews on radio and television and more than 6,000 broadcasts on the CNN archives. About his clothing style, King said goodbye: \"Whatever I do in life, the braces will stay.\"", "King's private life was almost as turbulent as his show:", "He married eight times, including a woman twice, and had five children, two of whom died before him. In 1997, he married his seventh wife - ex-singer and TV host Shawn Southwick - in a Los Angeles hospital room three days before heart surgery. :", "He had had a heart attack as early as 1987 and quit smoking the following year. Before that he smoked up to three packs of cigarettes a day. In the book \"Truth Be Told,\" King recalls planning his last CNN show and how a radio host came to mind.", "\"I asked all the questions and heard all the answers,\" he said on his departure from the radio. \"Not me,\" writes King. \"After 53 years, I still have questions.\"" ]
}