{
  "id" : "1976iY01",
  "url" : "https://sport.orf.at/stories/3071498/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T17:32:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schlierenzauer handelt sich Rüge ein",
  "articleTitleTranslated" : "Schlierenzauer is a complaint",
  "articleContent" : [ "„Auch in einer so bitteren Niederlage gehört eine Stärke dazu. Zu dieser Stärke gehört auch, dass man zur Materialkontrolle hingeht“, sagte Mario Stecher, der Sportliche Leiter Nordisch, mit Blick auf seinen Superstar, der trotz großer Bemühungen seit Jahren nicht an die Weltspitze zurückfindet.", "„Ich glaube, dass es (die Kontrolle, Anm.) dem Gregor aus der Emotion heraus alles andere als recht war.", "Allerdings muss man sagen: Zu einem Sportsmann gehört das dazu, das war sicherlich ein Fehler von ihm.“ Für den Weltcup-Rekordsieger (53 Siege) bedeutete das Bischofshofen-Aus nach dem ersten Durchgang einen weiteren Tiefschlag innerhalb kurzer Zeit.", "Nach einem schwachen Saisonstart hatte es Schlierenzauer nicht in das Tournee-Aufgebot für die Deutschland-Bewerbe geschafft, und schon zuletzt hatte er sich bei seiner Rückkehr auf die große Bühne auf dem Bergisel nicht für den zweiten Durchgang qualifiziert.", "Stoch gewinnt Vierschanzentournee Kamil Stoch hat sich am Mittwoch zum dritten Mal die Gesamtwertung der Vierschanzentournee gesichert. Der Pole gewann nach Innsbruck auch den Abschlussbewerb in Bischofshofen.", "Herantasten an Weltspitze Dabei hatte der Stubaier in Bischofshofen im Training (20. und 12.), der Qualifikation (11.) und mit der zehntbesten Weite im Probedurchgang Aufwärtstendenz erkennen lassen. Im ÖSV glaube man weiter an eine Schlierenzauer-Rückkehr an die Weltspitze, sagte Stecher.", "„Wenn wir als Österreichischer Skiverband dem Gregor das nicht zutrauen würden, würden wir ihn nicht weiter fördern. Er ist nicht weit weg, die Trainingssprünge zeigen es.“ Allerdings erhöhte der frühere Nordische Kombinierer auch den Druck.", "„Trotzdem muss er – vor allem in der nahen Zukunft – an sich selber arbeiten und die Fehler bei sich selber suchen“, sagte Stecher. „Nur dann kann er noch irgendwann nach ganz vorne kommen.“ Im Weltcup kann Schlierenzauer nicht auf unmittelbare Fehlersuche gehen.", "Im siebenköpfigen ÖSV-Aufgebot für die Bewerbe in Titisee-Neustadt war für den Routinier kein Platz." ],
  "articleContentTranslated" : [ "“Even in such a bitter defeat, you need a strength. This strength also includes going to the material inspection, ”said Mario Stecher, Nordic Sports Director, with a view to his superstar, who despite great efforts has not found his way back to the top of the world for years.", "“I think that it (control, note) was anything but right for Gregor out of emotion.", "However, one has to say: that is part of a sportsman, that was certainly a mistake of his. ”For the World Cup record winner (53 victories), the Bischofshofen-Aus meant another low blow within a short time after the first round.", "After a weak start to the season, Schlierenzauer did not make it into the tour line-up for the German competitions, and most recently he did not qualify for the second round when he returned to the big stage on the Bergisel.", "Stoch wins the Four Hills Tournament Kamil Stoch secured the overall ranking of the Four Hills Tournament for the third time on Wednesday. After Innsbruck, the Pole also won the final competition in Bischofshofen.", "Approaching the world's best The Stubai in Bischofshofen showed an upward trend in training (20th and 12th), qualification (11th) and with the tenth best distance in the trial run. In the ÖSV, they continue to believe in a Schlierenzauer return to the top of the world, said Stecher.", "“If we as the Austrian Ski Association didn't trust Gregor to do that, we wouldn't support him any further. He's not far away, the training jumps show it. ”However, the former Nordic combined also increased the pressure.", "“Nevertheless, especially in the near future, he has to work on himself and look for mistakes in himself,” said Stecher. \"Only then can he get to the top at some point.\" In the World Cup, Schlierenzauer cannot go straight to troubleshooting.", "There was no place for the veteran in the seven-person ÖSV line-up for the competitions in Titisee-Neustadt." ]
}