{
  "id" : "19Wp8dSg",
  "url" : "https://sport.orf.at/stories/3069240/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Maradona aus Krankenhaus entlassen",
  "articleTitleTranslated" : "Maradona released from hospital",
  "articleContent" : [ "Maradona aus Krankenhaus entlassen Acht Tage nach einer Gehirnoperation hat die argentinische Fußballlegende Diego Maradona das Krankenhaus verlassen.  Der 60-Jährige verließ die Klinik in Buenos Aires am Mittwoch in einem Krankenwagen.", "Dem Weltmeister von 1986 war am Dienstag vergangener Woche ein Blutgerinnsel aus dem Gehirn entfernt worden.  Maradona soll sich voraussichtlich in Tigre 30 Kilometer nördlich von Buenos Aires weiter von der Operation erholen.", "In der Nähe wohnt seine Tochter Giannina.  Die Anwesenheit ihm nahestehender Menschen könne Maradona bei der Genesung helfen, sagte der Psychologe Carlos Diaz, der dem für die Behandlung des Fußballstars zuständigen Team angehört.", "Auch Maradonas Anwalt Matias Morla sagte, dieser müsse jetzt von Familie und medizinischen Betreuern umgeben sein, das werde ihn „glücklich“ machen.  Maradona mache derzeit „vielleicht die schwierigste Zeit seines Lebens“ durch.", "„Es ist ein Wunder, dass das Blutgerinnsel in seinem Kopf entdeckt wurde“, sagte Morla.  Maradona war am Montag vergangener Woche in ein Krankenhaus der Stadt La Plata eingeliefert worden, weil er sich unwohl gefühlt hatte.", "Bei einem Scan wurde dann das Gerinnsel entdeckt.  Daraufhin wurde Maradona in die Spezialklinik in der Hauptstadt verlegt.  Nach der dortigen OP verzögerte sich dann Maradonas Entlassung, was dessen Arzt Leopoldo Luque in der vergangenen Woche mit „Verwirrung“ und „Entzugserscheinungen“ des Patienten begründet hatte.", "Näher äußerte sich der Mediziner dazu nicht.  Maradona hat eine lange Geschichte der Drogen- und Alkoholabhängigkeit." ],
  "articleContentTranslated" : [ "Maradona discharged from hospital Eight days after a brain operation, the Argentine football legend Diego Maradona left the hospital. The 60-year-old left the Buenos Aires clinic in an ambulance on Wednesday.", "The 1986 world champion had a blood clot removed from the brain on Tuesday last week. Maradona is expected to continue recovering from the operation in Tigre 30 kilometers north of Buenos Aires.", "His daughter Giannina lives nearby. The presence of people close to him could help Maradona recover, said psychologist Carlos Diaz, who is part of the team responsible for treating the football star.", "Maradona's lawyer Matias Morla also said that he now had to be surrounded by family and medical supervisors, that would make him “happy”. Maradona is currently going through \"perhaps the most difficult time of his life\".", "\"It's a miracle the blood clot was discovered in his head,\" said Morla. Maradona was admitted to a hospital in La Plata on Monday last week because he felt unwell.", "A scan then discovered the clot. Maradona was then transferred to the special clinic in the capital. After the operation there, Maradona's discharge was delayed, which his doctor Leopoldo Luque had justified last week with “confusion” and “withdrawal symptoms” of the patient.", "The doctor did not comment on this. Maradona has a long history of drug and alcohol addiction." ]
}