{
  "id" : "19yuLuZ1",
  "url" : "https://sport.orf.at/stories/3069411/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-17T08:14:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zuversicht gegen Norwegens Notelf",
  "articleTitleTranslated" : "Confidence against Norway's Notelf",
  "articleContent" : [ "Der Teamchef hätte sich laut eigenen Angaben gewünscht, dass die Norweger mit ihren besten Spielern antreten.  Dass es mit dem Personalwechsel und dem Fehlen von Stars wie Erling Haaland auch zu einem Systemwechsel bei den Norwegern unter Aushilfsteamchef Leif Gunnar Smerud kommt, glaubt Foda nicht.", "Der Deutsche erwartet den Gegner im typischen 4-4-2-System.  „Wer bei ihnen spielen wird, wissen wir nicht.  Für uns ist es jetzt einmal wichtig, zu regenerieren und dann alles rauszuhauen, was möglich ist“, sagte Foda.", "Auch Marko Arnautovic, der gegen Nordirland sein ÖFB-Comeback gab, fordert den vollen Fokus auf die Partie.  Dass die Norweger mit einer B-Mannschaft anreisen müssen, interessiert den 31-Jährigen relativ wenig.", "„Wir müssen darauf schauen, was wir machen wollen.  Unser Ziel sind drei Punkte“, betonte der Stürmer.  Österreich zieht Lehren aus Nordirland Österreichs letztes Match in der Nations-League, am Mittwoch gegen Norwegen, kann doch stattfinden.", "Das ÖFB-Team hat aus dem 2:1 gegen Nordirland die Lehren gezogen, wie man einen tief stehenden Gegner erfolgreich bearbeiten muss.  Arnautovic „zu 100 Prozent fit“ Arnautovic hofft, dass er dem ÖFB-Team, dem schon ein Remis oder eine 0:1-Niederlage zum Gruppensieg und dem damit verbundenen Aufstieg in die Liga A reichen würde, im Gegensatz zum knapp 30-minütigen Einsatz gegen Nordirland länger helfen kann.", "„Ich bin zu 100 Prozent fit für 90 Minuten“, sagte der China-Legionär, der erst am Samstag zum Team gestoßen war.  Dass er zuletzt bei seinem Club Schanghai SIPG im Semifinal-Play-off der chinesischen Liga nicht in der Startformation gestanden war, erklärte Arnautovic mit körperlichen Beschwerden.", "„Es hat immer wieder irgendwelche Knieprobleme gegeben, auch muskuläre Probleme“, sagte der Wiener, der sich in China weiter sehr wohlfühlt.  „Es ist alles auf Topniveau, wir haben uns alle sehr gern, es hat alles gepasst in dieser Saison“, beteuerte der 31-Jährige.ÖFB-Team in „schwieriger Phase“ Einen Arnautovic topfit und in Topform wird das ÖFB-Team am Mittwoch gegen Norwegen auch brauchen.", "Der Auftritt gegen die bei Weitem nicht in Bestbesetzung angetretenen Nordiren war lange Zeit enttäuschend.  Mit der Einwechslung des Offensivspielers kam mehr Schwung.", "„Es war kein überragendes Spiel von uns“, meinte Teamchef Foda.  „Das ist aber auch schwierig, wenn man gegen einen Gegner spielt, der so tief drin steht.  Letztlich haben wir gewonnen, und das zählt am Ende des Tages.“ Foda kritisierte Unzulänglichkeiten („In der Vorwärtsbewegung sind uns leichtsinnige Abspielfehler unterlaufen, dadurch haben wir den Gegner zu Kontern eingeladen“), bat aber auch um Verständnis.", "„Wir befinden uns in einer schwierigen Phase, viele Spieler haben extrem viele Partien absolviert“, sagte der Teamchef mit Hinweis auf den dichten Terminplan aufgrund der Pandemie.", "Als Trainer Abstriche machen Das Coronavirus erschwert einen Teamlehrgang in mehrfacher Hinsicht, beginnend von der Kaderplanung bis hin zu den täglichen Abläufen.", "„Deshalb muss man als Trainer auch gewisse Abstriche machen, wenn die spielerischen Elemente nicht so sind, wie man sich das als Trainer wünschen würde“, erklärte Foda.", "Er wolle die Pandemie nicht als Ausrede für die zuletzt ausbaufähigen Darbietungen verwenden, beteuerte Foda und ergänzte gleichzeitig: „Auch wenn wir besser spielen können, muss man das Gesamtpaket sehen, und was im Moment alles passiert.", "Da kann man der Mannschaft nichts vorwerfen.  Sie hat immer an sich geglaubt und das Spiel noch gedreht.  Sie hat immer probiert, zu gewinnen, und wurde deshalb auch belohnt.", "“„Eine ganz neue Situation“ Zusätzlich zu dem dichten Spielplan und den personellen Umstellungen muss sich die Nationalmannschaft nun auf unbekannte Norweger einstellen.", "„Das ist eine ganz neue Situation für uns.  Es wird schwierig, sich auf den Gegner einzustellen, aber unser Videoanalyst wird vieles vorbereiten“, vermutete Schaub.", "Zumindest ein Spieler der Norweger ist dem Schweiz-Legionär vertraut – mit Veton Berisha spielte er bei Rapid zusammen.  Kontakt habe es zuletzt keinen gegeben.", "„Aber natürlich freue ich mich, wenn ich einen alten Mitspieler treffen kann“, sagte Schaub.  Sollte Berisha tatsächlich gegen das ÖFB-Team stürmen, bleibt ihm ein Duell mit Aleksandar Dragovic erspart – der Leverkusen-Legionär fehlt wegen einer Gelb-Sperre.", "Teamchef Foda verzichtete auf eine Nachnominierung." ],
  "articleContentTranslated" : [ "The team boss said he would have liked the Norwegians to play with their best players. Foda does not believe that with the change in personnel and the absence of stars like Erling Haaland, there will also be a system change at the Norwegians under Leif Gunnar Smerud.", "The German expects the opponent in the typical 4-4-2 system. “We don't know who will play for them. It is now important for us to regenerate and then do everything we can, ”said Foda.", "Marko Arnautovic, who made his ÖFB comeback against Northern Ireland, also demands full focus on the game. The 31-year-old is relatively uninterested in the fact that the Norwegians have to travel with a B team.", "“We have to look at what we want to do. Our goal is three points, ”emphasized the striker. Austria draws lessons from Northern Ireland Austria's last match in the Nations League, on Wednesday against Norway, can take place.", "The ÖFB team has learned from the 2-1 win against Northern Ireland how to successfully work on a deep opponent. Arnautovic \"100 percent fit\" Arnautovic hopes that he would be enough for the ÖFB team, which would already have a draw or a 0-1 defeat to win the group and the associated promotion to League A, in contrast to the almost 30-minute mission can help longer against Northern Ireland.", "\"I'm 100 percent fit for 90 minutes,\" said the China legionnaire, who only joined the team on Saturday. Arnautovic explained with physical discomfort that he was not in the starting line-up at his club Shanghai SIPG in the semi-final play-off of the Chinese league.", "\"There have always been knee problems, including muscular problems,\" said the Viennese, who continues to feel very comfortable in China. \"Everything is at the top level, we all love each other very much, everything went well this season,\" assured the 31-year-old. ÖFB team in a \"difficult phase\" An Arnautovic in top form and the ÖFB team will be in top form on Wednesday against Norway also need.", "The performance against the Northern Irish, who were by no means the best, was disappointing for a long time. With the substitution of the offensive player came more momentum.", "“It wasn't a great game from us,” said team boss Foda. “But that's also difficult when you play against an opponent who is so deep down. In the end we won, and that counts at the end of the day. ”Foda criticized inadequacies (“ We made reckless playback errors in the forward movement, so we invited our opponents to counterattacks ”), but asked for understanding.", "\"We are in a difficult phase, many players have played an extremely large number of games,\" said the team boss, referring to the tight schedule due to the pandemic.", "Making compromises as a coach The coronavirus makes a team course more difficult in several ways, starting with the squad planning to the daily routines.", "\"That's why you have to make certain compromises as a coach if the playful elements are not what you would like them to be as a coach,\" explained Foda.", "He did not want to use the pandemic as an excuse for the recently expandable performances, assured Foda and at the same time added: “Even if we can play better, you have to see the whole package and what is happening at the moment.", "You can't blame the team for that. She always believed in herself and turned the game around. She always tried to win, and that's why she was rewarded.", "““ A completely new situation ”In addition to the tight schedule and personnel changes, the national team now has to adjust to unknown Norwegians.", "“This is a completely new situation for us. It will be difficult to adjust to the opponent, but our video analyst will prepare a lot, ”said Schaub.", "At least one Norwegian player is familiar to the Swiss legionnaire - he played with Veton Berisha at Rapid. There was no contact recently.", "“But of course I'm happy when I can meet an old teammate,” said Schaub. Should Berisha actually storm against the ÖFB team, he will be spared a duel with Aleksandar Dragovic - the Leverkusen legionnaire is absent due to a yellow card suspension.", "Team boss Foda decided against a subsequent nomination." ]
}