{
  "id" : "1aby0GFo",
  "url" : "https://www.diepresse.com/5915638/RadioSpendenaktion_Oe3Weihnachtswunder-brachte-knapp-38-Millionen-Euro?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-24T09:39:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Ö3-Weihnachtswunder\" brachte knapp 3,8 Millionen Euro",
  "articleTitleTranslated" : "\"Ö3 Christmas Miracle\" brought in just under 3.8 million euros",
  "articleContent" : [ "Für Familien in Not sammelte der ORF-Radiosender dieses Jahr auch ohne Konzerte und Events für Besucher vor Ort beinahe so viel Geld wie im Vorjahr. Dazu kommen noch 400.000 Euro aus der \"Ö3 Wundertüte“.", "Das \"Ö3-Weihnachtswunder\" 2020, das aus der \"Ö3-Wunschhütte\" in Wien-Heiligenstadt gesendet wurde, hat 3.759.701 Euro eingebracht. 120 Stunden nonstop sendeten Tina Ritschl - die für die mit dem Coronavirus infizierte Gabi Hiller eingesprungen war -, Robert Kratky und und Andi Knoll.", "Gegen eine kleine – oder auch größere – Spende erfüllten sie Musikwünsche. Um 10 Uhr hat die Live-Sendung aus der \"größten Spendenbox Österreichs\" geendet.", "Die Spenden im wohl nicht mit anderen Jahren vergleichbaren Corona-Jahr erreichten aber ein ähnliches Niveau wie 2019.  Gestartet wurden die 120 Stunden eigentlich schon traditionell mit dem Song \"Wunder geschehen\" von Nena, \"Hallelujah\" von Pentatonix war auch 2020 der meistgewünschte Song.", "Ö3-Senderchef Georg Spatt verkündete außerdem eine erste Zwischenbilanz der \"Ö3-Wundertüte\" 2020: 400.000 Euro für Familien in Not in Österreich sind bisher zusammengekommen. Damit sind bisher aus \"Weihnachtswunder\" und \"Wundertüte\" 4.159.701 Euro für Familien in Not zusammengekommen." ],
  "articleContentTranslated" : [ "For families in need, the ORF radio station collected almost as much money this year as in the previous year, even without concerts and events for local visitors. In addition, there are 400,000 euros from the \"Ö3 surprise bag\".", "The \"Ö3 Christmas Miracle\" 2020, which was broadcast from the \"Ö3 Wunschhütte\" in Vienna-Heiligenstadt, brought in 3,759,701 euros. Tina Ritschl - who stood in for Gabi Hiller, who was infected with the coronavirus -, Robert Kratky and Andi Knoll broadcast 120 hours non-stop.", "For a small - or even larger - donation, they fulfilled musical wishes. At 10 o'clock the live broadcast from the \"largest donation box in Austria\" ended.", "The donations in the Corona year, which is probably not comparable to other years, reached a level similar to 2019. The 120 hours actually started traditionally with the song \"Miracle happened\" by Nena, \"Hallelujah\" by Pentatonix was also the most desired song in 2020.", "Ö3 broadcaster Georg Spatt also announced a first interim balance sheet for the \"Ö3 surprise bag\" 2020: 400,000 euros for families in need in Austria have so far been raised. So far, 4,159,701 euros for families in need have been raised from \"Christmas miracle\" and \"lucky bag\"." ]
}