{
  "id" : "1ADyDRgJ",
  "url" : "https://kurier.at/politik/inland/regierung-zu-lockdown-treffen-sie-niemanden-letzte-chance-kollaps-zu-verhindern/401097747",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T14:25:31Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Regierung zu Lockdown: \"Treffen Sie niemanden\"; \"Letzte Chance, Kollaps zu verhindern\"",
  "articleTitleTranslated" : "Government on Lockdown: \"Don't Meet Anyone\"; \"Last chance to prevent collapse\"",
  "articleContent" : [ "Das Gesundheitssystem steht kurz vor der Triage: Ein \"harter Lockdown\" ab Dienstag soll die galoppierenden Corona-Zahlen wieder einfangen.  \"Harter Lockdown\" ab Dienstag, 17.", "November bis voraussichtlich 6.  Dezember.  Ausgangsbeschränkungen rund um die Uhr – mit den bereits bekannten Ausnahmen (Einkäufe, Arbeitswege – sofern unausweichlich, körperliche Erholung) Kontaktbeschränkungen: Nur noch eine wichtige Bezugsperson außerhalb des Haushaltes darf getroffen werden.", "Handel macht dicht – wie im 1.  Lockdown bleibt nur „kritische Infrastruktur“ geöffnet (Lebensmittelhandel, Apotheken, Drogerien usw. – mehr dazu hier) Schulen schließen, stellen auf Distance Learning um.", "Restaurants bleiben geschlossen.  Es ist angerichtet, der Verordnungsentwurf des Sozialministeriums war bereits am Samstagnachmittag durchgesickert: Damit war schon vor der Pressekonferenz klar, was viele Österreicher angesichts der anhaltend hohen Zahl an Neuinfektionen bereits befürchtet hatten: Österreich geht in den \"harten Lockdown\".", "Ab Dienstag wird es ganztägige Ausgangssperren, Kontaktverbote und geschlossene Schulen geben.  Bundeskanzler Sebastian Kurz, Vizekanzler Werner Kogler, Gesundheitsminister Rudolf Anschober und Innenminister Karl Nehammer äußerten sich in einer gemeinsamen Pressekonferenz zur Verschärfung der Maßnahmen.", "Ich weiß, dass die kommenden Wochen für uns eine sehr harte Zeit sein werden Kurz sprach einleitend von einer \"angespannten Gesamtsituation in ganz Österreich\".", "Die Wirkung der Maßnahmen des Teil-Lockdowns seien genau evaluiert worden.  Dass die Zahlen ansteigen, sei \"erwartbar gewesen\", aber nicht in diesem Ausmaß.  Die Neuinfektionsrate von 7.000 Fällen pro Tag.", "Die Sieben-Tages-Inzidenz sei mehr als \"zehnmal so hoch als gut wäre\", so Kurz. 77 Prozent der Neuansteckungen können nicht mehr zurückverfolgt werden.  \"Wenn wir nicht massiv reagieren (...) würde das zu einer Überforderung der Intensivstationen führen.\"", "Von kommenden Dienstag bis 6.  Dezember gibt es also einen harten Lockdown - wie bereits berichtet.  Schulen stellen auf Distance Learning um Der Handel wird geschlossen - die kritische Infrastruktur ausgenommen.", "\"Körpernahe Dienstleistungen werden geschlossen\", so Kurz.  \"Pflichtschulen stellen wie Oberstufen auch auf Distance Learning um.\"  Wo Bedarf an Betreuung bestehe, soll dieser aber erfüllt werden.", "\"Meine eindrückliche Bitte für die nächsten vier Wochen ist: Treffen Sie niemanden!\" , sagte der Kanzler.  Wer alleine lebe soll eine Person definieren, mit der er während des Lockdowns persönlichen Kontakt pflege.", "\"Auch wenn sich niemand einen zweiten Lockdown wünscht, so ist der zweite Lockdown das einzige Mittel, von dem wir wissen, dass es verlässlich funktioniert\", sagte Kurz und verwies auf das Beispiel Israel, wo es allerdings fünf Wochen Lockdown braucht, bis die Zahlen wieder zu sinken begannen. ", "\"Ich weiß, dass die kommenden Wochen für uns eine sehr harte Zeit sein werden\", meinte der Kanzler.  Niemand wolle, was gerade geschehe.  Nach dem zweiten Lockdown sei das Ziel, die Zahlen \"lange\" auf einem niedrigen Niveau zu halten - wie im Frühsommer.", "Kogler: \"Sie können Leben retten\" Vizekanzler Kogler bedauerte, dass die Maßnahmen des Teil-Lockdowns nicht gereicht haben.  Ihm sei bewusst, \"dass das eine Zumutung ist\".", "Aber: \"Mit Ihrem Verhalten können Sie tatsächlich Leben retten\", sagte Kogler.  \"Die Situation in unseren Spitälern ist bereits besorgniserregend.  Daran gibt es nichts zu rütteln oder zu deuteln.\" ", "Wer ein lebensrettendes Intensivbett brauche, der soll auch eines bekommen - darum gehe es.  Kogler betonte deutlich: Pflichtschulen bleiben für die Betreuung offen.", "\"Sie sollen sich um Ihre Kinder keine Sorgen machen müssen.\"  Das gelte auch für die Kindergärten, so Kogler.  Umsatz-Ersatz für Unternehmen Zu \"den Wirtschaftshilfen\" sagte er den Betroffenen: \"Wir lassen Sie nicht allein.\"", "Man werde \"rasch und unbürokratisch\" helfen, versicherte Kogler.  \"Ich unterstütze den Finanzminister hier nach Kräften bei der Umsetzung der nötigen Maßnahmen.\"", "Kogler kündigte einen Umsatz-Ersatz über das Finanz-Online-Tool an.  Das sei in Österreich wesentlich rascher eingerichtet worden, als in Deutschland, übte der Vizekanzler etwas Selbstlob.", "Bei 20, 40 oder 60 Prozent könne der Umsatzersatz dann liegen.  Die Deckelung der EU liege \"für alle Förderungen zusammen\" bei 800.000 Euro.  Eine \"Überförderung\" sollen \"diese Deckel\" verhindern.", "Als Sportminister wollte Kogler dann noch ein paar persönliche Worte loswerden: \"Gehen Sie schon auch manchmal raus.  Und bleiben Sie in Bewegung!\" , sagte Kogler.", "Das bringe Erholung für Geist und Körper.  Aber man solle es eben im besten Fall \"alleine\" machen.  Mit \"leiser Vorfreude\" stellte Kogler ein Weihnachtsfest mit \"mehr Freiheiten\" in Aussicht.", "Anschober: Auch kommende Woche 7.000 Neuinfizierte pro Tag \"Das Befürchtete\" sei in ganz Europa eingetreten, sagte im Anschluss Gesundheitsminister Anschober.  \"Die Spitäler waren und sind an der Kippe bei unseren Nachbarn\", meinte er, die Zahlen seien aber nach einem harten Lockdown wieder gesunken.", "Auch in Österreich warnten Intensivmediziner heute vor einer bevorstehenden Triage.  \"Auch bei uns in Österreich ist die Situation mittlerweile wirklich dramatisch\", so Anschober.", "Zwischen 23. und 24.  Oktober habe es einen \"dramatischen Sprung\" bei den Infektionszahlen gegeben.  Zwölf Tage nach dem Teil-Lockdown sehe man zwar, dass die \"sprunghaften Steigerungen\" etwas gedämpft seien, aber: \"Wir sind weitaus nicht dort, wo wir hinmüssen.\"", "Man habe also die Verantwortung, \"diese Notbremse zu setzen\".  Warum die Eskalation bei den Infektionszahlen?  Es sei durch den Teil-Lockdown nicht gelungen, dass sich die Menschen weniger bewegen, meinte Anschober.", "Laut Bewegungsprofile der Mobilfunkanbieter hat sich die Bevölkerung während des Lockdowns im Frühjahr um 60 Prozent weniger bewegt.  Beim aktuellen Teil-Lockdown sollen es \"nur\" 30 Prozent gewesen sein.", "Die Prognosen der Fachexperten verkünden für kommende Woche weiterhin \"täglich rund 7.000 Neuinfektionen\", so Anschober.  Die Zahl der Todesfälle sei in den \"letzten zwei, drei Wochen deutlich gestiegen\".", "Es gebe bereits Berichte von \"ersten Engpässen\" in Spitälern.  Das Gesundheitssystem komme an seine Grenzen, stellte Anschober fest.  Die Kapazitäten der Intensivstationen könnten teilweise mancherorts bereits in wenigen Tagen ausgeschöpft sein, falls die Neuinfektionen nicht zurückgehen.", "\"Wir werden diese bedrohliche Entwicklung unterbrechen\", versprach der Minister.  Doch: \"Es ist unsere einzige Chance, unsere letzte Chance, einen Kollaps in unseren Spitälern zu verhindern.\"", "Wenn man jetzt nicht handle, seien Triagen die Folge.  Nehammer: Lob für Polizei 6,8 Millionen Grenzkontrollen seien bisher durchgeführt worden, sagte Innenminister Karl Nehammer.", "Manchmal werde vergessen, dass hinter \"den Polizistinnen und Polizisten\" all diese Maßnahmen ebenfalls Konsequenzen hätten.  Er forderte dazu auf, Sicherheitskräfte nicht als \"die Bösen\" zu bezeichnen, nur weil sie nun die Verordnung durchsetzen müssen.", "Das Coronavirus sei eine \"Zumutung, eine Belastung\" und \"zipft jeden an\", so der Innenminister.  Gerade deshalb forderte er wiederholt einen \"gemeinsamen Schulterschluss\".", "Harte Kritik von der Opposition Auf parlamentarischer Ebene ist man von einem Schulterschluss weit entfernt.  Bereits im Vorfeld übten die Oppositionsparteien SPÖ, FPÖ und Neos Kritik. ", "SPÖ-Chefin Pamela Rendi-Wagner wertete die Maßnahme als Schuldeingeständnis für das totale Versagen der Regierung im Corona-Management.  Ähnlich die FPÖ.  \"Kurz, Kogler, Anschober und Nehammer versuchen, unsere Republik zu Grabe zu tragen\", meinte Klubchef Herbert Kickl in einer Aussendung.", "Rendi-Wagner stieß sich in einer Pressekonferenz am Samstag daran, dass für die drohende zweite Pandemiewelle keine Vorbereitung getroffen worden sei.  Der nun angekündigte Lockdown sei eine \"Verzweiflungstat\" und zeige den totalen Kontrollverlust der Bundesregierung über das Infektionsgeschehen, sagte Rendi-Wagner, die Kritik an drohenden Schulschließungen übte.", "Neos-Obfrau Beate Meinl-Reisinger macht die Koalition für den zweiten \"Lockdown\" verantwortlich: \"Diese Regierung hat versagt\", meinte sie in einer Pressekonferenz Samstagnachmittag.", "Das Kabinett Kurz habe in den vergangenen Monaten als einzigen Job gehabt, einen zweiten \"Lockdown\" zu verhindern.  Dass das möglich sei, zeigten viele Länder, auch in Österreichs Nachbarschaft.", "Wegen der Schulschließungen will die NEOS-Chefin rechtliche Schritte prüfen.  Der Hauptausschuss des Nationalrats wird am morgigen Sonntag um 18.00 Uhr zusammentreten, um den neuen verschärften Lockdown abzusegnen.", "Konkret geht es etwa um die Ausgangsbeschränkungen, die ab Dienstag nicht mehr nur nachts, sondern auch tagsüber gelten sollen.  Es reichen dafür die Stimmen der Regierungsfraktionen ÖVP und Grüne.", "Corona-Pandemie: Neues aus aller Welt Heute, 05:43 PM | Thomas Pressberger Zweiter Lockdown kostet mindestens drei Milliarden Euro Die Kosten für den zweiten Lockdown bis 6.", "Dezember sollen laut Finanzminister Gernot Blümel mindestens drei Milliarden Euro betragen.  Aufgrund der komplexen Situation seien aber noch nicht alle Kostenfaktoren in dieser Summe enthalten, sie dürfte also noch steigen.", "Für den Teil-Lockdown im November wurde ursprünglich mit 1,5 Milliarden Euro Kosten gerechnet.  Heute, 05:37 PM | Thomas Pressberger Schularbeiten werden verschoben Tests und Schularbeiten werden auf die Zeit nach des Lockdowns verschoben.", "Neuer Stoff soll nicht durchgenommen werden, so Faßmann.  Das Distance Learning soll nur bis 6.  Dezember gelten, am 7.  Dezember werden die Kinder wieder in Schulen gehen, wenn nötig, unter veränderten Bedingungen, verspricht Faßmann.", "Heute, 05:34 PM | Thomas Pressberger Montag Schulen noch offen Offene Schulen waren das Ziel, doch die Gesundheit hat Priorität, sagt Bildungsminister Heinz Faßmann.", "Deshalb würden nun alle Schulen in das Distance Learning wechseln.  Der Montag sei noch ein normaler Schultag, die Maßnahmen gelten ab Dienstag.  Es werde aber eine Betreuung und Lernbetreuung in den Schulen geben.", "Heute, 05:27 PM | Thomas Pressberger Unterstützung für Homeoffice Da viele Menschen wieder im Homeoffice arbeiten müssen, soll es laut Aschbacher auch hier Unterstützung geben.", "Arbeitnehmer im Homeoffice sollen weiterhin unfallversichert sein, die Penlderpauschale soll weiter ausgezahlt werden, um allfällige Zusatzaufwendungen zu kompensieren.", "Für Kinder soll es bei Krankheitsfällen in der Familie flexible Betreuung in gewohntem Umfeld geben.  Heute, 05:22 PM | Thomas Pressberger Kurzarbeit geht weiter Kurzarbeit kann wieder in Anspruch genommen werden, sagt Arbeitsministerin Christine Aschbacher.", "Das soll einkommens- und karrierestabilisierend wirken.  Die Betriebe könnten jederzeit online Anträge stellen.  Heute, 05:15 PM | Thomas Pressberger Am meisten Anträge aus Wien Fixkostenzuschüsse werden am häufigsten von der Gastronomie und Hotels beantragt.", "Die meisten kommen aus Wien, gefolgt von der Steiermark.  Heute, 05:13 PM | Thomas Pressberger Fixkosten sollen wieder ersetzt werden Den Unternehmen soll auch im zweiten Lockdown mit Fixkostenzuschüssen geholfen werden, sagt Finanzminister Gernot Blümel. 34.000 Anträge gebe es bereits, ein Volumen von mehr als 300 Millionen Euro sei bereits genehmigt worden.", "Der geplante Fixkostenzuschuss 2 sei jedoch von der EU-Kommission noch nicht genehmigt worden.  Es werde noch weiterverhandelt.  Heute, 04:54 PM | Michael Andrusio Katholische Kirche setzt Gottesdienste aus Die katholische Kirche setzt während des neuen \"Lockdowns\" die öffentlichen Gottesdienste befristet aus.", "Das kündigte der Vorsitzende der Bischofskonferenz, Salzburgs Erzbischof Franz Lackner, in der Kathpress an.  Die näheren Details sollen nach Gesprächen mit den anderen Kirchen und Religionsgesellschaften festgelegt werden, die am Montag stattfinden sollen.", "Diesen Sonntag werden Messen noch zelebriert.  Für das persönliche Gebet werden die Kirchen auch im \"Lockdown\" weiter offen bleiben.  Gottesdienste können hingegen wie im Frühjahr nur in verschlossenen Räumen und im kleinsten Kreis stellvertretend für die Gemeinde gefeiert werden.", "Damit sei gesichert, dass die Eucharistiefeier stattfinde und man über die Medien mitfeiern könne.    Heute, 04:44 PM | Thomas Pressberger Bundeländergrenzen offen Anschober geht davon aus, dass der angepeilte Zeithorizont bis 6.", "Dezember hält.  Bundesländergrenzen können die Menschen weiterhin überqueren, wie weit Grenzen zu anderen Ländern überquert werden können, müsse man täglich evaluieren, sagt Kurz.", "Heute, 04:31 PM | Thomas Pressberger Prognosen schwierig Eine Prognose, wann Österreich wieder zur Normalität zurückkehren kann, sei nicht möglich, sagt Kurz.  Das hänge daran, wie sich die Menschen an die Maßnahmen halten würden.", "Wenn alle mitmachen, sei er optimistisch, dass der zweite Lockdown die optimale Wirkung zeigen werde.  Es gebe internationale Beispiele die zeigen würden, dass ein Lockdown dieser Dimension schnell wirken würde.", "Heute, 04:24 PM | Thomas Pressberger Hoffen auf Einsicht bei Kritikern Angesprochen auf all jene, die die Maßnahmen als übertrieben sehen und Kritik üben, hofft Kurz nun auf Einsicht.", "Der Umstand, dass in Österreich weltweit in Relation die meisten Neuinfektionen stattfinden, sollte vielen klar machen, dass konsequentes Vorgehen notwendig sei.", "Heute, 04:14 PM | Thomas Pressberger \"Alle sind gefordert\" Anschober ist zuversichtlich, dass es gelingen wird, die Infektionszahlen zu senken.  Dafür müssten aber alle zusammenhalten.", "Es glaubt daran, dass viele Menschen wieder umdenken und disziplinierter sein werden.  Heute, 04:12 PM | Thomas Pressberger Notbremsung dringend erforderlich Die Lage in den Krankenhäusern ist ernst, sagt Anschober weiter.", "Die Kapazitäten seien bald zu Ende, es gebe bereits Engpässe.  Das habe es im Frühling nicht gegeben.  \"Wir brauchen sofort eine Notbremsung\", sagt Anschober.  Der \"Bremsweg\" dauere zwei Wochen - erst dann würden sich die Maßnahmen in den Krankenhäusern auswirken.", "Heute, 04:07 PM | Thomas Pressberger Anschober rechtfertigt Maßnahmen \"Die zweite Welle ist dynamischer und härter als die erste\", sagt Gesundheitsminister Rudolf Anschober.", "Die Lage in Österreich sei dramatisch.  Seit 23.  Oktober würden die Zahlen explosionsartig steigen. 12 Tage nach dem Teillockdown sei das Land nicht dort, wo es sein sollte.", "Wegen der deutlichen Steigerungen an Neuinfektionen müssten nun härtere Maßnahmen gesetzt werden.  Heute, 04:04 PM | Thomas Pressberger Kogler zuversichtlich Es handle sich zwar um entbehrungsreiche Zeiten, doch auch diese werden vergehen, so Kogler.", "Er hofft, dass man bereits zu Weihnachten wieder mit Familie und Freunden zusammensein könne.  Heute, 04:00 PM | Thomas Pressberger In Bewegung bleiben \"Es wird früher finster\", sagt Kogler.", "Das drücke aufs Gemüt.  \"Gehen Sie manchmal an die frische Luft und bleiben Sie in Bewegung.\"  Er empfiehlt spazierengehen und laufen - aber alleine.  Heute, 03:58 PM | Thomas Pressberger Hilfe für die Wirtschaft Kogler verspricht wieder Wirtschaftshilfen.", "Man werde sich um Umsatzersatz kümmern, vor allem KMU sollen entsprechende Zuwendungen bekommen.  Das soll rasch abgewickelt werden.  Heute, 03:53 PM | Thomas Pressberger \"Bleiben Sie zu Hause\" Sein Appell: \"Bleiben Sie so weit es geht zu Hause\" Man solle seine physischen Kontakte reduzieren und von zu Hause aus arbeiten.", "Hier seien auch die Arbeitgeber gefordert, das zu ermöglichen.  Heute, 03:51 PM | Thomas Pressberger Vizekanzler Werner Kogler appelliert an Bevölkerung Die Situation ist gefährlich, Kogler bittet die Bevölkerung, mitzumachen.", "Ziel sei es, dass jeder, der ein Intensivbett braucht, auch ein solches bekommen soll.  Er bittet um Geduld.  Heute, 03:47 PM | Thomas Pressberger Die Details Die Maßnahmen: Gastronomie, Freizeitbetriebe und Handel werden geschlossen - außer Geschäfte, die für den täglichen Bedarf nötig sind.", "Körpernahe Dienstleistungen werden ebenfalls geschlossen.  Pflichtschulen stellen auf Fernunterricht um.  Betreuung gibt es nur für jene, die Bedarf haben.  Das gilt auch für Kindergärten.", "Homeoffice soll so weit als möglich genutzt werden, Ausgangsbeschränkungen gelten den ganzen Tag.  Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "The health system is on the verge of triage: A \"hard lockdown\" from Tuesday should recapture the galloping corona numbers. \"Hard Lockdown\" from Tuesday, 17.", "November to probably December 6th. Exit restrictions around the clock - with the already known exceptions (shopping, commuting - if unavoidable, physical recovery) Contact restrictions: Only one important person outside the household may be met.", "Retail closes - as in the 1st lockdown, only “critical infrastructure” remains open (grocery stores, pharmacies, drugstores, etc. - more on this here) Close schools, switch to distance learning.", "Restaurants remain closed. It is done, the draft ordinance of the Ministry of Social Affairs was already leaked on Saturday afternoon: It was already clear before the press conference what many Austrians had already feared in view of the persistently high number of new infections: Austria is going into a \"hard lockdown\".", "From Tuesday there will be all-day curfews, contact bans and closed schools. Federal Chancellor Sebastian Kurz, Vice Chancellor Werner Kogler, Health Minister Rudolf Anschober and Interior Minister Karl Nehammer spoke at a joint press conference on tightening the measures.", "I know that the coming weeks will be a very difficult time for us. In the introduction, Kurz spoke of a \"tense overall situation in all of Austria\".", "The effect of the measures of the partial lockdown had been carefully evaluated. That the numbers will increase was \"expected\", but not to this extent. The new infection rate of 7,000 cases per day.", "The seven-day incidence is more than \"ten times as high as good,\" said Kurz. 77 percent of new infections can no longer be traced. \"If we don't react massively (...) that would lead to excessive demands on the intensive care units.\"", "So from Tuesday to December 6th there will be a hard lockdown - as already reported. Schools switch to distance learning The trade will be closed - except for the critical infrastructure.", "\"Body-close services will be closed,\" said Kurz. \"Like high schools, compulsory schools are also switching to distance learning.\" Where there is a need for care, it should be met.", "\"My impressive request for the next four weeks is: don't meet anyone!\" said the Chancellor. Those who live alone should define a person with whom they maintain personal contact during the lockdown.", "\"Even if nobody wants a second lockdown, the second lockdown is the only means that we know will work reliably,\" said Kurz, referring to the example of Israel, where it takes five weeks of lockdown to get the numbers began to sink again.", "\"I know that the coming weeks will be a very difficult time for us,\" said the Chancellor. Nobody wants what is happening. After the second lockdown, the goal is to keep the numbers at a low level for a \"long time\" - as in early summer.", "Kogler: \"You can save lives\" Vice Chancellor Kogler regretted that the partial lockdown measures were not enough. He was aware \"that this is an imposition\".", "But: \"You can actually save lives with your behavior,\" said Kogler. \"The situation in our hospitals is already worrying. There is nothing to shake or criticize about that.\"", "Anyone who needs a life-saving intensive care bed should also get one - that's what it's all about. Kogler emphasized clearly: Compulsory schools remain open for care.", "\"You shouldn't have to worry about your children.\" This also applies to kindergartens, says Kogler. Revenue substitute for companies With regard to \"economic aid\", he said to those affected: \"We will not leave you alone.\"", "One would help \"quickly and unbureaucratically\", assured Kogler. \"I support the finance minister here to the best of my ability in implementing the necessary measures.\"", "Kogler announced a revenue replacement through the online finance tool. The Vice Chancellor praised the situation a little more quickly in Austria than in Germany.", "The revenue replacement could then be at 20, 40 or 60 percent. The EU cap is \"for all subsidies combined\" at 800,000 euros. \"These lids\" are supposed to prevent \"overfunding\".", "As Minister of Sport, Kogler wanted to say a few more personal words: \"Go out sometimes. And keep moving!\" said Kogler.", "That brings relaxation for mind and body. But in the best case scenario you should do it \"alone\". With \"quiet anticipation\", Kogler promised a Christmas party with \"more freedom\".", "Anschober: Also next week 7,000 newly infected people per day \"The Feared\" occurred across Europe, said Health Minister Anschober afterwards. \"The hospitals were and are on the brink of our neighbors,\" he said, but the numbers have fallen again after a hard lockdown.", "In Austria, too, intensive care physicians warned of an impending triage today. \"The situation in Austria is now really dramatic,\" said Anschober.", "Between October 23 and 24 there was a \"dramatic jump\" in the number of infections. Twelve days after the partial lockdown you can see that the \"sudden increases\" are somewhat subdued, but: \"We are far from where we need to be.\"", "So you have the responsibility to \"set this emergency brake\". Why the escalation in the number of infections? The partial lockdown did not succeed in getting people to exercise less, said Anschober.", "According to the mobile operator's movement profiles, the population moved 60 percent less during the lockdown in spring. In the current partial lockdown, it should have been \"only\" 30 percent.", "The forecasts of the experts continue to announce \"around 7,000 new infections a day\" for the coming week, so Anschober. The number of deaths has increased significantly in the \"last two or three weeks\".", "There are already reports of \"first bottlenecks\" in hospitals. The health system is reaching its limits, noted Anschober. The capacities of the intensive care units could in some places be exhausted in a few days if the number of new infections does not decline.", "\"We will interrupt this threatening development,\" the minister promised. But: \"It is our only chance, our last chance to prevent a collapse in our hospitals.\"", "If you don't act now, triages will result. Nehammer: Praise for the police 6.8 million border controls have been carried out so far, said Interior Minister Karl Nehammer.", "Sometimes it is forgotten that behind \"the police officers\" all these measures also have consequences. He called for security forces not to be labeled \"the bad guys\" just because they now have to enforce the regulation.", "The coronavirus is an \"imposition, a burden\" and \"pisses everyone off,\" said the interior minister. Precisely for this reason, he repeatedly called for a \"common alliance\".", "Harsh criticism from the opposition At parliamentary level, we are far from solidarity. The opposition parties SPÖ, FPÖ and Neos criticized the event in advance.", "SPÖ leader Pamela Rendi-Wagner assessed the measure as an admission of guilt for the government's total failure in corona management. Similar to the FPÖ. \"In short, Kogler, Anschober and Nehammer are trying to bury our republic,\" said club boss Herbert Kickl in a broadcast.", "In a press conference on Saturday, Rendi-Wagner came across the fact that no preparation had been made for the impending second wave of pandemics. The now announced lockdown is an act of \"desperation\" and shows the federal government's total loss of control over the infection process, said Rendi-Wagner, who criticized the threatened school closings.", "Neos chairwoman Beate Meinl-Reisinger blames the coalition for the second \"lockdown\": \"This government has failed,\" she said in a press conference on Saturday afternoon.", "The Kurz cabinet has had the only job in recent months to prevent a second \"lockdown\". Many countries, including those in Austria's neighborhood, have shown that this is possible.", "Because of the school closings, the NEOS boss wants to examine legal steps. The main committee of the National Council will meet tomorrow, Sunday at 6 p.m. to approve the new tightened lockdown.", "Specifically, it is about the exit restrictions, which from Tuesday will no longer only apply at night, but also during the day. The votes of the government groups ÖVP and Greens are enough.", "Corona pandemic: News from around the world Today, 05:43 PM | Thomas Pressberger Second lockdown costs at least three billion euros The costs for the second lockdown to 6.", "According to Finance Minister Gernot Blümel, December should amount to at least three billion euros. Due to the complex situation, however, not all cost factors are included in this sum, so it is likely to increase.", "The partial lockdown in November was originally expected to cost 1.5 billion euros. Today, 05:37 PM | Thomas Pressberger schoolwork will be postponed Tests and schoolwork will be postponed until after the lockdown.", "New material should not be dealt with, so Faßmann. Distance learning is only to apply until December 6th, on December 7th the children will go to school again, if necessary, under different conditions, promises Faßmann.", "Today, 05:34 PM | Thomas Pressberger Monday Schools still open Open schools were the goal, but health has priority, says Education Minister Heinz Faßmann.", "Therefore, all schools would now switch to distance learning. Monday is still a normal school day, the measures apply from Tuesday. But there will be support and learning support in schools.", "Today, 05:27 PM | Thomas Pressberger Support for home office Since many people have to work from home again, according to Aschbacher there should be support here too.", "Workers working from home should continue to be insured against accidents, and the flat-rate pension should continue to be paid out to compensate for any additional expenses.", "For children there should be flexible care in familiar surroundings in the event of illness in the family. Today, 05:22 PM | Thomas Pressberger Short-time work continues Short-time work can be used again, says Minister of Labor Christine Aschbacher.", "This should have an income and career stabilizing effect. The companies could submit applications online at any time. Today, 05:15 PM | Thomas Pressberger Most of the applications from Vienna for fixed cost subsidies are most often applied for by restaurants and hotels.", "Most of them come from Vienna, followed by Styria. Today, 05:13 PM | Thomas Pressberger Fixed costs to be reimbursed The companies are to be helped in the second lockdown with fixed cost subsidies, says Finance Minister Gernot Blümel. There are already 34,000 applications and a volume of more than 300 million euros has already been approved.", "The planned fixed-cost subsidy 2 has not yet been approved by the EU Commission. Negotiations are still going on. Today, 04:54 PM | Michael Andrusio Catholic Church suspends services The Catholic Church is temporarily suspending public services during the new \"lockdown\".", "This was announced by the chairman of the Bishops' Conference, Salzburg's Archbishop Franz Lackner, in the Kathpress. The further details are to be determined after discussions with the other churches and religious communities, which are to take place on Monday.", "Masses are still celebrated this Sunday. The churches will remain open for personal prayer even in the \"lockdown\". On the other hand, as in spring, church services can only be celebrated in locked rooms and in small groups on behalf of the congregation.", "This ensures that the Eucharistic celebration takes place and that the media can also celebrate. Today, 04:44 PM | Thomas Pressberger federal state borders open Anschober assumes that the targeted time horizon of 6.", "December holds. People can still cross federal state borders, and how far borders with other countries can be crossed has to be evaluated on a daily basis, says Kurz.", "Today, 04:31 PM | Thomas Pressberger forecasts difficult It is not possible to forecast when Austria will be able to return to normal, says Kurz. That depends on how people adhere to the measures.", "If everyone participates, he is optimistic that the second lockdown will have the optimal effect. There are international examples that show that a lockdown of this dimension would work quickly.", "Today, 04:24 PM | Thomas Pressberger Hope for insight from critics When asked to all those who see the measures as exaggerated and criticize, Kurz now hopes for insight.", "The fact that in relation to Austria the most new infections worldwide should make it clear to many that a consistent approach is necessary.", "Today, 04:14 PM | Thomas Pressberger \"Everyone is challenged\" Anschober is confident that it will be possible to reduce the number of infections. But everyone would have to stick together for this.", "It believes that many people will rethink and be more disciplined again. Today, 04:12 PM | Thomas Pressberger Emergency braking urgently required The situation in the hospitals is serious, says Anschober.", "The capacities will soon run out, there are already bottlenecks. That didn't happen in spring. \"We need an emergency stop immediately,\" says Anschober. The \"braking distance\" takes two weeks - only then would the measures in the hospitals take effect.", "Today, 04:07 PM | Thomas Pressberger Anschober justifies measures \"The second wave is more dynamic and harder than the first,\" says Health Minister Rudolf Anschober.", "The situation in Austria is dramatic. Since October 23, the numbers have exploded. 12 days after the partial lockdown, the country is not where it should be.", "Because of the significant increase in new infections, tougher measures would now have to be taken. Today, 04:04 PM | Thomas Pressberger Kogler confident It may be times of hardship, but these too will pass, so Kogler.", "He hopes that it will be possible to get together with family and friends again by Christmas. Today, 4:00 PM | Thomas Pressberger Keep moving \"It gets dark earlier,\" says Kogler.", "That depresses the mind. \"Get some fresh air sometimes and keep moving.\" He recommends walking and running - but alone. Today, 03:58 PM | Thomas Pressberger Help for the economy Kogler promises economic aid again.", "One will take care of sales replacement, especially SMEs should receive appropriate subsidies. That should be done quickly. Today, 03:53 PM | Thomas Pressberger \"Stay at home\" His appeal: \"Stay at home as far as possible\" You should reduce your physical contacts and work from home.", "Here employers are also called upon to make this possible. Today, 03:51 PM | Thomas Pressberger Vice Chancellor Werner Kogler appeals to the population The situation is dangerous, Kogler asks the population to participate.", "The aim is that everyone who needs an intensive care bed should also get one. He asks for patience. Today, 03:47 PM | Thomas Pressberger The details The measures: Gastronomy, leisure activities and retail are closed - except for shops that are necessary for daily needs.", "Body-hugging services will also be closed. Compulsory schools are switching to distance learning. Care is only available for those who have a need. This also applies to kindergartens.", "Home office should be used as much as possible, exit restrictions apply all day. More liveblog entries" ]
}