{
  "id" : "1AgBrVuW",
  "url" : "https://kurier.at/wissen/gesundheit/hunde-koennen-sars-cov-2-in-schweiss-erschnueffeln/401336937",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T06:42:45Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://image.kurier.at/images/original/5942385/46-41876442.jpg",
  "imageCopyright" : "Carola Schubbel/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hunde können SARS-CoV-2 in Schweiß erschnüffeln",
  "articleTitleTranslated" : "Dogs can sniff SARS-CoV-2 in sweat",
  "articleContent" : [ "Die Fähigkeiten von Hunden im Erschnüffeln könnten auch gegen das Corona-Virus eingesetzt werden. In Rom werden Hunde trainiert, die mit dem Coronavirus infizierte Menschen ausmachen sollen.", "In der Poliklinik Campus Biomedico in Rom wird erstmals ein Forschungsprojekt über die Fähigkeit von Hunden gestartet, das Virus SARS-CoV-2 am Schweiß der Menschen zu erschnüffeln.", "Über 1.000 Menschen sollen sich am Test mit den Hunden beteiligen, die in den vergangenen zwei Monaten aufgrund ihrer Fähigkeiten ausgesucht worden sind. Die bei den Tests eingesetzten Vierbeiner haben bereits Erfahrung als Spürhunde im Kampf gegen Terrorismus.", "Sie werden Patienten testen, die sich im Drive-In des Universitätscampus Corona-Tests unterziehen, berichtete die Mailänder Tageszeitung \"Corriere della Sera\" (Dienstagsausgabe). Die Hunde werden Stichproben mit dem Schweiß der Patienten erschnüffeln.", "Nach vorläufigen Tests von Veterinärmedizinern können Hunde das Virus mit nahezu hundertprozentiger Sicherheit riechen. Sie könnten dabei beim Eingang von Kinos, Stadien und Flughäfen eingesetzt werden." ],
  "articleContentTranslated" : [ "Dogs' sniffing skills could also be used against the corona virus. Dogs are trained in Rome to identify people infected with the coronavirus.", "In the Polyclinic Campus Biomedico in Rome, a research project is being started for the first time on the ability of dogs to sniff out the SARS-CoV-2 virus in people's sweat.", "Over 1,000 people are to take part in the test with the dogs that have been selected based on their skills in the past two months. The four-legged friends used in the tests already have experience as sniffer dogs in the fight against terrorism.", "They will test patients who are undergoing corona tests in the drive-in of the university campus, reported the Milan daily \"Corriere della Sera\" (Tuesday edition). The dogs will sniff samples with the patient's sweat.", "According to preliminary tests by veterinarians, dogs can smell the virus with almost one hundred percent certainty. They could be used at the entrance of cinemas, stadiums and airports." ]
}