{
  "id" : "1AlFZwPn",
  "url" : "https://kurier.at/wirtschaft/in-wintersport-regionen-explodierte-die-arbeitslosigkeit/401202637",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T07:54:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969561/46-175832370.jpg",
  "imageCopyright" : "Halbhuber Axel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "In Wintersport-Regionen explodierte die Arbeitslosigkeit",
  "articleTitleTranslated" : "Unemployment exploded in winter sports regions",
  "articleContent" : [ "Der Corona-Lockdown schlug in Tourismus-Zentren \"mit voller Wucht\" zu: In Galtür etwa ist jeder fünfte Einwohner ohne Job. Die Coronakrise hat die Arbeitslosigkeit in Wintersportregionen explodieren lassen.", "Wie von OGM und APA ausgewertete Arbeitsmarktdaten zeigen, ist die Zahl der Arbeitslosen in den elf stärksten Tourismusorten um das 25-Fache gestiegen. In Galtür war im Jänner jeder fünfte Einwohner arbeitslos gemeldet, in Ischgl jeder siebente.", "Die Branche drängt daher auf flotte Öffnung. Aus Sicht von Experten würde dies aber nicht überall einen raschen Rückgang der Arbeitslosigkeit bringen.", "Insgesamt an die 500.000 ohne Job Österreichweit waren zuletzt 468.000 Menschen ohne Job - um fast ein Drittel mehr als im Jänner 2020, vor Ausbruch der Pandemie.", "Die Analyse zeigt allerdings deutliche regionale Unterschiede: Während die Arbeitslosigkeit in einigen eher ländlichen Gemeinden sogar gesunken ist, wurden die Wintersportregionen „mit voller Wucht getroffen“, wie Johannes Klotz von OGM sagt.", "So waren im Tiroler Bezirk Landeck - hier liegen die großen Skigebiete Ischgl und St. Anton - im Jänner mehr als viermal so viele Arbeitslose gemeldet wie vor Corona. © Bild: APA/BARBARA GINDL Ähnlich die Situation in anderen Ski-Hotspots:", "Mehr als verdreifacht hat sich die Arbeitslosigkeit im Bezirk Kitzbühel, zumindest verdoppelt in den Bezirken Bludenz mit den großen Skigebieten am Arlberg, im Salzburger Pongau und im Pinzgau.  : In einzelnen Wintersportorten fällt der Anstieg noch deutlich höher aus.", "So zählte Sölden im vorigen Jänner gerade einmal 25 Arbeitslose, heuer waren es 454.  In Lech am Arlberg stieg die Arbeitslosigkeit von fünf auf 231 und in Galtür waren im Jänner 168 von 766 Einwohnern arbeitslos gemeldet.", "Im Jänner vor Corona waren es gerade einmal zwei gewesen. \"Gleich bis Juni warten\" In Summe haben 73.000 Arbeitslose vom Jänner früher im Tourismus gearbeitet (ein Plus von 113 Prozent). Dazu kommen noch einmal 138.000 Kurzarbeiter.", "Laut Wifo-Ökonom Oliver Fritz würde aber auch die von der Branche geforderte rasche Öffnung nur eine schrittweise Erholung bringen.", "„Einen Restart des Tourismus, gleich welche Entscheidung nun von der Politik getroffen wird, gibt es in vielen Teilen Österreichs erst mit Sommerbeginn“, sagt Fritz zur APA. Außerdem würde eine Öffnung Mitte März oder im April regional sehr unterschiedlich wirken.", "Profieren würden aus seiner Sicht eher die Thermenregionen im Südburgenland und der Steiermark. „Für Destinationen in alpinen Gegenden würde sich die Frage stellen, ob man tatsächlich öffnet oder nicht gleich bis Juni abwartet“", "© Bild: REUTERS/DENIS BALIBOUSE OGM-Experte Klotz gibt außerdem zu bedenken, dass der Lockdown nicht nur die Tourismusgemeinden selbst trifft, sondern auch auf die Umgebung ausstrahlt - etwa auf Zulieferbetriebe.  “", "Wie stark ganze Regionen Österreichs vom Wintertourismus abhängen, zeigt auch der Bundesländervergleich: Während die Jänner-Arbeitslosigkeit im Durchschnitt um knapp ein Drittel gestiegen ist (31,8 Prozent), machte das Plus in Tirol 132 Prozent aus, in Salzburg 80 und in Vorarlberg 57 Prozent.", "In Wien ist die Arbeitslosigkeit um gut ein Viertel (26 Prozent) gestiegen. Am geringsten war das Plus in Niederösterreich (17 Prozent Arbeitslose), dem Burgenland (19) und Oberösterreich (22).", "Düstere Prognosen In Summe waren vor der Coronakrise rund 300.000 Vollzeitjobs direkt oder indirekt vom Tourismus abhängig. „Diesen Höchststand werden wir wohl in den nächsten zehn Jahren nicht erreichen“, erwartet Thomas Reisenzahn, der Geschäftsführer der Prodinger Tourismusberatung.", "Er befürchtet außerdem einen Fachkräftemangel - etwa bei Köchen - sollte qualifiziertes Personal in andere Branchen abwandern. „40 Prozent sind Saisonmitarbeiter. Die werden sich überlegen, ob sie dem Tourismus treu bleiben“, so Reisenzahn.", "Wifo-Tourismusexperte Fritz gibt allerdings zu bedenken, dass die Mitarbeiter in den ländlichen Regionen mangels Alternativen auf die Jobs im Tourismus angewiesen sind. Und hier stelle auch der Klimawandel den Wintertourismus vor eine Mammutaufgabe.", "So müssten sich Hotels unter 2.000 Metern längerfristig Gedanken über die sinkende Schneesicherheit machen. „Da ist das Bewusstsein noch zu wenig vorhanden“, sagt Fritz. Branchenberater Reisenzahn sieht außerdem Aufholbedarf bei der Nachhaltigkeit.", "So reisen hierzulande nur sieben Prozent der Wintersportler mit öffentlichen Verkehrsmitteln an, in der Schweiz fast ein Viertel. „Corona ist ein Beschleuniger für das Thema . “" ],
  "articleContentTranslated" : [ "The Corona lockdown hit tourism centers \"with full force\": In Galtür, for example, every fifth inhabitant is without a job. The corona crisis has caused unemployment to explode in winter sports regions.", "As labor market data evaluated by the OGM and APA show, the number of unemployed in the eleven top tourist destinations has risen 25-fold. In Galtür every fifth inhabitant was registered as unemployed in January, in Ischgl every seventh.", "The industry is therefore pushing for a brisk opening. From the point of view of experts, however, this would not lead to a rapid decline in unemployment everywhere.", "A total of around 500,000 without a job across Austria were last 468,000 people without a job - almost a third more than in January 2020, before the outbreak of the pandemic.", "However, the analysis shows clear regional differences: While unemployment has even fallen in some more rural communities, the winter sports regions were “hit with full force”, as Johannes Klotz from OGM says.", "In the Tyrolean district of Landeck - this is where the large ski areas of Ischgl and St. Anton are located - more than four times as many unemployed people were registered in January as before Corona. © Image: APA / BARBARA GINDL The situation in other ski hotspots is similar:", "Unemployment has more than tripled in the Kitzbühel district, at least doubled in the Bludenz district with the large ski areas on the Arlberg, in Salzburg's Pongau and in Pinzgau. : In individual winter sports resorts the increase is even higher.", "So last January there were just 25 unemployed in Sölden, this year there were 454. In Lech am Arlberg unemployment rose from five to 231 and in Galtür 168 out of 766 inhabitants were registered as unemployed in January.", "In January before Corona there were just two. \"Wait until June\" In total, 73,000 unemployed people worked in tourism earlier in January (an increase of 113 percent). In addition, there are another 138,000 short-time workers.", "According to Wifo economist Oliver Fritz, however, the rapid opening required by the industry would only bring about a gradual recovery.", "“In many parts of Austria, no matter what decision is made by politicians, tourism will only restart at the beginning of summer,” Fritz told APA. In addition, opening in mid-March or in April would have very different regional effects.", "In his opinion, the thermal regions in southern Burgenland and Styria would benefit. \"For destinations in alpine areas, the question would arise whether you actually open or not wait until June\"", "© Photo: REUTERS / DENIS BALIBOUSE OGM expert Klotz also points out that the lockdown not only affects the tourist communities themselves, but also affects the surrounding area - for example, suppliers. \"", "A comparison of the federal states also shows how strongly entire regions of Austria depend on winter tourism: While January unemployment rose by an average of almost a third (31.8 percent), the increase in Tyrol was 132 percent, in Salzburg 80 and in Vorarlberg 57 Percent.", "In Vienna, unemployment rose by a good quarter (26 percent). The increase was lowest in Lower Austria (17 percent unemployed), Burgenland (19) and Upper Austria (22).", "Gloomy forecasts In total, around 300,000 full-time jobs were directly or indirectly dependent on tourism before the corona crisis. \"We will probably not reach this peak in the next ten years\", expects Thomas Reisenzahn, the managing director of Prodinger Tourismusberatung.", "He also fears a shortage of skilled workers - for example among cooks - should qualified personnel migrate to other industries. “40 percent are seasonal employees. They will think about whether to stay loyal to tourism, ”said Reisenzahn.", "Wifo tourism expert Fritz points out, however, that employees in rural regions are dependent on jobs in tourism due to the lack of alternatives. And here climate change is also presenting winter tourism with a mammoth task.", "Hotels below 2,000 meters would have to worry about the decreasing snow reliability in the longer term. “There is still too little awareness,” says Fritz. Industry consultant Reisenzahn also sees a need to catch up in sustainability.", "In this country, only seven percent of winter sports enthusiasts travel by public transport, in Switzerland almost a quarter. \"Corona is an accelerator for the topic. \"" ]
}