{
  "id" : "1AVkjUVB",
  "url" : "https://kurier.at/wissen/gesundheit/biontech-mitgruender-sagt-pandemie-wird-von-wissenschaft-geloest/401199247",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T18:18:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962766/46-174017687.jpg",
  "imageCopyright" : "APA/dpa/Boris Roessler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Biontech-Mitgründer sagt,  Pandemie wird von Wissenschaft gelöst",
  "articleTitleTranslated" : "Biontech Co-Founder Says Science Solves Pandemic",
  "articleContent" : [ "Die deutsche Firma Biontech und der US-Pharmakonzern Pfizer haben im Dezember als erstes Entwicklungskonsortium die Zulassung für einen Impfstoff gegen das SARS-CoV-2-Virus erhalten. Mitbegründer des in Mainz (Deutschland) ansässigen Unternehmens ist der Österreicher Christoph Huber (77).", "Am Rande der am Donnerstag gestartet Wiener Konferenz \"Darwin's Circle\" sprach der 77-jährige Wissenschafter mit der APA über Wirksamkeit, Mutationen, kommende Pandemien und die Kraft der Wissenschaft.", "APA: \"Ihr\" Wirkstoff wurde nun bereits millionenfach verimpft. Wie stellt sich für Sie die Wirksamkeit im Feld im Vergleich zu der hohen Wirksamkeit in den Zulassungsstudien dar?", "Christoph Huber: Es zeigt sich insbesondere an den großen Daten, die uns aus Israel erreichen, dass die vorbeugende Wirkung außerordentlich hoch ist und sich die Nebenwirkungsrate durchaus im Bereich der nicht schweren Nebenwirkungen bewegt.", "Als ein großer Vorteil der mRNA-Impfstoffe wird immer wieder ihre relativ rasche Anpassung an das sich verändernde Spike-Protein von SARS-CoV-2 genannt. Wie gehen Sie mit den Veränderungen des Virus um?", "Zuerst hat man geprüft, ob Seren von mit Biontech/Pfizer oder von anderen geimpften Probanden die Bindung der Mutanten-Viren - und zwar der britischen und südafrikanischen Variante - hemmen. Das ist sehr erfolgreich gelungen im Vergleich zu dem Wuhan-Virus.", "Die Daten wurden auch gerade publiziert und wir haben das auch von Biontech aus bestätigt. Der zweite Punkt ist: Man kann mRNA-Impfstoffe, wenn es notwendig ist, innerhalb von sehr kurzer Zeit - (Biontech-Chef, Anm.)", "Ugur Sahin spricht da von vier bis sechs Wochen - auf eine Mutante anpassen. Ob dieses aber notwendig ist oder nicht, zeigt sich jetzt in den laufenden Studien. Wenn es notwendig ist, bedarf es einer Abstimmung mit den Zulassungsbehörden.", "Sie wissen, dass bei den Influenza-Impfungen eine Anpassung jedes Jahr erfolgt, ohne dass das mit einer neuen, großen Zulassungsstudie verbunden ist, weil hier der Prozess immer der gleiche ist. Das Spike-Protein selbst ist ja relativ veränderlich.", "Wäre es für Sie mittlerfristig oder längerfristig denkbar mRNA-Impfstoffe auch auf andere Ziele im Virus anzusetzen? Ich bin kein molekularer Virologe und wirklicher Experte in diesem Gebiet, aber die Antwort des Nicht-Ganz-Experten ist natürlich in Übereinstimmung mit den Experten: Das ist möglich.", "Man hat ja gesehen, dass man gegen neue Strukturen innerhalb sehr kurzer Zeit effektive Impfstoffe entwickeln kann. Insofern wird man sehen, was die nächsten Monate hier bringen werden. Immer wieder stellt sich die Frage nach dem wirksamen Schutz vor der Weitergabe des Virus bei Geimpften.", "Zeichnet sich hier schon eine Antwort ab? Huber: Hier gibt es zwei Antwortebenen: Zum einen sind die Schleimhäute bei geimpften Patienten natürlich nicht ohne Immunitätsreaktionen.", "Nur die gemessenen IgG-neutralisierenden Antikörper (die eher spät im Verlauf einer Infektion gebildet werden, Anm.) kommen da nicht durch. Aber Abwehrzellen und andere Antikörper der IgA-Klasse (die vor allem rasch in den Schleimhäuten gebildet werden, Anm.) sind da.", "Aus den mechanistischen Überlegungen ist es einmal nicht sehr wahrscheinlich, dass hier eine Übertragung in höherem Ausmaß stattfindet. Das muss man aber epidemiologisch in laufenden Studie beweisen. Die Bürde der Beweislast ist formal nicht einfach.", "Die Frage ist also noch nicht abschließend geklärt. Eine nun immer wieder kursierende Idee ist auch die Kombination von verschiedenen Covid-19-Impfstoffen. Wie sehen sie solche Ansätze?", "Ich spreche hier nicht für eine Firma, aber als erfahrener Wissenschafter und erfahrener klinische Studien-Durchführer. Es gibt eine Zulassung für eine Substanz in einer gewissen Verabreichungssequenz.", "Die hat klare Antworten, was Wirksamkeit und Verträglichkeit betrifft. Jedes Abweichen von dieser Regel wäre ein Abweichen von den Zulassungsregularien, die man aus gutem Grund zur Medikamentenentwicklung international festgelegt hat.", "Denken kann man das, machen könnte man es auch. Ob es sinnvoll ist, um einen kurzfristigen Engpass vom Medikamentenherstellern zu überbrücken, würde ich sehr bezweifeln. Sehen Sie noch Flaschenhälse bei der Impfstoffproduktion - auch über ihren Wirkstoff hinaus?", "Man muss das in einer globalen Betrachtung kommentieren. Es ist klar, dass es Bedarf gibt, wenn Impfstoffe wirken. Es ist klar, das es mehrere Anbieter gibt und weitere dazukommen.", "Und es ist klar, dass jeder in dem Gebiet - von Herstellern selbst über Zulieferer bis zu Zulassungsbehörden und Institutionen der öffentlichen Hand - maximal engagiert sind. Es ist unglaublich, welche Bemühungen hier dahinterstecken.", "Es ist auch wunderbar, zu sehen, dass scheinbare Konkurrenten im Gebiet einander helfen. Sie wissen, dass die Firma Sanofi, einer der großen Impfstoffentwickler und -hersteller, Konkurrenten bei Covid-Impfentwicklungen sind.", "Sie helfen uns aber sehr wohl bei der Herstellung. Das ist wunderbar und zeigt den Geist, der hier herrscht. Kann man diesen Geist auch mitnehmen, wenn es etwa um Überlegungen geht, in einem breiten Verbund dafür zu sorgen, zukünftigen Pandemien gegenüber vorzubeugen?", "Man sich also auf mögliche Erreger vorbereitet, die Pandemien verursachen könnten. Wie müsste das passieren? Ich glaube, dass alle Beteiligten ein großes Interesse haben, die Zukunft im Angesicht von möglichen Pandemien gemeinsam und unter Einbindung der hoheitlichen Möglichkeiten zu verbessern.", "Diese Gespräche und Verhandlungen finden jetzt in großer Intensität statt und werden, wenn man eine gute Basis erreicht hat, sicher kommuniziert werden. Meine Einschätzung ist, dass man aus dieser Pandemie in dieser Hinsicht mit absoluter Sicherheit lernen wird.", "Kann sich aus dieser besonderen Situation auch das Ansehen der Grundlagenforschung etwas mitnehmen? Ich bin sehr glücklich, dass sie diese Frage stellen. Denn es ist meine tiefe Überzeugung: Diese Pandemie wurde von der Wissenschaft gelöst.", "Wenn ich Wissenschaft sage, dann sind das in erster Linie Menschen und Konzepte. Das wird hoffentlich in der Allgemeinheit auch zunehmend so gesehen. Die Erwartungen sind, glaube ich, wirklich bei weitem erfüllt.", "Es wäre schön, wenn daraus dieser positive Zukunftsglaube in die Lösungskompetenz und die schwerpunktmäßige Interessensfokussierung auf das Lösen von Problemen von Menschen wirklich verstanden wird. Das ist etwas, das auch die Rolle von Universitäten neu prägen wird.", "Dort kommt die Mehrzahl der Innovationen her. Sie werden in aller Regel immer mehr in Firmenausgründungen umgesetzt. Die kleinen Firmen beginnen dann mit den großen Pharmaproduzenten in der Regel Kooperationen abzuschließen, um es dem Menschen zur Verfügung zu stellen.", "Dieser sinnvolle Ablauf sollte auch in der Öffentlichkeit als klarer gesellschaftsrelevant und unterstützenswert gesehen werden. Sie haben viel in Österreich und Deutschland geforscht. Sind den Weg von der Universität ins Unternehmertum in Deutschland gegangen.", "Hätten Sie rückblickend Ihre wissenschaftlichen und unternehmerischen Initiativen so auch in Österreich realisieren können? Ich denke der Standort Österreich hat sich bedeutsam verbessert. Ich denke auch der Standort Deutschland hat sich bedeutsam verbessert.", "Es wird immer klarer gesehen, dass Forschungstransfer eine Aufgabe der Universitäten ist und auch mit finanziellen, strukturellen und personellen Maßnahmen unterstützt werden muss.", "All das darf aber nicht davon ablenken, dass die meisten dieser Entwicklungen von Menschen geprägt werden, die Konzepte entwickelt haben, die in unterschiedlichen Lebensräumen umsetzbar erscheinen. Das war in meinem Fall die Partnerschaft mit Ugur Sahin und Özlem Türeci.", "Wir haben uns vor 20 Jahren in einem Sonderforschungsbereich getroffen. Dann hat man die Grenzen des in der Academia Durchführbaren erreicht und hat erkannt, dass man zur Umsetzung in klinischen Validierungsstudien Firmen gründen muss.", "Die wiederum hat man unter Einbindung von strategischen Partnern, die nicht nur Geld, sondern auch große Kenntnisse im Unternehmertum und hohe menschliche Qualität beigetragen haben. Es ist das Miteinander welches solche Wege prägt.", "Ich sehe keinen Grund, warum das nicht in Österreich auch gelingen könnte. Hand aufs Herz, Sie blicken auf mehr 500 wissenschaftliche Publikationen durchaus in Bereichen zurück, die auch relativ viel öffentliche Aufmerksamkeit genießen, wie der Stammzellen- und Tumorforschung.", "Aber hätten Sie sich jemals gedacht, für die Forschungs- und Entwicklungsarbeit einer ihrer Firmen eine derart riesige Aufmerksamkeit zu bekommen? Nein, das ist eine Freude, weil es Menschen hilft.", "Wie gesagt, wesentlich sind die Innovationsgeneratoren wie Ugur Sahin und Özlem Türeci, aber es wäre nicht möglich gewesen, wenn nicht viele an dieser Operation beteiligt gewesen wären. Es ist eine große Befriedigung.", "Wir hoffen, dass nicht zum letzen Mal mit neuen Technologien Probleme der Menschen gelöst werden." ],
  "articleContentTranslated" : [ "The German company Biontech and the US pharmaceutical company Pfizer were the first development consortium to receive approval for a vaccine against the SARS-CoV-2 virus in December. The Austrian Christoph Huber (77) is co-founder of the Mainz (Germany) based company.", "On the sidelines of the \"Darwin's Circle\" conference in Vienna, which started on Thursday, the 77-year-old scientist spoke to the APA about effectiveness, mutations, upcoming pandemics and the power of science.", "APA: \"Your\" active ingredient has now been inoculated millions of times. How do you see the effectiveness in the field compared to the high effectiveness in the approval studies?", "Christoph Huber: The large data that we receive from Israel shows that the preventive effect is extraordinarily high and the rate of side effects is well within the range of minor side effects.", "One of the major advantages of mRNA vaccines is their relatively rapid adaptation to the changing spike protein of SARS-CoV-2. How are you dealing with the changes in the virus?", "First, it was checked whether sera from test subjects vaccinated with Biontech / Pfizer or from other test subjects inhibited the binding of the mutant viruses - namely the British and South African variants. This has been very successful compared to the Wuhan virus.", "The data has just been published and we have also confirmed this from Biontech. The second point is: You can, if necessary, mRNA vaccines within a very short time - (Biontech boss, note)", "Ugur Sahin speaks of four to six weeks - adapting to a mutant. Whether this is necessary or not, however, is now being shown in the ongoing studies. If it is necessary, coordination with the approval authorities is required.", "They know that there is an adjustment to the influenza vaccination every year without this being associated with a new, large registration study, because the process is always the same here. The spike protein itself is relatively variable.", "Would it be conceivable for you, in the medium or long term, to target mRNA vaccines to other targets in the virus? I am not a molecular virologist and a real expert in this field, but the answer of the not-quite-expert is of course in agreement with the experts: it is possible.", "It has been seen that effective vaccines can be developed against new structures within a very short time. In this respect, we will see what the next few months will bring here. The question of effective protection against the transmission of the virus to vaccinated people arises again and again.", "Is there already an answer here? Huber: There are two levels of answer here: On the one hand, the mucous membranes in vaccinated patients are of course not without immune reactions.", "Only the measured IgG-neutralizing antibodies (which are formed rather late in the course of an infection, note) do not get through. But defense cells and other antibodies of the IgA class (which are mainly formed quickly in the mucous membranes, note) are there.", "From the mechanistic point of view it is not very likely that a transmission takes place here to a higher extent. But that has to be proven epidemiologically in an ongoing study. The burden of proof is formally not easy.", "So the question has not yet been finally clarified. An idea that is now circulating again and again is the combination of various Covid-19 vaccines. How do you see such approaches?", "I am not speaking for a company here, but as an experienced scientist and an experienced clinical trial operator. There is an approval for a substance in a certain sequence of administration.", "It has clear answers when it comes to effectiveness and tolerability. Any deviation from this rule would be a deviation from the approval regulations that have been established internationally for drug development for good reason.", "You can think that, you could also do it. I would very much doubt whether it makes sense to bridge a short-term bottleneck from the drug manufacturer. Do you still see bottlenecks in vaccine production - also beyond their active ingredient?", "You have to comment on that in a global perspective. It is clear that there is a need for vaccines to work. It is clear that there are several providers and more are being added.", "And it is clear that everyone in the field - from manufacturers to suppliers to licensing authorities and public institutions - is maximally committed. It's unbelievable the effort that goes into this.", "It is also wonderful to see apparent competitors in the field helping one another. You know that Sanofi, one of the major vaccine developers and manufacturers, is a competitor in Covid vaccine development.", "But they do help us with the production. That is wonderful and shows the spirit that reigns here. Can you also take this spirit with you, for example, when it comes to considerations to ensure in a broad network to prevent future pandemics?", "So prepare for possible pathogens that could cause pandemics. How would that have to happen? I believe that all those involved have a great interest in improving the future in the face of possible pandemics together and with the involvement of sovereign possibilities.", "These talks and negotiations are now taking place with great intensity and, once a good basis has been reached, they will be communicated safely. My assessment is that one will learn from this pandemic with absolute certainty in this regard.", "Can the reputation of basic research take away from this special situation? I am very happy that you are asking this question. Because it is my deep conviction: this pandemic was solved by science.", "When I say science, it is primarily people and concepts. Hopefully, the general public will increasingly see it that way. I believe that the expectations have been met by far.", "It would be nice if this positive belief in the future in problem-solving skills and the focus on people's interests in solving problems could really be understood. This is something that will also reshape the role of universities.", "This is where the majority of innovations come from. As a rule, they are increasingly being implemented in company spin-offs. The small companies then usually begin to enter into collaborations with the large pharmaceutical manufacturers in order to make it available to people.", "This sensible process should also be seen by the public as clearly relevant to society and worthy of support. You did a lot of research in Austria and Germany. Made their way from university to entrepreneurship in Germany.", "Looking back, could you have implemented your scientific and entrepreneurial initiatives in Austria like this? I think Austria as a business location has improved significantly. I think Germany as a business location has also improved significantly.", "It is becoming increasingly clear that research transfer is a task of the universities and must also be supported with financial, structural and personnel measures.", "However, none of this should distract from the fact that most of these developments are shaped by people who have developed concepts that appear to be feasible in different living spaces. In my case it was the partnership with Ugur Sahin and Özlem Türeci.", "We met 20 years ago in a special research area. Then you have reached the limits of what is feasible in the Academia and have realized that you have to set up companies to implement them in clinical validation studies.", "That in turn is achieved with the involvement of strategic partners who have not only contributed money, but also great knowledge of entrepreneurship and high human quality. It is the togetherness that shapes such paths.", "I don't see any reason why that couldn't work in Austria too. Hand on heart, you can look back on more than 500 scientific publications in areas that also enjoy a relatively high level of public attention, such as stem cell and tumor research.", "But did you ever think you'd get such a huge amount of attention for the research and development work of one of your companies? No, it's a joy because it helps people.", "As I said, the innovation generators like Ugur Sahin and Özlem Türeci are essential, but it would not have been possible if many had not been involved in this operation. It's a great satisfaction.", "We hope that it will not be the last time that new technologies will solve people's problems." ]
}