{
  "id" : "1AXBjK3N",
  "url" : "https://kurier.at/politik/inland/nehammer-warnt-vor-erstarkten-rechtsextremen/401140767",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T08:05:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4824387/20201216-ABD0035-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nehammer warnt vor erstarkten Rechtsextremen",
  "articleTitleTranslated" : "Nehammer warns of strengthened right-wing extremists",
  "articleContent" : [ "Bedeckt hält sich der Innenminister zu den Ermittlungen den islamistischen Terroranschlag in Wien betreffend. So will Nehammer nicht öffentlich einschätzen, ob der Attentäter allein oder im Rahmen einer Gruppe agiert hat.", "Dafür brauche es noch Zeit, verwies er auf die laufenden Ermittlungen. Ermittlungspannen vor Terror in Wien Im Apparat haben die Ermittlungspannen im Vorfeld des Anschlags bisher einer Person den Job gekostet.", "Der Wiener LVT-Chef Erich Zwettler hat seinen Posten vorübergehend zur Verfügung gestellt. Dass er wieder dorthin zurückkehrt, scheint nicht besonders wahrscheinlich.", "Nehammer betont auf Fragen dazu, dass hier auch die Einschätzung der Untersuchungskommission abzuwarten sei und dass die Führungsfragen in den Landesämtern wohl erst dann geklärt werden können, wenn die neue Struktur des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung feststeht.", "Auch das BVT wartet nach dem Pensionsantritt von Peter Gridling noch auf einen neuen Chef und wird wohl noch eine Zeit weiter warten müssen.", "Denn Nehammer will erst entscheiden, wenn parlamentarisch die neue Struktur des Bundesamts mit der Trennung Nachrichtendienst und staatspolitische Aufgaben auf den Weg gebracht wird. Das soll bis März erfolgt sein.", "Präventivhaft Weiter am Tisch liegt für den Minister der im Regierungsprogramm verankerte Vorschlag einer Präventivhaft.", "Diese soll sich \"prioritär\" an jene Personen richten, von denen auf Grund der Vorgeschichte große Gefahr ausgeht, die aber nicht abschiebbar sind, weil die Heimreise-Zertifikate fehlen. Eine Lösung sei hier nicht so einfach, da man ja die Grund- und Freiheitsrechte beachten müsse.", "Aktuell arbeiteten die Juristen an einer menschenrechtskonformen Umsetzung. Was die illegale Migration nach Österreich angeht, erwartet Nehammer für 2021 tendenziell einen Anstieg: \"Es wird auf keinen Fall weniger sondern eher mehr.\"", "Hoffnungen, effektiver gegen Schlepper vorgehen zu können, macht dem Innenminister der Einsatz von Drohnen, die heuer bereits in einer Art Feldversuch getestet wurden. In den kommenden Wochen wird nun erwogen, welche Modelle man beschafft.", "Denn für diesen Zweck sind die Drohnen komplexer, müssen sie doch auch wetterfest sein und aus großer Höhe unauffällig agieren können. Zum Einsatz kommen werden sie klarerweise nicht permanent sondern anlassbezogen sowie für Schwerpunktkontrollen." ],
  "articleContentTranslated" : [ "The Minister of the Interior is covered about the investigation into the Islamist terrorist attack in Vienna. Nehammer does not want to publicly assess whether the assassin acted alone or in a group.", "It still needs time for that, he referred to the ongoing investigation. Investigation mishaps before terrorism in Vienna In the apparatus, the investigation mishaps prior to the attack have cost one person his job.", "The Viennese LVT boss Erich Zwettler has temporarily made his post available. It does not seem particularly likely that he will return there.", "In response to questions, Nehammer emphasizes that the assessment of the investigative commission must also be awaited and that the management issues in the state offices can only be clarified when the new structure of the Federal Office for the Protection of the Constitution and Counter Terrorism has been established.", "After Peter Gridling's retirement, the BVT is still waiting for a new boss and will probably have to wait a while longer.", "Because Nehammer only wants to decide when the new structure of the Federal Office with the separation of the intelligence service and state-political tasks is initiated in parliament. That should be done by March.", "Preventive detention Next at the table for the minister is the proposal of preventive detention anchored in the government program.", "This should be addressed \"as a priority\" to those people who, due to their previous history, pose a great risk, but who cannot be deported because the home travel certificates are missing. A solution is not so easy here, since one has to observe fundamental rights and freedoms.", "The lawyers are currently working on an implementation in line with human rights. As far as illegal migration to Austria is concerned, Nehammer expects an increase in 2021: \"It will definitely not be less, but rather more.\"", "The interior minister is hoping to be able to take more effective action against smugglers from the use of drones, which have already been tested this year in a kind of field test. In the coming weeks it will now be considered which models to purchase.", "For this purpose, the drones are more complex, as they also have to be weatherproof and be able to operate inconspicuously from a great height. Clearly, they are not used permanently, but on a case-by-case basis and for priority checks." ]
}