{
  "id" : "1bgYbU7r",
  "url" : "https://kurier.at/kultur/buch/franzobels-heiteres-abenteuer-die-eroberung-amerikas/401164296",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4888251/46-102809856.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Franzobels heiteres Abenteuer \"Die Eroberung Amerikas\"",
  "articleTitleTranslated" : "Franzobel's cheerful adventure \"The Conquest of America\"",
  "articleContent" : [ "Franzobel war beim Schreiben fokussiert gewesen und meist mit großem Ernst bei der Sache. Ein neuer Schriftsteller ward geboren (fast neu). Mit 50 hatte er den Beweis erbracht, sich weiter hinauswagen zu können.", "Und weiter zurück in der Zeit. Deshalb jetzt ins 16.  Jahrhundert, 1538 bis 1542.  Die Europäer hacken Dieben die Hände ab, danach erst wird geköpft – und das Blut wird mit Schwämmen aufgefangen:", "Menschenblut hilft ja ungemein gegen Epilepsie und Tbc .... während sich dieselben Europäer über die Indianer wundern, weil die nackt leben und sich Lehm ins Gesicht schmieren.  : Der Aufschrei „Heilige Makrele!", "“ passt immer, man wird ihn oft hören im Buch, das mit uns über die verschiedenen Arten, ein Mensch zu sein, spricht. Hernando de Soto – das ist bei Franzobel: Ferdinand Desoto, „wegen der leichteren Lesart“.", "Unter Pizarros Führung war Desoto an der Vernichtung des Inkareichs beteiligt. Auch wenn er Atahualpa das Schachspiel beibrachte: Er war Barbar. Viel Geld machte er mit Sklavenhandel. Aber er wollte ein „Goldland“ inkl.", "Unsterblichkeit. Aus Goldbechern trinken, in silberne Nachttöpfe pinkeln – das musste in Florida möglich sein. Kaiser Karl V. erteilte die Erlaubnis. 800 Soldaten (und Priester und Desotos Ehefrau) zogen mit Schweinen und scharfen Hunden in sieben Schiffen aus.", "Nach vier Jahren war weniger als die Hälfte am Leben. Mag sein, dass man sich anfangs, das Te Deum singend, benehmen wollte. Doch auf den ziellosen Wanderungen fand Krieg statt. Franzobel im KURIER-Geplauder: „Wofür Desoto steht?", "Zuerst ist er ein etwas verquerer Held, durchaus mit romantischen Zügen. Allmählich nehmen Unzufriedenheit und Verbohrtheit zu. Ein bisschen Hans im Glück, mit dem Erreichten nie zufrieden. Immer mehr will er, um am Ende gar nichts zu haben.", "So gesehen steht er fürs vergebliche Streben von uns Menschen.“ Desoto eignet sich vorzüglich als Komödie, und man kann sich Franzobel vorstellen, wie er sich nach einem Späßchen zurückhalten muss, um nicht gleich noch eines anzubringen.", "Denn sein Roman soll auch Abenteuerroman sein. Die Stimme, die aus dem Heute heraus erzählt, mischt sich mit spöttischen Kommentaren ein. An einigen Stellen sind sie aufdringlich. Eine der vielen Figuren, von denen man sich seinen Liebling aussuchen kann, ist Advokat Turtle Julius.", "Er soll einen Erben ausfindig machen. Einen Gauner, der die Zehennägel von Petrus verkaufte und an Desotos Expedition teilnimmt. Turtle Julius ist trotzdem äußerst pflichtbewusst und nimmt in Kauf, dass er auf der Suche angeschossen wird, bald keinen Arm und keine Nase, ja kein Gesicht mehr hat.", "Nein, Franzobel kennt solche Anwälte nicht, „aber ich habe die Hoffnung, dass es sie gibt.“ Warum heißt der Roman „Die Eroberung Amerikas“? Desoto hat nichts erobert. Die Eroberung gibt es. Im Buch gibt es sie.", "Hier soll sie ein Geheimnis bleiben. Franzobel: „Ich hatte den Titel immer im Sinn.", "Nur kurz fand ich ihn zu nüchtern, habe nach Alternativen gesucht und bin auf DIE SÖHNE GOTTES gekommen.“ „Das klang dem Verlag zu sehr nach Dschihadisten.“ Franzobel: „Die Eroberung Amerikas“ Zsolnay Verlag. 544 Seiten. 26,80 Euro" ],
  "articleContentTranslated" : [ "Franzobel had been focused while writing and mostly serious about the matter. A new writer was born (almost new). At 50, he had proven that he could venture further out.", "And further back in time. So now into the 16th century, from 1538 to 1542. The Europeans chop off the hands of thieves, only then is beheaded - and the blood is caught with sponges:", "Human blood helps a lot against epilepsy and TB ... while the same Europeans wonder about the Indians because they live naked and smear clay on their faces. : The outcry “Holy mackerel!", "“Always fits, you will hear him often in the book that talks to us about the different ways of being human. Hernando de Soto - that is with Franzobel: Ferdinand Desoto, \"because of the easier reading\".", "Desoto was involved in the destruction of the Inca Empire under Pizarro's leadership. Even if he taught Atahualpa to play chess, he was a barbarian. He made a lot of money in the slave trade. But he wanted a \"gold country\" incl.", "Immortality. Drinking from gold cups, peeing in silver chamber pots - that had to be possible in Florida. Emperor Charles V granted permission. 800 soldiers (and priests and Desoto's wife) set out with pigs and sharp dogs in seven ships.", "After four years, less than half were alive. It may be that in the beginning one wanted to behave by singing the Te Deum. But war took place on the aimless wanderings. Franzobel in the KURIER chat: “What does Desoto stand for?", "At first he is a somewhat weird hero, certainly with romantic features. Gradually, dissatisfaction and stubbornness increase. A little lucky Hans, never satisfied with what has been achieved. He always wants more so that in the end he has nothing.", "Seen in this way, it stands for the futile striving of us humans. ”Desoto is ideally suited as a comedy, and one can imagine Franzobel having to hold back after a little joke in order not to make another one right away.", "Because his novel should also be an adventure novel. The voice that tells from today interferes with mocking comments. In some places they are intrusive. One of the many characters from whom you can choose your favorite is lawyer Turtle Julius.", "He should find an heir. A crook who sold Peter's toenails and took part in Desoto's expedition. Turtle Julius is nevertheless extremely dutiful and accepts that he will be shot while searching, and that he will soon have no arm, nose, or face.", "No, Franzobel does not know such lawyers, \"but I hope that they exist.\" Why is the novel called \"The Conquest of America\"? Desoto has not conquered anything. There is conquest. They are in the book.", "Here it should remain a secret. Franzobel: “I always had the title in mind.", "I only found him too sober for a short time, looked for alternatives and came up with THE SONS OF GOD. ”“ That sounded too much like jihadists to the publisher. ”Franzobel:“ The Conquest of America ”Zsolnay Verlag. 544 pages. 26.80 euros" ]
}