{
  "id" : "1boCy0Cu",
  "url" : "https://www.diepresse.com/5951125/Lockdown_BurgtheaterDirektor-Kusej_Zuschauerraum-ist-ein-sicherer-Ort?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T12:21:00Z[UTC]",
  "author" : "von Anne-Catherine Simon",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/9/5/5951125/0586225A-F492-4EA1-BFD8-73921DABFDF3_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Burgtheater-Direktor Kušej: \"Zuschauerraum ist ein sicherer Ort",
  "articleTitleTranslated" : "Burgtheater director Kušej: \"The auditorium is a safe place",
  "articleContent" : [ "Der Burgtheater-Direktor verwies auf wissenschaftliche Studien, dass Aerosole im Zuschauerraum bei Einhaltung eines Sicherheitskonzepts  keine Rolle bei Infektionen spielen würden. FPÖ-Chef Hofer fordert einen Kulturgipfel.", "Burgtheaterdirektor Martin Kušej nutzte am Sonntag eine Online-Matinee unter dem Titel \"Die Impfung - Ein knappes Gut?\" um erneut die prekäre Situation von Kulturinstitutionen herauszustreichen.", "Mit Verweis auf wissenschaftliche Untersuchungen zur Aerosol-Übertragung des Sars-CoV-2-Virus in Innenräumen forderte Kušej: \"Sobald ein Öffnungsschritt vollzogen wird, der gesellschaftliches Leben an den Abenden ermöglicht, müssen auch die Theater wieder geöffnet werden!\"", "Er wolle sich \"nicht in die Riege der Expertinnen und Experten und schon gar nicht der vermeintlichen Expertinnen und Experten einreihen\", so der Burgtheaterdirektor.", "Es gebe aber Aerosol-Studien des Fraunhofer Heinrich-Hertz-Instituts und der Technischen Universität (TU) Berlin, \"welche die Effektivität der Präventionskonzepte von Kulturveranstaltern wie dem Burgtheater belegen\".", "Leider fänden derartige Erkenntnisse \"in den Planungskonzepten und Entscheidungsprozessen unserer Regierung aber bisher keinerlei Berücksichtigung\", heißt es in einer Aussendung des Hauses am Ring.", "\"Demnach gibt es mit Mund-Nasenschutz sowie ausreichender Frischluftzufuhr praktisch keine Beeinflussung durch Aerosole eines Zuschauers auf den Nachbarplätzen. Der Zuschauerraum ist ein sicherer Ort\", so der 59-Jährige.", "Die Lüftungsanlage des Burgtheaters schaffe die Vorgaben zur Frischluftzufuhr bei einer reduzierten Belegung von 500 Personen bei weitem, rechnete der Direktor bei seiner Begrüßung zu der Veranstaltung im Rahmen der Gesprächsreihe \"Europa im Diskurs\" vor.", "Angesichts von zuletzt laut gewordener Forderungen Hunderter Künstlerinnen und Künstler sowie Kulturinstitutionen nach einem Kulturgipfel mit Beteiligung der Landeshauptleute und der Regierungsspitzen meldete sich am Sonntag auch FPÖ-Bundesparteiobmann Norbert Hofer zu Wort:", "\"Die Ignoranz der Bundesregierung gegenüber der Kunst- und Kulturszene unseres Landes ist blamabel und wird Österreichs Anspruch als Kulturnation nicht im Mindesten gerecht.\"  : Der Sektor sei \"mit großer finanzieller Unsicherheit und Perspektivlosigkeit konfrontiert\".", "Er unterstütze daher die Forderung zur \"schnellstmöglichen Einberufung eines Kulturgipfels\", so der FPÖ-Chef." ],
  "articleContentTranslated" : [ "The Burgtheater director referred to scientific studies that aerosols in the auditorium would not play a role in infections if a safety concept was adhered to. FPÖ boss Hofer calls for a cultural summit.", "Burgtheater director Martin Kušej used an online matinee on Sunday under the title \"The vaccination - a scarce good?\" to once again emphasize the precarious situation of cultural institutions.", "With reference to scientific studies on the aerosol transmission of the Sars-CoV-2 virus indoors, Kušej demanded: \"As soon as an opening step is taken that enables social life in the evenings, the theaters must also be opened again!\"", "He does not want to \"join the ranks of experts and certainly not among the supposed experts,\" said the Burgtheater director.", "But there are aerosol studies by the Fraunhofer Heinrich Hertz Institute and the Technical University (TU) Berlin, \"which prove the effectiveness of the prevention concepts of cultural organizers such as the Burgtheater\".", "Unfortunately, such findings have \"not yet been taken into account in the planning concepts and decision-making processes of our government,\" according to a broadcast from the House on the Ring.", "\"According to this, with a mouth and nose protection and a sufficient supply of fresh air there is practically no influence by aerosols of a spectator in the neighboring seats. The auditorium is a safe place,\" said the 59-year-old.", "The Burgtheater's ventilation system by far meets the requirements for fresh air supply with a reduced occupancy of 500 people, the director calculated when he welcomed the event as part of the \"Europe in Discourse\" series of talks.", "In view of the recent calls from hundreds of artists and cultural institutions for a cultural summit with the participation of the state governors and government leaders, FPÖ federal party leader Norbert Hofer also spoke up on Sunday:", "\"The ignorance of the federal government towards the art and cultural scene in our country is embarrassing and does not in the least live up to Austria's claim as a cultural nation.\" : The sector is \"confronted with great financial uncertainty and a lack of prospects\".", "He therefore supported the demand for the \"fastest possible convocation of a cultural summit,\" said the FPÖ boss." ]
}