{
  "id" : "1bRCyTH6",
  "url" : "https://kurier.at/chronik/oesterreich/dramatische-situation-in-vorarlbergs-krankenhaeusern/401097093",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T14:53:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Dramatische Situation\" in Vorarlbergs Krankenhäusern",
  "articleTitleTranslated" : "\"Dramatic situation\" in Vorarlberg's hospitals",
  "articleContent" : [ "Triage sei in den kommenden Tagen \"nicht auszuschließen\".  Konzentration auf Notfallmedizin und Covid-19-Patienten.  Die große Zahl von Corona-Patienten könnte bald die Kapazitätsgrenzen der Vorarlberger Spitäler übersteigen.", "Die Situation sei \"dramatisch\", so die Verantwortlichen.  Man sehe sich zu drastischen Schritten gezwungen und müsse den Regelbetrieb weiter einschränken.  Man konzentriere sich nun ausschließlich auf Notfallmedizin und die Versorgung von Covid-19-Patienten, Triage in den kommenden Tagen sei \"nicht auszuschließen\" 46 Betten belegt In Vorarlberg sind von den von 51 auf 63 aufgestockten Intensivbetten derzeit 46 belegt, 35 davon mit Covid-19-Patienten.", "Davon müssten 20 beatmet werden.  Damit stünden noch 17 Intensivbetten für alle Patienten zur Verfügung, informierten die Krankenhausbetriebsgesellschaft (KHBG) und das Stadtspital am Freitag bei einer Pressekonferenz.", "Gerald Fleisch, Leiter der KHBG, der intensivmedizinische Koordinator Wolfgang List und Intensivpfleger Jakob Köb appellierten neuerlich an die Bevölkerung, sich an die Sicherheits- und Hygienemaßnahmen zu halten und einen Beitrag zum Absinken der Fallzahlen zu leisten.", "\"Es sind äußerst dunkle Wolken, eine stürmische Zeit\", beschrieb Fleisch die \"Wetterlage\" an den Spitälern.  \"Spitalzahlen sind nicht diskutierbar.  Sie sind ein untrügliches und objektives Zeichen für die Dramatik dieser Covid-Phase\", betonte er.", "Derzeit werden in Vorarlberg 183 Corona-Erkrankte stationär betreut, für Fleisch \"eine erschreckende Zahl\", zumal mit einer weiteren Zunahme zu rechnen sei. 284 der 432 Normalbetten seien für die Behandlung von Covid-19-Patienten noch verfügbar. 16 Personen konnten am Freitag entlassen werden. 220 Spitalmitarbeiter sind derzeit SARS-CoV-2-positiv oder in Quarantäne.", "Teilweise seien Stationen auf den Spitälern gesperrt, weil Mitarbeiter fehlten.  Regelbetrieb muss zurückgefahren werden Es müsse daher nun der Regelbetrieb weiter zurückgefahren werden, Operationen würden auf das nötige Mindestmaß eingeschränkt.", "\"Es betrifft jetzt alle\", betonte Fleisch.  Wenn nächste Woche ein Verkehrsunfall mit mehreren Polytraumen geschehe, könnte es sein, dass das System an seine Grenzen stoße, verdeutlichte er.", "Die Mitarbeiter leisteten derzeit \"unglaubliches\", man bitte auch für sie um Solidarität.  Die Sicherheit, dass das Gesundheitswesen für jeden da sein werde, \"kann es in wenigen Tagen nicht mehr geben\", warnte Fleisch.", "Die Vorarlberger müssten sich nun einen \"g'höriga Ruck\" geben.  Eine Prognose wagte er nicht, die Lage sei \"hochlabil, kann jederzeit kippen\".  Laut Wolfgang List sind nach wie vor allem ältere Patienten mit Begleiterkrankungen auf den Vorarlberger Intensivstationen.", "Die Patienten kämen geschwächt und mit Atemnot ins Spital, wo man alles versuche, die Sauerstoffzufuhr ins Blut zu verbessern.  Sei es medikamentös, per Atemmaske oder über invasive Beatmung.", "\"Wir können aber nach wie vor kein Wundermedikament bieten\", erinnerte List.  Sei eine invasive Beatmung nötig, erfordere das sehr kompetentes Personal, um nicht noch mehr Schaden anzurichten.", "Manche Patienten hätten sehr lange Verläufe mit intensivstationären Aufenthalten von 40, 50 Tagen.  Kapazitätsgrenzen noch im November Das habe Auswirkungen auf die Ressourcen und daher rührten auch die Befürchtungen der Intensivmediziner österreichweit.", "\"Wir könnten schon im November an unsere Kapazitätsgrenzen stoßen\", warnte List.  Vor einer Triage stehe noch die Bitte um Hilfe aus dem Ausland, da aber auch die Nachbarländer derzeit in ähnlicher Lage seien, könnte eine Behandlung dort höchstens für Einzelfälle eine Lösung sein.", "Einen Wechsel in die \"Katastrophenmedizin\" wolle niemand, auch wenn man sich bereits seit dem Frühjahr in enger Zusammenarbeit aller auf diese Möglichkeit vorbereite.", "Man müsse alles tun, um das zu verhindern, appellierte List.  Hier sei jeder Einzelne gefragt.  Einen Eindruck in die Intensivpflege eines Covid-19-Patienten und die angespannte Lage gab Pfleger Jakob Köb.", "Er berichtete von den Strapazen des stundenlangen Arbeitens in voller Schutzausrüstung.  \"Jeder Toilettengang, jedes Nasekratzen wird zum kleinen Problem\", so Köb.", "Für das Intensivpersonal bedeute die Lage zusätzliche Dienste, die das Familienleben belasteten.  Die Covid-19-Patienten kämpften mit Atemnot und Angst, mit der sie zumeist ohne Angehörige zurecht kommen müssten, betreut nur von völlig vermummten Personen.", "Die Kommunikation sei eingeschränkt.  \"Gerade Ältere driften oft in eine Verwirrtheit ab, sie wehren sich gegen die Behandlung, versuchen, sich die Maske herunterzureißen\", schilderte Köb.", "Eine dann nötige invasive Beatmung bedeute einen steinigen Weg mit ungewissem Ausgang." ],
  "articleContentTranslated" : [ "Triage \"cannot be ruled out\" in the coming days. Focus on emergency medicine and Covid-19 patients. The large number of corona patients could soon exceed the capacity limits of the Vorarlberg hospitals.", "The situation is \"dramatic\", so those responsible. They see themselves forced to take drastic steps and have to further restrict regular operations. The focus is now exclusively on emergency medicine and the care of Covid 19 patients, triage in the coming days \"cannot be ruled out\" 46 beds occupied In Vorarlberg, 46 of the intensive care beds increased from 51 to 63 are currently occupied, 35 of them with Covid 19 patients.", "20 of them would have to be ventilated. This means that 17 intensive care beds are still available for all patients, informed the hospital operating company (KHBG) and the city hospital on Friday at a press conference.", "Gerald Fleisch, head of the KHBG, intensive care coordinator Wolfgang List and intensive care nurse Jakob Köb once again appealed to the population to adhere to the safety and hygiene measures and to contribute to the decrease in the number of cases.", "\"It's extremely dark clouds, a stormy time,\" said Fleisch, describing the \"weather situation\" at the hospitals. \"Hospital numbers are not debatable. They are an unmistakable and objective sign of the drama of this Covid phase,\" he emphasized.", "In Vorarlberg, 183 people with corona are currently being looked after as inpatients, \"a frightening number\" for meat, especially since a further increase is to be expected. 284 of the 432 normal beds are still available for the treatment of Covid 19 patients. 16 people were released on Friday. 220 hospital employees are currently SARS-CoV-2 positive or in quarantine.", "Sometimes wards in the hospitals are closed because employees are missing. Regular operations must be reduced. Therefore, regular operations must now be reduced further, operations would be restricted to the necessary minimum.", "\"It affects everyone now,\" stressed Fleisch. If a multiple-trauma traffic accident happens next week, the system could reach its limits, he said.", "The employees are currently doing \"incredible\", we ask for solidarity for them too. The certainty that the health system will be there for everyone \"can no longer be there in a few days,\" warned Fleisch.", "The Vorarlbergers should now give themselves a \"g'höriga jolt\". He did not dare to make a prognosis that the situation was \"highly unstable, could tip over at any time\". According to Wolfgang List, older patients with comorbidities are still in the Vorarlberg intensive care units.", "The patients would come to the hospital weak and with shortness of breath, where everything was tried to improve the oxygen supply to the blood. Be it medication, a breathing mask or invasive ventilation.", "\"But we still cannot offer a miracle drug,\" recalled List. If invasive ventilation is necessary, the very competent staff is required in order not to cause even more damage.", "Some patients have very long courses with intensive inpatient stays of 40 or 50 days. Capacity limits still in November That had an impact on resources and therefore the fears of intensive care physicians across Austria were also felt.", "\"We could reach our capacity limits as early as November,\" warned List. Before a triage there is still a request for help from abroad, but since the neighboring countries are currently in a similar situation, treatment there could only be a solution for individual cases.", "Nobody wants to switch to \"disaster medicine\", even if everyone has been preparing for this possibility in close cooperation since spring.", "Everything must be done to prevent that, appealed List. Everyone is asked here. Nurse Jakob Köb gave an impression of the intensive care of a Covid 19 patient and the tense situation.", "He reported on the rigors of hours of work in full protective gear. \"Every visit to the toilet, every scratching of the nose becomes a minor problem,\" says Köb.", "For the intensive care staff, the situation means additional services that put a strain on family life. The Covid 19 patients struggled with shortness of breath and fear, which they usually have to cope with without relatives, only looked after by completely masked people.", "Communication is restricted. \"Elderly people in particular often drift into confusion, they defend themselves against the treatment, try to tear off their masks,\" said Köb.", "An invasive ventilation then required means a rocky road with an uncertain outcome." ]
}