{
  "id" : "1bwf39MR",
  "url" : "https://kurier.at/wirtschaft/bitcoin-steigt-immer-weiter-kurs-kratzt-an-marke-von-38000-dollar/401148519",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T07:15:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844388/bitcoin.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bitcoin steigt immer weiter - Kurs kratzt an Marke von 38.000 Dollar",
  "articleTitleTranslated" : "Bitcoin continues to rise - price scratches at the mark of 38,000 dollars",
  "articleContent" : [ "Nach starken Zugewinnen 2020 geht es für den Bitcoin auch heuer steil bergauf. Die von heftigen Kursschwankungen begleitete Rally der Digitalwährung Bitcoin hat sich auch am Donnerstag fortgesetzt. Im frühen Handel stieg der Kurs auf der Handelsplattform Bitstamp bis auf 37.785 Dollar (30.625 Euro).", "Das Niveau konnte die nach Marktanteilen mit Abstand größte Kryptowährung nicht ganz halten, doch notierte sie zuletzt mit rund 37.500 Dollar knapp zwei Prozent über dem Niveau vom Mittwoch, als der Bitcoin abermals Rekordstände erklommen hatte.", "Der Bitcoin legte alleine in dem noch jungen Jahr etwas mehr als 8.000 Dollar oder knapp 30 Prozent zu und setzte damit den Höhenflug aus 2020 fort. Der Bitcoin steigt schon seit einiger Zeit auf immer neue Rekorde.", "Auf Jahressicht hat sich sein Kurs rund verfünffacht. Im vergangenen Jahr gehörte die vor gut einer Dekade erfundene Digitalwährung zu den Anlagen mit den weltweit größten Kurszuwächsen. Die Meinungen zu Bitcoin gehen nach wie vor stark auseinander.", "Anhänger sehen in Digitalwährungen wie Bitcoin nicht nur zukunftsweisende Technologien, sondern nutzen die Internetwährungen auch als Spekulationsobjekt und vermehrt als Absicherung gegen Kursschwankungen anderer Finanzanlagen.", "Kritiker sehen hingegen eine Finanzblase und monieren unter anderem die teils extremen Kursschwankungen von Bitcoin und anderen Kryptowährungen. Das Image des Bitcoin hat sich im vergangenen Jahr verbessert.", "Einer Art Ritterschlag kam es gleich, dass der große Bezahldienst Paypal seinen US-Kunden den Handel mit Kryptowährungen ermöglicht hat. Heuer sollen auch Transaktionen in Bitcoin und anderen Digitalwährungen, von denen es mittlerweile Tausende gibt, möglich werden.", "Nicht nur Paypal, auch große Finanzanleger zeigen ein stärkeres Interesse an digitalen Währungen. So hat etwa der große Vermögensverwalter Fidelity vergangenes Jahr einen Fonds aufgelegt, der in Bitcoin investiert.", "Auch wird der Bitcoin verstärkt als alternative Anlage genutzt, weil einige Investoren aufgrund der in der Coronakrise stark steigenden Staatsschulden eine künftig höhere Inflation erwarten.", "Herkömmliche Währungen leiden in der Regel unter einer hohen Inflation und verlieren über ihren Wechselkurs an Wert. Nun stellt sich die Frage, ob der Bitcoin nachhaltig von diesen Entwicklungen profitieren kann.", "Denn wesentliche Kritikpunkte bleiben: Als Zahlungsmittel ist der Bitcoin weitgehend ungeeignet. Zu stark sind seine Kursschwankungen, zu hoch ist der Energieverbrauch in der Herstellung (Mining), zu langatmig und teuer ist die Transaktionsabwicklung.", "Die Kernidee des Bitcoin-Erfinders, der bis heute nur unter einem Pseudonym bekannt ist, war aber gerade die Erschaffung eines neuen Zahlungsmittels. Nicht nur als Zahlungsmittel, auch als Finanzanlage bleibt der Bitcoin umstritten.", "Hauptkritikpunkt sind seine teils heftigen Kursschwankungen. Häufig hat die Digitalwährung auf starke Wertzuwächse mit krassen Kurseinbrüchen reagiert. So auch zuletzt, als der Kurs mehrfach wegbrach.", "In den Augen vieler Kritiker stellt diese Wankelmütigkeit das Potenzial des Bitcoin als Anlagegegenstand in Frage. Die Zukunft des Bitcoin steht damit auf wackligem Fundament. Man muss nicht so weit gehen wie die Experten von der Dekabank, die von einem \"Spekulationswahnsinn\" sprechen.", "Aber als Finanzanlage und erst recht als Zahlungsmittel ist die Kryptowährung höchst strittig. Daran ändert auch der Umstand nichts, dass viele Zentralbanken den Ansatz des Bitcoin aufgreifen und eigene Digitalwährungen anstreben.", "Vielmehr dürfte das Gegenteil der Fall sein: Sollte sich die Idee digitalen Notenbankgeldes durchsetzen, würde für Bitcoin und Co eine starke Konkurrenz entstehen. Ein Grund mehr, mit der Anlage in Bitcoin und anderen Digitalgeldern vorsichtig zu sein." ],
  "articleContentTranslated" : [ "After strong gains in 2020, Bitcoin is also going up steeply this year. The rally of the digital currency Bitcoin, accompanied by violent exchange rate fluctuations, continued on Thursday. In early trading, the price on the Bitstamp trading platform rose to $ 37,785.", "The cryptocurrency, which is by far the largest in terms of market share, could not quite maintain the level, but it was recently listed at around $ 37,500, almost two percent above the level on Wednesday, when Bitcoin had once again reached record levels.", "Bitcoin gained a little more than $ 8,000 or just under 30 percent in the young year alone, continuing the soaring from 2020. Bitcoin has been setting new records for some time.", "Over the year, its course has increased fivefold. Last year, the digital currency, invented a good decade ago, was one of the investments with the world's largest price gains. Opinions on Bitcoin continue to differ widely.", "Supporters see digital currencies like Bitcoin not only as pioneering technologies, but also use the Internet currencies as an object of speculation and increasingly as a hedge against fluctuations in the rate of other financial investments.", "Critics, however, see a financial bubble and complain, among other things, of the sometimes extreme price fluctuations of Bitcoin and other cryptocurrencies. Bitcoin's image has improved over the past year.", "It was a kind of accolade that the large payment service PayPal made it possible for its US customers to trade in crypto currencies. This year, transactions in Bitcoin and other digital currencies, of which there are now thousands, should also be possible.", "Not only PayPal, but also large financial investors are showing a greater interest in digital currencies. For example, the large asset manager Fidelity launched a fund last year that invests in Bitcoin.", "Bitcoin is also increasingly being used as an alternative investment, because some investors expect higher inflation in the future due to the sharp rise in national debt during the corona crisis.", "Conventional currencies usually suffer from high inflation and lose value through their exchange rate. Now the question arises whether Bitcoin can benefit from these developments in the long term.", "Because the main points of criticism remain: Bitcoin is largely unsuitable as a means of payment. Its exchange rate fluctuations are too strong, the energy consumption in production (mining) is too high, and transaction processing is too lengthy and expensive.", "The core idea of the Bitcoin inventor, who is only known under a pseudonym to this day, was precisely the creation of a new means of payment. Bitcoin remains controversial not only as a means of payment, but also as a financial investment.", "The main point of criticism is its sometimes violent price fluctuations. The digital currency has often reacted to strong increases in value with sharp price drops. Last time, when the course broke away several times.", "In the eyes of many critics, this fickleness calls into question the potential of Bitcoin as an investment. The future of Bitcoin is thus on a shaky foundation. You don't have to go as far as the experts from Dekabank who speak of \"speculative madness\".", "But as a financial investment and especially as a means of payment, the cryptocurrency is highly controversial. The fact that many central banks are adopting the Bitcoin approach and aiming for their own digital currencies does not change that.", "Rather, the opposite is likely to be the case: Should the idea of digital central bank money prevail, there would be strong competition for Bitcoin and Co. One more reason to be careful about investing in Bitcoin and other digital money." ]
}