{
  "sourceCountry" : "austria",
  "articleTitle" : "Überlebenskampf der Gastro: Wenn der Koch aufs Fahrrad steigt",
  "targetLanguage" : "english",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "articleContent" : [ "Diese letzte Nacht vor dem November-Lockdown haben sich die Wiener Gäste in den Restaurants, Bars und Kaffeehäusern sicherlich anders vorgestellt.  Die Schanigärten und Gasträume der Wiener Lokale sind an diesem Abend besonders voll.", "Viele hatten den Wunsch, noch einmal auswärts zu essen, an diesem besonders lauen Novemberabend noch einmal nach 20 Uhr draußen zu sein.  Denn ab Mitternacht galt der Lockdown, inklusive Schließung aller Gastronomiebetriebe und nächtlicher Ausgangssperren von 20 bis 6 Früh.", "Neun Minuten Hass Um etwa 20 Uhr eröffnete ein terroristischer Attentäter das Feuer und schoss wahllos auf Zivilisten in und vor den Gastgärten der Wiener Innenstadt.", "Fünf Todesopfer, darunter der Täter und etliche Verletzte sind das Ergebnis von neun Minuten Hass.  Unzählige Gäste verbrachten die Nacht verbarrikadiert in den Kellern, Hinter- und Gasträumen der Lokale.", "Auch im Restaurant \\\"Fromme Helene“ in der Josefstädterstraße 15, im achten Wiener Bezirk, übernachteten Gäste und Personal gemeinsam.  Die Sorge des Eigentümers vor einer wirtschaftlichen Misere wurden in diesen Stunden überschattet – aber nicht vergessen.", "Eigentlich sollte am Morgen des 3.  Novembers das Team, wie jede Woche, einen Coronatest machen – das Testteam aber hat ihren Besuch an jenem Morgen abgesagt.  \\\"Wir werden durcharbeiten\\\" Das Team wird in den nächsten Wochen trotz Schließung weiter getestet, denn die \\\"Fromme Helene“ wird ihre Küche nicht stilllegen – zumindest nicht gänzlich.", "Alle Mitarbeiter sollen behalten werden, berichtet der Besitzer des Traditionslokal Michael Vogel im KURIER-Gespräch.  \\\"Wir werden durcharbeiten.  Wir versuchen das jetzt und werden weiter kochen und Essen zustellen“, erklärt Vogel seine Strategie.", "\\\"Ich bin meinen Stammgästen und älteren Damen sehr dankbar, die jetzt schon Essen vorbestellen.“ Die Speisen aus der \\\"Frommen Helene“ werden von einem Koch und einem Kellner auf zwei Fahrrädern innerhalb des achten Bezirks zugestellt.", "Vogel versucht, allen Mitarbeitern eine Aufgabe zu geben.  \\\"Wir sind im September rückwirkend aus der Kurzarbeit rausgegangen.  Meine Mitarbeiter und ich brauchen die Arbeit für unser Seelenleben.", "Ich will alle halten.  Das sind Menschen mit Handschlagqualität“, erklärt Vogel.  Natürlich habe das Restaurant Geld verloren – schon im ersten Lockdown und man warte auch noch immer auf den längst bewilligten Fixkostenzuschuss, so Vogel.", "Im August und September war er hoffnungsvoll, doch dann brachen die Kulturstätten weg.  Österreich, das süßliches Operettenland \\\"Wir picken am Theater an der Josefstadt, am Burgtheater und am englischen Theater“, sagt Vogel.", "\\\"Österreich ist im süßlichen Sinne ein Operettenland.  Da gehören die Hotels, Restaurants und das internationale Publikum dazu.“ Die deutsche Reisewarnung für Österreich setzte einen weiteren schmerzhaften Stich und dann noch der Lockdown.", "\\\"Die jetzige Situation geht an die Substanz.“ Regierung kündigt Unterstützung an Am vergangenen Samstag kündigte die Regierung einen 80-prozentigen Umsatz-Ersatz sowie eine null-prozentige Kurzarbeit für betroffene Betriebe an.", "Laut WKO würden Umsätze von Liefer- und Abholservice nicht gegengerechnet.  Allerdings fehlen Gastronomen immer noch endgültige Infos.  Darunter leidet auch Viola Bachmayr-Heyda, die vor zwei Jahren das \\\"Café Viola“ in der Strozzigasse 42 im achten Bezirk eröffnet hat.", "Das kleine Café liegt nur ein paar Gehminuten vom Restaurant „Fromme Helene“ entfernt und ist in der Umgebung für seine hausgemachten Kuchen und Torten bekannt.", "„Die Situation ist jetzt schon bedrohlicher als im Frühjahr“, sagt Bachmayr-Heyda im KURIER-Gespräch.  \\\"Wir hatten vergangenes Jahr zwar einen starken Herbst und Winter aber dann kam der Lockdown.", "Die Sommerzeit ist keine starke Kuchenzeit – wenn ich jetzt keinen Gewinn mache, geht es sich nicht aus“, erklärt die Pâtissière.  Natürlich wird man, wie schon im ersten Lockdown, den Gassenverkauf nutzen aber „auch meine Gäste sind in Kurzarbeit.", "Auch sie haben gerade andere Sorgen als Kuchen zu kaufen.“ Bachmayr-Heyda wird mit ihrer Lehrlingskraft weiterarbeiten.  Andere Mitarbeiter aber in Kurzarbeit schicken müssen und in der Strozzigasse nur donnerstags und freitags von 13 bis 17 Uhr den Gassenverkauf öffnen.", "Sie ist froh, dass sie anstatt eines Winterschanigartens in ein Pop-up-Kuchenverkaufsgeschäft in der Schleifmühlgasse gesetzt hat.  Wenn die Hilfe nicht schnell kommt, dauere es nicht mehr lange, bis Bachmayr-Heyda Schulden machen wird.", "\\\"Wenn ich in guten Zeiten schlechtes Geschäft mache, was erwartet mich dann in Schlechten? “, fragt sich die Gastronomin.  Auch für das \\\"Paul und Vitos“ kam der Lockdown zu einem schlechten Zeitpunkt.", "Das Restaurant am Petersplatz in der Innenstadt hat erst am 8.  Oktober eröffnet.  Der Besitzer Christian Wukonigg, betreibt auch das „1010“ und das \\\"Café Engländer“ in der Innenstadt.", "Insgesamt beschäftigt er 45 Mitarbeiter.  Was nun mit ihnen passiert, weiß Wukonigg noch nicht.  \\\"Wir haben keine Ahnung, wie es weitergeht.“ Auch ob man in den Betrieben einen Liefer- oder Abholservice einrichten werde, ist offen.", "Wukonigg: \\\"Ich weiß nicht, ob ich meine Mitarbeiter kündigen muss, sie in Kurzarbeit schicke oder weiter beschäftige.  Man sagt uns Tage nach der Pressekonferenz immer noch nichts.“ Einen zweiten Lockdown würde der Großgastronom finanziell nicht überleben." ],
  "id" : "1ceDKW4W",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/karriere/ueberlebenskampf-der-gastro-wenn-der-koch-aufs-fahrrad-steigt/401088174",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "The gastro's struggle for survival: When the chef gets on his bike",
  "articleContentTranslated" : [ "This last night before the November lockdown, the Viennese guests in the restaurants, bars and coffee houses certainly imagined differently. The pub gardens and guest rooms of the Viennese restaurants are particularly full that evening.", "Many wanted to eat out again, to be outside again after 8 p.m. on this particularly mild November evening. Because from midnight there was lockdown, including the closure of all restaurants and nightly curfews from 8pm to 6am.", "Nine minutes of hatred At around 8 p.m., a terrorist attacker opened fire and shot indiscriminately at civilians in and in front of the guest gardens in downtown Vienna.", "Five fatalities, including the perpetrator and several injured, are the result of nine minutes of hatred. Countless guests spent the night barricaded in the cellars, back rooms and guest rooms of the restaurants.", "Guests and staff also spent the night together in the \\ \"Fromme Helene\" restaurant at Josefstädterstrasse 15, in Vienna's eighth district. The owner's concern about economic misery was overshadowed - but not forgotten - during these hours.", "Actually, on the morning of November 3rd, the team was supposed to do a corona test, like every week - but the test team canceled their visit that morning. \\ \"We will work through \\\" The team will continue to be tested over the next few weeks, despite the closure, because \\ \"Pious Helene\" will not shut down her kitchen - at least not completely.", "All employees should be kept, reports the owner of the traditional restaurant Michael Vogel in an interview with KURIER. \\ \"We will work through it. We are trying that now and will continue to cook and deliver food,\" Vogel explains his strategy.", "\\ \"I am very grateful to my regular guests and older ladies who are already pre-ordering food.\" The dishes from \\ \"Pious Helene\" are delivered by a cook and a waiter on two bicycles within the eighth district.", "Vogel tries to give all employees a task. \\ \"We withdrew from short-time working retrospectively in September. My employees and I need the work for our soul life.", "I want to hold everyone. These are people who can shake hands, ”explains Vogel. Of course, the restaurant lost money - already in the first lockdown and they are still waiting for the fixed cost subsidy that has long been approved, says Vogel.", "He was hopeful in August and September, but then the cultural sites collapsed. Austria, the sweet operetta country \\ \"We pick at the Theater an der Josefstadt, the Burgtheater and the English theater,\" says Vogel.", "\"Austria is an operetta country in the sweetest sense of the word. This includes hotels, restaurants and the international audience.\" The German travel warning for Austria set another painful stab and then the lockdown.", "\\ \"The current situation is getting worse.\" Government announces support Last Saturday the government announced an 80 percent replacement of sales and zero percent short-time work for affected companies.", "According to the WKO, sales from delivery and collection services are not offset. However, restaurateurs are still lacking final information. Viola Bachmayr-Heyda, who opened the \\ \"Café Viola\" in Strozzigasse 42 in the eighth district two years ago, also suffers from this.", "The small café is only a few minutes' walk from the \"Fromme Helene\" restaurant and is known in the area for its homemade cakes and pies.", "\"The situation is already more threatening than it was in spring,\" says Bachmayr-Heyda in an interview with KURIER. \\ \"We had a strong autumn and winter last year, but then the lockdown came.", "Summertime is not a strong cake season - if I don't make a profit now, it won't work out, ”explains the pâtissière. Of course, as in the first lockdown, you will use the street sales, but “my guests are also on short-time work.", "They too have other worries right now than buying cakes. ”Bachmayr-Heyda will continue to work with her apprentice. However, other employees have to send in short-time work and only open the aisle sales in Strozzigasse on Thursdays and Fridays from 1 p.m. to 5 p.m.", "She is glad that instead of a winter snack bar, she moved into a pop-up cake shop on Schleifmühlgasse. If the help doesn't come quickly, it won't be long before Bachmayr-Heyda goes into debt.", "\\ \"If I do bad business in good times, what can I expect in bad times?\" Asks the restaurateur. The lockdown also came at a bad time for \\ \"Paul and Vitos\".", "The restaurant on St. Peter's Square in the city center only opened on October 8th. The owner Christian Wukonigg also runs the \"1010\" and the \\ \"Café Engländer\" in the city center.", "He has a total of 45 employees. Wukonigg does not yet know what will happen to them now. \\ \"We have no idea what to do next.\" It is also unclear whether the companies will set up a delivery or pick-up service.", "Wukonigg: \\ \"I don't know whether I have to fire my employees, put them on short-time work or keep them busy. Days after the press conference, we are still not told anything.\" The large restaurateur would not financially survive a second lockdown." ]
}