{
  "id" : "1CfiSg3h",
  "url" : "https://kurier.at/sport/fussball/das-maerchen-geht-weiter-oefb-frauen-fix-fuer-em-2022-qualifiziert/401198042",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T17:21:31Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4960253/46-175969146.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Das Märchen geht weiter: ÖFB-Frauen fix für EM 2022 qualifiziert",
  "articleTitleTranslated" : "The fairy tale continues: ÖFB women qualified for EM 2022",
  "articleContent" : [ "Die erste Teamchefin Auf Dominik Thalhammer, der im Sommer 2020 nach neun Jahren als Frauen-Teamchef Cheftrainer des LASK wurde, folgte seine Assistentin Irene Fuhrmann. Schon unter Thalhammer wurde der Underdog-Stil der EM 2017 verlassen.", "Man arbeitete daran, mit mehr Ballbesitz auch Abwehrbollwerke einzureißen, weil sich immer mehr Teams aus Respekt vor den Österreicherinnen in die Defensive zurückdrängten. Unter Fuhrmann, die die EM-Qualifikation erfolgreich zu Ende brachte, geht man den Weg weiter.", "Die 40-Jährige ist auf dem Feld weniger „Kontrollfreak“ als ihr Vorgänger. Sie gibt den taktischen Rahmen vor, lässt den Spielerinnen in diesem aber mehr Freiheiten für individuelle Lösungen im Spiel. Am Freitag verlor Österreich ein Testspiel gegen Schweden 1:6, 2019 hatte es ein 0:2 gegeben.", "Ein genauerer Vergleich der beiden Partien verdeutlicht den Stilwechsel: 2021 hatte Österreich mehr Ballbesitz und spielte mehr Pässe, die Passquote stieg von 63 auf 83 Prozent. 2019 wurde ein Mal auf das Tor geschossen, am Freitag waren es fünf Schüsse.", "Dass man beim Turnier auf Malta unter die Räder kam, war auf individuelle Fehler zurückzuführen und wurde als Betriebsunfall eingestuft. Immerhin gelang am Dienstag die Rehabilitation für die Abfuhr gegen Schweden.", "Im zweiten Spiel der Malta Women's Trophy in Paola wurde die Slowakei mit 1:0 besiegt. Marie-Theres Höbinger sorgte mit ihrem ersten Länderspieltor (14.) für einen erfolgreichen Abschluss der Malta-Reise.", "Die heimische Liga Mit St. Pölten gibt es wie bei den Herren mit Salzburg ein Team, das über allen steht. Der Serienmeister, der Thalhammers Assistentin Maria Wolf als Trainerin verpflichtete, spielt im März sogar im Achtelfinale der Champions League.", "Nach der EM 2017 wurde mit der Vorarlberger Firma Planet Pure ein Sponsor für die Bundesliga gefunden, Ligaspiele werden regelmäßig live übertragen. Im ersten Lockdown wurde die Bundesliga der Frauen abgebrochen, im Gegensatz zu jener der Männer.", "Im zweiten Lockdown hat man Hygienekonzept und Kosten so im Griff, dass auch die Frauen den Herbst fertig spielen konnten, am ersten März-Wochenende startet man ins Frühjahr. Finanzielle Unterstützung dafür gibt es von Seiten des ÖFB keine.", "Dessen Einsatz für den Frauenfußball ist zwar ambitioniert, manchmal aber auch enden wollend. So wie das Interesse großer Klubs am Frauenfußball. Salzburg, der LASK und Rapid haben – im Gegensatz zu Sturm Graz, St. ", "Pölten und der Austria – keine Frauen-Mannschaft. Wobei sich Rapid zumindest an zwei Standorten an ÖFB-Mädchenprojekten beteiligt." ],
  "articleContentTranslated" : [ "The first team boss Dominik Thalhammer, who became head coach of LASK in summer 2020 after nine years as a women's team boss, was followed by his assistant Irene Fuhrmann. Even under Thalhammer, the underdog style of the EM 2017 was abandoned.", "They worked on tearing down defensive bulwarks with more possession, because more and more teams pushed themselves back on the defensive out of respect for the Austrians. Under Fuhrmann, who successfully completed the European Championship qualification, the path continues.", "The 40-year-old is less of a “control freak” in the field than her predecessor. It provides the tactical framework, but leaves the players more freedom for individual solutions in the game. On Friday Austria lost a friendly against Sweden 1: 6, in 2019 it was 0: 2.", "A closer comparison of the two games shows the change in style: in 2021 Austria had more possession and played more passes, the pass rate rose from 63 to 83 percent. In 2019 the goal was shot once, on Friday there were five shots.", "The fact that one got under the wheels at the tournament in Malta was due to individual mistakes and was classified as an industrial accident. After all, the rehabilitation for the rejection against Sweden succeeded on Tuesday.", "In the second match of the Malta Women's Trophy in Paola, Slovakia were defeated 1-0. Marie-Theres Höbinger ensured a successful conclusion to the Malta trip with her first international goal (14th).", "The domestic league With St. Pölten, as with the men with Salzburg, there is a team that stands above all. The series champion, who hired Thalhammer's assistant Maria Wolf as a trainer, even played in the last 16 of the Champions League in March.", "After the 2017 European Championship, a sponsor for the Bundesliga was found in the Vorarlberg company Planet Pure, and league games are regularly broadcast live. In the first lockdown, the women's Bundesliga was canceled, in contrast to that of the men.", "In the second lockdown, the hygiene concept and costs were so well under control that the women were able to finish playing the autumn, and spring started on the first weekend in March. There is no financial support from the ÖFB.", "Its commitment to women's football is ambitious, but sometimes also wanting to end. Just like the interest of big clubs in women's football. Salzburg, LASK and Rapid have - in contrast to Sturm Graz, St.", "Pölten and Austria - no women team. Rapid participates in ÖFB girls' projects at at least two locations." ]
}