{
  "articleContent" : [ "Ein Arzt habe über Franz Schuh einmal gesagt, dieser habe sich immer für den Tod interessiert. Das stimme, meint der österreichische Schriftsteller, der Tod habe sich aber auch immer für ihn interessiert.", "Seit einem Jahr liegt der 74-Jährige im Krankenhaus. In dieser Zeit entstand das Buch Lachen und Sterben, erschienen bei Zsolnay. Ein Telefongespräch über die Komödie in der Tragödie – und was die Schwarzwaldklinik damit zu tun hat.", "Kommende Woche wird Schuh entlassen. STANDARD: Welche Erfahrungen mit unseren Krankenanstalten haben Sie im vergangenen Jahr gemacht? Schuh: Eine der gewonnenen Grunderfahrungen hat mit Krankenhäusern nichts zu tun: Ich dachte, ich könnte es vermeiden, zum Darsteller meiner Krankheit zu werden.", "Das hat nicht geklappt, auch Sie stellen mir die Frage, wie es einem so geht, wenn man ein Jahr lang ein Pflegefall ist. Zweitens habe ich gelernt, dass sich im Gesundheitssystem vieles reibt, es im Grunde aber glänzend funktioniert.", "Es ist ein Luxus in einem Land zu leben, wo die Versorgung von Leidtragenden auf einem solchen Niveau funktioniert. STANDARD: Krankenhäuser, Gefängnisse und Nutten seien die Universitäten des Lebens, hat Charles Bukowski einmal gesagt.", "Stimmen Sie zu? Schuh: Ich liebe Bukowski, aber ich folge ihm nicht auf der Spur seiner Zitate. Wenn man die Universität, die selbst in manchen Fächern auf den Strich geht, mit Nutten assoziiert, ist das natürlich eine Hetz.", "STANDARD: Sie lagen lange auf der Intensivstation, sind dem Tod gewissermaßen von der Schaufel gesprungen. Erfüllt es Sie mit Schadenfreude? Schuh: Mir fällt Adorno ein, der gesagt hat: Der Tod, das ist die Verwesung unter der Erde.", "Der Tod ist nichts, das man auf einer Intensivstation wirklich intensiv erlebt. Die Wahrnehmung ist so weit entfernt von der Normalität, dass das Interesse, das der Tod für einen hat, gar nicht erwidert werden kann.", "Was auf der Intensivstation lebendig wird, ist, hervorgerufen durch Opiate, eine unglaubliche Fantasie. Es wird eine Lebendigkeit erzeugt, die dir wie ein Mythos eine Geschichte erzählt, bei der der Tod nicht vorkommt, aber Bilder eines nicht gelebten, nicht lebbaren Lebens.", "STANDARD: Wie geht unsere Gesellschaft allgemein mit dem Tod um? Schuh: Ich bin diesbezüglich kein guter Gesprächspartner, da ich der Meinung bin, dass man den Tod ruhig oder unruhig verdrängen kann.", "Wer über den Tod nachdenkt, der kommt zum Punkt, an dem der Tod dem Rest des Lebens, also der Zeit, in der man noch nicht tot war, eine Einzigartigkeit gibt. Ich erinnere mich, dass in dem Krankenzimmer, in dem ich ursprünglich lag, Menschen tatsächlich gestorben sind.", "Das war für mich ein seltsames, geradezu weihnachtliches Erlebnis: Die Ärzte umstanden bei schummriger Beleuchtung das Krankenbett. Und ich lag auf der anderen Seite der Bettengalerie. STANDARD: Durch Corona hat der Tod neue Präsenz bekommen.", "Wie solidarisch mit Schwächeren nehmen Sie unsere Gesellschaft wahr? Schuh: Eine Gesellschaft ist sehr schwer auf eine Leitkultur zu beschränken. Wir haben eine heterogene Kultur, bei der der Darwinismus keine kleine Rolle spielt.", "Der Bürgermeister, der sich vordrängt, um an die Impfung zu kommen, ist die spießige Variante eines gelebten Sozialdarwinismus. Die bürokratisierte Hilfe durch die Institutionen des Gesundheitswesens ist mir viel lieber als eine vermeintliche Solidarität.", "Noch bevor die Corona-Krise so virulent geworden ist, hat der Soziologe Heinz Bude gesagt: Regt euch nicht auf, die Leute werden zueinanderstehen und das Ärgste verhindern. Wir sehen aber, dass dem nicht so ist.", "Es gibt viele Leute, die von der sogenannten Eigenverantwortung keinen Gebrauch machen. STANDARD: Der Tod ist eng mit dem Komischen verknüpft, die heimische Literatur ist ein gutes Beispiel.", "Schuh: Ich bin der Meinung, dass das Lachen und der Tod nicht wirklich viel miteinander zu tun haben, außer in einer Konstellation: Wenn keine Hoffnung mehr besteht, bleibt einem Romantiker wie mir nichts anderes übrig, als dem Tod ins Gesicht zu lachen.", "Was soll man angesichts der Absolutheit des Todes sonst machen? Lachen hat zwei Seiten: Es ruft zum einen peristaltische Verformungen des Körpers hervor wie sonst nur Durchfall oder andere unerfreuliche Dinge, und andererseits durchbricht das Lachen das gewöhnliche Denken.", "Die Denker sind alle sehr erhaben, deswegen ist es klar, dass jemand wie Bukowski eine Nutte ins Spiel bringt. Die physische Provokation funktioniert nicht mehr so wie früher, das hat das Fernsehen übernommen.", "STANDARD: Serien wie \"Six Feet Under\" oder \"Black Mirror\", die dürften Ihnen als Fernsehjunkie gefallen. Schuh: An Six Feet Under kann man die Merkwürdigkeit beobachten, wie die Sterblichkeit des Menschen zum Geschäft wird und wie dieses Geschäft – wie alle Geschäfte – Anlass zur Sorge gibt.", "Es geht darum, dass Menschen, die einen Lebenslauf hatten, vollkommen verschwinden. Diese Unheimlichkeit wird durch Geschäftsroutine kompensiert. Das ist sehr komisch. STANDARD: \"Wenn alle Stricke reißen, dann häng i mi auf\", hat Johann Nestroy gesagt.", "Warum sind österreichische Künstler so gut darin, den Tod auszulachen? Schuh: Weil sie sich der Unvermeidlichkeit hingeben. Indem man den Tod zelebriert oder vorwegnimmt, nimmt man sich die Angst vor der Ungeheuerlichkeit, wenn ein wundersames Wesen wie man selbst einmal nicht mehr da ist.", "STANDARD: Das bekannteste und gleichzeitig bräsigste österreichische Theaterstück, in dem es um den Tod geht, ist der \"Jedermann\". In Ihrem Buch kommt es nicht einmal vor. Schuh: Der Versuch, Religion und Kunst zu vereinen, mündet in eine Andachtskunst.", "Pathos ist im Unterschied zur Ironie eine Vertiefung des Schreckens bei gleichzeitig tröstlichem Ausgang. Die Ironie dagegen macht sich lustig über dieses Andachtskunstwerk, bei dem nach meinem Gefühl ja auch sehr viel Heuchelei am Werk ist.", "STANDARD: Bei der Geburt und beim Sterben ist der Mensch allein. Sie hatten zeit Ihres Lebens eine besondere Beziehung zur Einsamkeit. Warum? Schuh: Da sind wir bei einer anderen Klasse als jener, die in Salzburg bestimmend ist.", "Ich stamme aus dem Proletariat, da ist man im Wesentlichen sozial isoliert. Es gibt das schöne Wort, der Feind der Arbeiter ist die Konkurrenz der Arbeiter untereinander. Ich habe den Gemeindebau in den 1960ern erlebt, als sich der soziale Zusammenhalt aufgelöst hat.", "Ein reiches Leben ist anders, das hat mit Geld weniger zu tun, als man glauben möchte, ein reiches Leben an Sozialbeziehungen reiht sich in den Gemeindebau nicht ein. In meinem Fall ist es auch so, dass ich keine Mitmachfähigkeit vorweisen konnte.", "Das ist eine Fähigkeit, aber auch eine Strafe. STANDARD: Odo Marquard hat von \"Einsamkeitsfähigkeit\" gesprochen. Ist uns diese abhandengekommen? Schuh: Es gibt zum einen natürlich die selbstgewählte Einsamkeit.", "Andererseits werden wir zur Einsamkeit getrieben. Ich bin ein leidenschaftlicher Fernseher, aber es ist klar, dass Familienserien wie etwa die Simpsons, die total lustig sind, die Aufgabe haben, ein leeres Leben mit Scheinbeziehungen aufzufüllen.", "Sendungen wie der Bachelor arbeiten Hochzeitsmomente heraus. Es gibt natürlich auch die Hochzeitssendungen, in denen man sieht, wie eine Dame ihr Glück damit besiegelt, dass sie sich ein schönes Hochzeitskleid kauft.", "Mit diesen Beziehungsersätzen fällt man mit Sicherheit auf die Nase. STANDARD: Nach dem Tod kommt in der christlichen Welt die Auferstehung. Können Sie mit dem Gedanken der Auferstehung etwas anfangen?", "Schuh: Mit der Hegel’schen Variante ja. Sie besagt, dass das Christentum den Tod des Todes lehrt. Die glatte Vorstellung der Auferstehung ist natürlich eine Lüge. Aber wenn man den Tod des Todes in Betracht zieht, dann wird dieses große Leid des Todes relativiert.", "Hegel hat ja bekanntlich gesagt, die Philosophie darf so wenig als möglich erbaulich sein, aber auch die Theologie sollte es so wenig als möglich sein. Aber wir wissen natürlich nicht, was die Pläne Gottes zu sein scheinen.", "STANDARD: Sie beginnen und beenden Ihr Buch mit Zitaten aus der \"Schwarzwaldklinik\". Ich habe eine schöne Aussage von der von mir sehr geliebten Oberschwester Hildegard gefunden: \"Zu Leuten wie Ihnen\", sagt sie, \"muss man dreimal pfui sagen: pfui, pfui und noch mal pfui.\"", "Schuh: Ich habe Ärzteserien wie die Schwarzwaldklinik immer sehr interessiert beobachtet. Zum einen gibt es dort den klinisch gereinigten Kranken. Bei dem rinnt nix raus, weder vorne noch hinten.", "Zum anderen wird dort die Souveränität des Arztes grandios dargeboten, die dumme Phrase von den Göttern in Weiß. Mein Lieblingszitat stammt von Gaby Dohm, dieser wunderbaren Kitschschauspielerin, die sagt: \"Wir Ärzte können die Krankheit bekämpfen, nicht aber den Tod.\"", "Man sieht daran, dass viele Aussagen über den Tod Gemeinplätze sind. Es fällt einem leider nichts anderes ein als das schon einmal Eingefallene. Das ist auch sehr komisch. (Stephan Hilpold, 3.4.2021) Franz Schuh, geboren 1947 in Wien, ist Schriftsteller und Essayist.", "Sein jüngstes Buch \"Lachen und Sterben\" ist im Wiener Zsolnay-Verlag erschienen und kostet 25,52 Euro." ],
  "articleContentTranslated" : [ "A doctor once said about Franz Schuh that he was always interested in death. That is true, believes the Austrian writer, but death has always been interested in him.", "The 74-year-old has been in hospital for a year. During this time he wrote the book Lachen und Dieben, published by Zsolnay. A phone call about the comedy in the tragedy - and what the Black Forest Clinic has to do with it.", "Schuh will be released next week. STANDARD: What is your experience with our hospitals over the past year? Schuh: One of the basic experiences I gained has nothing to do with hospitals: I thought I could avoid portraying my illness.", "That didn't work out, you too ask me how you feel when you're a long-term nurse for a year. Second, I learned that there is a lot of friction in the health system, but that it basically works brilliantly.", "It is a luxury to live in a country where the care of those who suffer is at such a level. STANDARD: Hospitals, prisons and hookers are the universities of life, Charles Bukowski once said.", "Do you agree? Schuh: I love Bukowski, but I don't follow him on the trail of his quotes. If you associate the university, which is even in some subjects with hookers, it is of course a hate speech.", "STANDARD: You were in the intensive care unit for a long time, so to speak, you jumped from the scoop of death. Does it fill you with glee? Schuh: I remember Adorno, who said: Death is decomposition under the earth.", "Death is not something that you really experience intensely in an intensive care unit. Perception is so far removed from normal that the interest death has for you cannot be returned.", "What comes to life in the intensive care unit is an incredible fantasy evoked by opiates. A liveliness is created that, like a myth, tells you a story in which death does not occur, but images of a non-lived, non-livable life.", "STANDARD: How does our society deal with death in general? Schuh: I'm not a good conversationalist in this regard, because I believe that death can be suppressed calmly or restlessly.", "If you think about death, you come to the point where death gives the rest of life, i.e. the time when you were not yet dead, a uniqueness. I remember that in the hospital room I was originally in, people actually died.", "It was a strange, almost Christmassy experience for me: the doctors stood around the sick bed in dim lighting. And I was on the other side of the gallery. STANDARD: Corona gave death a new presence.", "How solidary do you perceive our society with weaker people? Schuh: It is very difficult to restrict a society to one dominant culture. We have a heterogeneous culture in which Darwinism plays no small role.", "The mayor who pushes in to get the vaccination is the narrow-minded variant of a lived social Darwinism. I much prefer the bureaucratized help provided by the health care institutions to an alleged solidarity.", "Even before the corona crisis became so virulent, the sociologist Heinz Bude said: Don't get upset, people will stand together and prevent the worst. But we see that this is not the case.", "There are many people who do not make use of the so-called personal responsibility. STANDARD: Death is closely linked to the comic, local literature is a good example.", "Schuh: I am of the opinion that laughter and death don't really have much to do with each other, except in one constellation: When there is no longer any hope, a romantic like me has no choice but to laugh in death's face.", "In view of the absoluteness of death, what else can one do? Laughter has two sides: on the one hand, it causes peristaltic deformations of the body such as otherwise only diarrhea or other unpleasant things, and on the other hand, laughing breaks through ordinary thinking.", "The thinkers are all very sublime, so it's clear that someone like Bukowski brings a whore into play. Physical provocation no longer works like it used to, television has taken over.", "STANDARD: Series like \"Six Feet Under\" or \"Black Mirror\", as a TV junkie, you should like them. Schuh: At Six Feet Under one can observe the curiosity of how human mortality becomes a business and how this business - like all businesses - is a cause for concern.", "It's about people who had a resume disappearing completely. This eeriness is compensated by business routine. This is very funny. STANDARD: \"If all else fails, hang me up,\" said Johann Nestroy.", "Why are Austrian artists so good at laughing at death? Schuh: Because they indulge in inevitability. By celebrating or anticipating death, one takes away the fear of the enormity when a wondrous being like you is no longer there.", "STANDARD: The best-known and at the same time most vicious Austrian theater play, which is about death, is \"Jedermann\". It doesn't even appear in your book. Schuh: The attempt to unite religion and art leads to devotional art.", "In contrast to irony, pathos is a deepening of horror with a comforting outcome at the same time. The irony, on the other hand, makes fun of this devotional work of art, in which I feel that there is also a lot of hypocrisy at work.", "STANDARD: At birth and at death a person is alone. You have had a special relationship with loneliness throughout your life. Why? Schuh: We are in a different class than the one that is decisive in Salzburg.", "I come from the proletariat, so you are essentially socially isolated. There is the nice word that the enemy of the workers is the competition of the workers with one another. I saw council housing in the 1960s when social cohesion was dissolving.", "A rich life is different, it has less to do with money than one would like to believe, a rich life of social relationships does not fit into the community building. In my case it is also the case that I could not show any ability to participate.", "It's a skill, but also a punishment. STANDARD: Odo Marquard spoke of \"solitude\". Has this got lost? Schuh: On the one hand, there is of course the loneliness of your choosing.", "On the other hand, we are driven to loneliness. I'm passionate about television, but it's clear that family series like The Simpsons, which are totally funny, are designed to fill an empty life with bogus relationships.", "Programs like the bachelor's degree work out wedding moments. Of course there are also the wedding programs in which you can see a lady sealing her happiness by buying a beautiful wedding dress.", "With these relationship sentences you are sure to fall on your face. STANDARD: After death comes the resurrection in the Christian world. Can you do anything with the idea of resurrection?", "Schuh: With the Hegelian variant, yes. It says that Christianity teaches the death of death. The smooth idea of the resurrection is, of course, a lie. But when you consider the death of death, then this great suffering of death is put into perspective.", "As is well known, Hegel said that philosophy should be as little edifying as possible, but theology too should be as little as possible. But of course we do not know what God's plans seem to be.", "STANDARD: You begin and end your book with quotes from the \"Black Forest Clinic\". I found a nice statement from my very beloved head nurse Hildegard: \"To people like you,\" she says, \"you have to say ugh three times: ugh, ugh and ugh again.\"", "Schuh: I've always been very interested in watching medical series like the Black Forest Clinic. On the one hand there is the clinically purified patient there. Nothing comes out of it, neither in the front nor in the back.", "On the other hand, the doctor's sovereignty is presented there in a grandiose manner, the stupid phrase of the gods in white. My favorite quote is from Gaby Dohm, this wonderful kitsch actress who says: \"We doctors can fight disease, but not death.\"", "This shows that many statements about death are platitudes. Unfortunately, you can think of nothing else than what has already occurred. That is also very strange. (Stephan Hilpold, April 3rd, 2021) Franz Schuh, born in Vienna in 1947, is a writer and essayist.", "His latest book \"Lachen und Dieben\" was published by the Zsolnay publishing house in Vienna and costs 25.52 euros." ],
  "articleId" : "1cnFlxgU",
  "articleTitle" : "Essayist Franz Schuh: \"Dem Tod ins Gesicht lachen\"",
  "articleTitleTranslated" : "Essayist Franz Schuh: \"Laughing in Death's Face\"",
  "author" : "Stephan Hilpold",
  "category" : "CULTURE",
  "id" : "1cnFlxgU",
  "publishedOn" : "2021-04-04T12:00:00Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125569318/essayist-franz-schuh-dem-tod-ins-gesicht-lachen?ref=rss"
}