{
  "id" : "1coojJHn",
  "url" : "https://steiermark.orf.at/stories/3082750/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-29T09:07:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "CoV: Schulleiter beim Schnapsbrennen infiziert",
  "articleTitleTranslated" : "CoV: School principal infected while distilling schnapps",
  "articleContent" : [ "Der „Club der Direktoren“, wie er von Schulleiter Roman Bruckner genannt wird, treffe sich öfter für gemeinsame Freizeitgestaltung.", "Der für die Fachschulen zuständige Landesrat Johann Seitinger (ÖVP) will sich den Fall nun genau anschauen.Infizierung womöglich bei Verkostung Bruckner habe den Hergang dem Büro des Landesrats ähnlich geschildert, wie die „Kleine Zeitung“.", "Wegen des Lockdowns und des ausgebliebenen Praxisunterrichts sei Arbeit an der Schule liegen geblieben. Edelbrände, die normalerweise im Unterricht produziert werden, hatte Bruckner daher offenbar mit seinen Leiterkollegen zusammen an einem Samstag in der Freizeit gebrannt.", "Mund-und-Nasen-Schutz sei da zwar verwendet worden, und auch der Raum sei groß gewesen, aber offenbar dürfte das Virus beim Weiterreichen der Gläser und beim Durchkosten des Destillats übertragen worden sein, so die Vermutung.", "Keiner der Beteiligten sei schwer erkrankt. Nach zweiwöchiger Quarantäne seien die Betroffenen wieder wohlauf." ],
  "articleContentTranslated" : [ "The “Club of Directors”, as it is called by headmaster Roman Bruckner, meets more often to spend leisure time together.", "The regional councilor Johann Seitinger (ÖVP), who is responsible for the technical schools, now wants to take a closer look at the case. Infection possibly at tasting Bruckner described the course of events to the regional council office in a similar way to the \"Kleine Zeitung\".", "Because of the lockdown and the lack of practical lessons, work at the school was suspended. That is why Bruckner and his fellow leaders apparently distilled fine spirits that are normally produced in class on a Saturday in their free time.", "Mouth and nose protection was used there, and the room was also large, but apparently the virus was probably transmitted when the glasses were passed on and when the distillate was tasted, so the presumption.", "None of those involved is seriously ill. After a two-week quarantine, those affected are well again." ]
}