{
  "id" : "1D54Jy8I",
  "url" : "https://kurier.at/sport/fussball/aerger-in-gladbach-co-trainer-flachste-nach-cup-aus-mit-haaland/401205997",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T08:28:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975876/haaland.jpg",
  "imageCopyright" : "Screenshot / Twitter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ärger in Gladbach: Co-Trainer flachste nach Cup-Aus mit Haaland",
  "articleTitleTranslated" : "Trouble in Gladbach: Co-trainer flattest after Cup-Aus with Haaland",
  "articleContent" : [ "Marić ärgerte sich anschließend so sehr darüber, dass er noch in der Nacht auf Mittwoch gleich eine Reihe von Tweets verfasste. \"Ich war und bin so angefressen und traurig, dass ich nicht an irgendwelche Kameras denken konnte.", "Dumm\", schrieb Marić. Roses Assistent, der zur kommenden Saison auch zum BVB wechselt, bezeichnete die Szene als \"naiv, emotional & unbedacht\". Was hatten die zwei Herrschaften eigentlich zu bequatschen?", "Die gemeinsame Vergangenheit, denn Marić war ebenso wie Haaland früher bei Österreichs Serienmeister Red Bull Salzburg angestellt. Der 28 Jahre alte Co-Trainer erklärte: \"Nach Schlusspfiff stand ich am anderen Ende der Coachingzone und ein ehemaliger Spieler ist als Einziger zum Trösten gekommen.\"", "Er wisse, schrieb der in Oberndorf bei Salzburg geborene Coach, \"dass dies bei den Fans in diesem Moment negativ & eben falsch wirkt. Ich werde die Beleidigungen insofern mit gewissem Verständnis auf- & die Verantwortung dafür übernehmen.\"" ],
  "articleContentTranslated" : [ "Marić was so annoyed afterwards that he wrote a series of tweets on Wednesday night. \"I was and am so pissed off and sad that I couldn't think of any cameras.", "Stupid, \"wrote Marić. Rose's assistant, who is also moving to BVB for the coming season, described the scene as\" naive, emotional and thoughtless \". What did the two guys have to talk about?", "The common past, because like Haaland, Marić was previously employed by Austria's series champion Red Bull Salzburg. The 28-year-old assistant coach explained: \"After the final whistle, I was at the other end of the coaching zone and a former player was the only one who came to comfort me.\"", "He knew, wrote the coach, who was born in Oberndorf near Salzburg, \"that this has a negative and wrong effect on the fans at this moment. I will take the insults with a certain understanding and take responsibility for them.\"" ]
}