{
  "id" : "1d7T8SC0",
  "url" : "https://kurier.at/sport/wintersport/113-die-vienna-capitals-feiern-einen-kantersieg-in-der-eishockey-liga-ice-in-ungarn/401194646",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T21:14:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952270/46-175767728.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "11:3 – Die Vienna Capitals feiern einen Kantersieg in Ungarn",
  "articleTitleTranslated" : "11: 3 - The Vienna Capitals celebrate a big victory in Hungary",
  "articleContent" : [ "Der KAC übernahm mit dem ersten Sieg in der Platzierungsrunde der ICE-Liga Platz zwei hinter dem einsamen Spitzenreiter aus Bozen. Die Klagenfurter gewannen am Freitag in Salzburg 5:2 und damit auch das vierte Duell nacheinander mit den Bullen.", "Der KAC profitierte in der Tabelle von der Niederlage von Fehervar. Die Ungarn erlebten gegen die Vienna Capitals beim 3:11 einen rabenschwarzen Tag.", "Das Spiel war bald zugunsten der groß aufspielenden Wiener entschieden. 40 Sekunden nach dem 0:1 schaffte Benjamin Nissner den Ausgleich (10.), danach zogen die Wiener bis zur 24.  Minute auf 6:1 davon.", "Ty Loney und Alex Wall (je 2 Tore und 2 Assists) und Darren Archibald mit fünf Torvorlagen schrieben in der Scorerwertung kräftig an.", "Die letzten Play-off-Tickets Im Kampf um die restlichen drei Plätze im Play-off haben sich Dornbirn und Bratislava in der Qualifikationsrunde schon nach drei Runden abgesetzt und liegen jeweils fünf Punkte vor den Verfolgern.", "Dornbirn holte im Duell des Tabellenführers gegen das Schlusslicht allerdings nur einen Punkt, die Bulldogs mussten sich Innsbruck mit 4:5 nach Penaltyschießen geschlagen geben." ],
  "articleContentTranslated" : [ "With the first victory in the placement round of the ICE League, the KAC took second place behind the lone leader from Bolzano. The Klagenfurters won 5-2 in Salzburg on Friday and thus also their fourth duel in a row with the Bulls.", "The KAC benefited from Fehervar's defeat in the table. The Hungarians had a pitch-black day against the Vienna Capitals at 3:11.", "The game was soon decided in favor of the great Viennese. Benjamin Nissner equalized 40 seconds after the 0: 1 (10th), after which the Viennese moved away to 6: 1 by the 24th minute.", "Ty Loney and Alex Wall (each with 2 goals and 2 assists) and Darren Archibald with five assists wrote heavily in the scorer standings.", "The last play-off tickets In the fight for the remaining three places in the play-off, Dornbirn and Bratislava have already cleared themselves after three rounds in the qualifying round and are each five points ahead of their pursuers.", "Dornbirn only scored one point in the duel between the leaders of the table and the bottom, the Bulldogs had to give Innsbruck 4: 5 after a penalty shootout." ]
}