{
  "id" : "1dkssU7W",
  "url" : "https://kurier.at/politik/inland/anschober-ganz-klar-wir-sind-in-der-dritten-welle/401223423",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T09:29:35Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/5011011/46-176492727.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober: \"Ganz klar - wir sind in der dritten Welle\"",
  "articleTitleTranslated" : "Anschober: \"Very clearly - we are in the third wave\"",
  "articleContent" : [ "Die Entwicklung der Infektionszahlen - am Freitag waren es über 3.500 Neuinfektionen - sei besorgniserregend, so Gesundheitsminister Rudolf Anschober. Man sehe im Lauf der Wochen einen relativ ähnlichen Zuwachs - eine \"alarmierende Situation\".", "In Ostösterreich gebe es bereits einen 80- bis 90-prozentigen Anteil der deutlich aggressiveren, ansteckenderen britischen Virusvariante. In intensivmedizinischer Behandlung sind fast 400 Personen. Ganz klar zeige sich, wir - und ganz Europa - seien in der dritten Corona-Welle.", "Froh zeigte sich Anschober über die Entscheidung der EMA zugunsten des Impfstoffs von Astra Zeneca. Der neu konstituierte Oberste Sanitätsrat sei eine gute Mischung an bewährten und neu hinzugekommenen Experten.", "Wichtig sei, dass auch der Pflegebereich gut verankert sei. In der Gesundheit hänge alles zusammen. Wieder gewählt wurde der Rektor der MedUni Wien, Markus Müller, als Präsident des Sanitätsrats.", "Katharina Reich, Sektionschefin im Gesundheitsministerium (Chief Medical Officer), lobte die \"große Breite\" des Gremiums, die notwendig sei. Es bilde sich darin ein \"interprofessioneller Ansatz\" ab. \"Wir haben viel zu tun und freuen uns über die Aufgaben.\"", "Anschober sei der siebente Gesundheitsminister, den er als Mitglied des Sanitätsrates beraten dürfe, so Markus Müller. Er nannte auch seine beiden Stellvertreter: Michael Grimm, Herzspezialist in Innsbruch, und Christiane Druml, Vorsitzende der Bioethikkommission.", "Ausdrücklich strich er die Notwendigkeit hervor, sich auch mit Themen jenseits von Corona zu befassen. Für Covid soll es indes einen eigenen Fachausschuss des Sanitätsrats geben.", "Reich betonte auch, die EMA habe die Risikosituation bezüglich Astra Zeneca gut abgebildet und klar gezeigt, dass der Nutzen die (geringen) Risken deutlich überwiegen. Anschober erklärte, man habe es derzeit mit regional sehr unterschiedlichen Entwicklungen zu tun.", "Als Negativbeispiele nannte er die Großräume Paris, Prag oder Helsinki. Diesem Phänomen müsse man auch in Österreich Rechnung tragen und werde darüber bei den Gesprächen am Montag mit Experten und Landeshauptleuten beraten.", "April/Mai/Juni werde beim Impfen die entscheidende Phase werden - da erwarte man eine Vervierfachung der Liefermengen; bis Ende Juni sollten demnach zwei Drittel jener Menschen, die geimpft werden können, auch tatsächlich geimpft sein.", "Als erfreulichsten Aspekt nannte Anschober die Entwicklung in den Alten- und Pflegeheimen: \"Die Impfung wirkt\", das müsste auch Impfskeptiker überzeugen. In diesem Bereich sei auch eine weitere Liberalisierung geplant.", "Gleichzeitig müsse man konstatieren, dass sich die Altersstruktur bei den Patienten verändert habe: Infolge des Vormarsches der britischen Variante gebe es zunehmend junge Menschen (von Teenagern aufwärts), die auch auf den Intensivstationen liegen." ],
  "articleContentTranslated" : [ "The development of the number of infections - there were over 3,500 new infections on Friday - is worrying, said Health Minister Rudolf Anschober. One sees a relatively similar increase in the course of the weeks - an \"alarming situation\".", "In eastern Austria there is already an 80 to 90 percent share of the much more aggressive, more contagious British virus variant. Almost 400 people are in intensive care. It is very clear that we - and all of Europe - are in the third corona wave.", "Anschober was happy about the EMA's decision in favor of the Astra Zeneca vaccine. The newly constituted Supreme Sanitary Council is a good mix of proven and newly arrived experts.", "It is important that the care area is also well anchored. Everything is connected in health. The rector of MedUni Vienna, Markus Müller, was re-elected as President of the Medical Council.", "Katharina Reich, Head of Section in the Ministry of Health (Chief Medical Officer), praised the \"great breadth\" of the committee, which was necessary. It is an \"interprofessional approach\". \"We have a lot to do and we look forward to the task.\"", "Anschober is the seventh health minister, whom he is allowed to advise as a member of the medical council, according to Markus Müller. He also named his two deputies: Michael Grimm, heart specialist in Innsbruck, and Christiane Druml, chairwoman of the bioethics committee.", "He expressly emphasized the need to deal with topics beyond Corona. For Covid, however, there should be a separate technical committee of the Sanitary Council.", "Reich also emphasized that the EMA had well mapped the risk situation with regard to Astra Zeneca and clearly showed that the benefits clearly outweigh the (minor) risks. Anschober explained that we are currently dealing with very different regional developments.", "He named the Paris, Prague and Helsinki metropolitan areas as negative examples. This phenomenon must also be taken into account in Austria and will be discussed in discussions on Monday with experts and state governors.", "April / May / June will be the decisive phase in vaccination - one expects the delivery quantities to quadruple; By the end of June, two thirds of those people who can be vaccinated should actually have been vaccinated.", "As the most gratifying aspect, Anschober called the development in the old people's and nursing homes: \"The vaccination works\", that should convince even vaccine skeptics. Further liberalization is also planned in this area.", "At the same time, it must be stated that the age structure of the patients has changed: as a result of the advance of the British variant, there are increasing numbers of young people (from teenagers and up) who are also in intensive care units." ]
}