{
  "id" : "1dmObc4q",
  "url" : "https://www.derstandard.at/story/2000124751424/nach-rede-auf-corona-demo-oevp-fordert-ruecktritt-kickls?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T10:47:11Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageCopyright" : "APA / MICHAEL GRUBER ORF DER STANDARD",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖVP fordert nach Rede auf Corona-Demo Kickls Rücktritt",
  "articleTitleTranslated" : "ÖVP calls for Kickl's resignation after a speech on Corona demo",
  "articleContent" : [ "Wien – Die ÖVP greift nach den Ausschreitungen bei den Corona-Demos vom Wochenende die FPÖ massiv an. Generalsekretär Axel Melchior forderte den Rücktritt von FPÖ-Klubobmann Herbert Kickl, der am Samstag zwei deftige Reden vor Kundgebungsteilnehmern geschwungen hatte.", "Angesichts von \"Sieg Heil\"-Rufen bei den Demonstrationen zeigte sich Bundeskanzler Sebastian Kurz (ÖVP) \"angewidert\". Die Polizei wies Vorwürfe gegen ihr Vorgehen klar zurück, der Einsatz sei \"insgesamt gelungen\".", "Wiens Landespolizeipräsident Gerhard Pürstl erklärte am Montagnachmittag in einer kurzfristig einberufenen Pressekonferenz, die Polizei sei bei den Demonstrationen \"sehr konsequent eingeschritten\", man sei allen Missständen \"konsequent entgegengetreten\".", "Behauptungen, laut denen die Polizei nicht eingeschritten wäre, seien angesichts der Zahl von 42 Festnahmen und mehr als 3.100 verwaltungsstrafrechtlichen Anzeigen nicht richtig.", "Es werde auch noch eine \"erkleckliche Anzahl\" von Anzeigen dazukommen, sagte er mit Blick auf jene Teilnehmer, die die Versammlung nach deren Auflösung nicht verlassen hatten.", "Er weise auch die – teils von der FPÖ aufgestellten – Behauptungen zurück, es habe bei der Demonstration Chaos und Eskalationen gegeben, so Pürstl. \"Davon kann man nicht sprechen, wenn es der Polizei gelingt, jene Personen, die Straftaten setzen, auch festzunehmen und einzusperren.\"", "\"Unrichtig\" sei auch die Behauptung, dass die Polizei durch Brückensperren Personen gehindert hätte, nach Hause zu gehen oder einen Polizeikessel provoziert hätte.", "Es sei wesentlich gewesen, jenen Demonstrationszug, der sich nach Auslösung der Veranstaltung auf der Jesuitenwiese gebildet hatte, am Vordringen in die Innenstadt zu hindern, so Pürstl zum Vorgehen.", "Die FPÖ hatte am Sonntag die Polizeiführung – namentlich Innenminister Karl Nehammer (ÖVP) – für die \"abendliche Eskalation gegen Besucher der gestrigen FPÖ-Kundgebung\" verantwortlich gemacht.", "\"Hunderte Menschen\" seien \"bewusst in eine Falle gelockt, eingekesselt und dort sogar mit Pfefferspray attackiert\" worden, meinte FPÖ-Sicherheitssprecher Hannes Ametsbauer.", "Klubobmann Kickl erklärte, der \"Innenminister und seine Parteifreunde in der Polizeiführung\" hätten \"die Eskalation am Abend selbst herbeigeführt, indem sie die Leute am heimgehen gehindert und in einen Kessel getrieben haben, um dort noch schnell möglichst viele Anzeigen für die Statistik zu produzieren\".  ", "Pürstl wies dies zurück und betonte die Notwendigkeit, die Identität der Teilnehmer festzustellen, da sich \"in der Menge und aus der Menge heraus Straftaten ergeben haben\".", "\"Abgerundet\" worden sei das durch jene Personen, die in ein Gebäude der Wiener Städtischen Versicherung eingedrungen waren und dabei zwei Personen verletzt hatten, eine davon schwer. Ebenfalls zurückgewiesen wurde von Pürstl, die Polizeiführung habe \"auf höhere Weisung gehandelt\".", "Ob unter den Angezeigten – wie kolportiert – auch Kickl sowie die FPÖ-Abgeordneten Dagmar Belakowitsch und Martin Graf sind, konnte Pürstl nicht beantworten. Er könne \"keine personenbezogenen Daten oder Namen nennen.", "\"Aber: Wenn Personen des öffentlichen Lebens aufgefallen sind, die sich nicht an die Maßnahmen gehalten haben, dann gibt es auch eine Anzeige.\"", "Bundeskanzler Kurz hatte zuvor im Rahmen der Sondersitzung des Nationalrats zum \"Frauentag\" betont, man könne und solle unterschiedliche Meinungen zur Corona-Krise artikulieren.", "Eine \"Hooligan-Mentalität\", die zu Gewalt und einem schwer verletzten Wachmann führt, sei aber \"inakzeptabel\": \"Es widert mich an. So etwas sollte in Österreich keinen Platz haben.\" Während Kurz die FPÖ nicht benannte, nahm sie sein Generalsekretär voll ins Visier.", "Kickl müsse umgehend von all seinen politischen Ämtern zurücktreten, forderte Melchior am Montag in einer Aussendung: \"Kickls Bündnis mit Rechtsextremen gefährdet unseren Rechtsstaat und bringt die Gesundheit sowie die Sicherheit der Österreicherinnen und Österreicher in Gefahr.\"", "\"Es ist eine gefährliche Entwicklung, bei der niemand tatenlos zusehen darf\", warnte der Präsident der Israelitischen Kultusgemeinde Wien (IKG), Oskar Deutsch, in einem Statement gegenüber der APA.", "Antisemitische Verschwörungslügen und Rechtsextremismus hätten auf den Straßen Wiens nichts verloren, \"sie führen letztlich zu physischer Gewalt\". Deutsch sieht die Verantwortung für die physische Gewalt zwar bei den Tätern und Täterinnen.", "\"Die politische Verantwortung für die Eskalation jedoch tragen die FPÖ und Herbert Kickl.\" Bei den Demonstrationen am Samstag in Wien war die Stimmung auch durch zwei deftige Reden Kickls (\"Corona-Stahlhelme in den Regierungsbüros\", \"Schmuddel-Typen\" in den Ministerien) angeheizt worden.", "Nach dem Ende der FPÖ-Kundgebung im Prater wollte sich ein Pulk von mehreren hundert Demonstranten nicht auflösen, sondern zog mit Transparenten und Parolen auf einer dreispurigen Straße am Donaukanal stadteinwärts entlang, darunter auch wieder Hooligans, Rechtsextreme und Identitäre.", "Ein Wachmann der Wiener Städtischen Versicherung wurde schwer verletzt und musste operiert werden. FPÖ-Chef Norbert Hofer sprach sich am Montag in einer Aussendung \"gegen die pauschale Kriminalisierung verzweifelter Menschen aus, die auf der Straße ihren Protest zeigen\".", "Die Umstände der Verletzung eines Wachmanns seien aber \"noch genau zu ermitteln\". Neos-Chefin Beate Meinl-Reisinger sagte, dass die Neos gegen Demoverbote seien, denn das würde die Wut der Menschen nur noch mehr schüren und zur Eskalation führen.", "Gleichzeitig forderte sie Kickl auf, seine Worte zu mäßigen und abzurüsten. Wiens Bürgermeister Michael Ludwig (SPÖ) verurteilte die Ausschreitungen \"auf das Schärfste\". Auch die Wiener Grünen zeigten sich betroffen.", "(APA, 8.3.2021) Updates um 13:35 und 16:22 Uhr: Weitere Stellungnahmen eingefügt" ],
  "articleContentTranslated" : [ "Vienna - The ÖVP is massively attacking the FPÖ after the riots at the Corona demos over the weekend. General Secretary Axel Melchior called for the resignation of FPÖ club chairman Herbert Kickl, who had made two hearty speeches in front of rally participants on Saturday.", "Chancellor Sebastian Kurz (ÖVP) was \"disgusted\" in view of the \"Sieg Heil\" calls during the demonstrations. The police clearly rejected allegations against their actions, stating that the operation was \"overall successful\".", "Vienna's state police president Gerhard Pürstl said in a press conference called at short notice on Monday afternoon that the police had \"intervened very consistently\" and that all grievances had been \"consistently countered\".", "Claims that the police did not intervene are incorrect given the number of 42 arrests and more than 3,100 administrative criminal charges.", "There will also be a \"considerable number\" of advertisements, he said, referring to those participants who had not left the meeting after it was dissolved.", "He also rejects the allegations - partly made by the FPÖ - that there had been chaos and escalations during the demonstration, said Pürstl. \"You can't speak of that if the police manage to arrest and lock up those people who commit crimes.\"", "\"Incorrect\" is also the claim that the police prevented people from going home by blocking bridges or that they had provoked a police cauldron.", "According to Pürstl, it was essential to prevent the demonstration that had formed on the Jesuitenwiese after the event had started.", "On Sunday, the FPÖ made the police leadership - namely Interior Minister Karl Nehammer (ÖVP) - responsible for the \"evening escalation against visitors to yesterday's FPÖ rally\".", "\"Hundreds of people\" were \"deliberately lured into a trap, encircled and even attacked there with pepper spray,\" said FPÖ security spokesman Hannes Ametsbauer.", "Club chairman Kickl explained that the \"interior minister and his party friends in the police leadership\" had \"caused the escalation in the evening by preventing people from going home and driving them into a cauldron to quickly produce as many advertisements as possible for the statistics\" .", "Pürstl rejected this and emphasized the need to establish the identity of the participants, since \"in the crowd and out of the crowd there have been criminal offenses\".", "This was \"rounded off\" by those people who broke into a Wiener Städtische Versicherung building and injured two people, one of them seriously. Von Pürstl also rejected the fact that the police leadership had \"acted on higher orders\".", "Pürstl could not answer whether Kickl and the FPÖ MPs Dagmar Belakowitsch and Martin Graf were among those reported - as rumored. He could \"not name any personal data or names.", "\"But: If people in public life have noticed who have not adhered to the measures, then there is also a complaint.\"", "Chancellor Kurz had previously emphasized at the special session of the National Council on \"Women's Day\" that one can and should articulate different opinions on the corona crisis.", "A \"hooligan mentality\" that leads to violence and a badly injured security guard is \"unacceptable\": \"It disgusts me. There should be no place for that in Austria.\" While Kurz did not name the FPÖ, it was fully targeted by its general secretary.", "Kickl must resign immediately from all his political offices, demanded Melchior in a broadcast on Monday: \"Kickl's alliance with right-wing extremists endangers our rule of law and endangers the health and safety of Austrians.\"", "\"It is a dangerous development that no one is allowed to stand by\", warned the President of the Israelitische Kultusgemeinde Wien (IKG), Oskar Deutsch, in a statement to the APA.", "Anti-Semitic conspiracy lies and right-wing extremism had no place on the streets of Vienna, \"they ultimately lead to physical violence\". Deutsch sees the responsibility for the physical violence with the perpetrators.", "\"However, the political responsibility for the escalation lies with the FPÖ and Herbert Kickl.\" At the demonstrations on Saturday in Vienna, the mood was also fueled by two hearty speeches by Kickl (\"Corona steel helmets in the government offices\", \"Dirty guys\" in the ministries).", "After the end of the FPÖ rally in the Prater, a crowd of several hundred demonstrators did not want to break up, but instead marched with banners and slogans on a three-lane road along the Danube Canal inwards, including again hooligans, right-wing extremists and identities.", "A security guard from Wiener Städtische Versicherung was seriously injured and had to be operated on. FPÖ leader Norbert Hofer spoke on Monday in a broadcast \"against the general criminalization of desperate people who protest on the street.\"", "The circumstances of the injury to a security guard are \"yet to be determined precisely\". Neos boss Beate Meinl-Reisinger said that the Neos are against demo bans, because that would only stir up people's anger even more and lead to escalation.", "At the same time she asked Kickl to moderate and disarm his words. Vienna's mayor Michael Ludwig (SPÖ) condemned the riots \"in the strongest possible way\". The Viennese Greens were also affected.", "(APA, March 8, 2021) Updates at 1:35 p.m and 4:22 p.m .: further statements added" ]
}