{
  "id" : "1DPaFWWi",
  "url" : "https://kurier.at/chronik/oesterreich/nach-tod-von-krankenschwester-in-grossbritannien-kein-einziger-fall-bekannt/401213529",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T09:20:18Z[UTC]",
  "author" : "Nina Weißensteiner",
  "imageUrl" : "https://image.kurier.at/images/original/4902634/46-175093123.jpg",
  "imageCopyright" : "REUTERS / RUSSELL CHEYNE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Tod von Krankenschwester: In Großbritannien \"kein einziger Fall bekannt\"",
  "articleTitleTranslated" : "After nurse dies: \"not a single case known\" in Great Britain",
  "articleContent" : [ "Nach dem Tod einer Krankenschwester wenige Tage nach einer Covid-Impfung mit dem Impfstoff von Astra Zeneca reißt die Aufregung nicht ab:", "Am Dienstag wurde bekannt, dass eine steirische Krankenschwester eine Lungenemoblie erlitt - auch sie hatte einige Tage zuvor eine Injektion mit dem Astra-Zeneca-Impfstoff erhalten.  :", "Der Betroffenen geht es mittlerweile wieder besser, seit Dienstag ist sie nach einem Spitalsaufenthalt wieder zu Hause.", "\"Ich halte es tatsächlich für sehr wichtig, dass die Gesundheitsbehörden jeden Vorfall sehr genau prüfen\", sagte dazu Andrew Pollard, Direktor der Oxford Vaccine Group in einem Pressegespräch am Dienstag.", "Aber: \"Vorkommnisse wie diese wurden in England nicht beobachtet, während dort bereits Millionen an Dosen verimpft worden sind - und das unter sehr genauer Beobachtung.\"", "Auch Sarah Gilbert, Professorin für Vakzinologie an der Universität Oxford, ergänzte: \"Mir ist kein einziger Fall bekannt, in dem es zu einem Blutgerinnsel in Zusammenhang mit der Impfung  gekommen wäre.", "Das sind einzigartige Beobachtungen bis jetzt.\"  Ein Zusammenhang zwischen der Embolie und der Impfung kann derzeit nicht hergestellt werden, allerdings sind die Behörden alarmiert:", "Wie berichtet, wurde die Charge ABV 5300 am Wochenende zurückgerufen und gesperrt, nachdem eine Krankenschwester in Zwettl (Niederösterreich) zehn Tage nach der Impfung an einer Gerinnungsstörung starb.  :", "Auch eine ihrer Kolleginnen hatte gesundheitliche Probleme. Ebenfalls eine Lungenembolie.", "Die österreichischen Gesundheitsbehörden gehen \"nicht von einem kausalen Zusammenhang\"  zwischen dem Zwettler Todesfall und der Impfung aus, zogen die Restbestände der Charge aber ein, als Vorsichtsmaßnahme, wie es hieß.", "Allerdings wurden Dosen daraus in mehrere Bundesländer geliefert und dort auch verimpft: 37.000 Dosen wurden verabreicht, 6.000 wurden noch eingezogen. Insgesamt wurde eine Million Dosen dieser Charge an 17 Staaten geliefert." ],
  "articleContentTranslated" : [ "After the death of a nurse a few days after a Covid vaccination with the Astra Zeneca vaccine, the excitement continues:", "On Tuesday it became known that a Styrian nurse suffered from pulmonary objection - she had also received an injection with the Astra-Zeneca vaccine a few days earlier. :", "The person affected is now better again, since Tuesday she has been back home after a stay in hospital.", "\"Indeed, I think it is very important that the health authorities examine every incident very carefully,\" said Andrew Pollard, director of the Oxford Vaccine Group, in a press briefing on Tuesday.", "But: \"Incidents like this have not been observed in England, while millions of doses have already been inoculated there - and that under very close observation.\"", "Sarah Gilbert, Professor of Vaccinology at Oxford University, added: \"I am not aware of a single case of a blood clot in connection with the vaccination.", "These are unique observations so far. \"A connection between the embolism and the vaccination cannot be established at the moment, but the authorities are alarmed:", "As reported, batch ABV 5300 was recalled and blocked over the weekend after a nurse in Zwettl (Lower Austria) died of a coagulation disorder ten days after the vaccination. :", "One of her colleagues also had health problems. Also a pulmonary embolism.", "The Austrian health authorities assume \"no causal connection\" between the Zwettler death and the vaccination, but withdrew the remainder of the batch as a precautionary measure, as they said.", "However, doses of it were delivered to several federal states and also vaccinated there: 37,000 doses were administered, 6,000 were still withdrawn. A total of one million cans of this batch was shipped to 17 states." ]
}