{
  "id" : "1DRWnnyj",
  "url" : "https://kurier.at/politik/inland/live-so-viele-menschen-sind-in-oesterreich-derzeit-ohne-job/401197097",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T08:58:16Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4941745/20210216-ABD0024-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Leichte Entspannung am Arbeitsmarkt: 513.00 Menschen suchen Job",
  "articleTitleTranslated" : "Live: So many people in Austria are currently without a job",
  "articleContent" : [ "Insgesamt sind derzeit 513.000 Menschen sind arbeitslos bzw. in Schulungen, 485.000 befinden sich in Kurzarbeit - um 20.000 mehr als in der Vorwoche. Österreichs Wirtschaftsleistung lag in der Kalenderwoche 6 um 9 Prozent unter der Vorjahreswoche, schickt Finanzminister Gernot Blümel voraus.", "Zuletzt lag der Wert mehr als 13 Prozent unter dem Vorjahr. Die Wifo-Daten sind \"konservativ und das ist gut so\", sagt Blümel. Die Nationalbank sieht die Wirtschaftsleistung nur noch bei Minus 5 Prozent unter der Vorjahreswoche.", "Die Kreditkartenumsätze und die Mobilität seien im Wochenvergleich stark angestiegen, so der ÖVP-Minister weiter. Der private Konsum sei also im Steigen begriffen.", "\"Die Einzelhandelsumsätze sind durch die Öffnung der Geschäfte gegenüber der letzten harten Lockdown-Woche um knapp 6 Prozent und der private Konsum insgesamt um knapp 4,5 Prozentpunkte gestiegen“", "16.700 Anträge für Ausfallsbonus Der Ausfallsbonus werde 10 Tage nach der Beantragung auf den Konten der Antragssteller einlangen, verspricht Blümel.  “ Der Bonus kann seit dieser Woche beantragt werden.", "Knapp 16.700 Anträge seien bereits eingelangt. Diese entsprechen einem Volumen von 82 Millionen Euro. Derzeit sind 441.482 arbeitslos – das sind 8.500 Personen weniger als in der Vorwoche, sagt Arbeitsminister Martin Kocher.", "\"In Kurzarbeit befinden sich derzeit rund 485.000 Personen und damit um 20.000 Personen mehr als in Vorwoche, entscheidend sind aber hier wieder die Abrechnungen“, so Kocher. \"Es zeigt, dass die Kurzarbeit ein wichtiges Kriseninstrument ist.\"", "Ein Teil der Arbeitsmarkterholung sei der Öffnung des Handels geschuldet, erklärt der Arbeitsminister.", "Verlängerung des Kurzarbeitsmodells Zusätzlich zur Verlängerung des Kurzarbeitsmodells und den damit verbundenen Qualifizierungsmaßnahmen will die Bundesregierung die Rahmenbedingungen für Menschen, die gerade in Bildungskarenz sind oder ein Fachkräftestipendium absolvieren, verbessern.", "Das Ansinnen: Betroffene sollen ihre Ausbildung abschließen können, wenn die Bildungseinrichtung aufgrund der Corona-Pandemie derzeit geschlossen ist. \"Insgesamt haben im Jahr 2020 bereits 7.000 Personen im Rahmen des Fachkräftestipendiums eine Ausbildung absolviert\", sagt Kocher.", "Heuer hätten allein im Jänner rund 5.000 Personen eine solche Ausbildung absolviert. Wirtschaftsministerin Margarete Schramböck betont, dass Österreich sich \"zum Testweltmeister“ entwickle.", "\"Bisher haben sich bereits über 1.000 Betriebe mit über 540.000 Mitarbeiter für das betriebliche Testen angemeldet. 250 Unternehmen davon wollen die Tests an mehreren Standorten anbieten“", "Neue Initiative \"Perspektive Zukunft\" Um kleinen und mittleren Unternehmen in und durch die Krise zu helfen, will das Wirtschaftsministerium gemeinsam mit der Wirtschaftskammer eine Million Euro in die individuelle Beratung investieren.  “", "Als Plattform dient die Homepage www.perspektivezukunft.at." ],
  "articleContentTranslated" : [ "A total of 513,000 people are currently unemployed or in training, 485,000 are on short-time work - 20,000 more than in the previous week. Austria's economic output in calendar week 6 was 9 percent below the previous week, said Finance Minister Gernot Blümel.", "Most recently, the value was more than 13 percent below the previous year. The Wifo data are \"conservative and that's a good thing,\" says Blümel. The National Bank sees economic output only at minus 5 percent below the previous week.", "Credit card sales and mobility have risen sharply on a weekly basis, the ÖVP minister added. Private consumption is therefore on the rise.", "\"As a result of the opening of the shops, retail sales have risen by almost 6 percent compared to the last hard lockdown week and private consumption has increased by almost 4.5 percentage points overall\"", "16,700 applications for cancellation bonuses The cancellation bonus will arrive 10 days after the application in the accounts of the applicants, promises Blümel. “The bonus can be requested from this week.", "Almost 16,700 applications have already been received. These correspond to a volume of 82 million euros. There are currently 441,482 unemployed - that's 8,500 fewer than in the previous week, says Labor Minister Martin Kocher.", "\"There are currently around 485,000 people on short-time work, 20,000 more than in the previous week, but the accounting is again the key here,\" said Kocher. \"It shows that short-time work is an important crisis instrument.\"", "The labor minister explains that part of the labor market recovery is due to the opening of trade.", "Extension of the short-time work model In addition to the extension of the short-time work model and the associated qualification measures, the Federal Government wants to improve the framework conditions for people who are currently on educational leave or are completing a specialist grant.", "The request: those affected should be able to complete their training if the educational institution is currently closed due to the corona pandemic. \"In 2020, a total of 7,000 people completed an apprenticeship as part of the specialist scholarship,\" says Kocher.", "This year around 5,000 people completed such training in January alone. Economics Minister Margarete Schramböck emphasizes that Austria is developing \"into a test world champion\".", "\"So far, over 1,000 companies with over 540,000 employees have already registered for operational testing. 250 of these companies want to offer the tests at several locations\"", "New initiative \"Perspective Future\" In order to help small and medium-sized companies in and through the crisis, the Ministry of Economic Affairs and the Chamber of Commerce intend to invest one million euros in individual advice. \"", "The website www.perspektivenzukunft.at serves as the platform." ]
}