{
  "id" : "1e6UaKiR",
  "url" : "https://kurier.at/kultur/styx-urlaubsreise-endet-mit-schiffbruch/401168740",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4897957/46-174871807.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Styx“: Urlaubsreise endet mit Schiffbruch",
  "articleTitleTranslated" : "\"Styx\": vacation trip ends with shipwreck",
  "articleContent" : [ "Hervorragend:", "Susanne Wolff als Ärztin auf Urlaubsreise, die in dem Thriller „Styx“ auf ein sinkendes Flüchtlingsschiff trifft Eine Hobby-Seglerin trifft auf ein untergehendes Flüchtlingsboot (Arte, 20.15, Uhr) Seit die Pandemie Europa und den Rest der Welt im Würgegriff hält, geraten andere Probleme in den Hintergrund.  :", "Die Frage nach dem Schicksal von Flüchtlingen taucht zwar immer wieder auf, wird aber weitgehend von aktuellen Corona-Fallzahlen zugedeckt. Warum sich noch mit dem Schicksal von Migranten und Migrantinnen belasten, wenn man ohnehin selbst bis zum Hals in Schwierigkeiten steckt?", "Einen aufrüttelnden und aufwühlenden Film zur Lage der schwelenden Migrationskrise bietet der österreichische Regisseur Wolfgang Fischer mit seinem packenden Atlantik-Thriller „Styx“ (Mittwoch, 20.15 Uhr, Arte).", "Was es bedeutet, im Angesicht einer Tragödie schwerwiegende, persönliche Entscheidungen treffen zu müssen, erfährt eine deutsche Urlauberin beim Segeltörn. Rike ist Notärztin, kompetent, umsichtig – und mitreißend gespielt von Susanne Wolff.", "Ganz allein navigiert sie die zwölf Meter lange Yacht „Asa Grey“, mit der sie – auf den Spuren von Charles Darwin – von Gibraltar Richtung Ascension im Südatlantik segeln will. Anfänglich ist das Wetter herrlich und der Meeresblick überwältigend.", "Die Kamera von Benedict Neuenfels legt wunderbare Ansichten frei, deren Schönheit bald von dunklen Wolken verdüstert wird. Ein Sturm kommt auf, und als sich das Unwetter verzogen hat, bemerkt Rike in ihrer Nähe einen mit Menschen überladenen Fischkutter, der unterzugehen droht.", "Sie funkt um Hilfe, doch die lässt auf sich warten. Regisseur Wolfgang Fischer hat seinen Film nicht umsonst „Styx“ genannt: Styx bedeutet in der griechischen Mythologie „Wasser des Grauens“ und „trennt das Reich der Lebenden von dem der Toten“, erzählte Fischer im KURIER-Gespräch.", "Gedreht wurde auf Malta und auf dem offenen Meer; die Menschen, die man aus der Ferne auf dem Flüchtlingsschiff winken und schreien sieht, haben die Überfahrt übers Meer tatsächlich unternommen: „Der Anspruch war, in allen Bereichen einen existenzialistischen Film zu machen.", "Wir haben zu 90 Prozent alles auf offenem Meer gedreht, kein Studio und keine Spezialeffekte benützt. Auch alle anderen Personen, die man in dem Film sieht – die Feuerwehrleute, die Rettungskräfte – kommen aus ihren echten Berufen“", "Gedion Oduor verlässt ein sinkendes Schiff in \"Styx“ © Bild:", "Filmladen Ein afrikanischer Bub – herausragend gespielt von Gedion Oduor – schafft es, sich an Bord der „Asa Grey“ zu retten und fordert die Frau auf, zu dem sinkenden Boot zu fahren und zu helfen – was die Küstenwache allerdings streng verboten hat.  “:", "Zwischen der Ärztin und dem Kind kommt es zu einer heftigen Konfrontation. Ihm war es wichtig, dass sich die Hauptfigur und der afrikanische Bub auf Augenhöhe begegnen, so Wolfgang Fischer.", "Zudem habe er von den Zuschauern seines Films sehr viel Empathie erfahren: „Menschen kamen auf mich zu und sagten, sie kennen die Flüchtlingssituation aus den Zeitungen, doch sie haben kein Gefühl mehr dazu.", "Dieser Film aber ist ein profundes, emotionales Erlebnis . “" ],
  "articleContentTranslated" : [ "Outstanding:", "Susanne Wolff as a doctor on vacation who meets a sinking refugee ship in the thriller “Styx” A hobby sailor meets a sinking refugee boat (Arte, 8:15 pm) Since the pandemic has held Europe and the rest of the world in a stranglehold, others have been getting caught Problems in the background. :", "The question of the fate of refugees arises again and again, but is largely covered by the current number of corona cases. Why bother with the fate of migrants when you are up to your neck in trouble?", "With his gripping Atlantic thriller “Styx” (Wednesday, 8:15 pm, Arte), the Austrian director Wolfgang Fischer offers a rousing and disturbing film on the situation of the smoldering migration crisis.", "A German holidaymaker learns what it means to have to make serious personal decisions in the face of a tragedy on a sailing trip. Rike is an emergency doctor, competent, prudent - and rousing played by Susanne Wolff.", "She navigates the twelve-meter-long yacht “Asa Gray” all by herself, with which she wants to sail from Gibraltar to Ascension in the South Atlantic - in the footsteps of Charles Darwin. Initially the weather is wonderful and the sea view is overwhelming.", "Benedict Neuenfels' camera reveals wonderful views, the beauty of which is soon obscured by dark clouds. A storm comes up, and when the storm has cleared, Rike notices a fishing cutter overloaded with people who is about to drown.", "She radioed for help, but it was a long time coming. Director Wolfgang Fischer didn't call his film “Styx” for nothing: In Greek mythology, Styx means “water of horror” and “separates the realm of the living from that of the dead”, said Fischer in an interview with KURIER.", "The film was shot in Malta and on the open sea; the people you see waving and screaming from afar on the refugee ship actually made the crossing across the sea: “The aim was to make an existentialist film in all areas.", "We filmed 90 percent of everything on the open sea, didn't use a studio or special effects. All the other people you see in the film - the firefighters, the rescue workers - come from their real jobs \"", "Gedion Oduor leaves a sinking ship in \"Styx\" © Image:", "Filmladen An African boy - played brilliantly by Gedion Oduor - manages to save himself on board the \"Asa Gray\" and asks the woman to go to the sinking boat and help - which the coast guard has strictly forbidden. \":", "There is a violent confrontation between the doctor and the child. It was important to him that the main character and the African boy meet at eye level, says Wolfgang Fischer.", "He also experienced a lot of empathy from the viewers of his film: “People came up to me and said they knew the refugee situation from the newspapers, but they no longer had any feeling for it.", "But this film is a profound, emotional experience. \"" ]
}