{
  "id" : "1ee8yGW9",
  "url" : "https://kurier.at/chronik/oesterreich/nach-einem-jahr-lockdown-innsbrucker-clubs-sperren-wieder-auf/401222781",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T17:00:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/5009256/46-176471585.jpg",
  "imageCopyright" : "Dachsbau",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach einem Jahr Lockdown: Innsbrucker Clubs sperren wieder auf",
  "articleTitleTranslated" : "After a year of lockdown: Innsbruck clubs lock up again",
  "articleContent" : [ "Von toter Hose zu einem für die Größe von Innsbruck beachtlichen Nachtleben hat es Jahrzehnte gedauert. 16 Clubs und 13 Betriebe mit Programm gibt es laut der „Innsbruck Club Commission“ in der Studentenstadt.", "Aber den Betreibern geht nach einem Jahr Lockdown langsam die Luft aus. „Wir sehen in Innsbruck, dass viele Betriebe aufgeben und schließen“, sagt Frederik Lordick, Chef des „Dachsbau“ und Sprecher der „Club Commission“, die eine Stimme für die Nachtkultur sein will.", "Am Samstag sperren nun eine ganze Reihe von Clubs und Nachtkulturstätten ihre Türen auf. Allerdings nur für einen Nachmittag (12 bis 18 Uhr) und ohne Musik und Ausschank. Die Besucher können laut Lordick „ähnlich wie in einem Museum “ die Clubs besichtigen.", "„Wir wollen den Stillstand aufzeigen“, sagt er. Und auf die akute Notlage aufmerksam machen. Angesiedelt zwischen Gastronomie und Kultur werden die Betreiber mit ihren Anliegen um Unterstützung zwischen den Parteien, Land und Stadt sowie diversen Fachabteilungen mit ihren Anliegen im Kreis geschickt.", "In Innsbruck bräuchte die Szene mindestens 600.000 Euro Unterstützung, um über die Runden zu kommen. Es gehe dabei um Kosten, die nicht durch Covid-Förderungen abgedeckt sind, erklärt Lordick. Man dränge nicht auf Öffnungen, sondern es gehe um Hilfe zum Überleben.", "Für eine Tour durch die Clubs wird am Freitag noch ein Karte der an der Aktion teilnehmenden Locations veröffentlicht. Sie sind auch hier zu finden." ],
  "articleContentTranslated" : [ "It took decades from dead pants to a nightlife remarkable for the size of Innsbruck. According to the \"Innsbruck Club Commission\" there are 16 clubs and 13 companies with a program in the student city.", "But the operators are slowly running out of air after a year of lockdown. \"We see in Innsbruck that many businesses are giving up and closing,\" says Frederik Lordick, head of \"Dachsbau\" and spokesman for the \"Club Commission\", which wants to be a voice for night culture.", "A whole series of clubs and night culture venues will now open their doors on Saturday. However, only for one afternoon (12 noon to 6 p.m.) and without music or drinks. According to Lordick, visitors can visit the clubs \"like in a museum\".", "“We want to show the standstill,” he says. And draw attention to the acute emergency. Located somewhere between gastronomy and culture, the operators are sent with their requests for support between the parties, the state and the city, as well as various specialist departments with their requests in a circle.", "In Innsbruck, the scene would need at least 600,000 euros in support to make ends meet. It is about costs that are not covered by Covid subsidies, explains Lordick. One does not push for openings, but it is about help to survive.", "For a tour of the clubs, a map of the locations participating in the campaign will be published on Friday. You can also find them here." ]
}