{
  "id" : "1EGI7HSb",
  "url" : "https://kurier.at/politik/inland/tschechiens-premier-babis-will-mehr-ueber-nasenbohrer-tests-wissen/401186491",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T11:05:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4624832/78350011456358578_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tschechiens Premier Babiš will mehr über \"Nasenbohrer\"-Tests wissen",
  "articleTitleTranslated" : "Czech Prime Minister Babiš wants to know more about \"nose pick\" tests",
  "articleContent" : [ "Der tschechische Premierminister Andrej Babiš, dessen Land derzeit erneut stark von der Corona-Pandemie betroffen ist, reist am kommenden Montag nach Wien. Auf dem Programm steht unter anderem ein Treffen mit Bundeskanzler Sebastian Kurz (ÖVP).", "Babiš wolle sich ein Bild von den neuen Antigen-Schnelltests an österreichischen Schulen machen, hieß es am Freitag auf APA-Anfrage aus dem Bundeskanzleramt.", "Die sogenannten Nasenbohrertests sind seit Anfang der Woche in Wien und Niederösterreich im Einsatz, die Akzeptanz bei Schülern und Lehrern ist laut Bildungsministerium groß.", "In Tschechien machen Opposition und Elternvertreter derzeit Druck, dass es zu einer Wiedereinführung des Präsenzunterrichts kommt. Dabei wird Österreich als Beispiel genannt.", "Bei dem Arbeitsgespräch wollen Kurz und Babiš aber auch über den generellen Kampf gegen die Pandemie sowie bilaterale Fragen sprechen. Die Sieben-Tage-Inzidenz in Tschechien liegt derzeit bei 483, Sorgen bereitet den Behörden insbesondere die Ausbreitung der britischen Variante.", "Seit Freitag isoliert das nördliche Nachbarland deshalb mehrere regionale Hotspots - zwei Bezirke im Westen an der Grenze zu Deutschland und einer im Norden des Landes.", "Seit Pandemiebeginn gab es mehr als eine Million nachgewiesene Corona-Infektionen und 17.902 Todesfälle - bei rund 10,7 Millionen Einwohnern.", "Trotz der konstant hohen Infektionszahlen scheiterte die Regierung Babiš am Donnerstagabend damit, eine Verlängerung des Corona-Notstandes im Parlament in Prag durchzubringen. Er läuft damit am Sonntag, kurz vor Babiš' Reise nach Wien, aus.", "Die oppositionellen Kommunisten, die Babiš' Minderheitskabinett stützen, hatten einer Verlängerung nicht zugestimmt, weil sie unter anderem ihre Forderung nach einer Rückkehr der Kinder in die Schulen und der Öffnung der Skigebiete nicht erfüllt sahen.", "Zuletzt war der tschechische Premier Anfang September in Wien, auch damals ging es um die Abstimmung in Sachen Corona, insbesondere beim Grenzmanagement. Am Montagvormittag (10 Uhr) ist eine gemeinsame Pressekonferenz von Babiš und Kurz geplant." ],
  "articleContentTranslated" : [ "The Czech Prime Minister Andrej Babiš, whose country is currently again badly affected by the corona pandemic, will travel to Vienna next Monday. The program includes a meeting with Federal Chancellor Sebastian Kurz (ÖVP).", "Babiš wanted to get an idea of the new rapid antigen tests in Austrian schools, it said on Friday at the APA request from the Federal Chancellery.", "The so-called nose drill tests have been in use in Vienna and Lower Austria since the beginning of the week, and according to the Ministry of Education, acceptance among students and teachers is high.", "In the Czech Republic, the opposition and parents' representatives are currently putting pressure on the reintroduction of face-to-face teaching. Austria is mentioned as an example.", "At the working meeting, Kurz and Babiš also want to talk about the general fight against the pandemic and bilateral issues. The seven-day incidence in the Czech Republic is currently 483, and the authorities are particularly concerned about the spread of the British variant.", "Since Friday, the northern neighboring country has been isolating several regional hotspots - two districts in the west on the border with Germany and one in the north of the country.", "Since the beginning of the pandemic, there have been more than one million proven corona infections and 17,902 deaths - with around 10.7 million inhabitants.", "Despite the consistently high number of infections, the Babiš government failed on Thursday evening to extend the Corona emergency in parliament in Prague. It expires on Sunday, shortly before Babiš's trip to Vienna.", "The opposition communists, who support Babiš's minority cabinet, had not agreed to an extension because, among other things, they did not see their demand for the children to return to schools and the opening of the ski resorts not being met.", "The Czech Prime Minister was most recently in Vienna at the beginning of September, also at that time it was about the coordination on the Corona issue, especially on border management. A joint press conference by Babiš and Kurz is planned for Monday morning (10 a.m.)." ]
}