{
  "id" : "1eTD5ad9",
  "url" : "https://kurier.at/wirtschaft/deutsche-industrieauftraege-stiegen-im-november-ueberraschend-an/401148549",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T07:46:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4664989/78370011356696990_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutsche Industrieaufträge stiegen im November überraschend an",
  "articleTitleTranslated" : "German industrial orders rose surprisingly in November",
  "articleContent" : [ "Die Auftragsbücher der deutschen Industrie haben sich im November überraschend den siebenten Monat in Folge gefüllt. Das Neugeschäft wuchs um 2,3 Prozent zum Vormonat, wie das deutsche Wirtschaftsministerium am Donnerstag mitteilte.", "Ökonomen hatten dagegen mit einem Rückgang von 1,2 Prozent gerechnet. Im Oktober hatte es noch ein Plus von revidiert 3,3 (bisher: +2,9) Prozent gegeben.", "Durch die Aufholjagd ist das Vorkrisenniveau mittlerweile merklich übertroffen worden: Gemessen am Februar 2020, dem Monat vor Beginn der Einschränkungen im Zuge der Coronapandemie, liegen die Bestellungen um 4,0 Prozent höher.", "\"Die Ordereingänge konnten im November ihren Erholungsprozess trotz Teillockdown weiter fortsetzen\", betonte das Ministerium. Geringfügig schwächer entwickelten sich die Auftragseingänge in den beiden wichtigen Branchen Maschinenbau und Kfz-Industrie.", "\"Dies wurde jedoch durch merkliche Zuwächse in den Bereichen sonstiger Fahrzeugbau, EDV- und optische Geräte sowie chemische Erzeugnisse kompensiert\", so das Ministerium. Die gute Industriekonjunktur macht Hoffnung, dass die Wirtschaft im vierten Quartal nicht stark geschrumpft ist.", "Der seit November begonnene, zwischenzeitlich verschärfte und nun bis Ende Jänner verlängerte Lockdown macht in erster Linie Dienstleistern und Innenstadt-Händlern zu schaffen.", "Die Industrie kann darauf bauen, dass das Auslandsgeschäft mit der erwarteten Erholung der Weltwirtschaft stärker in Schwung kommt. Bereits im November legten die Auslandsaufträge mit 2,9 Prozent kräftiger zu als die aus Deutschland mit 1,6 Prozent.", "Dabei nahmen die Bestellungen aus der von der zweiten Pandemiewelle stark betroffenen Eurozone sogar um 6,1 Prozent zu, die aus dem restlichen Ausland dagegen nur um 0,9 Prozent." ],
  "articleContentTranslated" : [ "The order books of German industry surprisingly filled up for the seventh month in a row in November. New business grew by 2.3 percent compared to the previous month, as the German Ministry of Economic Affairs announced on Thursday.", "Economists, however, had expected a decline of 1.2 percent. In October there was a revised increase of 3.3 (previously: +2.9) percent.", "As a result of the race to catch up, the pre-crisis level has now been noticeably exceeded: Measured on February 2020, the month before the start of the restrictions in the wake of the corona pandemic, orders are 4.0 percent higher.", "\"The incoming orders were able to continue their recovery process in November despite a partial lockdown,\" emphasized the ministry. Incoming orders in the two important sectors of mechanical engineering and the automotive industry were slightly weaker.", "\"However, this was offset by noticeable growth in the areas of other vehicle construction, IT and optical equipment and chemical products,\" said the ministry. The good industrial activity gives reason to hope that the economy did not shrink significantly in the fourth quarter.", "The lockdown, which began in November, has now been tightened and has now been extended until the end of January, is primarily a problem for service providers and downtown retailers.", "Industry can count on foreign business to pick up momentum with the expected recovery of the global economy. In November, orders from abroad increased by 2.9 percent, more than those from Germany with 1.6 percent.", "Orders from the euro zone, which was badly affected by the second wave of pandemics, even increased by 6.1 percent, while those from the rest of the world rose by just 0.9 percent." ]
}