{
  "id" : "1eUd3uhR",
  "url" : "https://kurier.at/wirtschaft/immobiz/immobilienmarkt-in-wien-keine-krise-trotz-krise/401136159",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T04:02:03Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4834869/46-155026039.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Immobilienmarkt in Wien: Keine Krise trotz Krise",
  "articleTitleTranslated" : "Real estate market in Vienna: no crisis despite crisis",
  "articleContent" : [ "Die Immobilienbranche in Italien hat schon bessere Zeiten erlebt. Wegen der Corona-Krise bleiben auch beim südlichen Nachbarn die Touristen aus. Laut einer Studie der Mailänder Wirtschaftszeitung Sole 24 Ore stehen viele Ferienwohnungen leer.", "Die Mietpreise sind in Mailand um zehn Prozent gesunken. Doch Wien ist anders. „Von sinkenden Mieten ist nichts zu bemerken“, lautet die Auskunft von Lukas Tockner, Referent für Wohnbaupolitik bei der Wiener Arbeiterkammer.", "Die Arbeiterkammer gehört zu jenen Institutionen, die sicher gerne über niedrigere Preisen berichten würde, wenn es denn so wäre. Mieten stagnieren Andreas Wollein, Geschäftsführer und Inhaber von Realpartners sieht bei den Mieten bestenfalls eine „Seitwärtsbewegung“.", "Beim Kauf von Wohnungseigentum habe die Corona-Krise keine negativen Auswirkungen auf die Nachfrage und die Entwicklung der Preise bewirkt. „Beim Kauf gibt es eine Steigerung.", "Das ist natürlich auch abhängig von den Bezirken und der Lage der Objekte.“ Lieblingsbezirke Die bisher beliebten Wiener Bezirke wie etwa Hietzing, Währung, Döbling und auch weiterhin die Innere Stadt sind nach wie vor die Favoriten der Investoren.", "„Aber auch in der Josefstadt hat mittlerweile ein hohes Preisniveau“, weiß Wollein. Der Trend, der mit der Wirtschaftskrise 2008 begonnen habe, dauere weiter an. Er sieht auch keinen Grund, warum sich daran etwas ändern sollte.", "Glücklicherweise habe Wien noch über nicht verbaute Grundstücke verfügt, die kürzlich für Immobilienprojekte verwendet worden sind oder nun entsprechend genutzt werden.", "Neue Projekte in Penzing, Donaustadt, Liesing Dazu gehören ehemalige Bahnhofsgelände oder auch Grundstücke in Penzing, die früher dem Bundesherr gehört haben. Auch in der Donaustadt und in Liesing sind noch Flächen als Baugrund verfügbar.", "Grundstücke in Lagen, die früher nicht so interessant waren, werden nun verwertet. Das gilt etwa auch für Liegenschaften entlang von häufig befahrenen Straßen. Ein Grund, warum in Wien der Immobilienmarkt weiter boomt, ist die Bevölkerungsentwicklung.", "In einigen Jahren wird die Einwohnerzahl zwei Millionen erreichen. Da muss man sich um die Nachfrage nach Wohnraum keine Sorgen machen. Die Experten d es Immobiliendienstleisters CBRE gehen davon aus, dass bis 2030 in Wien etwa 48.000 zusätzliche Wohnungen benötigt werden.", "Langfristige Vermietung  Nach wie vor steht Wohnungseigentum an erster Stelle. „Es gibt aber auch viele Fonds aus dem Ausland die Projekte kaufen und an einer langfristigen Vermietung interessiert sind“, erzählt Wollein.", "Die Renditen von drei Prozent oder weniger seien für die Investoren durchaus ausreichend. Schließlich gelte Wien für Immobilieninvestoren ja als „sicherer Hafen“. Die Gefahr einer Immobilienblase in Wien sieht der Immobilienexperte nicht, weil der Eigenmittelanteil der Käufer sehr hoch ist.", "Zumal ja auch die Banken bei der Vergabe von Krediten für Immobiliengeschäfte auf Eigenmittel großen Wert legen. Wollein: „Es wird wenig fremdfinanziert. Man glaubt nicht wie viele Käufer noch über genügend finanzielle Mittel verfügen . “" ],
  "articleContentTranslated" : [ "The real estate industry in Italy has seen better days. Because of the Corona crisis, tourists are also staying away from the southern neighbor. According to a study by the Milan business newspaper Sole 24 Ore, many holiday apartments are empty.", "Rental prices in Milan have fallen by ten percent. But Vienna is different. \"There is no sign of falling rents,\" says Lukas Tockner, advisor for housing policy at the Vienna Chamber of Labor.", "The Chamber of Labor is one of those institutions that would certainly like to report on lower prices, if that were the case. Rents are stagnating Andreas Wollein, managing director and owner of Realpartners, sees rents as moving sideways at best.", "When buying residential property, the Corona crisis did not have any negative effects on demand or the development of prices. “When you buy there is an increase.", "Of course, that also depends on the districts and the location of the properties. ”Favorite districts The previously popular Viennese districts such as Hietzing, Currency, Döbling and the Inner City are still investors' favorites.", "“But prices are now also high in Josefstadt,” says Wollein. The trend that began with the economic crisis in 2008 continues. He also sees no reason why anything should change about that.", "Fortunately, Vienna has not yet built up land that has recently been used for real estate projects or is now being used accordingly.", "New projects in Penzing, Donaustadt, Liesing These include former train station premises or properties in Penzing that used to belong to the federal ruler. There are still areas available as building sites in the Danube city and Liesing.", "Properties in locations that were not so interesting in the past are now being sold. This also applies, for example, to properties along roads with frequent traffic. One reason why the real estate market continues to boom in Vienna is the development of the population.", "In a few years the population will reach two million. You don't have to worry about the demand for living space. The experts from the real estate service provider CBRE assume that around 48,000 additional apartments will be required in Vienna by 2030.", "Long-term rental As before, home ownership comes first. \"But there are also many funds from abroad that buy projects and are interested in long-term rental,\" says Wollein.", "The returns of three percent or less are quite sufficient for investors. After all, Vienna is a “safe haven” for real estate investors. The real estate expert does not see the risk of a real estate bubble in Vienna because the buyers' own funds are very high.", "Especially since the banks attach great importance to own funds when granting loans for real estate transactions. Woolin: “There is little outside financing. It is hard to believe how many buyers still have enough financial resources. \"" ]
}