{
  "id" : "1ExssC9z",
  "url" : "https://kurier.at/politik/inland/kocher-zu-kurzarbeit-kein-dauerinstrument/401153121",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T08:28:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4866198/46-174000884.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kocher zu Kurzarbeit: \"Kein Dauerinstrument\"",
  "articleTitleTranslated" : "Kocher on short-time work: \"Not a permanent instrument\"",
  "articleContent" : [ "Der parteilose Wirtschaftsforscher sagte, er hätte bei dem Angebot für ein Ministeramt nicht zugesagt, wenn er das Koalitionsabkommen nicht grundsätzlich für sinnvoll halte. Die Frage, ob er auch bei Schwarz-Blau mitgemacht hätte, könne er nicht so leicht beantworten.", "\"Diese Konstellation gefällt mir besser\", meinte er im Hinblick auf die jetzige ÖVP-Grüne-Regierung. Er habe nach der Anfrage, ob er Arbeitsminister werden wolle, nicht lange überlegt, denn es sei für ihn notwendig gewesen, Verantwortung zu übernehmen.", "Er wolle sich einsetzen, \"dass wir die Arbeitsmarktfolgen so gut es geht abschwächen und wieder Beschäftigung schaffen nach der Pandemie\". In der \"ZiB2\" des ORF-Fernsehens sagte Kocher, er strebe langfristig \"Vollbeschäftigung\" an, das sei das Ziel jedes Arbeitsministers.", "Ob er bei der letzten Wahl ÖVP gewählt habe wolle er nicht bekanntgeben. Bedeckt hielt er sich auch zur zwischen den Koalitionspartnern ÖVP und Grünen umstrittenen Frage der Flüchtlingsaufnahme aus Lagern in Griechenland, da sei er kein Experte.", "Die Erhöhung des Arbeitslosengelds von 55 Prozent des letzten Einkommens auf 70 Prozent, wie es etwa die Gewerkschaft fordert, lehnt der neue Minister ab. Es sei jetzt nicht die Zeit für eine Reform des Arbeitslosengelds.", "Eine kurzfristige Erhöhung wäre schwierig und unfair, wenn nach der Corona-Zeit das Arbeitslosengeld wieder auf 55 Prozent gekürzt werde. Die Berufe in der Pflege müsse man auf jeden Fall attraktiver machen, da gehe es aber nicht nur um den Lohn, sondern auch um andere Faktoren, meinte Kocher." ],
  "articleContentTranslated" : [ "The independent economic researcher said he would not have accepted the offer for a ministerial position if he did not consider the coalition agreement to be fundamentally sensible. The question of whether he would also have participated in black and blue is not so easy to answer.", "\"I like this constellation better,\" he said, referring to the current ÖVP-Greens government. After being asked whether he wanted to become Minister of Labor, he did not think twice because it was necessary for him to take responsibility.", "He wants to campaign \"that we weaken the consequences of the labor market as much as possible and create employment again after the pandemic\". In the \"ZiB2\" of ORF television, Kocher said that he was aiming for \"full employment\" in the long term, that is the goal of every labor minister.", "He does not want to announce whether he voted for ÖVP in the last election. He was also covered on the question of the admission of refugees from camps in Greece, which is controversial between the coalition partners ÖVP and the Greens, because he is not an expert.", "The new minister rejects the increase in unemployment benefits from 55 percent of your last income to 70 percent, as demanded by the union. Now is not the time to reform unemployment benefits.", "A short-term increase would be difficult and unfair if unemployment benefits were reduced to 55 percent after the Corona period. Care must be made more attractive in any case, but it's not just about wages, but also about other factors, says Kocher." ]
}