{
  "id" : "1faUDRje",
  "url" : "https://sport.orf.at/stories/3071467/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-06T08:25:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Cleveland-Cheftrainer fällt für Play-off-Spiel aus",
  "articleTitleTranslated" : "Cleveland head coach is out for play-off game",
  "articleContent" : [ "Cleveland-Cheftrainer fällt für Play-off-Spiel aus Die Cleveland Browns müssen wegen eines positiven Coronavirus-Tests im ersten Play-off-Spiel nach 18 Jahren am Sonntag gegen die Pittsburgh Steelers auf ihren Cheftrainer Kevin Stefanski verzichten.", "Er und vier weitere Angestellte der Browns haben nach Angaben der Franchise entsprechende Ergebnisse bekommen. Darunter sind auch die beiden Spieler Joel Bitonio und KhaDarel Hodge. Die Browns hatten zuletzt 2002 den Einzug in die Playoffs geschafft.", "Die positiven Fälle – die nach Angaben von US-Medien in keinem Zusammenhang stehen und wohl alle auf Ansteckungen außerhalb des Teams zurückzuführen sind – folgen auf eine Rekordwoche. Wie die NFL ebenfalls am Dienstag mitteilte, sind zwischen dem 27.  Dezember und dem 2.", "Jänner 34 Spieler positiv auf das Coronavirus getestet worden. Mehr waren es seit Saisonbeginn binnen sieben Tagen noch nie. Dazu kommen weitere 36 Personen mit einem positiven Coronavirus-Test. Damit sind seit 1.", "August insgesamt 688 Menschen positiv getestet worden. Die Liga hat ihren Grunddurchgang am Sonntag pünktlich beendet und beginnt am Wochenende mit der Wildcard-Runde der Playoffs. Mehr dazu in National Football League" ],
  "articleContentTranslated" : [ "Cleveland head coach sidelined for play-off game The Cleveland Browns are without their head coach Kevin Stefanski on Sunday because of a positive coronavirus test in their first play-off game in 18 years against the Pittsburgh Steelers.", "He and four other Browns employees have received corresponding results, according to the franchise. Among them are the two players Joel Bitonio and KhaDarel Hodge. The Browns last made it into the playoffs in 2002.", "The positive cases - which, according to US media, are unrelated and are probably all due to infections outside the team - follow a record week. As the NFL also announced on Tuesday, between December 27 and December 2", "January 34 players tested positive for the corona virus. There has never been more in seven days since the start of the season. There are also another 36 people with a positive coronavirus test. Since 1.", "August a total of 688 people tested positive. The league ended its regular season on Sunday and starts with the wildcard round of the playoffs on the weekend. More on this in the National Football League" ]
}