{
  "id" : "1FU2SI39",
  "url" : "https://www.diepresse.com/5950380/Reform-in-der-Endphase_BVT_Mehr-Kontrolle-und-PolitikVerbot-fuer?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T12:50:00Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/a/c/5950380/bvt_1615553522012794_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "BVT: Mehr Kontrolle und Politik-Verbot für hochrangige Beamte geplant",
  "articleTitleTranslated" : "BAT: Planned more controls and a ban on politics for high-ranking officials",
  "articleContent" : [ "Die Reformpläne von Innenminister Nehammer sehen ein zweiteiliges BVT vor: Ein Teil ist ein Geheimdienst mit Analyse; der zweite Bereich umfasst die klassische Staatspolizei.", "Die türkis-grüne Regierung hat sich weitgehend auf eine Reform des ramponierten Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) geeinigt.", "Die Pläne von Innenminister Karl Nehammer (ÖVP) sehen ein zweiteiliges Amt vor: Ein Teil ist ein Geheimdienst mit Analyse und ohne Notwendigkeit, Straftaten zu verfolgen.", "Der zweite Bereich umfasst die klassische Staatspolizei mit Ermittlungen vor Ort und polizeilichen Maßnahmen wie Festnahmen oder Verhaftungen.", "Darüber hinaus soll ein Politik-Verbot für alle hochrangigen Beamten im Verfassungsschutz gesetzlich verankert werden und die Kontrolle gestärkt und transparent durch ein unabhängiges und weisungsfreies Gremium organisiert werden.", "Vorbild hierfür ist der frühere Menschenrechtsbeirat, hieß es in einem Papier, das die Regierung am Freitag veröffentlichte. Die parlamentarische Kontrolle soll durch Ausweitung der Berichtspflichten gestärkt werden.", "Auch der Rechtsschutzbeauftragte soll eine stärkere Rolle bekommen: Er soll eigens für den Bereich Verfassungsschutz eingesetzt werden und personell weiter verstärkt werden. Das BVT soll auch einen neuen Namen bekommen, aber der wird noch nicht verraten.", "\"Wir bauen den Verfassungsschutz derzeit völlig neu auf, in seiner Struktur und Wirkungsweise. Ich möchte daher im Zuge dessen auch ein Politik-Verbot im Verfassungsschutz etablieren.", "Ähnlich wie beim Bundesamt für Korruptionsbekämpfung sollen Führungskräfte im neuen Verfassungsschutz keine politischen Ämter ausüben dürfen. Das wollen wir jetzt auch gesetzlich verankern\", so der Minister.", "Grünen-Klubobfrau Sigrid Maurer sprach von \"guten Fortschritten\", die man bei den Gesprächen mit dem Koalitionspartner machen würde. \"Für uns war immer zentral, dass das Personal im BVT höchste Qualitätsanforderungen erfüllt und die Besetzungen nach objektiven Kriterien erfolgen.", "Bestqualifizierte Mitarbeiter und klare Strukturen sind der Schlüssel für einen starken und effizienten Verfassungsschutz. Das wissen wir nicht zuletzt durch die Berichte der Untersuchungskommission und des BVT-Untersuchungsausschusses.", "Weil diese Behörde auch in einem so grundrechtssensiblen Bereich operiert ist eine gute Kontrolle, sowohl intern als auch durch ein neues, unabhängiges Kontrollgremium eine absolute Notwendigkeit. In diesen so zentralen Punkten zeichnen sich gute Lösungen ab\", so Maurer.", "SPÖ-Sicherheitssprecher Reinhold Einwallner forderte konkrete Gesetzesvorschläge zu den kolportierten Reformplänen und zweifelte die von der ÖVP behaupteten Bestrebungen einer \"Entpolitisierung\" des Amtes an.", "\"Wir wollen endlich Gesetzesvorschläge sehen, um die Ernsthaftigkeit dieser Reformen beurteilen zu können.", "Die Entpolitisierung des BVT ist für uns auch mehr als fraglich, der kolportierte neue Direktor dürfte laut unseren Informationen noch im vergangenen Jahr Wahlkampf für die ÖVP Niederösterreich betrieben haben.", "Wir verlangen Aufklärung durch den Innenminister\", so Einwallner." ],
  "articleContentTranslated" : [ "Interior Minister Nehammer's reform plans provide for a two-part BAT: One part is a secret service with analysis; the second area comprises the classic state police.", "The turquoise-green government has largely agreed on a reform of the battered Federal Office for the Protection of the Constitution and the Fight against Terrorism (BVT).", "The plans of Interior Minister Karl Nehammer (ÖVP) provide for a two-part office: One part is a secret service with analysis and without the need to prosecute criminal offenses.", "The second area comprises the classic state police with investigations on the spot and police measures such as arrests or arrests.", "In addition, a political ban for all high-ranking officials in the protection of the constitution is to be enshrined in law, and controls are to be strengthened and organized transparently by an independent body that is not subject to instructions.", "The model for this is the former human rights advisory board, it said in a paper that the government published on Friday. Parliamentary control is to be strengthened by expanding reporting requirements.", "The legal protection officer is also to have a stronger role: He is to be deployed specifically for the protection of the constitution and to be further strengthened in terms of personnel. The BVT is also to be given a new name, but that is not yet being revealed.", "\"We are currently building the protection of the Constitution from scratch, in terms of its structure and mode of operation. In the course of this, I would like to establish a ban on politics in the protection of the Constitution.", "Similar to the Federal Office for the Fight against Corruption, executives in the new Office for the Protection of the Constitution should not be allowed to hold any political office. We now want to enshrine this in law, \"said the minister.", "Green club chairwoman Sigrid Maurer spoke of \"good progress\" that would be made in talks with the coalition partner. \"For us it was always central that the staff at BVT meet the highest quality requirements and that the appointments are made according to objective criteria.", "Highly qualified employees and clear structures are the key to strong and efficient constitutional protection. We know this not least from the reports of the Commission of Inquiry and the BVT Committee of Inquiry.", "Because this authority also operates in an area that is so sensitive to fundamental rights, good control is an absolute necessity, both internally and by a new, independent control body. Good solutions are emerging in these key points, \"says Maurer.", "SPÖ security spokesman Reinhold Einwallner called for concrete legislative proposals for the rumored reform plans and questioned the efforts of the ÖVP to \"depoliticize\" the office.", "\"We finally want to see legislative proposals to assess the seriousness of these reforms.", "The depoliticization of the BVT is also more than questionable for us. According to our information, the rumored new director was probably campaigning for the ÖVP Lower Austria last year.", "We demand clarification from the Minister of the Interior, \"said Einwallner." ]
}