{
  "id" : "1GGaOFl6",
  "url" : "https://kurier.at/wirtschaft/forstwirtschaft-holzpreise-sind-im-keller/401128440",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T07:20:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4819140/46-145411544.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Forstwirtschaft: Holzpreise sind im Keller",
  "articleTitleTranslated" : "Forestry: Wood prices are in the basement",
  "articleContent" : [ "Bundesforste schließen heuer nicht mit befürchtetem Minus, sondern mit positivem Ergebnis ab. Die Forstwirtschaft ist in der Coronakrise nach wie vor Marktverwerfungen ausgesetzt.", "Grund dafür ist die Klimaerwärmung, die für riesige Mengen Schadholz in ganz Mitteleuropa sorgt und so den österreichischen Markt beeinflusst. Heuer wird so viel Holz nach Österreich importiert werden, wie noch nie zuvor.", "Die Rekordmenge des Jahres 2019 wird deutlich getoppt werden, so die Bundesforste-Vorstände Rudolf Freidhager und Georg Schöppl. Es gibt aber Lichtblicke, betonen sie. Voriges Jahr war der mitteleuropäische Holzmarkt praktisch zum Erliegen gekommen.", "Vor allem aus Deutschland und Tschechien wurde Schadholz zu absoluten Schleuderpreisen auch nach Österreich verkauft. Hierzulande waren 80 Prozent der Bundesforste-Holzernte Schadholz. Dann kam heuer zum Jahresanfang noch die Coronakrise dazu, was eine Alarmstimmung aufkommen ließ.", "Aber: \"Verblüffenderweise war die Sägeindustrie aber das ganze Jahr über relativ stabil unterwegs\", so der Forstwirtschaftsvorstand der Österreichischen Bundesforste (ÖBf), Rudolf Freidhager. Nur am Beginn des ersten Lockdowns habe es einen kleinen Knick gegeben.", "Die Holzpreise blieben zwar extrem niedrig, die Nachfrage ist aber enorm. \"Der Sägeholzmarkt hat sich gewaltig gut entwickelt, der brummt wirklich.\" Die ÖBf haben in den vergangenen rund acht Wochen die tägliche Liefermengen von zuvor 5.000 bis 6.000 Festmeter Holz auf 10.000 bis 11.000 gesteigert.", "Im Mai lieferte man am Tag nur rund 4.000 Festmeter. Bei der Papierindustrie habe es auch \"nur bei manchen Sorten ein bisschen einen Einbruch\" gegeben. Der Industrieholzmarkt läuft aber \"schlecht\", so Freidhager.", "\"Es ist schlicht und einfach zu viel am Markt.\" Weiter kämen enorme Holzmengen schlechter Qualität aus Tschechien und Deutschland. Das Holz reiche eben noch für die chemische Aufschließung, wenn auch nicht mehr für die Säge.", "\"Heuer wird soviel Holz nach Österreich importiert werden, wie noch nie\", so der Manager. \"Es wird ein Plus von bis zu 18 Prozent gegenüber dem vorigen Jahr erwartet.\" 2019 wurden 7,1 Mio. Festmeter Nadel-Rundholz importiert, 2018 waren es 7,2 Mio.", "Festmeter. Im November erzielten die ÖBf mit 180.000 Festmeter die stärksten Auslieferungen heuer. \"Es wurde weniger importiert und die Kunden brauchten das Holz\", sagte Finanzvorstand Schöppl. Zuletzt wurden im Jahr insgesamt 1,54 Mio.", "Festmeter ausgeliefert. Es sei sehr wichtig gewesen, die Liefermenge so rasch steigern zu können. Für den Staatsbetrieb ÖBf lief das Geschäftsjahr jedenfalls deutlich besser, als befürchtet.", "Geholfen hat dabei auch ein relativ feuchtes Jahr ohne Hitzewellen, was den Schadholzanteil in Mitteleuropa gesenkt hat, erläuterten die Vorstände im Gespräch mit der APA.", "\"Im Mai haben wir in einer Aufsichtsratssitzung verkündet, dass es heuer wahrscheinlich erstmals einen Verlust geben wird\", sagte Finanzvorstand Schöppl. \"Gott sei Dank war diese Einschätzung zu pessimistisch.", "Wir werden heuer voraussichtlich das EBT (Vorsteuerergebnis, Anm.) aus 2019, das 13,4 Mio. Euro betrug, übertreffen - obwohl der Holzpreis im Vorjahresvergleich um etwa 3 Euro auf 56,50 Euro je Festmeter gesunken ist.\"", "Der weitere Holzpreisverfall kostet demnach rund 20 Prozent des Vorsteuerergebnisses. Das wird unter anderem mit einem Urlaubsabbauprogramm mit einem Ergebniseffekt von gut 2 Mio. Euro abgefedert.", "Im Ausblick 2021 rechnen Schöppl und Freidhager damit, dass die \"Doppelmühle\" aus Klimawandel mit einhergehend hohen Schadholzmengen sowie hohem Preisdruck genau so erhalten bleiben werden, wie die Auswirkungen der Coronakrise." ],
  "articleContentTranslated" : [ "Federal Forests do not end this year with the feared minus, but with a positive result. Forestry is still exposed to market dislocations in the corona crisis.", "The reason for this is global warming, which is causing huge amounts of damaged wood throughout Central Europe and thus influencing the Austrian market. This year, more wood will be imported into Austria than ever before.", "According to Bundesforste board members Rudolf Freidhager and Georg Schöppl, the record amount of 2019 will be clearly exceeded. But there are bright spots, they emphasize. Last year the Central European timber market practically came to a standstill.", "Damaged wood from Germany and the Czech Republic in particular was also sold to Austria at absolutely bargain prices. In this country, 80 percent of the federal forest wood harvest was damaged wood. Then this year, at the beginning of the year, the corona crisis came along, which caused an alarm mood.", "But: \"Amazingly, the sawing industry was relatively stable all year round,\" said the forestry director of the Austrian Federal Forests (ÖBf), Rudolf Freidhager. There was only a small kink at the beginning of the first lockdown.", "The wood prices remained extremely low, but the demand is enormous. \"The saw-timber market has developed tremendously well, it is really buzzing.\" In the past eight weeks or so, the ÖBf has increased the daily delivery quantities from 5,000 to 6,000 solid cubic meters of wood to 10,000 to 11,000.", "In May, only around 4,000 solid cubic meters were delivered per day. In the paper industry there was \"just a bit of a slump in some grades\". The industrial timber market is going \"badly\", according to Freidhager.", "\"There is simply too much on the market.\" Enormous quantities of poor quality wood would also come from the Czech Republic and Germany. The wood is just enough for chemical decomposition, albeit no longer for the saw.", "\"This year more wood will be imported to Austria than ever before,\" said the manager. \"An increase of up to 18 percent compared to the previous year is expected.\" In 2019 7.1 million solid cubic meters of softwood logs were imported, in 2018 it was 7.2 million.", "Solid cubic meters. In November, the ÖBf achieved the strongest deliveries this year with 180,000 solid cubic meters. \"Less was imported and the customers needed the wood,\" said CFO Schöppl. Most recently, a total of 1.54 million", "Solid cubic meters delivered. It was very important to be able to increase the delivery volume so quickly. For the state-owned company ÖBf, the financial year went much better than feared.", "A relatively humid year without heat waves also helped, which reduced the proportion of damaged wood in Central Europe, explained the board members in an interview with the APA.", "\"In May we announced in a supervisory board meeting that there will probably be a loss this year for the first time,\" said CFO Schöppl. \"Thank goodness that assessment was too pessimistic.", "This year we will probably exceed the EBT (pre-tax result, note) from 2019, which amounted to 13.4 million euros - although the price of wood fell by around 3 euros compared to the previous year to 56.50 euros per cubic meter. \"", "The further decline in the price of wood therefore costs around 20 percent of the pre-tax result. This is cushioned, among other things, with a vacation reduction program with an earnings effect of a good 2 million euros.", "In the outlook for 2021, Schöppl and Freidhager expect that the \"double mill\" from climate change with the associated high quantities of damaged wood and high price pressure will be preserved, as will the effects of the corona crisis." ]
}