{
  "id" : "1gk3v80g",
  "url" : "https://sport.orf.at/stories/3069462/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-17T22:20:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutschland läuft in historisches Debakel",
  "articleTitleTranslated" : "Germany runs into historical debacle",
  "articleContent" : [ "Die Kritik am deutschen Teamchef Joachim Löw dürfte durch den völlig verpatzten Jahresabschluss nicht weniger werden.  Der Weltmeister von 2014 wirkte vor leeren Rängen in Sevilla völlig überfordert.", "Manchester Citys Ferran Torres traf nach einem Lattenkopfball von Dani Olmo sowie nach Assists von Jose Gaya und Fabian Ruiz.  Dazu waren bereits in der ersten Hälfte Alvaro Morata (17.) und Rodri (38.) jeweils per Kopf nach einem Corner erfolgreich.", "Für den Endstand sorgte Mikel Oyarzabal erneut nach Gaya-Vorarbeit (89.).  „Diese Niederlage ist schwer zu erklären.  Es war ein rabenschwarzer Tag für uns, an dem gar nichts funktioniert hat.", "Es war heute in jeder Beziehung alles schlecht.  Wir wollten mutig nach vorne spielen.  Nach dem 0:1 haben wir aber unser ganzes Konzept aufgegeben und Räume geöffnet.", "Wir sind ohne Organisation irgendwo rumgelaufen, das war tödlich.  Dann hat man gegen Spanien keine Chance“, erklärte Löw nach dem bittersten seiner insgesamt 189 Länderspiele.", "Neuer verhindert noch höhere Niederlage Für Manuel Neuer war es ein besonders bitterer Abend.  Der Kapitän war mit seinem 96.  Länderspiel zu Deutschlands alleinigem Rekordtormann aufgestiegen, gegen die rollenden Angriffe der in allen Belangen überlegenen Spanier war er aber machtlos.", "Der Sieg hätte sogar noch höher ausfallen können.  Neuer entschärfte in der Anfangsphase etwa einen Freistoß von Spaniens Kapitän Sergio Ramos (7.), der später mit einer Oberschenkelverletzung ausschied.", "Deutschlands einzige Ausbeute war ein Lattenschuss von Serge Gnabry (77.).  Am Ende wurde es die höchste Niederlage der Nachkriegszeit.  Mit sechs Toren Differenz hatten die Deutschen zuletzt am 24.", "Mai 1931 in Berlin gegen Österreichs Wunderteam verloren.  Dieses ließ vier Monate später in Wien auch noch einen 5:0-Kantersieg folgen.  In der Nachkriegszeit war bisher ein 3:8 gegen Ungarn in der Gruppenphase der WM 1954 Deutschlands höchste Pleite gewesen.", "Im Hinspiel gegen Spanien Anfang September hatte es noch ein 1:1 gegeben.  In Pflichtspielen gegen die Spanier ist Löw als deutscher Teamchef weiter sieglos.  Sein eigentlich bis zur WM 2022 anberaumtes Engagement könnte nach der EM im kommenden Sommer vorzeitig zu Ende gehen, war zuletzt spekuliert worden.", "Der frühere Tirol- und Austria-Trainer ist seit 2006 im Amt und hatte Deutschland vor sechs Jahren in Brasilien zum vierten WM-Titel geführt.Frankreich schlägt Schweden Deutschlands Weltmeister-Nachfolger Frankreich hatte sein Ticket für das Nations-League-Finalturnier im Oktober 2021 bereits vor dem Gruppenfinale sicher.", "Die Franzosen gewannen dank zwei Toren von Olivier Giroud (16., 59.) sowie Treffern von Benjamin Pavard (36.) und Kingsley Coman (95.) aber auch zum Abschluss gegen Schweden 4:2.", "Überragender Mann war Verteidiger Marcus Thuram, der die ersten beiden Tore vorbereitete.  Nach sechs Partien stehen für den Weltmeister 16 Zähler zu Buche.  Schweden dagegen muss den Gang in Liga B antreten.", "Vizeweltmeister Kroatien hielt trotz einer 2:3-Heimniederlage gegen Portugal die Klasse.  Für einen Punktegewinn der Kroaten waren zwei Tore des gebürtigen Linzers Mateo Kovacic (29., 65.) zu wenig.", "Die Tore für Portugal erzielten Ruben Dias mit einem Doppelpack (52., 90.) und Joao Felix (60.).  Superstar Cristiano Ronaldo ging leer aus." ],
  "articleContentTranslated" : [ "The criticism of the German team boss Joachim Löw should not be less due to the completely botched annual financial statements. The 2014 world champion looked completely overwhelmed in front of empty stands in Seville.", "Manchester City's Ferran Torres scored after a bar header from Dani Olmo and assists from Jose Gaya and Fabian Ruiz. In addition, Alvaro Morata (17th) and Rodri (38th) were both successful with their heads after a corner in the first half.", "Mikel Oyarzabal made the final score again after Gaya preparatory work (89th). “This defeat is difficult to explain. It was a black day for us on which nothing worked.", "Everything was bad today in every way. We wanted to play bravely forward. After the 0: 1 we gave up our whole concept and opened rooms.", "We were walking around somewhere without an organization, it was fatal. Then you have no chance against Spain, ”said Löw after the bitterest of his 189 internationals.", "Neuer prevents even greater defeat It was a particularly bitter evening for Manuel Neuer. With his 96th international match, the captain was promoted to Germany's only record goalie, but he was powerless against the rolling attacks of the Spaniards, who were superior in all respects.", "The victory could have been even higher. Neuer defused a free kick from Spain captain Sergio Ramos (7th), who was later eliminated with a thigh injury.", "Germany's only haul was a picket shot from Serge Gnabry (77th). In the end it became the biggest defeat of the post-war period. With a difference of six goals, the Germans last had on 24.", "May 1931 lost to Austria's wonder team in Berlin. Four months later, this was followed by a 5-0 victory in Vienna. In the post-war period, a 3: 8 against Hungary in the group stage of the 1954 World Cup was Germany's biggest bankruptcy.", "In the first leg against Spain at the beginning of September there was a 1-1 draw. In competitive games against the Spaniards, Löw as the German team boss is still without a win. His engagement, which was actually scheduled for the 2022 World Cup, could end prematurely after the EM next summer, was recently speculated.", "The former Tirol and Austria coach has been in office since 2006 and led Germany to its fourth World Cup title six years ago in Brazil. France beats Sweden Germany's successor to the world championship France already had its ticket for the Nations League final tournament in October 2021 safe before the group finals.", "The French won thanks to two goals from Olivier Giroud (16th, 59th) as well as goals from Benjamin Pavard (36th) and Kingsley Coman (95th) but also at the end against Sweden 4-2.", "The outstanding man was defender Marcus Thuram, who prepared the first two goals. After six games, the world champion has 16 points. Sweden, on the other hand, has to move into league B.", "Vice world champions Croatia held the class despite a 3-2 home defeat to Portugal. Two goals by Linz-born Mateo Kovacic (29th, 65th) were not enough for the Croatians to win points.", "Ruben Dias scored the goals for Portugal with a brace (52nd, 90th) and Joao Felix (60th). Superstar Cristiano Ronaldo received nothing." ]
}