{
  "id" : "1H66c9al",
  "url" : "https://kurier.at/wirtschaft/gericht-stoppt-firmenbucheintragung-bei-swarovski-strukturreform/401184229",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T13:13:34Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4929817/46-174231865.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gericht stoppt Firmenbucheintragung bei Swarovski-Strukturreform",
  "articleTitleTranslated" : "Court stops entry in the commercial register during Swarovski structural reform",
  "articleContent" : [ "Es ist ein neues Kapitel rund um die Neuausrichtung des Swarovski-Konzerns unter CEO Robert Buchbauer.", "Nachdem dessen Strukturreform in einer Gesellschafterversammlung im Oktober des Vorjahres die Zustimmung von rund 80 Prozent der Gesellschafter erhielt, stoppte jetzt das Landesgericht Innsbruck die Eintragung ins Firmenbuch, wie \"Tiroler Tageszeitung\" und \"Kronen Zeitung\" berichteten.", "Schon im Oktober gingen die sogenannten \"Oppositionellen\", die im Streit um die Strukturreform ja um Stimmrechte und Einfluss fürchten, aber von davon aus, dass ein einstimmiger Beschluss für die Umsetzung der Strukturreform notwendig ist - und kündigten damals Rechtsmittel an. ", "Zumindest das Landesgericht Innsbruck scheint aktuell einer ähnlichen Meinung zu sein und spricht in seiner aktuellen Begründung davon, dass \"kein rechtswirksamer Gesellschafterbeschluss\" zustande gekommen ist.", "Darüber hinaus seien die \"Erfolgsaussichten der Schiedskläger in den anhängigen Verfahren\" als \"erfolgversprechend einzustufen\", heißt es da.  Robert Buchbauer plant ja, dass eine Schweizer Familienholding unter seiner Führung mit über 80 Prozent in die D.", "Swarovski KG einsteigen soll.  Die Familiengruppe aus dem Stamm Manfred - die \"Oppositionellen\" - ihrerseits sieht sich jetzt durch das Landesgericht Innsbruck in ihrer Rechtsmeinung bestätigt. Offiziell wollte hier aber auf Nachfrage des KURIER niemand Stellung nehmen.", "Ebenso wie beim Swarovski-Konzern selbst. Aus Unternehmenskreisen ist aber zu hören, dass die gestoppte Firmenbucheintragung gelassen gesehen wird. Mit Verzögerungen bei der Umsetzung der Strukturreform hat man offenbar gerechnet.", "Dass das Unternehmen einen entsprechenden Rekurs einbringt, scheint möglich. Der allerdings könnte sich ziehen. Der Umbau im Kristallkonzern hat jedenfalls längst begonnen.", "Anfang des Jahres kündigte Swarovski an, 33 von 102 Filialen in Österreich und weltweit 750 von 3.000 Standorten zu schließen. 1.200 Mitarbeiter wurden 2020 im Tiroler Wattens bereits abgebaut, weitere 600 sollen heuer folgen.", "Mit seinen Produkten will sich Swarovski in Richtung \"erreichbaren, demokratischen Luxus“ bewegen und aus dem preislich niedrigeren Segment verschwinden." ],
  "articleContentTranslated" : [ "It is a new chapter around the realignment of the Swarovski Group under CEO Robert Buchbauer.", "After its structural reform received the approval of around 80 percent of the shareholders at a shareholders' meeting in October of the previous year, the Innsbruck Regional Court has now stopped the entry in the commercial register, as reported by \"Tiroler Tageszeitung\" and \"Kronen Zeitung\".", "As early as October, the so-called \"opposition members\", who fear for voting rights and influence in the dispute over structural reform, assumed that a unanimous decision would be necessary for the implementation of the structural reform - and at that time announced legal remedies.", "At least the Innsbruck Regional Court currently seems to be of a similar opinion and in its current statement speaks of the fact that \"no legally effective shareholder resolution\" has come about.", "In addition, the \"chances of success of the arbitrators in the pending proceedings\" are to be classified as \"promising,\" it says. Robert Buchbauer is planning that a Swiss family holding company under his leadership will transfer over 80 percent to D.", "Swarovski KG is to join. The family group from the Manfred tribe - the \"oppositionists\" - for their part now sees its legal opinion confirmed by the Innsbruck Regional Court. Officially, however, nobody wanted to comment on the KURIER's request.", "As is the case with the Swarovski Group itself. From corporate circles, however, it is heard that the stopped entry in the commercial register is viewed calmly. Obviously, delays in the implementation of the structural reform were expected.", "It seems possible that the company will bring an appeal. However, it could pull itself. In any case, the restructuring in the crystal company began long ago.", "At the beginning of the year Swarovski announced that it would close 33 of 102 branches in Austria and 750 of 3,000 branches worldwide. 1,200 employees have already been cut in 2020 in the Tyrolean Wattens, another 600 are to follow this year.", "With its products, Swarovski wants to move in the direction of \"achievable, democratic luxury\" and disappear from the lower-priced segment." ]
}