{
  "id" : "1icqHs4q",
  "url" : "https://www.diepresse.com/5910658/Festnahmen_Rechtsextreme-Oesterreicher-horteten-Waffen-fuer?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T13:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/8/2/5910658/2EC3CF2A-BB6A-46C4-90B5-3D8051EF4B9F_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rechtsextreme Österreicher horteten Waffen für deutsche Miliz",
  "articleTitleTranslated" : "Right-wing Austrians hoarded weapons for the German militia",
  "articleContent" : [ "Bei Hausdurchsuchungen wurden automatische Waffen, Sprengstoff und Handgranaten sichergestellt. Fünf Personen wurden festgenommen, hauptverdächtig ist ein 53-jähriger Österreicher.", "Automatische Waffen, Sprengstoff und Handgranaten für den möglichen Aufbau einer \"rechtsextremen Miliz\" in Deutschland wurden in den vergangenen Tagen bei Hausdurchsuchungen in der österreichischen Neonazi-Szene sichergestellt.", "Das gab Innenminister Karl Nehammer (ÖVP) am Samstag bei einer Pressekonferenz bekannt. Fünf Festnahmen waren die Folge, hauptverdächtig ist ein 53-jähriger Österreicher, amtsbekannt und vorbestraft, der mit Mittätern den Handel aufgezogen haben soll.", "Vorangegangen waren dem Schlag gegen die rechte Szene jedoch Ermittlungen im Bereich der Suchtmittelkriminalität durch das Wiener Landeskriminalamt (LKA).", "Gefunden wurde dann \"ein Netzwerk, das Verbindungen zwischen dem rechtsextremen Bereich und der organisierten Kriminalität zeigt\", sagte Nehammer, wobei das rechtsextreme Netzwerk vor allem in Deutschland aktiv war.", "Die Landeskriminalämter in Bayern und Nordrhein-Westfalen waren daher ebenfalls involviert, führte der Innenminister aus. Aus informierten Kreisen hieß es, dass ein Zusammenspiel von österreichischen Rechtsextremen und deutschen Biker-Gruppierungen ein Hintergrund sei.", "Pikanterweise soll der österreichische Hauptverdächtige bereits eine Haftstrafe absitzen - und die Waffengeschäfte während seiner Freigänge organisiert haben. Waffenhandel \"im großen Stil\" Michael Mimra, stellvertretender LKA-Leiter nannte den Oktober 2020 als Beginn der Amtshandlungen:", "Gewerbsmäßiger Suchtmittelhandel im Rahmen der Organisierten Kriminalität führten zum 53-jährigen Hauptverdächtigen, der den Waffenhandel \"im großen Stil\" angegangen haben soll.  :", "Am vergangenen Mittwoch kam es zu ersten von insgesamt fünf Hausdurchsuchungen in Österreich: 25 halb- und vollautomatische Waffen wurden sichergestellt: Mit den Erlösen aus den Drogen wurden Maschinenpistolen der Marke \"Uzi, AK47, Skorpion-MP und Sturmgewehre und dazu Munition\", erläuterte Mimra.", "Die geahnte große Dimension bestätigte sich dann am Donnerstag, als ein Container mit weiteren Waffen, Munition und Sprengstoff und weitere Objekte sichergestellt wurden - gestern, Freitag, wurden dann in einer Lagerhalle in Niederösterreich über 100.000 Schuss Munition und zahlreiche Langwaffen gefunden.  ", "In Deutschland kam es \"parallel dazu zu zwei Festnahmen und der Sicherstellung einer großen Menge an Suchtmitteln im Kilogrammbereich\", führte Mimra aus.", "Der Ursprung der Waffen, insgesamt 76 automatische bzw. halb-automatische Waffen, 14 Faustfeuerwaffen und der Munition - zum Teil bereits verpackt für den Transport.", "Sichergestellt wurden unter anderem Sprengstoffe wie TNT oder Hexogen-Sprengstoff, Bargeld und eine umfangreiche Sammlung an Wehrmachtsgegenständen, Waffenstützen und Gewehrscheinwerfer.", "Jeder Gegenstand müsse jetzt kriminaltechnisch untersucht werden, etwa ob Waffen bereits bei anderen Delikten verwendet worden sind. \"Die Ermittlungen haben erst betonnen\", sagte Mimra.", "\"Modell des Schreckens\" Konkrete Namen oder Fundorte wurden keine genannt, jedoch sind laut Nehammer \"Namen aus der Neonazi-Szene, die leider auch in Österreich schon länger bekannt sind\" unter den Verdächtigen - einer machte demnach auch jene Aussagen, die in Richtung des geplanten Aufbaus einer rechten Miliz gingen.  ", "Was die Drogen betrifft, so nannte Mimra Amphetamine, Kokain, aber auch Marihuana und geringe Mengen Heroin.", "Nehammer ergänzte, dass aus der islamistischen Terrorszene bekannt sei, dass sich diese über Drogenhandel finanziert: \"Diesem Modell des Schreckens folgt offensichtlich auch der rechtsextreme Terror.\"", "Angesichts der Dimension dessen, was beschlagnahmt wurde, stellte Nehammer fest, dass nach wie vor zu viele Waffen im Umlauf sind - es müssten hier zusätzliche Maßnahmen getroffen werden.", "Zudem gebe es eine enge Vernetzung der Neonazi-Szene mit neueren Gruppierungen wie den Reichsbürgern - vonseiten der Behörden sei eine Verzahnung zwischen polizeilichen Ermittlungen und Nachrichtendienst nötig, die man auch bei der Reform des Bundesamts für Verfassungsschutz (BVT) berücksichtigen werde.  ", "Die Sprecherin der Grünen gegen Rechtsextremismus, Olga Voglauer, stellte in Zusammenhang mit dieser Causa fest, dass man den \"Nationalen Aktionsplan gegen Rechtsextremismus\" dringend brauche, \"um systematisch gegen rechtsextreme und neonationalsozialistische Netzwerke vorgehen zu können\".", "Der ÖVP-Sicherheitssprecher Karl Mahrer sprach indes von einem \"Ermittlungserfolg, der \"die unglaubliche Dimension dieser noch am Beginn stehenden Ermittlungen deutlich\" zeige." ],
  "articleContentTranslated" : [ "Automatic weapons, explosives and hand grenades were seized during house searches. Five people were arrested, the main suspect is a 53-year-old Austrian.", "Automatic weapons, explosives and hand grenades for the possible establishment of a \"right-wing extremist militia\" in Germany have been seized during house searches in the Austrian neo-Nazi scene in recent days.", "Interior Minister Karl Nehammer (ÖVP) announced this at a press conference on Saturday. Five arrests were the result, the main suspect is a 53-year-old Austrian, officially known and previously convicted, who is said to have started trading with accomplices.", "However, the strike against the right-wing scene was preceded by investigations in the area of drug-related crime by the Vienna State Criminal Police Office (LKA).", "What was then found was \"a network that shows connections between the right-wing extremist sector and organized crime,\" said Nehammer, although the right-wing extremist network was primarily active in Germany.", "The State Criminal Police Offices in Bavaria and North Rhine-Westphalia were therefore also involved, the Interior Minister explained. From informed circles it was said that an interaction between Austrian right-wing extremists and German biker groups was a background.", "Ironically, the main Austrian suspect is said to have already served a prison sentence - and to have organized the arms deals during his outdoor visits. Arms trade \"on a grand scale\" Michael Mimra, deputy head of the LKA, named October 2020 as the beginning of official acts:", "Commercial drug trafficking in the context of organized crime led to the 53-year-old prime suspect who is said to have tackled the arms trade \"on a large scale\". :", "Last Wednesday the first of a total of five house searches in Austria took place: 25 semi and fully automatic weapons were seized: The proceeds from the drugs were used to transport submachine guns of the \"Uzi, AK47, Scorpion-MP and assault rifles and ammunition\", explained Mimra .", "The anticipated large dimensions were then confirmed on Thursday when a container with further weapons, ammunition and explosives and other objects were seized - yesterday, Friday, over 100,000 rounds of ammunition and numerous long weapons were found in a warehouse in Lower Austria.", "In Germany there were \"two arrests and the seizure of a large amount of addictive substances in the kilogram range,\" explained Mimra.", "The origin of the weapons, a total of 76 automatic or semi-automatic weapons, 14 handguns and the ammunition - some of them already packed for transport.", "Among other things, explosives such as TNT or hexogen explosives, cash and an extensive collection of Wehrmacht items, weapon supports and rifle searchlights were seized.", "Every object now has to be examined from a forensic point of view, for example whether weapons have already been used in other crimes. \"The investigation has only just begun,\" said Mimra.", "\"Model of horror\" No specific names or locations were named, but according to Nehammer, \"names from the neo-Nazi scene, which unfortunately have also been known in Austria for a long time\" are among the suspects planned establishment of a right-wing militia.", "As for drugs, Mimra mentioned amphetamines, cocaine, but also marijuana and small amounts of heroin.", "Nehammer added that it was known from the Islamist terror scene that it was financed through drug trafficking: \"This model of terror is obviously also followed by right-wing extremist terror.\"", "Given the size of what was confiscated, Nehammer found that there were still too many weapons in circulation - additional measures would have to be taken here.", "In addition, there is a close network of the neo-Nazi scene with newer groups such as the Reich citizens - on the part of the authorities, a link between police investigations and the intelligence service is necessary, which will also be taken into account when reforming the Federal Office for the Protection of the Constitution (BVT).", "The spokeswoman for the Greens against right-wing extremism, Olga Voglauer, stated in connection with this case that the \"National Action Plan against Right-Wing Extremism\" is urgently needed \"in order to be able to take systematic action against right-wing extremist and neo-national socialist networks\".", "The ÖVP security spokesman Karl Mahrer spoke of an \"investigation success that clearly shows\" the unbelievable dimension of this investigation, which is still in its infancy. \"" ]
}