{
  "id" : "1IEnQxlD",
  "url" : "https://kurier.at/wirtschaft/aua-und-lufthansa-erwarten-im-sommer-nachholeffekte-bei-urlauben/401200189",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T14:33:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4229123/20200330-ABD0151-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AUA und Lufthansa erwarten im Sommer Nachholeffekte bei Urlauben",
  "articleTitleTranslated" : "AUA and Lufthansa expect catch-up effects on vacations in the summer",
  "articleContent" : [ "Der Lufthansa-Konzern und die österreichische Tochter AUA wollen der Corona-Pandemie heuer im Sommer mit zahlreichen touristischen Zielen davon fliegen. Die AUA fliegt ab Mai Montreal und den JFK-Airport in New York wieder an, wie sie am Donnerstag bekanntgab.", "Und die Lufthansa bietet von den Drehkreuzen Frankfurt und München im Sommer 33 neue Urlaubsziele an. Schwerpunkte seien die Kanarischen Inseln, Griechenland sowie die Karibik.", "Der Lufthansa-Konzern geht davon aus, dass viele Länder die Reiserestriktionen zum Sommer hin lockern, wenn mehr Menschen geimpft worden sind. \"Wir wissen, dass die Nachfrage stark steigt, sobald Reiserestriktionen fallen - und dafür sind wir mit unserem hervorragenden Angebot bestens gerüstet.", "Es gibt eine große Sehnsucht nach Urlaub - entsprechend stark wird der Nachholeffekt im Sommer sein,\" erklärte Vorstandsmitglied Harry Hohmeister laut einer Mitteilung.", "Angebot wird erhöht Die Austrian Airlines haben bereits vergangene Woche verkündet, ab Ende März etliche Destinationen wieder aufzunehmen, darunter Barcelona, Dubrovnik und Florenz. Zudem sind zahlreiche Urlaubsdestinationen zurück im Angebot, zum Beispiel in Griechenland, Italien oder Spanien.", "Im Interkontinental-Streckennetz sind Amman, Bangkok, Chicago und Tokio wieder im Flugplan. \"Mit fünf Destinationen in Nordamerika und drei in Asien, darunter Tokio und Bangkok, ist unser Langstreckenangebot im Sommer wieder im leichten Steigflug.", "Auf Flughöhe sind wir jedoch leider noch lange nicht. Wir hoffen darauf, dass uns eine rasche Erhöhung der Impfrate und eine entsprechende Lockerung von Reiserestriktionen künftig weiteren Auftrieb gibt\", so AUA-Vorstand Michael Trestl.", "Allgemein geht die Luftfahrtbranche davon aus, dass die touristische Nachfrage schneller wieder anzieht als die nach Geschäftsreisen." ],
  "articleContentTranslated" : [ "The Lufthansa Group and the Austrian subsidiary AUA want to fly away from the corona pandemic this summer with numerous tourist destinations. AUA will be flying to Montreal and JFK Airport in New York again from May, as it announced on Thursday.", "And Lufthansa is offering 33 new holiday destinations from the Frankfurt and Munich hubs this summer. The focus is on the Canary Islands, Greece and the Caribbean.", "The Lufthansa Group assumes that many countries will loosen travel restrictions in the summer when more people have been vaccinated. \"We know that demand rises sharply as soon as travel restrictions fall - and we are ideally equipped for this with our excellent range.", "There is a great longing for vacation - the catch-up effect will be correspondingly strong in summer, \"said board member Harry Hohmeister according to a statement.", "Offer will be increased Last week, Austrian Airlines announced that they would be resuming a number of destinations from the end of March, including Barcelona, Dubrovnik and Florence. In addition, numerous holiday destinations are back on offer, for example in Greece, Italy or Spain.", "In the intercontinental route network, Amman, Bangkok, Chicago and Tokyo are back on the flight schedule. \"With five destinations in North America and three in Asia, including Tokyo and Bangkok, our long-haul offer is back on the rise again this summer.", "Unfortunately, we are far from being at altitude. We hope that a rapid increase in the vaccination rate and a corresponding relaxation of travel restrictions will give us further impetus in the future, \"said AUA board member Michael Trestl.", "In general, the aviation industry assumes that tourist demand will pick up faster than business travel." ]
}