{
  "id" : "1IrDI4cz",
  "url" : "https://kurier.at/chronik/oesterreich/shopping-tag-andrang-bisher-nicht-so-gross-wie-erwartet/401122644",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T11:29:00Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4807320/46-173419574.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Shopping-Tag: Andrang nicht so groß wie erwartet",
  "articleTitleTranslated" : "Shopping day: rush not as big as expected",
  "articleContent" : [ "Der KURIER hat sich am beliebten Einkaufstag und zweiten Tag nach dem Lockdown in den Einkaufsstraßen umgesehen. Der 8. Dezember, Maria Empfängnis, ist traditionell ein starker Einkaufstag für Weihnachtseinkäufe - auch ohne Corona-Pandemie. ", "Dieses Jahr ist es zudem der zweite Tag nach dem Lockdown, an dem der gesamte Handel wieder geöffnet hat. Ein Ansturm auf die Einkaufsstraßen und Einkaufszentren im Land wurde befürchtet. Doch danach sieht es nicht aus.", "Zielstrebiges Einkaufen in Wien  In der Mariahilfer Straße in Wien ist am Montagvormittag und zu Mittag sehr wenig los.  Vereinzelt unternehmen Familien ihre Weihnachtseinkäufe. Gruppen mit mehr als zwei Personen sieht man kaum.", "Die meisten der Einkäufer gehen sehr zielstrebig vor. So erzählt eine Mutter, die mit ihren Töchtern unterwegs ist, dass sie nur ein Geschenk gekauft hat, das es online nicht zu bestellen gibt.", "Michaela ist auf dem Weg zum Massentest auf die Mariahilfer Straße, um für ihre Tochter ein Weihnachtsgeschenk zu kaufen. © Bild: Kurier/Gerhard Deutsch Ein Arzt macht nach der Arbeit einen Umweg:", "„Ich komme direkt aus dem Nachtdienst und habe den Einkauf jetzt in einem Zug erledigt und jetzt gehe ich nach Hause“:   Ein Familienvater besorgt mit seinen Kindern noch neue Skischuhe, weil es am 24.  Dezember auf die Piste gehen soll.  “", "„Davor kommen wir nicht mehr zum Einkaufen.“ Ob er noch mehr braucht: „Nein, das war es. Schluss“, sagt er und lacht etwas erleichtert. Neben den Weihnachtseinkäufern ist auch viel Polizei unterwegs.", "Auf der Mariahilfer Straße werden viele Essens-Kuriere auf ihrem Fahrrad aufgehalten, weil dort heute, am 12. und am 19.  Dezember ein absolutes Fahrverbot herrscht. Keine Durchfahrt gibt es für Fahrradfahrer am 8.", "Dezember. © Bild: Kurier/Gerhard Deutsch Überschaubar ist der Andrang auch in der Kärntnerstraße. Damit habe man aber gerechnet, sagt Martin Blümner, Geschäftsführer von Deckenbacher und Blümner.", "Gestern habe man aber einen starken Tag gehabt: \"Da haben wir gespürt, dass es ein Nachholvakuum gibt.\" © Bild: Kurier/Gerhard Deutsch \"Ich habe heute frei und musste nur in ein Geschäft.", "Es ist nur ein Kurztrip am Vormittag, damit es schnell erledigt ist.\" © Bild: Kurier/Gerhard Deutsch Warum die Freundinnen Nikola und Vivien sich zum Shopping treffen?  \"Für mich war es vor allem, weil ich Vivien wieder sehen wollte\", sagt Nikola.", "Und ihre Freundin ergänzt: \"Wir sind extra auf die Mariahilfer Straße gekommen, weil wir hier draußen sind.\" © Bild: Kurier/Gerhard Deutsch Die Ausverkauftsangebote locken dieses Mal nicht so viele Personen in die Innenstadt. © Bild: Kurier/Gerhard Deutsch Einige Familien sind unterwegs", ".   © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch In der Kärntnerstraße habe man mit keinem großen Ansturm gerechnet, erzählt ein Geschäftsbesitzer. © Bild:", "Kurier/Gerhard Deutsch Wie schon am Montag, dem ersten Einkaufstag nach dem mehrwöchigen Lockdown, ist auch am Feiertag der große Ansturm auf das größte Einkaufszentrum Österreichs, die Shopping City Süd (SCS) in Vösendorf bzw.  :", "Wiener Neudorf (Bezirk Mödling), ausgeblieben. Die Besucherfrequenz blieb moderat. Die meisten Geschäfte in der SCS waren eher mäßig besucht, wenn nicht sogar ohne Kunden.", "Selbst in den Shops der großen Textilketten, wo sich normalerweise Schlangen an den Kassen bilden bzw. zwischen den Kleiderständern durchaus dichteres Aufeinandertreffen möglich ist, gab es vorerst freies Vorankommen.", "Zusätzlich Security und Reinigungspersonal „Es ist ein durchaus verhaltener Start ins Weihnachtsgeschäft“, sagt Anton Cech, Center Manager der Shopping City Süd.", "„Im Vergleich zu einem normalen Weihnachtsgeschäft ist es deutlich unter der Normalfrequenz, was aber in Anbetracht der Pandemie durchaus positiv von uns zu beurteilen ist.“ Die Besucher würden sich jedenfalls an sämtliche Sicherheitsmaßnahmen halten.", "In der Einkaufsmall sind auch zusätzliche Security und Reinigungspersonal im Einsatz. Die Verweildauer der Besucher ist aber deutlich kürzer als vor Weihnachten üblich. „Die Kunden kaufen sehr gezielt ein“, sagt Cech.", "Gefragt sind heuer vor allem Gutscheine. „Das ist der Geschenk-Renner Nummer eins.“ Parkplätze gibt es am Dienstagnachmittag noch: Etwa 70 Prozent sind gegen 13.30 Uhr belegt.", "Im Burgenland derweil noch ruhig  In der burgenländischen Hauptstadt ist der Andrang bei der Geschäftsöffnung am Marienfeiertag ebenso zurückhaltend.  Beim Einkaufszentrum Haidäckerpark gibt es noch viele freie Parkplätze.", "In einem Lebensmittel-Supermarkt kommt man an der Kassa sofort an die Reihe. „Es gab in keinem Geschäft eine Wartezeit“, schildert ein Kunde. Etwas mehr los ist am Vormittag schon in Parndorf. „Wir sind sehr zufrieden“, sagt Mario Schwann, Center Manager des Outlet Centers im Nordburgenland.", "Es gebe eine gute Frequenz, aber keinen Ansturm, betont Schwann.", "„Es ist so, wie wir es zu dieser Jahreszeit erwarten.“ Vor dem Einkaufszentrum Haidäckerpark im Burgenland waren noch viele Parkplätze frei. © Bild: Koglbauer Claudia Besonders gefragt seien nach dem Lockdown dieses Jahr zu Weihnachten Sport- und Outdoorartikel sowie Accessoires.", "Statt – wie sonst üblich – internationaler Kundschaft, würde es nun vor allem Schnäppchenjäger aus dem Osten Österreichs in das Outlet-Center ziehen. Um die Sicherheit zu gewährleisten, sei in Bezug auf die Corona-Krise ein eigenes Konzept erarbeitet worden, sagt Schwann.", "Neben verstärkter Polizeipräsenz wurde zusätzliches Personal engagiert. „Wir machen erhöhte Reinigungs- und Desinfektionsläufe.", "Und die Maskenpflicht gilt auch im Freien.“ Auch in NÖ und Salzburg ruhig  Nach einem \"sehr guten Start\" am Montag im „Fischapark“ in Wiener Neustadt (NÖ), gibt es am Feiertag einen „eher verhaltenen Beginn“, sagt Center-Manager Christian Stagl.", "„Es gibt sogar etliche Kunden, die anrufen und fragen, ob wir heute überhaupt geöffnet haben“, schildert Stagl. Er erwarte aber, dass am Nachmittag mehr Besucher kommen werden.", "„Früher sind die Kunden schon zum Frühstücken gekommen und haben dann eingekauft.“ Weil die Gastronomiebetriebe nun geschlossen sind, erwarte man nun nach dem Mittagessen verstärkte Frequenz. Die Kunden würden aber nicht nur zum Flanieren kommen, sagt Stagl.", "„Die Händler haben mir berichtet, dass die Umsätze bislang sehr gut waren. Es gibt heuer weniger Gucker und mehr Käufer.“ Bewussteres Einkaufen  Ähnlich schildert Manuel Mayer, Center-Manager des „Europarks“ im Salzburger Stadtteil Taxham dem KURIER die Situation.", "„Das Geschäft ist am Feiertag sehr entspannt angelaufen, im Laufe des Vormittags ist die Kundenfrequenz stärker geworden“, sagt Mayer. Von den Shop-Betreibern sei ihm bereits am Montag, nach dem Lockdown, durchwegs berichtet worden, dass sie „sehr zufrieden“ mit dem Weihnachtsgeschäft seien.", "„Im Lockdown haben die Leute offensichtlich genau überlegt, was sie wollen. Es wird jetzt sehr bewusst gekauft und weniger gustiert“, sagt Mayer. Einkaufszentren in OÖ zufrieden Die Einkaufszentren in Oberösterreich zeigen sich mit der Kundenfrequenz am Marienfeiertag durchwegs zufrieden.", "\"Wir haben eine gute Frequenz\", sagt Maria Prims, Centermanagerin von \"Hey! Steyr\" und \"Taborland\" in Steyr sowie von \"Welas Park\" in Wels. In der \"Passage Linz\" ist es am Vormittag noch eher ruhig. Gegen Mittag sind dann mehr Leute gekommen, wie Centerleiterin Monika Sandberger schildert.", "Am gestrigen Montag, dem ersten Einkaufstag nach dem harten Corona-Lockdown, war der Andrang auf die Geschäfte offensichtlich größer. Ein regelrechter Ansturm ist am Dienstag ausgeblieben. Bis zur Mittagszeit ist auch in Steyr und Wels noch kein sehr großer Andrang zu verzeichnen.", "Steirische Einkaufszentren \"nicht überrannt\" Auch die steirischen Einzelhändler verzeichnen am zweiten Tag nach dem Lockdown gute Umsätze, \"überrannt\" werden sie jedoch nicht. Diese Bilanz zieht Gerhard Wohlmuth, Spartenobmann der Fachgruppe Handel in der steirischen Wirtschaftskammer.", "Sowohl in Einkaufszentren als auch im urbanen Bereich gibt es eine rege Nachfrage nach Konfektionen, Schuhen und Sportartikeln gegeben.", "Einlassbeschränkungen, weil der Andrang zu groß ist, sind am Dienstag lediglich bei kleinen Geschäften ein Thema gewesen, bei größeren Häusern komme man mit den Quadratmeter-Regelungen \"gut aus\", sagt der Spartenobmann.", "\"Dass die Gastronomie geschlossen ist, ist allerdings ein großes Manko\", sagte Wohlmuth. Nehammer bedankt sich bei Bevölkerung  Der Feiertag ist laut Innenminister Karl Nehammer (ÖVP) ohne besondere Vorfälle verlaufen.", "\"Die Menschen in Österreich haben sich bisher in dieser herausfordernden Phase wirklich außergewöhnlich gut verhalten\", sagte er in einem Statement zur APA.", "\"Ich will wirklich ein großes Danke sagen - an alle die sich so vorbildlich an die Maßnahmen halten und das Motto 'schau auf dich, schau auf mich' damit mit Leben erfüllen.\" Die Menschen würden Verantwortung füreinander beweisen. ", "Die Landespolizeidirektionen hätten bisher zwar von mäßigen bis hohen Frequenzen in den Einkaufsstraßen berichtet, dennoch sei es bisher zu keinen besonderen Vorfällen gekommen.  Bisher sei es lediglich vereinzelt zu Verwaltungsübertretungen gekommen.", "\"Das zeigt ein hohes Verantwortungsbewusstsein jedes Einzelnen. Ein wirklich starkes Signal der Bevölkerung - dass wir gemeinsam gut durch die Vorweihnachtszeit kommen können\", so Nehammer.", "Längere Öffnungszeiten  Um Kundenströme zu entzerren, wurden heuer ausnahmsweise die Öffnungszeiten verlängert, es darf diesmal von 9.00 bis 19.00 Uhr geshoppt werden statt bisher 10.00 bis 18.00 Uhr. Auch am Montag, dem ersten Tag nach dem Lockdown, hielt sich der Ansturm zurück.", "Das deckt sich mit den Beobachtungen von Rainer Trefelik von der Sparte Handel der Wirtschaftskammer Österreich, der Dienstagabend eine erste Bilanz zog: „Das war definitiv kein 8. Dezember zum Jubeln.", "Aus virologischer Sicht sind es gute Nachrichten, für den Handel ist es aber natürlich schwierig.“ Generell sei die Frequenz in ganz Österreich von Ost bis West unterschiedlich gewesen: Manche Einkaufsstraßen und Shoppingcenter seien besser besucht gewesen, manche schlechter.  ", "Generell merke man aber überall, dass die Touristen, die Gastronomie und die Adventmärkte fehlen: „Das Flanieren, das Aufwärmen beim Punschstand, das Einkaufen als Freizeitbeschäftigung fehlte heuer natürlich“, erklärt Trefelik.", "Dadurch fehle auch so mancher Impulskauf – oft gehe es nur gezielt in ein Geschäft, um das geplante Geschenk zu kaufen. Wie immer in der Vorweihnachtszeit seien Spielwaren, Bücher oder elektronische Geräte gefragt.", "„Einerseits sind wir natürlich froh, dass das  Gedränge, vor dem im Vorfeld gewarnt worden war, ausgeblieben ist“, sagt Trefelik. Nun hoffe man aber auf die letzten 13 Einkaufstage vor Weihnachten: „Nun wissen die Kunden, dass es kein Problem ist, einkaufen zu gehen.“   " ],
  "articleContentTranslated" : [ "The KURIER looked around the shopping streets on the popular shopping day and the second day after the lockdown. December 8th, Mary's Conception, is traditionally a busy shopping day for Christmas shopping - even without the corona pandemic.", "This year it is also the second day after the lockdown that all trading has reopened. A rush to the shopping streets and shopping malls in the country was feared. But it doesn't look like that.", "Purposeful shopping in Vienna In Mariahilfer Strasse in Vienna there is very little going on on Monday mornings and at noon. Occasionally families do their Christmas shopping. You hardly ever see groups with more than two people.", "Most of the buyers are very determined. For example, a mother who is out with her daughters tells us that she only bought a present that cannot be ordered online.", "Michaela is on her way to the mass test on Mariahilfer Strasse to buy a Christmas present for her daughter. © Image: Kurier / Gerhard Deutsch A doctor makes a detour after work:", "\"I come straight from the night shift and have now done the shopping in one go and now I'm going home\": A family man and his children get new ski boots because they are supposed to hit the slopes on December 24th. \"", "“We don't go shopping before that.” Whether he needs more: “No, that was it. That's it, ”he says and laughs a little relieved. In addition to the Christmas shoppers, there are also a lot of police around.", "Many food couriers are held up on their bikes on Mariahilfer Strasse because there is an absolute driving ban there today, December 12th and 19th. There is no passage for cyclists on 8.", "December. © Image: Kurier / Gerhard Deutsch The rush on Kärntnerstraße is manageable. But that was what was expected, says Martin Blümner, managing director of Bettenbacher and Blümner.", "Yesterday, however, had a tough day: \"We felt that there was a backlog.\" © Image: Kurier / Gerhard Deutsch \"Today I have a day off and just had to go to a shop.", "It's just a short trip in the morning so that it can be done quickly. \"© Photo: Kurier / Gerhard Deutsch Why the friends Nikola and Vivien meet for shopping?\" For me it was mainly because I wanted to see Vivien again, \"says Nikola.", "And her friend adds: \"We came specially to Mariahilfer Strasse because we are out here.\" © Image: Kurier / Gerhard Deutsch This time the sale offers do not attract so many people into the city center. © Image: Kurier / Gerhard Deutsch Some families are out and about", ". © Image: Kurier / Gerhard Deutsch © Image: Kurier / Gerhard Deutsch © Image: Kurier / Gerhard Deutsch In Kärntnerstrasse, no one expected a large rush, says a business owner. © Image:", "Kurier / Gerhard Deutsch As on Monday, the first day of shopping after the lockdown lasting several weeks, there is also a big rush on Austria's largest shopping center, the Shopping City Süd (SCS) in Vösendorf or:", "Wiener Neudorf (Mödling district), no. The visitor frequency remained moderate. Most of the stores in the SCS were not very busy, if not without customers.", "Even in the shops of the large textile chains, where queues usually form at the cash registers or where it is quite possible to meet closer together between the clothes racks, there was initially free movement.", "In addition, security and cleaning staff \"It's been a subdued start to Christmas business,\" says Anton Cech, Center Manager of Shopping City Süd.", "\"Compared to normal Christmas business, it is well below the normal frequency, which, however, in view of the pandemic, is to be assessed positively by us.\" The visitors would in any case adhere to all safety measures.", "Additional security and cleaning staff are also on duty in the shopping mall. The length of stay of the visitors is, however, significantly shorter than usual before Christmas. \"Customers buy very specifically,\" says Cech.", "Vouchers are particularly popular this year. “This is the number one gift hit.” There are still parking spaces on Tuesday afternoon: around 70 percent are occupied by 1.30 p.m.", "Still quiet in Burgenland in the meantime In the Burgenland capital, the rush at the store opening on St. Mary's Day is just as reserved. There are still plenty of free parking spaces at the Haidäckerpark shopping center.", "In a grocery supermarket, your turn comes straight away at the cash desk. “There was no waiting time in any store,” says one customer. There is a little more going on in Parndorf in the morning. “We are very satisfied,” says Mario Schwann, Center Manager of the Outlet Center in Northern Burgenland.", "Schwann emphasizes that there is a good frequency, but no rush.", "“It is as we expect it to be at this time of the year.” There were still plenty of free parking spaces in front of the Haidäckerpark shopping center in Burgenland. © Image: Koglbauer Claudia After the lockdown this year at Christmas, sports and outdoor items and accessories are particularly in demand.", "Instead of - as usual - international customers, bargain hunters from eastern Austria would be drawn to the outlet center. In order to ensure security, a separate concept has been drawn up with regard to the Corona crisis, says Schwann.", "In addition to an increased police presence, additional staff was hired. “We do increased cleaning and disinfection runs.", "And the mask requirement also applies outdoors. ”Quiet in Lower Austria and Salzburg too After a“ very good start ”on Monday in the“ Fischapark ”in Wiener Neustadt (Lower Austria), there is a“ rather cautious start ”on the holiday, says the center manager Christian Stagl.", "\"There are even quite a few customers who call and ask whether we're even open today,\" explains Stagl. But he expects more visitors to come in the afternoon.", "\"In the past, customers came to have breakfast and then went shopping.\" Because the restaurants are now closed, people now expect increased frequency after lunch. But customers don't just come for a stroll, says Stagl.", "“The dealers told me that sales have been very good so far. There are fewer peepers and more buyers this year. ”More conscious shopping Manuel Mayer, Center Manager of the“ Europark ”in Salzburg's Taxham district, describes the situation to KURIER in a similar way.", "\"Business got off to a very relaxed start on the holiday, and customer frequency increased over the course of the morning,\" says Mayer. The shop owners reported to him on Monday, after the lockdown, that they were \"very satisfied\" with the Christmas business.", "“In lockdown, people obviously thought about what they wanted. It is now bought very deliberately and tasted less, ”says Mayer. Shopping centers in Upper Austria satisfied The shopping centers in Upper Austria are consistently satisfied with the number of customers on St. Mary's Day.", "\"We have a good frequency,\" says Maria Prims, center manager of \"Hey! Steyr\" and \"Taborland\" in Steyr and of \"Welas Park\" in Wels. In the \"Passage Linz\" it is still rather quiet in the morning. Around noon, more people came, as center manager Monika Sandberger describes.", "Yesterday, Monday, the first day of shopping after the tough Corona lockdown, the rush to the shops was obviously greater. There was no real rush on Tuesday. Even in Steyr and Wels there is not a very big rush until lunchtime.", "Styrian shopping centers \"not overrun\" The Styrian retailers are also recording good sales on the second day after the lockdown, but they are not being \"overrun\". This is the conclusion drawn by Gerhard Wohlmuth, division chairman of the trade group in the Styrian Chamber of Commerce.", "Both in shopping centers and in urban areas there is a brisk demand for ready-made clothing, shoes and sporting goods.", "Admission restrictions, because the rush is too great, were only an issue for small shops on Tuesday, while the square meter regulations \"get along well\" with larger houses, says the division chairman.", "\"The fact that the restaurant is closed is a major drawback,\" said Wohlmuth. Nehammer thanks the population According to Interior Minister Karl Nehammer (ÖVP), the holiday passed without any special incidents.", "\"The people in Austria have behaved exceptionally well so far in this challenging phase,\" he said in a statement to the APA.", "\"I really want to say a big thank you - to everyone who adheres to the measures in such an exemplary manner and brings the motto 'look at you, look at me' to life.\" People would show responsibility for one another.", "The state police headquarters have reported moderate to high traffic in the shopping streets so far, but so far there have been no special incidents. So far there have only been isolated administrative violations.", "\"That shows a high level of responsibility on the part of every individual. A really strong signal from the population - that we can get through the pre-Christmas period well together,\" said Nehammer.", "Longer opening times In order to ease the flow of customers, the opening times have been extended this year, this time from 9 a.m. to 7 p.m. instead of the previous 10 a.m. to 6 p.m. The onslaught also held back on Monday, the first day after the lockdown.", "This coincides with the observations made by Rainer Trefelik from the trade division of the Austrian Chamber of Commerce, who took stock on Tuesday evening: “It was definitely not an 8th December to celebrate.", "From a virological point of view, it is good news, but of course it is difficult for retailers. ”In general, the frequency varied across Austria from east to west: some shopping streets and shopping centers were better attended, some were worse.", "In general, however, you notice everywhere that there are no tourists, restaurants and the Advent markets: \"Strolling, warming up at the punch stand, shopping as a leisure activity was of course missing this year,\" explains Trefelik.", "As a result, there is also a lack of impulse purchases - often people only go to a specific shop to buy the planned gift. As always in the run-up to Christmas, toys, books and electronic devices are in demand.", "“On the one hand, we are of course happy that the crowd that was warned about in advance did not occur,” says Trefelik. Now one hopes for the last 13 shopping days before Christmas: \"Now the customers know that it is no problem to go shopping.\"" ]
}