{
  "id" : "1jjM9Knd",
  "url" : "https://kurier.at/chronik/oesterreich/1197-neue-corona-infektionen-in-oesterreich/401182582",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:54:58Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1.197 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1,197 new corona infections in Austria",
  "articleContent" : [ "Von gestern auf heute gab es 39 neue Todesfälle in Zusammenhang mit dem Coronavirus zu verzeichnen. Nach sechswöchigem Corona-Lockdown haben seit gestern Händler und körpernahe Dienstleister wie Friseure, Kosmetiker und Masseure wieder aufgesperrt. ", "Wie sich die Öffnungen auf die Neuinfektionen auswirken, wird man erst in einigen Tagen sehen. Was bereits seit Tagen angestiegen ist, sind die täglichen Antigen-Testungen. Grund dafür ist wohl, dass man für körpernahe Dienstleistungen wie für einen Friseurbesuch einen negativen Covid-Test benötigt. ", "Von gestern auf heute wurden jedenfalls 1.197 neue Fälle registriert. 39 weitere Todesfälle wurden in Zusammenhang mit dem Coronavirus gemeldet. ", "Neuinfektionen in den Bundesländern Niederösterreich: 267 Wien: 231 Steiermark: 210 Oberösterreich: 160 Tirol: 98 Salzburg: 87 Kärnten: 85 Vorarlberg: 40 Burgenland: 19 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "There have been 39 new coronavirus-related deaths from yesterday to today. After a six-week corona lockdown, retailers and body-friendly service providers such as hairdressers, beauticians and masseurs have been unlocking again since yesterday.", "How the openings affect the new infections will only be seen in a few days. What has been increasing for days are the daily antigen tests. The reason for this is probably that you need a negative Covid test for body-hugging services such as visiting a hairdresser.", "In any case, 1,197 new cases were registered from yesterday to today. 39 other deaths were reported in connection with the coronavirus.", "New infections in the federal states of Lower Austria: 267 Vienna: 231 Styria: 210 Upper Austria: 160 Tyrol: 98 Salzburg: 87 Carinthia: 85 Vorarlberg: 40 Burgenland: 19 Hospitalizations in Austria The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\".", "Deaths in Austria Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}