{
  "id" : "1jRGjuoU",
  "url" : "https://sport.orf.at/stories/3069488/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-18T21:58:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖFB-Team rettet Remis gegen Notelf",
  "articleTitleTranslated" : "ÖFB team saves a draw against Notelf",
  "articleContent" : [ "Gegen Norwegens ambitioniertes B-Team – dem ursprünglichen Kader war aufgrund eines Coronavirus-Falles von den nationalen Behörden ein Antreten verweigert worden – war das ÖFB-Team durch einen Treffer von Ghayas Zahid in der 61.", "Minute in Rückstand geraten.  Als es nach fünf Länderspielsiegen in Serie schon nach einer bitteren Niederlage aussah, sorgte Grbic in der Nachspielzeit doch noch für den Ausgleich.", "Der Lorient-Stürmer hatte schon gegen Nordirland am Sonntag mit dem Tor zum 2:1 als Joker gestochen.  Der fixierte Nations-League-Gruppensieg bringt Österreich nun auch gute Chancen auf eine vielleicht nötige Hintertür ins Play-off für die WM 2022.", "Sollte die ÖFB-Auswahl in der im März 2021 beginnenden WM-Qualifikation nicht unter den Top Zwei ihrer Gruppe landen, könnte sie als einer der besten Ersten der Nations-League-Pools doch noch in die Endausscheidung für das WM-Turnier in Katar rutschen.", "Mit Arnautovic und Ranftl gegen Norwegens Notelf Foda hatte im Vergleich zum mühevollen 2:1-Sieg gegen Nordirland zwei personelle Änderungen vorgenommen.  Mittelfeldmann Reinhold Ranftl (LASK) und Stürmer Marko Arnautovic (Schanghai) rückten in die Startformation.", "Arnautovic ersetzte als Solospitze Michael Gregoritsch.  Ranftl begann in der 4-2-3-1-Formation auf der rechten Flügelposition.  Aleksandar Dragovic fehlte gesperrt.", "Stefan Ilsanker rückte daher vom zentralen Mittelfeld in die Innenverteidigung zurück.  In Norwegens „No name“-Startelf fanden sich gleich sechs Debütanten.  Nur fünf Spieler mit A-Team-Erfahrung hatte Interimscoach Leif Gunnar Smerud zur Verfügung.", "Dennoch war der Ex-Rapidler Veton Berisha (Stavanger) der einzige Nicht-Legionär in der Truppe der „Notnägel“.  Und die Gäste zeigten gleich in den Anfangsminuten, dass sie nicht nach Wien gekommen waren, um sich kampflos zu ergeben.Erneut zähes Ringen und kaum Chancen Österreich wurde im Spielaufbau aggressiv und früh gestört.", "Obwohl die Gastgeber in der 20.  Minute schon 70 Prozent Ballbesitz verbuchten, waren sie bis dahin noch nicht zum Abschluss gekommen.  Ein schöner Rechtsschuss von Arnautovic (knapp am Tor vorbei) war dann die erste wirklich gefährliche Aktion der ÖFB-Equipe.", "Wie gegen Nordirland war es ein zähes Ringen um Torchancen.  Noch fand man im kompakten skandinavischen Defensivverbund keine Lücken.  Arnautovic mit der ersten guten Chance (20.", "Minute) Ein schöner Schuss von Marko Arnautovic geht knapp am Tor vorbei.  Gäste kompakt und nicht ungefährlich Einen weiteren Schuss des bemühten Arnautovic (30.) aus der Drehung lenkte Norwegen-Keeper Per Kristian Bratveit über die Latte.", "Auf der anderen Seite hatte plötzlich Jörgen Strand Larsen (33.) nach grober Unordnung in Österreichs Defensive eine Riesenchance.  Der Stürmer wurde alleine vor ÖFB-Goalie Pavao Pervan gerade noch von Martin Hinteregger entscheidend bedrängt und verfehlte das Tor knapp.", "Auch Jörgen Skjelvik (36.) kam im Strafraum zum Abschluss, scheiterte aber an Pervan.  Sehr souverän agierte das ÖFB-Team hinten nicht.  Beste Torgelegenheit für Norwegen (33.", "Minute) Strand Larsen hat die Führung für Norwegen auf dem Fuß.  Warten auf Torerfolg auch nach Seitenwechsel Das 0:0 zur Pause war ein gerechter Zwischenstand, weil die Norweger sehr ambitioniert auftraten.", "Tempo, Passqualität und Bewegung ohne Ball ließen im Spiel der Österreicher noch schwer zu wünschen übrig.  Grbic, mit seinem Tor zum 2:1 Matchwinner gegen Nordirland, wärmte zur Halbzeit zwar auf.", "Noch verzichtete Foda aber auf die Einwechslung eines zweiten Stürmers, den das lahmende Offensivspiel der Heimischen eigentlich dringend gebrauchen konnte.  Personell unverändert erwischte das Team dennoch einen halbwegs passablen Start in die zweite Hälfte.", "Ein zu zentral platzierter Schuss von Marcel Sabitzer (46.) vom Sechzehner, ein wuchtiger Linksschuss von Arnautovic (48.) über das Tor: Zumindest näherte man sich Zählbarem an.", "Als Mats Möller Dähli (53.) auf der anderen Seite in den Strafraum eindrang, hatten die Österreicher allerdings Glück.  Denn nicht nur konnte der norwegische Kapitän den Ball nicht im Tor unterbringen, auch sah der französische Referee Benoit Bastien über einen Rempler von Hinteregger gegen Dähli hinweg.Norwegen trifft zur Sensation Mit dem Spielglück war es dann in der 61.", "Minute vorbei: Die beherzt auftretenden Gäste gingen durch Ghayas Zahid mit 1:0 in Führung – und das in der Gesamtbetrachtung keinesfalls unverdient.  Berisha lieferte die perfekte Vorlage, nachdem sich Ilsanker bei einem misslungenen Kopfball ungeschickt angestellt hatte und Berisha links im Strafraum nicht mehr stoppen konnte.", "Nach dessen Querpass gaben dann im Zentrum auch Hinteregger und Ulmer keine gute Figur ab. 1:0 für Norwegen (61.  Minute) Ghayas Zahid sorgt aus kurzer Distanz für die Führung der Gäste.", "Der einzige positive Aspekt des bitteren Gegentreffers war, dass Foda nun endlich Grbic als zweiten Angreifer einwechselte.  Der Lorient-Legionär kam in der 65.", "Minute für Xaver Schlager und hatte bald die erste Riesenchance auf den Ausgleich (70.).  Nach Vorarbeit von Alaba scheiterte Grbic aber aus kürzester Distanz am starken Bratveit.", "Das hätte der nächste Stich von „Joker“ Grbic sein müssen.Rettung in letzter Minute Die Sensation für Norwegen und die Blamage für Österreich lag spätestens jetzt in der Luft.", "Dementsprechend warfen die Skandinavier die letzten Kräfte ins Finish.  Gernot Trauner wurde noch für Ilsanker eingewechselt.  Doch außer einer Chance für Arnautovic, der dabei mit grenzwertigen Mitteln zu Fall gebracht wurde, schaute für die enttäuschende ÖFB-Auswahl bis zur Nachspielzeit nichts heraus.", "Ausgleich durch Grbic (94.)  Am Ende holt Österreich dank Stürmer Adrian Grbic noch einen Punkt.  Ein weitere Arnautovic-Schuss ging über das Tor, ehe Grbic in der 94.", "Minute für die Erlösung sorgte.  Der Frankreich-Legionär traf nach Arnautovic-Assist ins lange Eck.  Es war sein viertes Tor im siebenten Länderspieleinsatz.  Für das ÖFB-Team war es Rettung in letzter Minute.", "Der Gruppensieg ist aufgrund des gewonnenen direkten Duells mit Norwegen (nach dem 2:1-Auswärtssieg) fixiert – selbst wenn ein möglicher norwegischer Protest gegen die Wertung des nicht ausgetragenen Spiels in Rumänien (0:3) erfolgreich sein sollte.", "Stimmen zum Spiel: Franco Foda (ÖFB-Teamchef): „Es ist nicht alles gut.  Es war ein schwieriges Spiel, das war uns vor dem Spiel bewusst.  Der Gegner hatte nichts zu verlieren, konnte Geschichte schreiben – es war eine außergewöhnliche Situation.", "Wir waren vor allem im Defensivverhalten heute nicht so präsent, wie wir das gewohnt sind.  Wir haben viele Torchancen zugelassen.  Wir haben viele Abspielfehler gemacht, der Spielaufbau war nicht gut.", "Ich kenne natürlich auch die Umstände.  Man hat bei manchen Spielern gemerkt, dass Dynamik, Spritzigkeit aufgrund der großen Belastungen gefehlt haben.  Nichtsdestotrotz haben wir unser Ziel erreicht.", "Wir haben den ersten Platz auch zu Recht belegt.“ Julian Baumgartlinger (ÖFB-Kapitän): „Es ist ein Riesenziel von uns gewesen, dass wir in der Nations League in den obersten Topf aufsteigen, weil genau solche Spiele dann für uns noch härter werden.", "Wir müssen einfach besser werden.  Jetzt freuen wir uns, weil wir uns die letzten beiden Spiele schwergetan haben.  Es ist im Topf B nichts einfach.  Norwegen war sehr mutig, sie haben uns immer wieder unter Druck gesetzt.", "Sie haben sich etwas zugetraut.  Selber waren wir zu schleißig in unseren Situationen um den Sechzehner herum.“ UEFA Nations League, sechster Spieltag Österreich – Norwegen 1:1 (0:0) Ernst Happel Stadion, keine Zuschauer, SR Bastien (FRA) Torfolge: 0:1 (61.)", "Zahid 1:1 (94.)  Grbic Österreich: Pervan – Lainer, Ilsanker (82.  Trauner), Hinteregger, Ulmer – X.  Schlager (65.  Grbic), Baumgartlinger – Ranftl, Sabitzer, Alaba – Arnautovic Norwegen: Braatveit – Ryerson (81.", "Granli), Gabrielsen, Hanche-Olsen, Skjelvik – Zahid (81.  Askildsen), Tronstad, Ulvestad, Möller Dähli (67.  Thorstvedt) – Berisha (86.  Vindheim), Strand Larsen (86.", "Evjen) Gelbe Karten: Ilsanker bzw.  Möller Dähli, Ryerson, Granli" ],
  "articleContentTranslated" : [ "Against Norway's ambitious B-team - the original squad had been refused entry by the national authorities due to a coronavirus case - the ÖFB team was hit by Ghayas Zahid in the 61st.", "One minute behind. When it looked like a bitter defeat after five international matches in a row, Grbic made sure to equalize in stoppage time.", "The Lorient striker had already stabbed as a joker against Northern Ireland on Sunday with the goal to make it 2-1. The fixed Nations League group win now gives Austria a good chance of a possibly necessary back door into the play-off for the 2022 World Cup.", "If the ÖFB selection does not end up in the top two of their group in the World Cup qualification starting in March 2021, they could still slip into the finals for the World Cup tournament in Qatar as one of the best first in the Nations League pools.", "With Arnautovic and Ranftl against Norway's Notelf Foda, there were two changes in personnel compared to the difficult 2-1 win against Northern Ireland. Midfielder Reinhold Ranftl (LASK) and striker Marko Arnautovic (Shanghai) moved into the starting line-up.", "Arnautovic replaced Michael Gregoritsch as solo head. Ranftl started in the 4-2-3-1 formation on the right wing position. Aleksandar Dragovic was not suspended.", "Stefan Ilsanker therefore moved back from central midfield to central defense. There were six debutants in Norway's “no name” starting XI. Interim coach Leif Gunnar Smerud only had five players with A-Team experience.", "Nevertheless, the ex-Rapidler Veton Berisha (Stavanger) was the only non-legionnaire in the troop of the \"emergency nails\". And the guests showed right in the opening minutes that they had not come to Vienna to surrender without a fight. Again tough wrestling and hardly any chances Austria was aggressively and early on in the build-up of the game.", "Although the hosts had 70 percent possession in the 20th minute, they had not yet come to a conclusion. A nice right-footed shot by Arnautovic (just missed the goal) was the first really dangerous action of the ÖFB team.", "As against Northern Ireland, it was a tough fight for scoring chances. There were still no gaps in the compact Scandinavian defensive network. Arnautovic with the first good chance (20.", "Minute) A nice shot from Marko Arnautovic just misses the goal. Guests compact and not without danger Another shot from the hard-working Arnautovic (30th) from the turn steered Norway keeper Per Kristian Bratveit over the crossbar.", "On the other hand, Jörgen Strand Larsen (33.) suddenly had a huge chance after gross disorder in Austria's defense. The striker was only pressed in front of ÖFB goalie Pavao Pervan by Martin Hinteregger and just missed the goal.", "Jörgen Skjelvik (36th) also finished in the penalty area, but failed because of Pervan. The ÖFB team did not act very confidently at the back. Best opportunity for Norway (33.", "Minute) Strand Larsen has the lead for Norway on foot. Waiting for a goal even after changing sides The 0-0 break at break was a fair result because the Norwegians were very ambitious.", "The speed, quality of the pass and movement without the ball left hard to be desired in the Austrian game. Grbic, with his goal for the 2-1 match winner against Northern Ireland, warmed up at halftime.", "However, Foda still refrained from replacing a second striker, whom the paralyzing offensive game of the home team really needed. In terms of personnel, the team still had a reasonably passable start to the second half.", "A too centrally placed shot by Marcel Sabitzer (46th) from the penalty area, a powerful left-hand shot by Arnautovic (48th) over the goal: At least one approached something that could be counted.", "However, when Mats Möller Dähli (53rd) entered the penalty area on the other side, the Austrians were lucky. Because not only could the Norwegian captain not put the ball in the goal, the French referee Benoit Bastien also overlooked a jolt by Hinteregger against Dähli. Norway hits the sensation With the luck of the game it was then in the 61.", "Minute over: The courageously appearing guests took a 1-0 lead through Ghayas Zahid - and that by no means undeserved in the overall view. Berisha provided the perfect template after Ilsanker had acted awkwardly with a failed header and Berisha could not stop on the left in the penalty area.", "After his cross pass, Hinteregger and Ulmer did not look good in the center either. 1-0 for Norway (61st minute) Ghayas Zahid takes the lead from close range.", "The only positive aspect of the bitter goal was that Foda finally replaced Grbic as the second attacker. The Lorient Legionnaire came in 65.", "Minute for Xaver Schlager and soon had the first huge chance to equalize (70th). After preliminary work by Alaba, Grbic failed from a very short distance on the strong Bratveit.", "That should have been the next trick from \"Joker\" Grbic. Rescue at the last minute The sensation for Norway and the embarrassment for Austria was in the air by now at the latest.", "Accordingly, the Scandinavians threw the last of their forces into the finish. Gernot Trauner was substituted on for Ilsanker. But apart from a chance for Arnautovic, who was brought down with marginal means, nothing looked out for the disappointing ÖFB selection until stoppage time.", "Grbic equalized (94th) In the end, Austria scored one more point thanks to striker Adrian Grbic. Another Arnautovic shot went over the gate before Grbic in the 94.", "Minute provided for redemption. The French legionnaire hit the far corner after Arnautovic assist. It was his fourth goal in his seventh international match. For the ÖFB team, it was a last-minute rescue.", "The group win is fixed due to the won direct duel with Norway (after the 2-1 away win) - even if a possible Norwegian protest against the rating of the game that was not played in Romania (0: 3) should be successful.", "Quotes about the game: Franco Foda (ÖFB team boss): “It's not all good. It was a difficult game, we knew that before the game. The opponent had nothing to lose, could make history - it was an extraordinary situation.", "We weren't as present today, especially in terms of defensive behavior, as we're used to. We allowed a lot of scoring opportunities. We made a lot of mistakes and the structure of the game wasn't good.", "Of course, I also know the circumstances. With some players you noticed that there was a lack of dynamism and liveliness due to the heavy loads. Nonetheless, we achieved our goal.", "We rightly took first place. ”Julian Baumgartlinger (ÖFB captain):“ It was a huge goal of ours that we should be promoted to the top of the league because games like this will then be even tougher for us .", "We just have to get better. We're happy now because we've had a tough time in the last two games. Nothing is simple in pot B. Norway was very brave, they kept putting us under pressure.", "You dared to do something. We ourselves were too exhausted in our situations around the penalty area. “UEFA Nations League, sixth matchday Austria - Norway 1: 1 (0: 0) Ernst Happel Stadium, no spectators, SR Bastien (FRA) Goal sequence: 0: 1 (61 .)", "Number 1: 1 (94th) Grbic Austria: Pervan - Lainer, Ilsanker (82nd Trauner), Hinteregger, Ulmer - X. Schlager (65th Grbic), Baumgartlinger - Ranftl, Sabitzer, Alaba - Arnautovic Norway: Braatveit - Ryerson ( 81.", "Granli), Gabrielsen, Hanche-Olsen, Skjelvik - Zahid (81st Askildsen), Tronstad, Ulvestad, Möller Dähli (67th Thorstvedt) - Berisha (86th Vindheim), Strand Larsen (86th place)", "Evjen) Yellow cards: Ilsanker or Möller Dähli, Ryerson, Granli" ]
}