{
  "id" : "1kFJaoK7",
  "url" : "https://sport.orf.at/stories/3069359/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-15T10:10:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hamilton krönt siebenten WM-Titel mit Sieg",
  "articleTitleTranslated" : "Hamilton crowns seventh world title with victory",
  "articleContent" : [ "„Für alle Kinder da draußen, die vom Unmöglichen träumen – ihr könnt es schaffen“, waren die ersten Worte des 35-jährigen Briten nach seinem 94.  Grand-Prix-Sieg.", "„Ich finde keine Worte, danke an alle, die im Team dafür gearbeitet haben“, sagte Hamilton mit den Tränen kämpfend.  Sein Dank auf einer „unglaublichen Reise“ galt auch seiner Familie, mit der er von klein auf von solchen Erfolgen geträumt habe.", "„Ich hätte es nicht besser machen können“, lautete der Kommentar von Mercedes-Motorsportchef Toto Wolff über Funk.  „Eine fantastische Fahrt, das war wirklich genial.“ Und tatsächlich war Hamiltons zehnter Grand-Prix-Sieg im 14.", "Saisonrennen eine Meisterleistung.  Nach einer nicht so souveränen Vorstellung wie sonst im Qualifying war er nur von Rang sechs gestartet.  Bei schwierigen Bedingungen und durch anfängliche Probleme ließ sich der alte und neue Weltmeister aber nicht beirren und fuhr mit einer perfekten Strategie zum neuerlichen Triumph.", "Hamilton holt seinen siebenten WM-Titel Lewis Hamilton ist seit Sonntag siebenfacher Formel-1-Weltmeister.  Der Mercedes-Pilot gewann den Grand Prix der Türkei in Istanbul und zog damit auf würdige Art und Weise mit dem bisherigen Rekordhalter Michael Schumacher gleich.", "Turbulenter Start auf nasser Strecke Wie schon im Qualifying am Samstag war auch im Rennen die nasse Strecke zu Beginn ein bestimmender Faktor.  Antonio Giovinazzi verabschiedete sich schon auf dem Weg zur Startaufstellung mit seinem Alfa Romeo ins Kiesbett, George Russell zerstörte bei der Fahrt in die Boxengasse den Frontflügel an seinem Williams.", "Beide konnten aber am Rennen teilnehmen.  Racing-Point-Pilot Lance Stroll erwischte von seiner ersten Poleposition aus dann einen guten Start, Max Verstappen im Red Bull kam hingegen nicht weg und fiel vom zweiten auf den fünften Rang hinter den nach vorne stürmenden Vettel zurück.", "Auch bei Mercedes gab es Probleme: Valtteri Bottas drehte sich und musste sich am Ende des Feldes wieder einreihen, Hamilton fuhr nach ein paar Kurven in den Notausgang.", "Stroll und sein Teamkollege Perez konnten sich hingegen auf der auftrocknenden Strecke absetzen.  LAP 1/58 It's a sublime start for the Racing Points, but Bottas and Ocon both spin off at Turn 1#TurkishGP 🇹🇷 #F1 pic.twitter.com/YWd92CZKq6— Formula 1 (@F1) 15.", "November 2020 Anfangsphase mit zahlreichen Positionskämpfen Nach acht Runden holten sich die ersten Piloten dann die Intermediate-Reifen.  Dabei überholte Verstappen Vettel und war damit wieder Dritter.", "In Runde 16 machte sich auch Hamilton daran, Vettel anzugreifen.  Der Weltmeister hatte dabei aber Probleme und musste im Gegenzug Alexander Albon passieren lassen.", "Der Red-Bull-Pilot holte sich wenig später auch noch Rang vier von Vettel.  Verstappen-Manöver geht schief In Runde 19 war dann Verstappen beim Versuch, den zweitplatzierten Perez zu überholen, zu ungeduldig.", "Der Niederländer kam auf die rutschige Streckenbegrenzung und drehte sich.  Obwohl er den Wagen auf der Strecke halten konnte, beschädigte er seine Reifen und musste an die Box.", "Statt Zweiter war er plötzlich nur noch Achter.  Zudem handelte er sich Ärger ein, weil er nach der Boxengasse die Sperrlinie überfahren hatte.Weltmeister arbeitet sich nach vorn In der Folge beruhigte sich das Geschehen auf der Strecke für einige Zeit, der bei Red Bull so oft gescholtene Albon machte zwar Druck auf Perez, konnte das Racing-Point-Duo an der Spitze aber auch nicht sprengen.", "Knapp nach der Hälfte des Rennes wurde dann von der Rennleitung erstmals das DRS-System freigegeben.  Im WM-Zweikampf hatte Hamilton unterdessen weniger Probleme als vorerst noch auf der Strecke.", "Der Weltmeister steckte auf Rang fünf fest, Bottas war allerdings nur auf Platz 16 zu finden.  Doch dann absolvierte Vettel einen Boxenstopp, und Albon drehte sich – damit war Hamilton schon Dritter.", "In Runde 37, nachdem Leader Stroll gerade an der Box gewesen war, überholte Hamilton mit DRS auch Perez und führte den Grand Prix erstmals an.Stroll kommt unter Druck Nach einer sehr starken ersten Rennhälfte machte sich dann auch Stroll wieder bemerkbar.", "Allerdings nicht ganz so, wie es sich der Kanadier vorgestellt hatte.  Beim Angriff auf den viertplatzierten Vettel musste er einen weiten Weg gehen und stattdessen Leclerc passieren lassen.", "Wenig später gingen auch Albon und Sainz am Pole-Mann vorbei.  In die andere Richtung ging es für Leclerc.  Der als Zwölfter gestartete Monegasse überholte nicht nur seinen Ferrari-Teamkollegen, sondern wenig später auch noch Verstappen und war erstmals Dritter.", "Bittere Minuten erlebte hingegen Bottas, der Finne musste sich zwölf Runden vor Schluss von Hamilton überrunden lassen.  In der allerletzten Kurve ging dann auch noch Vettel an Leclerc vorbei.Hamilton sorgt für Istanbul-Premiere Wie überlegen Hamilton agiert, zeigt auch ein Blick in die Geschichtsbücher: Noch nie zuvor hat ein Pilot in der Türkei gewonnen, der nicht aus der ersten Reihe gestartet war.", "Fast immer war der Pole-Mann auch der Rennsieger.  Vom zweiten Rang weg hatten nur Jenson Button (2009) und Hamilton (2010) gewonnen.  Dem Briten gelang es nun vom sechsten Startplatz.", "Über eine Premiere durfte sich auch Sebastian Vettel freuen.  Der Deutsche fuhr in einem seiner letzten Rennen für Ferrari erstmals in dieser Saison auf das Podest.Grand Prix der Türkei in Istanbul" ],
  "articleContentTranslated" : [ "\"For all the children out there who dream of the impossible - you can do it,\" were the first words of the 35-year-old Briton after his 94th Grand Prix victory.", "\"I can't find words, thanks to everyone who worked on this in the team,\" said Hamilton fighting back tears. His thanks on an “incredible journey” also went to his family, with whom he had dreamed of such successes from an early age.", "“I couldn't have done better,” was the comment by Mercedes Motorsport Director Toto Wolff over the radio. “A fantastic drive, that was really awesome.” And in fact, Hamilton's tenth Grand Prix win was in 14th place.", "Season race a masterpiece. After a less confident performance than usual in qualifying, he only started from sixth place. In difficult conditions and due to initial problems, the old and new world champions did not let themselves be deterred and drove to another triumph with a perfect strategy.", "Hamilton wins his seventh world title Lewis Hamilton has been a seven-time Formula 1 world champion since Sunday. The Mercedes driver won the Turkish Grand Prix in Istanbul and thus dignified level with the previous record holder Michael Schumacher.", "Turbulent start on a wet track As in qualifying on Saturday, the wet track was a determining factor at the beginning of the race. Antonio Giovinazzi said goodbye to the gravel bed with his Alfa Romeo on the way to the starting grid, George Russell destroyed the front wing of his Williams while driving into the pit lane.", "But both could take part in the race. Racing Point driver Lance Stroll then got off to a good start from his first pole position, while Max Verstappen in the Red Bull couldn't get away and fell from second to fifth place behind Vettel, who was storming forward.", "There were also problems at Mercedes: Valtteri Bottas spun and had to line up again at the end of the field, Hamilton drove into the emergency exit after a few corners.", "Stroll and his team-mate Perez, however, were able to pull away on the drying track. LAP 1/58 It's a sublime start for the Racing Points, but Bottas and Ocon both spin off at Turn 1 # TurkishGP 🇹🇷 # F1 pic.twitter.com/YWd92CZKq6— Formula 1 (@ F1) 15.", "November 2020 Initial phase with numerous battles for positions After eight laps, the first drivers picked up the intermediate tires. Verstappen overtook Vettel and was third again.", "On lap 16, Hamilton also set out to attack Vettel. However, the world champion had problems and had to let Alexander Albon pass in return.", "A little later, the Red Bull driver also took fourth place from Vettel. Verstappen maneuver goes wrong On lap 19, Verstappen was too impatient when trying to overtake second-placed Perez.", "The Dutchman got on the slippery track barrier and spun. Although he was able to keep the car on the track, he damaged his tires and had to pit.", "Instead of second, he was suddenly only eighth. He also got into trouble because he had crossed the blocking line after the pit lane. World champion works his way forward As a result, events on the track calmed down for some time, although Albon, who was so often scolded at Red Bull, put pressure on Perez, but couldn't break the Racing Point duo at the top either.", "The DRS system was then approved for the first time by the race management just halfway through the race. In the World Cup duel, Hamilton had fewer problems than initially on the track.", "The world champion was stuck in fifth place, but Bottas was only in 16th place. But then Vettel completed a pit stop and Albon turned - Hamilton was already third.", "On lap 37, after Leader Stroll had just pitted, Hamilton and DRS also overtook Perez and led the Grand Prix for the first time. Stroll comes under pressure After a very strong first half of the race, Stroll made himself felt again.", "Not quite as the Canadian had imagined, however. When attacking fourth-placed Vettel, he had to go a long way and instead let Leclerc pass.", "A little later, Albon and Sainz also passed the Pole man. It went in the other direction for Leclerc. The Monegasse, who started twelfth, not only overtook his Ferrari team-mate, but a little later also Verstappen and was third for the first time.", "Bottas, however, experienced bitter minutes, the Finn had to be lapped by Hamilton twelve laps before the end. In the very last corner, Vettel passed Leclerc. Hamilton makes Istanbul premiere A look at the history books shows how superior Hamilton is: never before has a driver won in Turkey who does not start from the front row was.", "The Pole man was almost always the race winner. From second place only Jenson Button (2009) and Hamilton (2010) had won. The Briton succeeded from sixth on the grid.", "Sebastian Vettel was also able to look forward to a premiere. The German finished on the podium for the first time this season in one of his last races for Ferrari at the Turkish Grand Prix in Istanbul" ]
}