{
  "id" : "1ksPXURK",
  "url" : "https://kurier.at/kultur/sharktank-mit-bad-energy-gegen-die-corona-tristesse/401108322",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T09:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sharktank mit \"Bad Energy“ gegen die Corona-Tristesse",
  "articleTitleTranslated" : "Sharktank with \"Bad Energy\" against the corona dreariness",
  "articleContent" : [ "Die Pandemie hat auch seine guten Seiten.  Da keine Konzerte und Liveshows möglich sind, wird eben im Studio aufgenommen und produziert, was das Zeug hält.  Somit beschert einem das Coronavirus nicht nur einsame Stunden zu Hause, sondern auch viel neue Musik (siehe Seite 33).", "Dazu gehört auch der Output des in Wien ansässiges Trios mit dem Namen Sharktank, das Hip-Hop mit Indie-Rock und Lo-Fi-Pop vermengt.  Dass die Paarung dieser unterschiedlichen Musikstile leicht in die Hose gehen kann, haben zahlreiche Crossover-Acts in den vergangenen Jahren bewiesen (Namen der Redaktion bekannt).", "Im Falle von Sharktank klingt dieser Mix aber hervorragend.  Dabei war alles ganz anders geplant: Es sei nie eine bewusste Entscheidung gewesen, diese zwei Musikstile miteinander zu vermischen, sagt der aus Graz stammende Rapper Michael Lechner alias Mile.", "„Viel eher war es ein Ideen-Austausch von drei Musikern, die aus verschiedenen Bereichen kommen und sich gegenseitig inspirieren.“ Mile wollte ursprünglich unter Aufsicht des viel beschäftigten Musikers und Produzenten Marco Kleebauer sein Soloprojekt vorantreiben und neue Songs aufnehmen.", "Daraus entwickelte sich aber in wenigen Studiotagen eine Band.  Denn Kleebauer, Teil des Duos Leyya, machte Mile mit Katrin Paucz (u. a. in der Liveband von Oehl tätig) bekannt und setzte sich gleich selbst ans Schlagzeug.", "„Wir haben dann einfach geschaut, was passiert“, sagt Mile.  Der sich daraus ergebende Sound ist mehr als die Summe der einzelnen Teile.  Es ist ein harmonisches Zusammenspiel von eingängigen Melodien und nachdenklichen Rap-Lines.", "Kleebauer steuert seine Feel-Good-Rhythmen bei und Katrin Paucz erledigt den Rest: Sie spielt die Gitarre mit Blues und singt dazu mit eindringlicher Soulstimme gegen die Corona-Tristesse an.", "Die persönlich gehaltenen Texte sehen Sharktank als Momentaufnahme, als Ausdruck der vorherrschenden Gefühlslage.  „Wir befinden uns in einer Zeit, in der wir nicht immer kontrollieren können, was um uns herum geschieht.", "Vieles kann sehr beklemmend sein.  Wir haben versucht, diese ,Bad Energy’, also schlechte Energie, zu kanalisieren und in etwas umzuwandeln, das sich gut anfühlt.", "Die Texte sollen ehrlich sein und als Bestandsaufnahme der momentanen Stimmungslage dienen“, fasst Mile zusammen.  „Bad Energy“ heißt dann auch der Titel ihrer kommenden Freitag erscheinenden EP, auf der neben den beiden Hits „Washed Up“ und dem kürzlich veröffentlichten „Too Much“ noch zwei weitere Perlen zu finden sind.", "Die für Anfang Dezember im WUK geplante Live-Präsentation des bisherigen Schaffens musste angesichts des aktuellen Lockdowns verschoben werden.  Auch gut.  Denn so kann bald mit Nachschub gerechnet werden. " ],
  "articleContentTranslated" : [ "The pandemic also has its good sides. Since concerts and live shows are not possible, everything is recorded and produced in the studio. The corona virus not only brings lonely hours at home, but also a lot of new music (see page 33).", "This also includes the output of the Vienna-based trio called Sharktank, which mixes hip-hop with indie rock and lo-fi pop. Numerous crossover acts have proven in recent years that the pairing of these different musical styles can easily go wrong (names known to the editors).", "In the case of Sharktank, however, this mix sounds great. Everything was planned very differently: It was never a conscious decision to mix these two styles of music, says the Graz-born rapper Michael Lechner alias Mile.", "\"Rather, it was an exchange of ideas between three musicians who come from different fields and inspire each other.\" Originally, Mile wanted to advance his solo project and record new songs under the supervision of the busy musician and producer Marco Kleebauer.", "From this, however, a band developed in a few days in the studio. Because Kleebauer, part of the Leyya duo, introduced Mile to Katrin Paucz (who worked in Oehl's live band, among others) and sat down on the drums himself.", "“We then just saw what happened,” says Mile. The resulting sound is more than the sum of its parts. It's a harmonious interplay of catchy melodies and thoughtful rap lines.", "Kleebauer contributes his feel-good rhythms and Katrin Paucz takes care of the rest: She plays the guitar with blues and sings against the corona gloom with a haunting soul voice.", "Sharktank see the personal texts as a snapshot, as an expression of the prevailing emotional state. “We are in a time when we cannot always control what is happening around us.", "A lot can be very oppressive. We tried to channel this bad energy and turn it into something that feels good.", "The texts should be honest and serve as an inventory of the current mood ”, summarizes Mile. “Bad Energy” is the title of their EP, which will be released next Friday, on which two more pearls can be found in addition to the two hits “Washed Up” and the recently released “Too Much”.", "The live presentation of previous work planned for the beginning of December at WUK had to be postponed in view of the current lockdown. Good as well. Because then you can expect more supplies soon." ]
}