{
  "id" : "1KyH8RFY",
  "url" : "https://www.diepresse.com/5908108/Salondame_Schauspielerin-Senta-Wengraf-96jaehrig-verstorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-06T17:24:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schauspielerin Senta Wengraf 96-jährig verstorben",
  "articleTitleTranslated" : "Actress Senta Wengraf died at the age of 96",
  "articleContent" : [ "Die bekannte Film- und Fernsehschauspielerin („Sisi\") war langjähriges Ensemble-Mitglied am Theater an der Josefstadt und \"Lebensmensch\" und Erbin von Marcel Prawy. Im Film spielte sie mit Romy Schneider und O.", "W. Fischer, im Fernsehen (\"Familie Leitner\") wurde sie zur Schwiegertochter der Nation, auf der Bühne verkörpert sie gern die kultivierte, gebildete Salondame: Die Wiener Schauspielerin Senta Wengraf verstarb im Alter von 96 Jahren, wie der „Kurier“ zuerst aus dem Umfeld ihrer Familie erfahren hat.", "Wengraf war von 1978 bis 1998 Ensemblemitglied am Theater in der Josefstadt.", "Kunst- und Kulturstaatssekretärin Andrea Mayer zeigt sich in einer ersten Stellungnahme betroffen: „Senta Wengraf wird uns allen unter anderem als Gräfin Bellegarde an der Seite von Romy Schneiders Sissi in Erinnerung bleiben.", "Sie hat als Filmschauspielerin die österreichischen Nachkriegsjahre entscheidend mitgeprägt und die wichtigsten Theaterbühnen des deutschsprachigen Raums sowie zahlreiche unvergessliche Fernsehproduktionen mit ihrer Bühnenpräsenz und ihrem Charme bereichert.", "Meine Gedanken sind bei ihren Angehörigen und Freunden.\" Volkstheater-Debüt im Jahr 1946 Wengraf wurde am 10.  Mai 1924 in Wien geboren. Die Tochter eines Versicherungsdirektors besuchte nach der Matura in Wien die Schauspielschule und debütierte 1946 am Volkstheater.", "Weitere Theaterstationen der Schauspielerin waren das Burgtheater, das Salzburger Landestheater, das Nationaltheater Mannheim, die Städtischen Bühnen Frankfurt/Main und das Düsseldorfer Schauspielhaus.", "Im Theater an der Josefstadt debütierte sie 1955 als Anne in \"Die liebe Familie\" von Felicitas Douglas. Ihr Filmdebüt gab Wengraf 1946 in dem Streifen \"Glaube an mich\" (Regie: Geza von Cziffra), dem ersten österreichischen Spielfilm nach dem Zweiten Weltkrieg.", "In der Folge spielte sie in zahlreichen Streifen mit Partnern wie Marika Rökk (\"Das Kind der Donau\", 1949), Josef Meinrad (\"Mein Freund Leopold\", 1950) oder in den \"Sissi\"-Filmen mit Romy Schneider und O.", "W. Fischer. Auch in vielen Fernseh-Produktionen und Hörspielen wirkte die Schauspielerin mit. Am Theater in der Josefstadt spielte sie 1998 ihre letzte Rolle in Ödön von Horváths \"Glaube Liebe Hoffnung\".", "Auch im wirklichen Leben ist die Schauspielerin, die in jungen Jahren mit Graf Christoph Herberstein verheiratet war, aus dem Wiener Gesellschaftsleben nicht wegzudenken. Jahrzehnte lang war sie als \"Muse\" von Marcel Prawy präsent.", "Nach dessen Tod im Februar 2003 übergab die als Erbin eingesetzte Wengraf das in seinen legendären Plastiksackerln zusammengetragene Archiv an die Wiener Stadt- und Landesbibliothek. 1999 wurde in dem Buch \"Österreichs First Ladies\" ihre enge Beziehung zum Ex-Bundeskanzler Bruno Kreisky \"geoutet\", die 18 Jahre lang, bis zu Kreiskys Tod, währte. " ],
  "articleContentTranslated" : [ "The well-known film and television actress (\"Sisi\") was a long-time ensemble member at the Theater an der Josefstadt and \"Lebensmensch\" and heiress to Marcel Prawy. In the film she played with Romy Schneider and O.", "W. Fischer, on television (\"Leitner Family\") she became the nation's daughter-in-law, on stage she gladly embodies the cultivated, educated salon lady: The Viennese actress Senta Wengraf died at the age of 96, like the \"Kurier\" first the environment of her family.", "Wengraf was a member of the ensemble at the Theater in der Josefstadt from 1978 to 1998.", "In an initial statement, State Secretary for Art and Culture Andrea Mayer is concerned: “We will all remember Senta Wengraf as Countess Bellegarde at the side of Romy Schneider's Sissi.", "As a film actress, she had a decisive influence on the Austrian post-war years and enriched the most important theater stages in German-speaking countries as well as numerous unforgettable television productions with her stage presence and her charm.", "My thoughts are with their relatives and friends. \"Volkstheater debut in 1946 Wengraf was born in Vienna on May 10, 1924. After graduating from high school, the daughter of an insurance director attended drama school in Vienna and made her debut at the Volkstheater in 1946.", "Other theater stations of the actress were the Burgtheater, the Salzburger Landestheater, the Nationaltheater Mannheim, the Städtische Bühnen Frankfurt / Main and the Düsseldorfer Schauspielhaus.", "In 1955 she made her debut at the Theater an der Josefstadt as Anne in \"Die liebe Familie\" by Felicitas Douglas. Wengraf made her film debut in 1946 in the film \"Glaube an mich\" (Direction: Geza von Cziffra), the first Austrian feature film after the Second World War.", "She subsequently played in numerous films with partners such as Marika Rökk (\"Das Kind der Donau\", 1949), Josef Meinrad (\"Mein Freund Leopold\", 1950) or in the \"Sissi\" films with Romy Schneider and O.", "W. Fischer. The actress has also appeared in many television productions and radio plays. At the Theater in der Josefstadt she played her last role in 1998 in Ödön von Horváth's \"Glaube Liebe Hoffnung\".", "In real life, too, the actress, who was married to Count Christoph Herberstein at a young age, is an integral part of Viennese social life. For decades she was present as Marcel Prawy's \"muse\".", "After his death in February 2003, Wengraf, who was appointed as heir, handed over the archive, which had been collected in his legendary plastic bags, to the Vienna City and State Library. In 1999, her close relationship with ex-Chancellor Bruno Kreisky was \"outed\" in the book \"Austria's First Ladies\", which lasted 18 years until Kreisky's death." ]
}