{
  "sourceCountry" : "austria",
  "articleTitle" : "Bayer: In einem Jahr vom Milliardengewinn zum Milliardenverlust",
  "targetLanguage" : "english",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "articleContent" : [ "Agrargeschäft und Corona-Pandemie verantwortlich für die tiefrote Bilanz im dritten Quartal Ein schwaches Geschäft mit Saatgut und Spritzmitteln hat dem deutschen Pharma- und Agrarchemiekonzern Bayer einen Milliardenverlust eingebracht.", "Auch wegen Abschreibungen in der Agrarsparte fiel im dritten Quartal unter dem Strich ein Konzernverlust von rund 2,7 Milliarden Euro an.  Vor einem Jahr hatte Bayer noch einen Überschuss von einer Milliarde Euro erzielt.", "Der Konzernumsatz - also inklusive der anderen Bereiche Pharma und rezeptfreie Arzneimittel - sank im Sommerquartal um 13,5 Prozent auf 8,5 Mrd.  Euro.  Die schlechte Entwicklung lag auch an der Coronapandemie: Da die Preise für Mais und Soja im Keller sind, kaufen die Bauern weniger Agrarprodukte von Bayer.", "Negative Währungseffekte verschlechterten die Zahlen zusätzlich.  Zudem mussten hohe Wertberichtigungen vorgenommen werden, weil der Agrarchemie-Konzernbereich sich schlecht entwickelt und auch die Perspektiven düster bleiben.", "Teil der Sparte \\\"Crop Science\\\" ist der 2016 gekaufte US-Rivale Monsanto, der vor allem Saatgut herstellt sowie das umstrittenen Spritzmittel Roundup mit dem Wirkstoff Glyphosat.", "Der Unkrautvernichter hat Bayer jede Menge Ärger eingebracht.  Wegen Krebsgefahr haben viele US-Bürger Klagen gegen Bayer eingereicht, Bayer hält Glyphosat bei sachgemäßer Anwendung aber für sicher.", "Im Sommer schloss die Firma einen Vergleich ab, der rund 10 Milliarden Euro kostet.  Inzwischen hat sich Bayer nach Auskunft von Konzernchef Werner Baumann mit Klägern von 88.500 Fällen geeinigt. © Bild: APA - Austria Presse Agentur Ein Seitenstrang der für den Konzern enorm wichtigen Einigung ist noch offen - eine Regelung, der zufolge auch zukünftige Klagen in den Vergleich fallen, wurde von einem US-Gericht beanstandet.", "Nun arbeiten Bayer und die Klägerseite daran, wie sie diesen Part gerichtsfest formulieren können.  Laut Baumann will der Konzern eine entsprechende Vereinbarung in den nächsten Wochen beim zuständigen Gericht einreichen.", "Der Konzernchef zeigte sich zuversichtlich, dass der Richter diesmal einverstanden sein wird mit der Formulierung.  War der Monsanto-Kauf rückblickend ein Fehler?", "Mit dieser Frage konfrontiert, gab sich Baumann trotzig und betonte, dass er langfristig für das Agrarchemiegeschäft \\\"sehr zuversichtlich\\\" sei: \\\"Das sind wir immer gewesen, daran hat sich nichts geändert und daran ändert sich ausdrücklich nichts aufgrund der derzeitigen Krise.\\\" © Bild: APA/AFP/PATRIK STOLLARZ / PATRIK STOLLARZ Neben Gegenwind in der Agrarsparte macht die Coronapandemie Bayer auch im Pharmageschäft zu schaffen.", "Ärzte verschieben teilweise nicht dringend notwendige Behandlungen, und das nagt an den Umsätzen mit Eylea, einem eigentlich stark gefragten Augenmedikament.  Hier gingen die Erlöse im dritten Quartal sogar leicht zurück.", "In China hinterließ das nationale Programm zum Großeinkauf von Medikamenten weitere Spuren.  So waren dadurch die Preise für das Diabetesmittel Glucobay und das Antibiotikum Avalox deutlich gesunken.", "Das für den Konzern wichtigste Medikament, der Gerinnungshemmer Xarelto, schaffte unterdessen ein deutliches Umsatzplus.  Das Geschäft mit rezeptfreien Medikamenten blieb auf Erholungskurs.", "Zwar fiel der Umsatz leicht, das lag aber nur an negativen Wechselkurseffekten.  Das operative Ergebnis wuchs - Sondereffekte herausgerechnet - auch dank Kostensenkungen deutlich.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "1kzBtgJp",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/bayer-in-einem-jahr-vom-milliardengewinn-zum-milliardenverlust/401085891",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Bayer: In one year from winning billions to losing billions",
  "articleContentTranslated" : [ "Agricultural business and corona pandemic responsible for the deep red balance sheet in the third quarter A weak business with seeds and pesticides brought the German pharmaceutical and agrochemical company Bayer a billion dollar loss.", "Also because of depreciation in the agricultural division, the bottom line was a consolidated loss of around 2.7 billion euros in the third quarter. A year ago Bayer had still achieved a surplus of one billion euros.", "Group sales - including the other areas of pharmaceuticals and non-prescription drugs - fell in the summer quarter by 13.5 percent to 8.5 billion euros. The bad development was also due to the corona pandemic: Since the prices for corn and soy are in the cellar, farmers are buying fewer agricultural products from Bayer.", "Negative currency effects also worsened the figures. In addition, high value adjustments had to be made because the agrochemicals division is developing poorly and the prospects remain bleak.", "Part of the \\ \"Crop Science \\\" division is US rival Monsanto, which was bought in 2016 and primarily produces seeds, and the controversial Roundup pesticide with the active ingredient glyphosate.", "The weed killer caused a lot of trouble for Bayer. Many US citizens have filed lawsuits against Bayer over the risk of cancer, but Bayer believes that glyphosate is safe when used properly.", "In the summer, the company concluded a settlement that cost around 10 billion euros. According to CEO Werner Baumann, Bayer has since reached an agreement with plaintiffs on 88,500 cases. © Image: APA - Austria Press Agency A side strand of the agreement, which is extremely important for the group, is still open - a regulation according to which future lawsuits are also included in the settlement was objected to by a US court.", "Bayer and the plaintiff are now working on how they can formulate this part in court. According to Baumann, the group intends to submit a corresponding agreement to the competent court in the next few weeks.", "The CEO was confident that this time the judge will agree with the wording. In retrospect, was the Monsanto purchase a mistake?", "When confronted with this question, Baumann was defiant and emphasized that he was \\ \"very confident \\\" for the agrochemical business in the long term: \\ \"We have always been, nothing has changed and nothing has changed because of the current crisis. \\ \"© Image: APA / AFP / PATRIK STOLLARZ / PATRIK STOLLARZ In addition to headwinds in the agricultural sector, the corona pandemic is also causing problems for Bayer in the pharmaceuticals business.", "Doctors sometimes postpone treatments that are not urgently needed, and that gnaws at sales of Eylea, an eye drug that is actually in high demand. Here, revenues even fell slightly in the third quarter.", "In China, the national drug purchase program has left its mark. As a result, the prices for the diabetes drug Glucobay and the antibiotic Avalox fell significantly.", "The most important drug for the group, the anticoagulant Xarelto, achieved a significant increase in sales. The business with over-the-counter medicines remained on the road to recovery.", "Although sales fell slightly, this was only due to negative exchange rate effects. The operating result - excluding special effects - grew significantly thanks to cost reductions.", "We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent. If you want to display it, please agree to Piano Software Inc." ]
}