{
  "id" : "1LAESj2m",
  "url" : "https://kurier.at/wirtschaft/tesla-chef-musk-ueberholt-bezos-als-reichster-mensch-der-welt/401149440",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T16:45:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4531226/46-165812465.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tesla-Chef Musk überholt Bezos als reichster Mensch der Welt",
  "articleTitleTranslated" : "Tesla boss Musk overtakes Bezos as the richest person in the world",
  "articleContent" : [ "Die Kursrally des US-Elektroautobauers Tesla an der Börse hat Firmenchef Elon Musk laut dem Milliardärs-Ranking \"Bloomberg Billionaires Index\" zum reichsten Menschen der Welt aufsteigen lassen.", "Das Vermögen des 49-jährigen Unternehmers ist demnach am Donnerstag dank weiterer Kursgewinne der Tesla-Aktie zeitweise auf 188,5 Milliarden Dollar (152,78 Mrd. Euro) gestiegen und lag damit zuletzt etwa 1,5 Mrd. über dem des Amazon-Gründers und bisherigen Spitzenreiters Jeff Bezos.", "Sowohl Musk als auch Bezos, der seit Oktober 2017 die Top-Position in Bloombergs Superreichen-Charts hielt, profitieren als Großaktionäre ihrer Unternehmen sehr stark von deren guter Entwicklung an der Börse.", "Teslas Aktie ist in den vergangenen zwölf Monaten um mehr als 700 Prozent gestiegen. Trotz noch recht geringer Produktion und nur bescheidener Gewinne ist das Unternehmen schon länger der mit Abstand am höchsten gehandelte Autobauer der Welt.", "Im November erst hatte Musk den drittplatzierten Bill Gates im Bloomberg-Ranking überholt.", "Bei den Angaben in Milliardärs-Charts wie dem \"Bloomberg Billionaires Index\" oder den \"Forbes\"-Listen handelt es sich allerdings lediglich um Schätzwerte, die auf öffentlich zugänglichen Informationen zu Vermögenswerten wie Aktien, Immobilien, Kunstobjekten und anderen Luxusgütern basieren.", "Teilweise sind die Schätzungen umstritten. In der \"Forbes Billionaires List\" rangierte Musk mit einem Vermögen von 173,2 Mrd. Dollar zuletzt noch an zweiter Stelle - deutlich hinter Bezos, der es dort auf 185,9 Mrd. brachte." ],
  "articleContentTranslated" : [ "The rally of the US electric car manufacturer Tesla on the stock exchange made company boss Elon Musk the richest person in the world according to the billionaire ranking \"Bloomberg Billionaires Index\".", "The fortune of the 49-year-old entrepreneur rose to 188.5 billion dollars (152.78 billion euros) on Thursday thanks to further price gains in Tesla shares, and was most recently around 1.5 billion more than that of the Amazon founder and previous front runner Jeff Bezos.", "Both Musk and Bezos, who has held the top position in Bloomberg's super-rich charts since October 2017, as major shareholders of their companies benefit greatly from their good performance on the stock exchange.", "Tesla's stock is up more than 700 percent in the past twelve months. Despite still very little production and only modest profits, the company has long been by far the most highly traded car manufacturer in the world.", "It was only in November that Musk overtook third-placed Bill Gates in the Bloomberg ranking.", "The figures in billionaire charts like the \"Bloomberg Billionaires Index\" or the \"Forbes\" lists are only estimates based on publicly available information on assets such as stocks, real estate, art objects and other luxury goods.", "The estimates are partly controversial. In the \"Forbes Billionaires List\" Musk ranked second with a fortune of 173.2 billion dollars - well behind Bezos, who brought it there to 185.9 billion." ]
}