{
  "sourceCountry" : "austria",
  "articleTitle" : "Rendi-Wagner: \\\"Feiger Angriff auf unsere Freiheit\\\"",
  "targetLanguage" : "english",
  "articleContent" : [ "\\\"Dieser Angriff ist ein feiger Angriff auf unsere Freiheit\\\", sagte SPÖ-Vorsitzende Pamela Rendi-Wagner.  Terror wolle uns allen unsere Freiheit nehmen, und das dürften wir nicht zulassen.", "\\\"Wir sind stärker als Hass, Gewalt und Verbrechen\\\", so die SPÖ-Chefin.  Wir würden uns nicht einschüchtern lassen und mit allen Mitteln des Rechtsstaats vorgehen.", "Rendi-Wagner dankte den Einsatzkräften und Ärzten, die Mut bewiesen und ihre eigene Sicherheit hintan gestellt hätten.  Die Zweite Nationalratspräsidentin Doris Bures knüpfte daran an und betonte die Werte der Demokratie.", "\\\"Wir werden keinen Millimeter weichen\\\", so die SPÖ-Politikerin.  Sie plädierte für entschlossenen und robusten Widerstand gegen politische Gewalt und Terror - die Demokratie werde sich nicht \\\"von feigen Mördern\\\" erschüttern lassen.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "1lQw2KCY",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-feiger-angriff-auf-unsere-freiheit/401085351",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Rendi-Wagner: \"Cowardly attack on our freedom\"",
  "articleContentTranslated" : [ "\"This attack is a cowardly attack on our freedom,\" said SPÖ chairman Pamela Rendi-Wagner. Terror wants to take our liberty away from all of us, and we shouldn't allow that.", "\"We are stronger than hatred, violence and crime,\" said the SPÖ leader. We would not allow ourselves to be intimidated and would use all means of the rule of law.", "Rendi-Wagner thanked the emergency services and doctors who showed courage and put their own safety on the back burner. The second President of the National Council, Doris Bures, followed up on this and emphasized the values of democracy.", "\\ \"We will not give a millimeter \\\", said the SPÖ politician. She pleaded for resolute and robust resistance to political violence and terror - democracy would not allow itself to be shaken \\ \"by cowardly murderers \\\".", "We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent. If you want to display it, please agree to Piano Software Inc." ]
}