{
  "id" : "1lYVwBpY",
  "url" : "https://kurier.at/wirtschaft/geschlossene-gastronomie-was-mit-dem-gelagerten-bier-passiert/401180977",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T16:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4923406/46-163355078.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / rclassenlayouts/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Geschlossene Gastronomie: Was mit dem gelagerten Bier passiert",
  "articleTitleTranslated" : "Closed gastronomy: What happens to the stored beer",
  "articleContent" : [ "In Großbritannien müssen fast 50 Millionen Liter Bier vernichtet werden, die abgelaufen sind, weil die Pubs coronabedingt geschlossen blieben. Bei vielen Bieren betrug das Mindesthaltbarkeitsdatum nur wenige Wochen oder Monate.", "Aber was passiert eigentlich mit all den Bieren, die in den geschlossenen Lokalen, Hotels und Skihütten Österreichs lagern? „Die große Wegschütterei gibt es bei uns noch nicht“, kalmiert Sigi Menz, Obmann des Verbands der Brauereien in Österreich.", "Ob das so bleibt, wird wohl am 15.  Februar entschieden. Also dann, wenn die Politik ein Signal gibt, wann die Gastronomie wieder aufsperren darf. Zur Orientierung: Rund ein Drittel des in Österreich gebrauten Bieres fließt normalerweise in die Gastronomie.", "Doch diese ist seit dem Start der Wintersaison mehr oder weniger geschlossen. Das Umsatzniveau dümpelt entlang der Nulllinie. „Es gibt Brauereien, die deswegen die Produktion längst zurück gefahren haben.“ Schließlich sei Bier ein Frischeprodukt und könne nicht auf Lager produziert werden.", "Als Faustregel gilt, dass Bier bis zu einem Jahr haltbar ist, wobei Fassbier am wenigsten lange hält, erklärten die Experten.", "Manche Brauer haben wie üblich schon vor dem ersten großen Schneefall die Skihütten mit ihren Fässern beliefert und stellen sich nun darauf ein, dass sie diese wieder zurück nehmen müssen.", "„Die Rücknahme unserer Produkte gestaltet sich sehr aufwendig“, sagt Thomas Gerbl, Geschäftsführer der Stiegl-Brauerei. „Aktuell können wir ja zu keinem Kunden einfach mit dem Lkw vorfahren und Bier aufladen.", "Die Logistikkette läuft nun über viele Station – vom Hüttenwirt über die Bergbahn bis ins Tal zum Lkw.", "Die Abholungen müssen im Vorfeld ganz genau geplant und terminlich abgestimmt sein, damit alles reibungslos funktioniert.“ Chutney, Suppe oder Bade-Perle Das zurückgenommene Bier kommt bei allen Brauereien zuerst einmal in die Qualitätskontrolle.", "Und vielleicht später in anderer Form noch einmal  auf den Markt. Unter anderem gibt es bei Stiegls ein Projekt, bei dem Frauen  einen Teil des zurückgenommenen Bieres zu Take-Away-Artikeln wie Bier-Chutney oder Brot-Bier-Suppen verarbeiten.", "Geplant seien weiters Bade-Bier-Perlen, erzählt der Brauerei-Chef. Laut Statistik trinkt übrigens jeder Österreicher um die 220 Krügerln Bier im Jahr, noch mehr schaffen europaweit nur die Tschechen.", "Zwischen Boden- und Neusiedlersee gibt es mehr als 300 Braustätten, womit die Dichte umgerechnet auf die Einwohnerzahl so hoch ist, wie in kaum einem anderen Land." ],
  "articleContentTranslated" : [ "In Great Britain, almost 50 million liters of beer have to be destroyed, which have expired because the pubs were closed due to the corona. For many beers, the best-before date was only a few weeks or months.", "But what actually happens to all the beers that are stored in the closed pubs, hotels and ski huts in Austria? \"We don't have the big blasting yet,\" says Sigi Menz, chairman of the Association of Breweries in Austria.", "Whether it stays that way will be decided on February 15th. In other words, when politicians give a signal as to when the restaurant business can open up again. For orientation: around a third of the beer brewed in Austria normally goes to the catering trade.", "But this has been more or less closed since the start of the winter season. The sales level is bobbing along the zero line. \"There are breweries that have long since scaled back production.\" After all, beer is a fresh product and cannot be produced in stock.", "As a rule of thumb, beer can be kept for up to a year, with draft beer keeping the least long, the experts explained.", "As usual, some brewers have already supplied the ski huts with their barrels before the first big snowfall and are now preparing for the fact that they have to take them back.", "\"Taking back our products is very complex,\" says Thomas Gerbl, managing director of the Stiegl brewery. “At the moment we cannot simply drive up to any customer in the truck and load up beer.", "The logistics chain now runs through many stations - from the innkeeper to the mountain railway down to the valley to the truck.", "The pick-ups have to be planned and timed in advance so that everything works smoothly. ”Chutney, soup or bath pearl The beer that is taken back first goes through quality control at all breweries.", "And maybe later on again in a different form. Among other things, there is a project at Stiegls in which women process part of the beer they have taken back into take-away items such as beer chutney or bread and beer soups.", "Bath beer pearls are also planned, says the brewery boss. According to statistics, by the way, every Austrian drinks around 220 Krügerln beer a year, only the Czechs manage more in Europe.", "There are more than 300 brewing facilities between the Boden and Neusiedlersee lakes, which means that the density in relation to the number of inhabitants is higher than in almost any other country." ]
}