{
  "id" : "1M3TFMkZ",
  "url" : "https://www.diepresse.com/5952410/Zweites-Quartal_Bis-Sommer-koennten-laut-Anschober-46-Millionen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T18:50:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/9/a/5952410/CORONA-IMPFUNG-BEGINN-IMPFAKTION-BEZIRK-SCHWAZ_1615920961951857_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER (EXPA/JOHANN GRODER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bis Sommer könnten laut Anschober 4,6 Millionen geimpft sein",
  "articleTitleTranslated" : "According to Anschober, 4.6 million could be vaccinated by summer",
  "articleContent" : [ "Der Minister verwies auf den EU-Ratsgipfel für mehr Gerechtigkeit im Liefersystem. Österreich geht in der Impfplanung von der Lieferung von rund zwei Millionen Dosen im ersten und weiteren sechs Millionen im zweiten Quartal aus.", "Zusätzlich wurden die ersten 687.000 Dosen von Johnson & Johnson für das zweite Quartal angekündigt, so Gesundheitsminister Rudolf Anschober (Grüne).", "Damit könnten bis Ende des zweiten Quartals bei Einhaltung aller Lieferverpflichtung mehr als 4,6 Millionen Menschen oder rund 63 Prozent aller Erwachsenen einen Impfschutz erhalten.", "\"Die heute von der EU-Kommission angekündigte vorgezogene Lieferung von zehn Millionen Dosen an Biontech/Pfizer lässt für Österreich rund 200.000 Impfdosen erwarten\", hieß es in einer Aussendung des Ressortchefs am Dienstagabend.", "Ab Juli würden zudem weitere elf Millionen Dosen an bereits zugelassenem Impfstoff für das dritte Quartal geliefert. Die Beschaffung der Impfstoffe von Johnson & Johnson war Teil des ersten Beschaffungspakets aus dem Herbst 2020, stellte Anschober klar.", "\"In diesem wurde mit der Beschaffung von 24 Millionen Impfdosen eine fast dreifache Überbestellung der für Österreich erforderlichen Impfdosen verwirklicht, um eine Risikoabsicherung sicherzustellen. Im Jänner folgten Zusatzbestellungen beim Biontech und Modern.\"", "Inklusive der Folgebestellungen erwarte man \"vorbehaltlich Zulassung und tatsächlicher Liefermenge\" 4,7 Millionen Dosen von Moderna, 5,9 Millionen Dosen von AstraZeneca, 2,5 Millionen Dosen von Johnson & Johnson, 11,1 Millionen Dosen von Biontech/Pfizer, drei Millionen von CureVax, 1,9 Millionen von Novavax und 1,2 Millionen Dosen von Valneva.  ", "\"Zum Zeitpunkt des ersten Bestellpakets vom Herbst 2020 musste die Bestellung ohne jede Sicherheit über Marktzulassungen der Produkte, Zeitpunkt der Marktzulassungen sowie Liefermengen zusammengestellt werden\", betonte Anschober.", "Deshalb seien die Bestellungen im Rahmen der budgetierten 200 Millionen Euro \"sehr breit auf die unterschiedlichen erwarteten Produkte aufgeteilt\" worden, so wie auch in den meisten anderen EU-Mitgliedstaaten.", "Rahmen der budgetierten 200 Millionen Euro \"sehr breit auf die unterschiedlichen erwarteten Produkte aufgeteilt\" worden, so wie auch in den meisten anderen EU-Mitgliedstaaten.", "Österreich habe sich bei den Bestellungen stark auf jene Impfstoffe konzentriert, von denen eine rasche Marktzulassung zu erwarten war, \"weil immer unser Ziel die Durchimpfung der gesamten Bevölkerung bis im Sommer 2021 war und ist\", berichtete der Minister.", "Bis heute sei nicht endgültig fixiert, welche Mengen von Johnson & Johnson wann kommen. \"Entscheidend sind daher nicht die Gesamtliefermengen, sondern die Liefermengen, die für das erste Halbjahr abgesichert sind.\"", "Wichtig ist für Anschober die Initiative im Rahmen des kommenden EU-Ratsgipfels in Richtung mehr Gerechtigkeit beim Liefersystem: Ziel müsse es sein, dass die Einzellieferungen anhand des Bevölkerungsschlüssels erfolgen und je nach gesamter Bestellmenge früher oder später auslaufen.", "Die Verträge seien dabei nach Meinung von Experten nicht eindeutig, es brauche daher eine politische Lösung. Eine gerechte Verteilung ist laut Anschober die Grundlage für einen gesamteuropäischen Erfolg in der Impfkampagne." ],
  "articleContentTranslated" : [ "The minister referred to the EU Council summit for more fairness in the delivery system. In its vaccination planning, Austria assumes the delivery of around two million doses in the first quarter and a further six million in the second quarter.", "In addition, the first 687,000 doses of Johnson & Johnson have been announced for the second quarter, according to Minister of Health Rudolf Anschober (Greens).", "This means that by the end of the second quarter, if all delivery obligations are met, more than 4.6 million people or around 63 percent of all adults could receive vaccination protection.", "\"The early delivery of ten million doses to Biontech / Pfizer announced today by the EU Commission means that around 200,000 doses of vaccine can be expected for Austria,\" said the head of department on Tuesday evening.", "From July onwards, a further eleven million doses of already approved vaccine would be delivered for the third quarter. The procurement of the vaccines from Johnson & Johnson was part of the first procurement package from the fall of 2020, Anschober clarified.", "\"With the procurement of 24 million vaccination doses, an almost three-fold overorder of the vaccination doses required for Austria was achieved in order to ensure risk protection. Additional orders followed in January from Biontech and Modern.\"", "Including follow-up orders, \"subject to approval and actual delivery quantity\", 4.7 million doses from Moderna, 5.9 million doses from AstraZeneca, 2.5 million doses from Johnson & Johnson, 11.1 million doses from Biontech / Pfizer, three million are expected from CureVax, 1.9 million from Novavax, and 1.2 million doses from Valneva.", "\"At the time of the first order package from autumn 2020, the order had to be put together without any certainty about the market approval of the products, the time of the market approval and delivery quantities\", emphasized Anschober.", "For this reason, the orders within the budgeted 200 million euros were \"divided very widely across the different expected products\", as in most of the other EU member states.", "Within the budgeted 200 million euros, it has been \"divided very widely across the different expected products\", as in most of the other EU member states.", "When ordering, Austria concentrated heavily on those vaccines that could be expected to be approved for the market quickly, \"because our goal has always been and is to vaccinate the entire population by the summer of 2021,\" reported the minister.", "To date, it has not been definitively determined which quantities will come from Johnson & Johnson and when. \"The decisive factor is therefore not the total delivery quantities, but the delivery quantities that are secured for the first half of the year.\"", "An important point for Anschober is the initiative at the upcoming EU Council summit towards more fairness in the delivery system: The goal must be that the individual deliveries are made using the population index and expire sooner or later, depending on the total order quantity.", "According to experts, the contracts are not clear-cut, so a political solution is needed. According to Anschober, fair distribution is the basis for pan-European success in the vaccination campaign." ]
}