{
  "articleContent" : [ "Der Umsatz von Novomatic brach um Drittel ein. Grund ist, dass die Corona-Pandemie den Betrieb von Spielbanken, Casinos, Spielhallen und Wettstandorten lahmlegte. Die Corona-Krise hat den niederösterreichischen Glücksspielkonzern Novomatic hart getroffen.", "Der Umsatz brach 2020 um ein Drittel auf 1,74 Mrd. Euro ein. Unter dem Strich steht ein Verlust von 262,8 Mio. Euro, geht aus dem am Freitagabend veröffentlichten Jahresfinanzbericht hervor.", "Der Umsatzeinbruch resultiert aus fast allen Märkten und ist auf die Einschränkungen durch die Corona-Pandemie im Betrieb von Spielbanken, Casinos, Spielhallen und Wettstandorten zurückzuführen. Besonders stark ging der Umsatz der Novomatic in Italien (-199,3 Mio.", "Euro) und Deutschland (-174,4 Mio. Euro) zurück, gefolgt von Osteuropa (-142,4 Mio. Euro), Österreich (-112,2 Mio. Euro), übrige Märkte (-97,8 Mio. Euro), Großbritannien (-89,1 Mio. Euro) und Spanien (-67,4 Mio.", "Euro) sowie Niederlande (-39,5 Mio. Euro). Beim Online-Geschäfte verzeichnete das Unternehmen hingegen eine deutliche Umsatzsteigerung (+58,3 Mio. Euro).", "Das Glücksspielunternehmen sieht sich aber finanziell gut aufgestellt: \"Trotz dieses schwierigen Umfelds ist es Novomatic gelungen, die Nettoverschuldung 2020 um 10,2 Prozent zu reduzieren und die Eigenkapitalquote liegt mit 27,7 Prozent leicht unter Vorjahresniveau\", hieß es von dem Konzern.", "Der Personalaufwand betrug 606,9 Mio. Euro im Jahr 2020, gegenüber 772,8 Mio. Euro ein Jahr davor. Der Rückgang sei im Wesentlichen auf die Corona-Pandemie zurückzuführen. Große Einsparungen machte das Unternehmen auch im Marketing, wo die Aufwendungen von 120 Mio.", "Euro im Jahr 2019 auf 77 Mio. Euro im Corona-Jahr 2020 reduziert wurden. In der Novomatic-Hauptversammlung wurde außerdem beschlossen, keine Dividende für das Geschäftsjahr 2020 auszuschütten.", "Der Glücksspielkonzern betreibt Standorte in rund 50 Ländern und beschäftigte 2020 im Schnitt weltweit rund 21.000 Mitarbeiter, davon 3.000 in Österreich. Im Jahr 2019 hatte das Unternehmen über 22.300 Mitarbeiter. 2019 machte der Konzern noch einen Gewinn von über 97 Mio.", "Euro. Wie Ende 2020 ist auch der Beginn von 2021 von Lockdowns und restriktiven Maßnahmen zur Eindämmung der Corona-Pandemie in zahlreichen Kernregionen der Novomatic geprägt. \"Insgesamt bleibt das Geschäftsumfeld für den Novomatic AG-Konzern sehr dynamisch\", heißt es im Jahresfinanzbericht.", "Unter Berücksichtigung der aktuellen Rahmenbedingungen erwartet das Unternehmen, dass die Umsatz- und Ergebnisausfälle 2020 im Geschäftsjahr 2021 aber \"zum Teil aufgeholt werden können\".", "Der heimische Glücksspielkonzern steht immer wieder im Fokus des politischen Interesses, wie im laufenden Ibiza-Untersuchungsausschuss, wo unter anderem Zahlungen der Novomatic an die Politik durchleuchtet werden.", "Der Konzern bestreitet, dass diese Zuwendungen einen illegalen Hintergrund haben." ],
  "articleContentTranslated" : [ "Novomatic's sales collapsed by a third. The reason is that the corona pandemic paralyzed the operation of casinos, gambling halls and betting sites. The Corona crisis hit the Lower Austrian gaming group Novomatic hard.", "In 2020, sales fell by a third to 1.74 billion euros. The bottom line is a loss of 262.8 million euros, according to the annual financial report published on Friday evening.", "The slump in sales results from almost all markets and is due to the restrictions caused by the corona pandemic in the operation of casinos, gambling halls and betting locations. The turnover of Novomatic in Italy was particularly strong (-199.3 mill.", "Euros) and Germany (-174.4 million euros), followed by Eastern Europe (-142.4 million euros), Austria (-112.2 million euros), other markets (-97.8 million euros) , Great Britain (-89.1 million euros) and Spain (-67.4 million euros)", "Euros) and the Netherlands (-39.5 million euros). In the online business, however, the company recorded a significant increase in sales (+58.3 million euros).", "The gaming company sees itself financially well positioned: \"Despite this difficult environment, Novomatic succeeded in reducing net debt by 10.2 percent in 2020 and the equity ratio is 27.7 percent, slightly below the previous year's level,\" said the group.", "Personnel expenses amounted to EUR 606.9 million in 2020, compared to EUR 772.8 million a year earlier. The decrease is mainly due to the corona pandemic. The company also made great savings in marketing, where expenditures of € 120 million were made.", "Euros in 2019 were reduced to 77 million euros in the Corona year 2020. The Novomatic Annual General Meeting also resolved not to distribute a dividend for the 2020 financial year.", "The gaming group operates locations in around 50 countries and in 2020 employed an average of around 21,000 people worldwide, 3,000 of them in Austria. In 2019 the company had over 22,300 employees. In 2019, the group made a profit of over 97 million.", "Euro. As at the end of 2020, the beginning of 2021 will also be marked by lockdowns and restrictive measures to contain the corona pandemic in numerous Novomatic core regions. \"Overall, the business environment for the Novomatic AG Group remains very dynamic,\" says the annual financial report.", "Taking into account the current framework conditions, the company expects that the revenue and earnings shortfalls in 2020 will \"be partially made up\" in the 2021 financial year.", "The domestic gaming group is always in the focus of political interest, as in the ongoing Ibiza committee of inquiry, where, among other things, payments by Novomatic to politicians are examined.", "The group denies that these donations have an illegal background." ],
  "articleId" : "1Mil6Zk6",
  "articleTitle" : "Novomatic meldet für 2020 Verlust von 263 Millionen Euro",
  "articleTitleTranslated" : "Novomatic reports a loss of 263 million euros for 2020",
  "author" : "Dominik Kamalzadeh",
  "category" : "ECONOMICS",
  "id" : "1Mil6Zk6",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "imageUrl" : "https://media.diepresse.com/images/uploads/5/3/d/5961021/E0721DDD-E8E8-487A-BC73-04233474FED2_v0_h_v0.jpg",
  "publishedOn" : "2021-04-02T18:17:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961021/Umsatzeinbruch_Novomatic-meldet-fuer-2020-Verlust-von-263?from=rss"
}