{
  "id" : "1mp9ecI0",
  "url" : "https://kurier.at/kultur/david-hasselhoff-laesst-kitt-auto-aus-knight-rider-versteigern/401147058",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T08:00:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4854453/46-108453668.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "David Hasselhoff lässt K.I.T.T.-Auto aus \"Knight Rider\" versteigern",
  "articleTitleTranslated" : "David Hasselhoff lets K.I.T.T.-car from \"Knight Rider\" auction",
  "articleContent" : [ "Schauspieler David Hasselhoff (68) bietet bei einer Auktion sein eigenes Modell des Wunderautos K.I.T.T. aus der TV-Serie \"Knight Rider\" an.", "Neben dem Kultauto finden sich auf der Webseite \"Live Auctioneers\" unter anderem auch noch eine riesige Figur sowie eine getragene Badehose aus einem \"Spongebob\"-Film und Requisiten aus \"Baywatch\". Für mehr als 8.500 US-Dollar kann man mit Hasselhoff essen gehen.", "In einem Video auf Twitter eröffnete der 68-Jährige am vergangenen Wochenende die Auktion und wünschte den Fans Glück beim Bieten. Zuvor hatte die \"Bild\"-Zeitung berichtet. Für das Auto K.I.T.T. erwartet die Auktionsplattform eine Summe zwischen 175.000 und 300.000 US-Dollar.", "Wenn sie um mehr als 25 Prozent über dem Wunschergebnis liegt, wird Hasselhoff nach Angaben der Plattform den Wagen persönlich dem neuen Besitzer überbringen. Hasselhoff wurde als Hauptdarsteller in den Serien \"Knight Rider\" und \"Baywatch\" sowie als Sänger (\"Looking for Freedom\") bekannt." ],
  "articleContentTranslated" : [ "Actor David Hasselhoff (68) is offering his own model of the wonder car K.I.T.T. from the TV series \"Knight Rider\".", "In addition to the cult car, the \"Live Auctioneers\" website also features a huge figure and worn swimming trunks from a \"Spongebob\" film and props from \"Baywatch\". For more than $ 8,500, you can eat out with Hasselhoff.", "The 68-year-old opened the auction in a video on Twitter last weekend and wished the fans luck with their bidding. The \"Bild\" newspaper had previously reported. For the car K.I.T.T. the auction platform expects a sum between 175,000 and 300,000 US dollars.", "If it is more than 25 percent above the desired result, Hasselhoff will, according to the platform, personally deliver the car to the new owner. Hasselhoff became known as the leading actor in the series \"Knight Rider\" and \"Baywatch\" and as a singer (\"Looking for Freedom\")." ]
}