{
  "id" : "1mPGD7Ig",
  "url" : "https://kurier.at/politik/inland/bereits-2021-wird-die-teiltauglichkeit-eingefuehrt/401137482",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T11:48:37Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4754934/78350011457466086_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bereits 2021 wird die Teiltauglichkeit eingeführt",
  "articleTitleTranslated" : "Partial fitness will be introduced as early as 2021",
  "articleContent" : [ "Nach einjährigen Vorbereitungen werden jetzt  neue, aber vor allem strengere, Bestimmungen für künftige Präsenzdiener umgesetzt. Die sogenannte Teiltauglichkeit wird für stellungspflichtige junge Männer ab dem Jahrgang 2003 eingeführt.", "Sie kommt ab März 2021 in die Umsetzung. Das kündigte Verteidigungsministerin Klaudia Tanner bei einer Pressekonferenz mit der für den Zivildienst zuständigen Landwirtschaftsministerin Elisabeth (ÖVP) an.", "Betroffen von der Neuregelung sind auch die Zivildiener. Rund 800 \"teiltaugliche\" Zivildiener werden in Bereichen mit geringeren Anforderungen zum Einsatz kommen. Tauglichkeit neu Offiziell ist inzwischen von \"Tauglichkeit neu\" die Rede, eine Einstufung der \"Teiltauglichkeit\" gibt es nicht.", "Tatsächlich bleiben die neun Tauglichkeitsstufen bestehen, es werden aber die Kriterien erweitert. Dies soll etwa dazu führen, dass ein schulterverletzter Sportler künftig als tauglich eingestuft würde, führte Tanner aus.", "Statt am Sturmgewehr könnte er aufgrund seiner Verletzung aber am Pfefferspray ausgebildet werden. Die Einführung erfolgt nun per Erlass der Verteidigungsministerin, was zuletzt Unmut in den Reihen der Grünen ausgelöst hat.", "Insgesamt erwartet das Bundesheer, dass damit rund 2000 junge Männer pro Jahr zusätzlich zur Verfügung stehen werden, davon 1200 für das Heer und 800 für den Zivildienst.", "Im vergangenen Jahr gab es nach Angaben des Verteidiungsministeriums 44.0000 Stellungspflichtige, davon waren 30.000 tauglich. 16.0000 absolvierten den Grundwehrdienst, 14.000 leisteten Zivildienst. 9000 Burschen waren untauglich, bei 5000 erfolgte aus unterschiedlichen Gründen ein Aufschub. ", "Nicht tauglich sollen in Hinkunft nur jene sein, für die der Grundwehrdienst physisch und psychisch tatsächlich nicht möglich sei.  Fragwürdiges Projekt Skeptisch zeigen sich die Neos gegenüber dem Vorhaben. ", "Sogar Militärexperten  fragen sich, warum Ministerin Tanner die Teiltauglichkeit für Männer so rasch und in dieser Form durchboxen will“, stellt Neos-Verteidigungssprecher Douglas Hoyos fest.", "Sie hat angekündigt, dass die Teiltauglichkeit bei der Stellung im Frühling 2021 bereits angewandt werden soll.", "„Einerseits bedeutet das Herausfiltern von Teiltauglichen einen erheblichen Mehraufwand bei der Stellung, andererseits braucht es die zusätzlichen Grundwehrdiener gar nicht im ohnehin zu Tode gesparten System“", "Gänzlich unverständlich ist für Hoyos, warum der Koalitionspartner, der immer kritisch gegenüber dem Wehrdienst war, diesen jetzt noch ausweiten will.  “ Hoyos hat deshalb Anfragen zur Durchführung des Projekts eingebracht.", "Die größten Bedenken für Neos liegen aber weiterhin im Bereich der rechtlichen Einordnung. Hier konnte oder wollte die Ministerin heute nicht für Klarheit sorgen: „Wir sind mehr als skeptisch ob die Einführung der Teiltauglichkeit überhaupt verfassungsrechtlich erlaubt ist. " ],
  "articleContentTranslated" : [ "After a year of preparations, new, but above all stricter, provisions for future military personnel are being implemented. The so-called partial fitness will be introduced for young men born in 2003 or later.", "It will be implemented from March 2021. Defense Minister Klaudia Tanner announced this at a press conference with Agriculture Minister Elisabeth (ÖVP), who is responsible for community service.", "Civil servants are also affected by the new regulation. Around 800 \"partially suitable\" civil servants will be deployed in areas with fewer requirements. New suitability Officially, there is now talk of \"new suitability\"; there is no classification of \"partial suitability\".", "In fact, the nine fitness levels remain, but the criteria are expanded. This should lead to a shoulder injured athlete being classified as fit, Tanner explained.", "Instead of using an assault rifle, however, he could be trained on pepper spray due to his injury. The introduction will now take place by decree of the Defense Minister, which has recently sparked resentment in the ranks of the Greens.", "Overall, the armed forces expect that around 2,000 young men will be available every year, 1,200 of them for the army and 800 for community service.", "Last year, according to the Defense Ministry, there were 44,0000 people required to do the job, 30,000 of whom were fit. 16,000 did basic military service, 14,000 did community service. 9,000 boys were unfit, 5,000 were postponed for various reasons.", "In the future, only those for whom basic military service is physically and psychologically not possible should not be suitable. Questionable project The Neos are skeptical of the project.", "Even military experts are wondering why Minister Tanner wants to push through partial fitness for men so quickly and in this form, ”says Neos defense spokesman Douglas Hoyos.", "She has announced that the partial aptitude for the position should already be applied in spring 2021.", "\"On the one hand, the filtering out of the partially fit means a considerable additional effort in the position, on the other hand the additional basic military servants are not needed in the system, which is already deadly saved\"", "For Hoyos it is completely incomprehensible why the coalition partner, who has always been critical of military service, now wants to expand it. “Hoyos has therefore brought in inquiries about the implementation of the project.", "The biggest concerns for Neos are still in the area of legal classification. Here the minister could not or did not want to provide clarity today: “We are more than skeptical whether the introduction of partial fitness is even constitutionally permitted." ]
}