{
  "id" : "1n3GKo8T",
  "url" : "https://kurier.at/sport/wintersport/corona-chaos-im-weltcup-doch-keine-wengen-rennen-in-kitzbuehel/401154810",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T13:08:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4870209/46-174024282.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Chaos: Zwei Slaloms in Flachau statt in Kitzbühel",
  "articleTitleTranslated" : "Corona chaos: Two slaloms in Flachau instead of Kitzbühel",
  "articleContent" : [ "Erst Massentests, dann Entscheidung über Kitz-Rennen Wichtig sei, dass man vorsichtig vorgehe, meinte Platter. Derzeit gebe es aber keine Hinweise darauf, dass der Cluster in Jochberg größer werde, da alle bisher durchgeführten PCR-Tests in der Gemeinde negativ waren.", "\"Wir wollen ein hohes Maß an Sicherheit gewährleisten\", betonte der Landeshauptmann. Deshalb können sich nun im gesamten Bezirk Kitzbühel alle Personen freiwillig testen lassen.", "Sollten dabei keine Auffälligkeiten erkennbar werden, könne man die Rennen am darauffolgenden Wochenende in Kitzbühel stattfinden lassen, so Platter.", "In Kitzbühel gab es aktuell zehn Infizierte, in Jochberg verzeichnete man insgesamt 24 aktive Infizierte (inklusive der 17 Fälle der britischen Mutation).", "\"Wir hätten uns natürlich sehr gefreut, diese zusätzlich von der FIS erhaltenen Slaloms in Kitzbühel - einem der renommiertesten Skiorte der Welt - durchzuführen, doch oberste Priorität hat immer die Gesundheit aller Beteiligten und natürlich die sichere Durchführung der Veranstaltungen\", sagte ÖSV-Präsident Peter Schröcksnadel.  ", "\"Nach unseren derzeitigen Informationen ist kein erhöhtes Risiko in der Region gegeben\", sagte der Tiroler über die Lage in Kitzbühel.", "Das Coronavirus hatte bereits für die Absage der Lauberhorn-Rennen in Wengen gesorgt, Kitzbühel war ursprünglich für die Schweizer eingesprungen und sollte erstmals in der Hahnenkamm-Historie fünf Rennen an zwei Wochenenden austragen.", "Wie die FIS gab bekannt, sind alle Teams angehalten, nicht vor Freitag in Flachau anzureisen." ],
  "articleContentTranslated" : [ "First mass tests, then decision about Kitz races It is important to proceed carefully, said Platter. However, there is currently no evidence that the cluster in Jochberg is getting bigger, as all PCR tests carried out in the community so far have been negative.", "\"We want to guarantee a high level of security,\" emphasized the governor. That is why everyone in the entire Kitzbühel district can now be tested voluntarily.", "If there are no abnormalities, the races can be held in Kitzbühel on the following weekend, said Platter.", "There were currently ten infected people in Kitzbühel, and a total of 24 active infected people were recorded in Jochberg (including the 17 cases of the British mutation).", "\"We would of course have been delighted to have carried out these additional slaloms in Kitzbühel - one of the most renowned ski resorts in the world - which were also received from the FIS, but the top priority is always the health of everyone involved and of course the safe execution of the events,\" said ÖSV President Peter Schröcksnadel.", "\"According to our current information, there is no increased risk in the region,\" said the Tyrolean about the situation in Kitzbühel.", "The coronavirus had already caused the Lauberhorn races in Wengen to be canceled, Kitzbühel originally stood in for the Swiss and was to hold five races on two weekends for the first time in Hahnenkamm's history.", "As the FIS announced, all teams are required not to arrive in Flachau before Friday." ]
}