{
  "id" : "1n4ZYx5K",
  "url" : "https://kurier.at/politik/inland/bundeskanzler-900000-impfdosen-fuer-oesterreich-bis-maerz/401131668",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T12:46:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815282/20201211-ABD0199-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bundeskanzler: 900.000 Impfdosen für Österreich bis März",
  "articleTitleTranslated" : "Federal Chancellor: 900,000 vaccine doses for Austria by March",
  "articleContent" : [ "Das Gespräch führte der Bundeskanzler am Mittwoch mit Sinan Atlig, dem Regional President Vaccines von Pfizer und Robin Rumler, dem Pfizer Country Manager für Österreich per Video-Konferenz, um den Zeitplan der Covid-Impfungen, die Impflogistik und die europäische Zusammenarbeit in dem Bereich zu besprechen.  ", "\"Ich freue mich, dass der Weg zur Impfung nicht mehr weit ist. Nach dem Gespräch mit Pfizer bin ich noch zuversichtlicher, dass wir noch in diesem Jahr, rasch nach der Zulassung mit den Impfungen beginnen können.", "Der Einsatz auf europäischer Ebene hat sich auch gelohnt, die Zulassung des BioNTech/Pfizer Impfstoffes sollte früher als ursprünglich geplant erfolgen.", "Die Pfizer-Verantwortlichen haben uns ein Update über die Beschaffungsprozesse und die Lieferlogistik auf EU-Ebene gegeben\", fasste der Bundeskanzler die Inhalte zusammen." ],
  "articleContentTranslated" : [ "The Chancellor spoke to Sinan Atlig, the Regional President Vaccines of Pfizer and Robin Rumler, the Pfizer Country Manager for Austria via video conference on Wednesday, about the schedule of Covid vaccinations, vaccination logistics and European cooperation in the area discuss.", "\"I am delighted that the road to vaccination is not far. After talking to Pfizer, I am even more confident that we will be able to start vaccinations this year, soon after approval.", "The commitment at European level has also paid off, the approval of the BioNTech / Pfizer vaccine should be earlier than originally planned.", "Those responsible for Pfizer have given us an update on the procurement processes and delivery logistics at EU level, \"said the Chancellor, summarizing the content." ]
}