{
  "id" : "1ni3EVWB",
  "url" : "https://kurier.at/politik/inland/kurz-gibt-neue-details-zum-freitesten-bekannt/401143839",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T21:31:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4805709/20201207-ABD0100-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz zu Freitesten: Betreiber müssen prüfen, Ausnahmen für Wirte",
  "articleTitleTranslated" : "In a nutshell: Operators must consider exceptions for hosts",
  "articleContent" : [ "Bundeskanzler Kurz gab Details zum Freitesten nach dem Lockdown bekannt - etwa wer kontrolliert und wie alt die Tests sein dürfen. Wenn der dritte österreichweite Lockdown am 18.  Jänner endet, sperren auch alle Geschäfte, Dienstleister und Gastronomiebetriebe auf. ", "Wer das Angebot nutzen will, muss sich aus dem Lockdown, der seit 26.  Dezember gilt, freitesten - soweit, so bekannt.", "Bundeskanzler Sebastian Kurz gab am Mittwochabend in der ZIB2 neue Details preis: Um Kulturveranstaltungen, Hotels oder Pensionen besuchen zu können, muss man am Ende des Lockdowns ein negatives Testergebnis vorweisen können, das maximal 48 Stunden alt ist.", "Die Betreiber der jeweiligen Betriebe müssen diese Testergebnisse selbst überprüfen, erklärte der Kanzler. Beim Besuch von Gastronomiebetrieben darf der Test maximal eine Woche alt sein, so Kurz.", "Hier werde die Gesundheitsbehörde zudem Stichproben in Zusammenarbeit mit der Polizei durchführen, kündigte Kurz an.  Gleichzeitig betonte der Bundeskanzler, es sei ein \"Irrglaube\", dass die Gastronomie ab dem 18.  Jänner rund um die Uhr geöffnet werden könnte.", "\"Es wird auch noch andere Sicherheitskonzepte brauchen. Wir werden nächstes Jahr wieder zur Normalität zurückkehren können - aber einige Monate werden sehr fordernd bleiben.", "Angesprochen darauf, dass Verfassungsrechtler daran zweifeln, ob das Freitesten verfassungskonform sei, antwortete Kurz: \"Es gibt immer einen Verfassungsjuristen, der eine neue Idee negativ findet.\"  Das \"Freitesten\" sei ein komplexer neuer Bereich.", "Die Regierung habe in den letzten Wochen sehr intensiv daran gearbeitet, ein \"ausgeklügeltes Modell\" zu erarbeiten. Auf das vergangene Jahr zurückblickend resümierte Kurz, man habe im ersten Halbjahr sehr schnell reagiert, es sei sehr einfach gewesen, den Lockdown durchzusetzen.", "Im zweiten Halbjahr sei das dann deutlich schwieriger gewesen, das Präventionsparadoxon sei eingetreten. Es sei auch von Tag zu Tag schwieriger geworden, dass die Maßnahmen eingehalten werden. Ob die Regierung alles richtig gemacht habe? ", "\"Wer so viele Entscheidungen trifft, macht jeden Tag Fehler\", erklärte der Kanzler.", "Angesprochen auf die starke Verbreitung des Coronavirus in Alten- und Pflegeheimen und die letalen Folgen, meinte er: \"Ich krieg bei dem Thema schon fast Aggressionen und denk mir: Wie gibt's denn das, das muss doch besser machbar sein.\"", "Die Entscheidung zwischen dem Kampf gegen die totale Vereinsamung und dem größtmöglichen Schutz sei für die Verantwortlichen oft eine schwierige. Er selbst sei in dieser Frage ein \"Hardliner\", gebe dem Schutz also Vorrang.", "\"Generell habe man nun ganz andere Testkapazitäten als im Sommer, damals war es einfach nicht möglich, jeden Mitarbeiter einmal in der Woche zu testen\", so lautet die Erklärung des Kanzlers, warum es immer wieder zu Clustern in den Heimen gekommen sei. ", "Wie der genaue Impfplan für 2021 aussehe, das hänge vor allem davon ab, wann der Impfstoff von AstraZeneca zugelassen werden wird, erklärte Kurz. Bei einer baldigen Zulassung sei es möglich, dass im ersten Quartal weit über 500.000 Menschen in Österreich geimpft werden.", "Und ist der Impfstoff sicher? Das sei keine Glaubensfrage, erläuterte der Kanzler. \"Sondern ich vertraue auf die Entscheidung der Behörden auf Basis von wissenschaftlichen Kriterien.\" \"Wir rufen alles ab, was wir durch die Europäische Union in der Beschaffung bekommen können.", "Mehr können wir nicht abrufen, weil wir uns in der Europäischen Union darauf verständigt haben, dass wir nicht einzeln mit Pharmakonzernen verhandeln, um nicht intern in einen Wettbewerb zu kommen\", so Kurz.", "Den Beschaffungsvorgang durch die EU wollte er nicht kritisieren: Es habe niemand wissen können, das Pfizer Biontech als erster Impfstoff zugelassen wird.", "Man müsse nun dafür kämpfen, dass die weiteren Impfstoff-Zulassung - \"wenn die wissenschaftlichen Standards erfüllt sind\" - möglichst \"schnell und unbürokratisch\" vorangehen, betonte er." ],
  "articleContentTranslated" : [ "Chancellor Kurz announced details of the freestyle test after the lockdown - such as who controls and how old the tests may be. When the third Austria-wide lockdown ends on January 18th, all shops, service providers and restaurants will also open.", "If you want to use the offer, you have to free yourself from the lockdown, which has been in place since December 26th - so far, so well known.", "Chancellor Sebastian Kurz revealed new details on Wednesday evening in ZIB2: In order to be able to visit cultural events, hotels or guesthouses, at the end of the lockdown you have to be able to present a negative test result that is no more than 48 hours old.", "The operators of the respective companies have to check these test results themselves, explained the Chancellor. When visiting restaurants, the test may not be more than a week old, says Kurz.", "Kurz announced that the health authority would also carry out spot checks here in cooperation with the police. At the same time, the Chancellor emphasized that it was a \"mistaken belief\" that the catering trade could be opened around the clock from January 18th.", "\"Other security concepts will also be needed. We will be able to return to normal next year - but a few months will remain very demanding.", "When asked about the fact that constitutional lawyers doubt whether the most free is constitutional, Kurz replied: \"There is always a constitutional lawyer who finds a new idea negative.\" The \"freest\" is a complex new area.", "The government has worked very hard in the last few weeks to develop a \"sophisticated model\". Looking back on the past year, Kurz summed up that they reacted very quickly in the first half of the year and that it was very easy to enforce the lockdown.", "In the second half of the year it was then much more difficult, the prevention paradox had occurred. It has also become more difficult every day that the measures are adhered to. Did the government do everything right?", "\"Anyone who makes so many decisions makes mistakes every day,\" said the Chancellor.", "When asked about the widespread spread of the coronavirus in old people's and nursing homes and the lethal consequences, he said: \"I almost get aggression on the subject and think to myself: How does that happen, it must be easier to do.\"", "The decision between fighting total isolation and the greatest possible protection is often a difficult one for those responsible. He himself is a \"hardliner\" on this issue, so give priority to protection.", "\"In general, you now have completely different test capacities than in the summer, at that time it was simply not possible to test every employee once a week,\" is the explanation of the Chancellor, why clusters have repeatedly occurred in the homes.", "What the exact vaccination plan for 2021 looks like depends primarily on when the AstraZeneca vaccine will be approved, Kurz said. If approved soon, it is possible that well over 500,000 people in Austria will be vaccinated in the first quarter.", "And is the vaccine safe? This is not a question of faith, explained the Chancellor. \"Instead, I trust the decision of the authorities on the basis of scientific criteria.\" \"We call off everything we can get through the European Union in procurement.", "We cannot call for more because we have agreed in the European Union that we will not negotiate individually with pharmaceutical companies in order not to compete internally, \"said Kurz.", "He did not want to criticize the procurement process by the EU: Nobody could have known that Pfizer Biontech would be the first vaccine to be approved.", "One must now fight to ensure that the further vaccine approval - \"if the scientific standards are met\" - proceed as \"quickly and unbureaucratically\" as possible, he emphasized." ]
}