{
  "id" : "1nWA7u0W",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-katharina-liensberger-sorgt-fuer-ersten-saison-sieg-der-oesv-damen/401217306",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T13:36:49Z[UTC]",
  "author" : "Irene Brickner, Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/4998855/46-176368546.jpg",
  "imageCopyright" : "EPA/Pontus Lundahl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Liensberger beendet mit Sieg lange Durststrecke der ÖSV-Damen",
  "articleTitleTranslated" : "Liensberger ends the long dry spell of the ÖSV women with victory",
  "articleContent" : [ "Es musste ja kommen, und dass es am 26.  Geburtstag von Slalom-Dominatorin Mikaela Shiffrin in Åre passierte, das passte recht gut ins Bild.", "Also der Reihe nach: Katharina Liensberger, 23 Jahre jung und Slalom-Weltmeisterin aus Göfis, hat am Samstag ... .... als erste Österreicherin seit Nicole Hosp einen Weltcup-Slalom gewonnen.", "Die Tirolerin war am 30.  November 2014 in Aspen (Colorado) gefeiert worden, nicht wissend, dass eine 57 Rennen lange Unserie für Rot-Weiß-Rot folgen würde. ... als erste Vorarlbergerin seit Anita Wachter einen Weltcup-Slalom gewonnen (30.", "November 1987 im italienischen Courmayeur). ... sich als erst dritte Frau seit dem 8. Jänner 2017 in die Phalanx der Seriensiegerinnen Mikaela Shiffrin und Petra Vlhova geschoben, nach Frida Hansdotter (SWE/10.", "Jänner 2017) und Michelle Gisin (SUI/29. Dezember 2020). ... sich alle Chancen auf die kleine Kristallkugel bewahrt, vor dem letzten Bewerb in Lenzerheide liegt sie nur 22 Punkte hinter Vlhova und 15 vor Shiffrin.", "Sie könnte damit in die Fußstapfen von Marlies Schild treten, die 2011/’12 gewonnen hat. Und Katharina Liensberger hat ihre Führung in der höchst inoffiziellen Gesamtzeitwertung wieder ausgebaut.", "In der Addition aller bisherigen acht Weltcupbewerbe liegt sie nun mit 14:28,62 Minuten an der Spitze, 26 Hundertstel vor Shiffrin und bereits 1,99 Sekunden vor Vlhova. „Es war ein Flug von oben bis unten“, sagte die 23-Jährige, „ich wollte das einfach ins Ziel bringen.", "Ich hab’ mich eingelassen auf den Wahnsinn und das aufgenommen.“ Die frühlingshaften Temperaturen hatten für eine weiche Piste gesorgt, „es hatte schon Spuren“, sagte Liensberger, die scheinbar mühelos Richtung Ziel düste.", "„Es fühlt sich wunderschön an.“ 72 Hundertstelsekunden lag sie am Ende vor Shiffrin, 1,65 Sekunden vor der drittplatzierten Schweizerin Wendy Holdener. Und Petra Vlhova?", "Die hatte am Ende Glück, dass sie noch Achte wurde – die Slowakin hatte im ersten Lauf nur mit Mühe und Akrobatik einen Salto vorwärts vermieden und konnte froh sein, als 27. noch ins Finale gekommen zu sein.", "Klar ist: Der letzte Saisonslalom „wird seine sehr tolle Show. Und alles ist möglich“, wie Mikaela Shiffrin sagte.", "Katharina Liensberger wird eine Art Heimvorteil haben: „Ich freu’ mich riesig drauf, ich bin schon als Kind öfter den Hang in der Lenzerheide runtergefahren, das ist ja nicht weit weg von Göfis.“ Ausgeschieden im 1.", "Durchgang: Thea Louise Stjernesund (NOR), Elsa Fermbäck (SWE), Jessica Hilzinger (GER), Lila Lapanja (USA)" ],
  "articleContentTranslated" : [ "It had to come, and that it happened on the 26th birthday of slalom dominator Mikaela Shiffrin in Åre, that fit the picture quite well.", "So first things first: Katharina Liensberger, 23 years old and slalom world champion from Göfis, won a World Cup slalom on Saturday ... .... as the first Austrian since Nicole Hosp.", "The Tyrolean had been celebrated on November 30, 2014 in Aspen (Colorado), not knowing that a 57 race long dubious race for red-white-red would follow. ... as the first woman from Vorarlberg since Anita Wachter to win a World Cup slalom (30.", "November 1987 in Courmayeur, Italy). ... as only the third woman since January 8, 2017, has pushed herself into the phalanx of the series winners Mikaela Shiffrin and Petra Vlhova, after Frida Hansdotter (SWE / 10.", "January 2017) and Michelle Gisin (SUI / December 29, 2020). ... keeps all the chances for the small crystal ball, before the last competition in Lenzerheide she is only 22 points behind Vlhova and 15 ahead of Shiffrin.", "She could follow in the footsteps of Marlies Schild, who won in 2011/12. And Katharina Liensberger has again extended her lead in the highly unofficial overall time ranking.", "Adding all eight World Cup competitions to date, she is now at the top with 14: 28.62 minutes, 26 hundredths ahead of Shiffrin and 1.99 seconds ahead of Vlhova. “It was a flight from top to bottom,” said the 23-year-old, “I just wanted to get it to the finish line.", "I got involved in the madness and absorbed it. \"The spring-like temperatures had made for a soft slope,\" it already had traces, \"said Liensberger, who apparently drove effortlessly towards the finish.", "“It feels wonderful.” In the end, she was 72 hundredths of a second ahead of Shiffrin, 1.65 seconds ahead of third-placed Swiss Wendy Holdener. And Petra Vlhova?", "In the end she was lucky that she was eighth - in the first run the Slovak had only with difficulty and acrobatics avoided a somersault forwards and was happy to have made it into the final in 27th.", "One thing is clear: the last slalom of the season “will be his very great show. And everything is possible, ”as Mikaela Shiffrin said.", "Katharina Liensberger will have a kind of home advantage: \"I'm really looking forward to it, as a child I often drove down the slope in Lenzerheide, that's not far from Göfis.\"", "Run: Thea Louise Stjernesund (NOR), Elsa Fermbäck (SWE), Jessica Hilzinger (GER), Lila Lapanja (USA)" ]
}