{
  "id" : "1oId1oh0",
  "url" : "https://kurier.at/chronik/oesterreich/corona-notstand-in-der-slowakei-bundesheer-soldaten-sollen-helfen/401191792",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:24:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4945594/46-165443439.jpg",
  "imageCopyright" : "APA/HARALD SCHNEIDER / HARALD SCHNEIDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Notstand in der Slowakei: Bundesheer-Soldaten sollen helfen",
  "articleTitleTranslated" : "Corona emergency in Slovakia: Armed Forces soldiers should help",
  "articleContent" : [ "Slowakei hatte EU um Hilfe gebeten. Gebraucht werden Ärzte und Krankenschwestern. Österreich bietet der Slowakei Hilfe beim Corona-Notstand an. Medizinisches Personal aus dem Bundesheer soll im Nachbarland aushelfen.", "Der konkrete Bedarf sowie die Anzahl der zu entsendenden Soldaten wird derzeit erhoben, teilte das Verteidigungsministerium der APA Mittwochnachmittag mit. In der Slowakei hat sich die Corona-Situation so dramatisch zugespitzt, dass das Land die EU um Hilfe gebeten hat.", "Es werden Ärzte und Krankenschwestern gebraucht. \"Es ist ein Gebot der europäischen Solidarität, rasch und unbürokratisch zu helfen. Wir haben daher bereits Intensivpatienten aus Frankreich, Italien sowie Montenegro aufgenommen.", "Das Bundesheer wird nun die Slowakei mit Personal unterstützen\", kündigte Bundeskanzler Sebastian Kurz (ÖVP) an. \"Das Österreichische Bundesheer ist immer da, wenn es gebraucht wird. Sei es in Österreich oder auch im Ausland, für unsere Nachbarn und europäischen Freunde.", "Es ist daher selbstverständlich, dass wir der Slowakei in diesen fordernden Zeiten zur Seite stehen\", so Verteidigungsministerin Klaudia Tanner (ÖVP).", "Drohender Kollaps des Gesundheitssystems Die Slowakei war glimpflicher als die meisten anderen EU-Staaten durch die erste Pandemiewelle im Frühling 2020 gekommen und bestätigte bis Herbst nur 28 Corona-Tote.", "Etwa seit Oktober steigen aber die Infektionszahlen ebenso wie die Zahl der bestätigten Corona-Toten so dramatisch an, dass Experten vor einem drohenden Kollaps des Gesundheitssystems warnen.", "Zudem dominiert mittlerweile die sogenannte britische Variante B.1.1.7 des Coronavirus bei den bestätigten positiven Corona-Fällen. Bis Mittwoch kletterte die Zahl der bestätigten Corona-Infektionen seit Ausbruch der Pandemie in dem 5,5 Millionen Einwohner zählenden Land auf 282.864 nach PCR-Tests.", "Als Corona-Tote zählten die Gesundheitsbehörden in Bratislava bis Mittwoch 6.168 Menschen. Nach Angaben des Europäischen Zentrums für die Prävention und Kontrolle von Krankheiten (ECDC) lag die Zahl der Neuinfektionen pro 100.000 Einwohner in der Slowakei binnen 14 Tagen bei 496,4.", "Die vom ECDC angegebene Zahl von 220,7 Toten pro 100.000 Einwohner im selben Zeitraum war in der EU bereits die zweithöchste hinter Portugal mit 353,5. Nach kurzfristigeren Berechnungen dürfte die Slowakei sogar schon Portugal überholt haben." ],
  "articleContentTranslated" : [ "Slovakia had asked the EU for help. Doctors and nurses are needed. Austria offers Slovakia help with the Corona emergency. Medical personnel from the armed forces are supposed to help out in the neighboring country.", "The Ministry of Defense told the APA on Wednesday afternoon that the specific needs and the number of soldiers to be deployed are currently being surveyed. In Slovakia, the corona situation has worsened so dramatically that the country has asked the EU for help.", "Doctors and nurses are needed. \"It is a requirement of European solidarity to help quickly and unbureaucratically. We have therefore already accepted intensive care patients from France, Italy and Montenegro.", "The Armed Forces will now support Slovakia with personnel \", announced Chancellor Sebastian Kurz (ÖVP).\" The Austrian Armed Forces are always there when they are needed. Be it in Austria or abroad, for our neighbors and European friends.", "It goes without saying that we will stand by Slovakia in these challenging times, \"said Defense Minister Klaudia Tanner (ÖVP).", "Impending collapse of the health system Slovakia came through the first wave of pandemics in spring 2020 more mildly than most other EU countries and only confirmed 28 corona deaths by autumn.", "Since around October, however, the number of infections and the number of confirmed corona deaths have increased so dramatically that experts are warning of an impending collapse of the health system.", "In addition, the so-called British variant B.1.1.7 of the corona virus now dominates in the confirmed positive corona cases. By Wednesday, the number of confirmed corona infections since the outbreak of the pandemic in the country with a population of 5.5 million climbed to 282,864 according to PCR tests.", "The health authorities in Bratislava counted 6,168 people as corona deaths by Wednesday. According to the European Center for Disease Prevention and Control (ECDC), the number of new infections per 100,000 population in Slovakia within 14 days was 496.4.", "The number of 220.7 deaths per 100,000 inhabitants reported by the ECDC in the same period was already the second highest in the EU after Portugal with 353.5. According to more short-term calculations, Slovakia is even likely to have overtaken Portugal." ]
}