{
  "id" : "1OrPOhEO",
  "url" : "https://kurier.at/sport/fussball/bundesliga-salzburg-laesst-rapid-im-spitzenspiel-keine-chance-und-legt-im-titelkampf-vor/401195327",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T17:53:43Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4955864/46-175936605.jpg",
  "imageCopyright" : "APA/KRUGFOTO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburg lässt Rapid keine Chance und legt im Titelkampf vor",
  "articleTitleTranslated" : "Salzburg don't give Rapid a chance and put forward in the title fight",
  "articleContent" : [ "Der Tabellenführer siegt dank dreier Daka-Tore und nach einer turbulenten Schlussphase mit 4:2. Damit schüttelt man die Wiener etwas ab. In der Liga bleibt Salzburg makellos: Wieder einmal waren die Rapidler mit großen Hoffnungen angereist, wieder einmal war der Meister eine Nummer zu groß – 4:2.", "RED BULL SALZBURG - RAPID WIEN 4:2 (1:0) Tore: 1:0 (30.) Daka, 2:0 (64.) Daka, 3:0 (70.) Daka, 3:1 (91.) Schuster, 4:1 (92.) Adeyemi, 4:2 (94.) Kara. Gelbe Karten: Daka bzw. Petrovic, Kühbauer (Trainer).", "Salzburg: Stankovic - Kristensen (77. Farkas), Ramalho, Vallci, Ulmer (78. Solet) - Mwepu (73. Seiwald), Bernede, Junuzovic (73. Sucic), Aaronson - Berisha, Daka (73. Adeyemi). Rapid: Strebinger - Stojkovic, D.", "Ljubicic (76. Greiml), Barac - Schick (76. Arase), Ritzmaier (75. Schuster), Petrovic, Ullmann - Fountas (45. Grahovac), Knasmüllner (70. Demir) - Kara. Bei den Hausherren war Max Wöber nicht rechtzeitig fit geworden.", "Noah Okafor sollte für frischen Wind in der Offensive sorgen, verletzte sich aber beim Aufwärmen. So kam Brenden Aaronson zum Einsatz – der US-Amerikaner sollte zum Gewinn in einer gegen Rapid wieder einmal meisterlichen Offensive werden.", "Bei Rapid kam Dejan Ljubicic zurück – aber nicht anstelle eines Offensiven, sondern als Abwehrchef statt Leo Greiml. Da auch Srdjan Grahovac auf der Bank platziert wurde, war das Motto klar: Mehr Technik, weniger Kampf als üblich in Salzburg. © Bild:", "APA/KRUGFOTO / KRUGFOTO Das ging nicht auf: Salzburg setzte erstmals auf ein 4-3-2-1, um gegen die Dreierkette von Rapid in Mann-gegen-Mann-Duelle zu kommen und überrollte die Gäste damit.  :", "Tormann Richard Strebinger hatte nach sieben Minuten bereits gegen Rasmus Kristensen, Antoine Bernede und Mergim Berisha gerettet. Erst nach rund 20 Minuten konnten sich die Rapidler befreien. Ein Ritzmaier-Solo endete mit einem Pass zu Taxi Fountas.", "Der Grieche traf, doch das Schiedsrichter-Team gab Abseits.", "Während in Ligen wie der deutschen noch der VAR beraten hätte (es ging um wenige Zentimeter), glückte Salzburg das 1:0 – Patson Daka nutzte den Freiraum (30.). © Bild: APA/KRUGFOTO / KRUGFOTO Danach hielt Strebinger die Hütteldorfer im extrem flotten Spiel.", "Der Tausch Grahovac für Fountas brachte nicht die von Trainer Didi Kühbauer erhoffte Stabilität, weil der Serienmeister nochmals an Intensität zulegte. Daka vergab mehrmals, Berisha scheiterte an der Latte.", "Das überfällige 2:0 fiel, als die Rapidler vergeblich Foul reklamierten. Torschütze Daka war von Berisha perfekt freigespielt worden (64.).", "Starke Serie Damit war klar: Salzburg bleibt gegen Rapid seit Februar 2019 ungeschlagen, zu Hause sogar seit August 2015.  Yusuf Demir war Kühbauers letzte Hoffnung auf eine Wende wie beim 1:1 im Herbst.", "Doch der 17-Jährige hatte noch keinen Ball berührt, als Salzburg wie in der Halle zauberte. Am Ende gab es wieder die Kombination Berisha – Daka – Tor (70.). © Bild: APA/KRUGFOTO / KRUGFOTO In der Nachspielzeit fielen noch drei (!)", "Tore. Auf das 3:1 durch Lion Schuster legte Berisha noch einen Assist nach. Karim Adeyemi durfte aber nicht den Endstand bejubeln. Für diesen sorgte Ercan Kara, ohne Jubel – 4:2 (94.). Bereits am Donnerstag geht es für Salzburg in Villarreal um die kleine Rest-Chance in der Europa League." ],
  "articleContentTranslated" : [ "The championship leader wins thanks to three Daka goals and after a turbulent final phase 4-2. That shakes off the Viennese a little. In the league, Salzburg remains flawless: Once again the Rapidler had come with high hopes, once again the champions were one size too big - 4: 2.", "RED BULL SALZBURG - RAPID VIENNA 4: 2 (1: 0) Goals: 1: 0 (30th) Daka, 2: 0 (64th) Daka, 3: 0 (70th) Daka, 3: 1 (91st) Schuster, 4: 1 (92.) Adeyemi, 4: 2 (94.) Kara. Yellow cards: Daka or Petrovic, Kühbauer (trainer).", "Salzburg: Stankovic - Kristensen (77th Farkas), Ramalho, Vallci, Ulmer (78th Solet) - Mwepu (73rd Seiwald), Bernede, Junuzovic (73rd Sucic), Aaronson - Berisha, Daka (73rd Adeyemi). Rapid: Strebinger - Stojkovic, D.", "Ljubicic (76th Greiml), Barac - Schick (76th Arase), Ritzmaier (75th Schuster), Petrovic, Ullmann - Fountas (45th Grahovac), Knasmüllner (70th Demir) - Kara. Max Wöber did not get fit in time for the home side.", "Noah Okafor was supposed to provide a breath of fresh air on the offensive but injured himself while warming up. So Brenden Aaronson came into play - the US-American was supposed to win in another masterful offensive against Rapid.", "At Rapid Dejan Ljubicic came back - but not instead of an offensive, but as head of defense instead of Leo Greiml. Since Srdjan Grahovac was also placed on the bench, the motto was clear: more technique, less fight than usual in Salzburg. © Image:", "APA / KRUGFOTO / KRUGFOTO That didn't work: Salzburg bet on a 4-3-2-1 for the first time to come face-to-face against the three-man chain of Rapid and rolled over the guests with it. :", "Goalkeeper Richard Strebinger had already saved against Rasmus Kristensen, Antoine Bernede and Mergim Berisha after seven minutes. Only after about 20 minutes could the Rapidler break free. A Ritzmaier solo ended with a pass to Taxi Fountas.", "The Greek scored, but the referee team gave offside.", "While in leagues like Germany the VAR would have advised (it was a matter of a few centimeters), Salzburg succeeded in making it 1-0 - Patson Daka used the space (30th). © Image: APA / KRUGFOTO / KRUGFOTO Then Strebinger kept the Hütteldorfer in an extremely fast game.", "The swap Grahovac for Fountas did not bring the stability that coach Didi Kühbauer had hoped for, because the series champion increased its intensity again. Daka forgave several times, Berisha failed on the crossbar.", "The overdue 2-0 fell when the Rapidler unsuccessfully claimed a foul. Goal scorer Daka was perfectly cleared by Berisha (64th).", "Strong streak That made it clear: Salzburg has remained unbeaten against Rapid since February 2019, at home even since August 2015. Yusuf Demir was Kühbauer's last hope for a turnaround like the 1-1 draw in autumn.", "But the 17-year-old hadn't touched a ball when Salzburg performed magic like in the hall. In the end there was again the combination Berisha - Daka - Tor (70th). © Image: APA / KRUGFOTO / KRUGFOTO In stoppage time there were three (!)", "Gates. On the 3: 1 by Lion Schuster, Berisha added an assist. Karim Adeyemi was not allowed to celebrate the final score. Ercan Kara took care of this without cheering - 4: 2 (94th). Already on Thursday in Villarreal, Salzburg will have a small remaining chance in the Europa League." ]
}