{
  "id" : "1ouADkOJ",
  "url" : "https://kurier.at/chronik/oesterreich/mutationen-nehmen-zu-zahlen-zu-hoch-who-astra-zeneca-nicht-zu-frueh-als-unwirksam-abtun/401182393",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T18:09:10Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4927426/46-164398286.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Virus-Ausbreitung durch Corona-Demos + 1.197 Neuinfektionen",
  "articleTitleTranslated" : "1,197 new infections in Austria + Bavaria: border closings as an option",
  "articleContent" : [ "Heute, 11:30 AM | Johannes Arends Arbeitslosigkeit sinkt leicht: 526.000 Menschen ohne Job Das Ende des Corona-Lockdowns im Handel und bei körpernahen Dienstleistern hat die Arbeitslosenzahlen leicht sinken lassen.", "Aktuell befinden sich 525.992 Personen in Arbeitslosigkeit oder Schulung, das sind um rund 4.500 Menschen weniger als in der Vorwoche, wie das Arbeitsministerium am Dienstag mitteilte. Der massive Wirtschaftseinbruch dauert aber an.", "Die Entwicklung des Bruttoinlandsprodukts (BIP) lag laut Wifo-Berechnungen knapp 14 Prozent unter dem Vorjahresniveau.", "Heute, 11:04 AM | Karoline Krause-Sandner Israel und Griechenland planen Reise-Korridor für Geimpfte Israel und Griechenland wollen in der Coronakrise Tourismus für Geimpfte ermöglichen.", "Vertreter beider Länder verständigten sich am Montag in Jerusalem darauf, geimpften Bürgern Reisen zwischen den Staaten ohne Auflagen zu gestatten, sobald die Flugbeschränkungen aufgehoben sind.", "Heute, 10:19 AM | Laura Schrettl 267 Neuinfektionen in Niederösterreich In Niederösterreich sind am Dienstag 267 Coronavirus-Neuinfektionen gemeldet worden.", "Die Zahl der Todesfälle im Zusammenhang mit Covid-19-Erkrankungen stieg im Bundesland nach Angaben aus dem Büro von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) um neun auf 1.229 an. 6.356 Kontaktpersonen befanden sich in Quarantäne.", "Das waren um 267 mehr als am Montag. Heute, 09:30 AM | Peter Temel CSU bringt Grenzschließung zu Österreich ins Gespräch Angesichts der österreichischen Corona-Lockerungen bei gleichzeitig hohen Infektionszahlen wird in Bayern über eine Schließung der Grenzen nachgedacht.", "\"Das, was Österreich macht, ist aus unserer Sicht unverantwortlich\", sagte CSU-Generalsekretär Markus Blume am Dienstag in der Sendung \"Frühstart\" von RTL und n-tv.", "Für Sorge in Deutschland sorgt die starke Ausbreitung von Virus-Mutanten aus Großbritannien und Südafrika, vor allem in dem direkt an Bayern angrenzenden Tirol.", "Heute, 10:01 AM | Laura Schrettl Impfdosen bei Tirol Kliniken wegen Lieferfehler nicht verwendbar In den Tirol Kliniken haben aufgrund eines Lieferfehlers 90 Dosen des Impfstoffes von Moderna nicht mehr verwendet werden können.", "Dies sagte Kliniksprecher Johannes Schwamberger am Dienstag zur APA und bestätigte damit einen Bericht der \"ZiB2\" und des ORF Tirol. Der Impfstoff sei gefroren angekommen, vorgesehen sei aber, dass er bereits aufgetaut ankommen müsse.", "Der Impfstoff darf nämlich während der Auftauphase keinesfalls bewegt werden, erklärte Schwamberger.", "Da nicht sichergestellt werden konnte, dass sich die betroffenen 90 Dosen bereits während der Lieferung in der Auftauphase befanden und deshalb auch bewegt worden waren, konnte der Impfstoff zur Sicherheit der Mitarbeiter, für der Impfstoff gedacht gewesen wäre, nicht verwendet werden.", "Heute, 10:00 AM | Laura Schrettl 1.197 neue Corona-Infektionen in Österreich Von Montag auf Dienstag wurden 1.197 neue Fälle in Österreich registriert. 39 weitere Todesfälle wurden in Zusammenhang mit dem Coronavirus gemeldet. ", "Nach sechswöchigem Corona-Lockdown haben seit gestern Händler und körpernahe Dienstleister wieder aufgesperrt.  Wie sich die Öffnungen auf die Neuinfektionen auswirken, wird man erst in einigen Tagen sehen.", "Mehr dazu hier:  Heute, 09:18 AM | Peter Temel Iran beginnt mit Sputnik-Impfungen Der Iran hat am Dienstag mit den Impfungen gegen das neuartige Coronavirus begonnen.", "Präsident Hassan Ruhani nahm per Video an einer im Staatsfernsehen übertragenen Zeremonie anlässlich des Beginns der Impfkampagne in einem Krankenhaus in Teheran teil. Er erinnerte dabei an die an Covid-19 gestorbenen Mitarbeiter im Gesundheitswesen.", "Im Iran wurden bisher mehr als 58.500 Corona-Tote und 1,4 Millionen Infektionen gemeldet. Das am stärksten von der Pandemie betroffenen Land der Region setzt für die Impfungen das russische Vakzin Sputnik V ein.", "Zudem soll der Iran durch die Covax-Initiative im Februar 4,2 Millionen Dosen des Impfstoffs des britisch-schwedischen Unternehmens AstraZeneca erhalten. Darüber hinaus arbeitet Teheran an zwei eigenen Impfstoffen gegen das Coronavirus.", "Heute, 09:", "19 AM | Laura Schrettl 19 Neuinfektionen und ein Todesfall im Burgenland Im Burgenland sind am Dienstag 19 Neuinfektionen und ein Todesfall im Zusammenhang mit dem Coronavirus zu verzeichnen gewesen. 6.169 Personen bekamen die Corona-Schutzimpfung, davon 1.995 bereits die zweite Dosis. 94.116 haben sich für eine Impfung vorgemerkt, berichtete der Koordinationsstab Coronavirus.  :", "Die Gesamtzahl der bestätigten Fälle betrug 11.470. Ein 84-jähriger Mann aus dem Bezirk Oberpullendorf ist gestorben. Die Zahl der Todesfälle im Burgenland beläuft sich damit auf 226.  In den burgenländischen Spitälern werden derzeit 39 Erkrankte behandelt, fünf davon intensivmedizinisch.", "Heute, 07:43 AM | Peter Temel Draghi will mehr Präsenzunterricht in Schulen Unter der Führung von Mario Draghi, der voraussichtlich bereits bis Ende dieser Woche eine neue Regierung in Rom auf die Beine stellen könnte, bahnt sich in Italien eine radikale Wende in Sachen Unterricht an.", "Während der zurückgetretene Premier Giuseppe Conte stark auf Ferndidaktik als Vorbeugungsmaßnahme gegen Coronavirus-Ansteckungen gesetzt hatte, urgiert Draghi eine Rückkehr zum Präsenzunterricht.", "Im Gespräch mit den Parteien, mit denen er seit Montag eine zweite Konsultationsrunde führt, kritisierte der Ex-Chef der Europäischen Zentralbank, dass seit Ausbruch der Pandemie in Italien zu viele Schultage verloren gegangen seien.", "Italien sei europaweit das Land, in dem die Schulen am längsten geschlossen blieben. Heute, 08:23 AM | Josef Siffert \"Wir brauchen Alternativen für den Nachwuchssport\" Viele Sportanlagen im Burgenland sind verwaist – und derzeit ist kein Ende dieser Situation in Sicht. ", "Das ärgert den Landesrat Heinrich Dorner, deshalb fordert er vom Bund einen Plan für eine schrittweise Öffnung. Heute, 08:22 AM | Josef Siffert TUI auch Ende 2020 mit hohen Verlusten Wenig überraschend: Der weltgrößte Reisekonzern TUI hat auch Ende 2020 roten Zahlen geschrieben.", "Im ersten Geschäftsquartal bis Ende Dezember stand unter dem Strich ein Verlust von rund 803 Mio. Euro, wie das Unternehmen am Dienstag in Hannover mitteilte. Ein Jahr zuvor hatte TUI hier ein saisontypisches Minus von 129 Mio.", "Euro verbucht. Wegen des Einbruchs im Reisegeschäft brach der Umsatz nun um fast 88 Prozent auf 468 Mio. Euro ein. Der deutsche Staat hat TUI seit vergangenem Frühjahr mit fast fünf Milliarden Euro vor dem wirtschaftlichen Untergang bewahrt.", "Heute, 08:22 AM | Josef Siffert Israel und Griechenland planen Reise-Korridor für Geimpfte Israel und Griechenland wollen in der Coronakrise Tourismus für Geimpfte ermöglichen.", "Vertreter beider Länder verständigten sich am Montag in Jerusalem darauf, geimpften Bürgern Reisen zwischen den Staaten ohne Auflagen zu gestatten, sobald die Flugbeschränkungen aufgehoben sind.", "Israels Ministerpräsident Benjamin Netanyahu sagte bei einer Pressekonferenz mit seinem griechischen Kollegen Kyriakos Mitsotakis, die Reisen sollten ohne Einschränkungen und Quarantäne möglich sein.", "Heute, 08:03 AM | Josef Siffert EU-Handelskommissar: EU-Wirtschaft erholt sich im zweiten Quartal EU-Handelskommissar Valdis Dombrovskis geht angesichts steigender Impfzahlen von einer Erholung der Konjunktur in Europa im zweiten Quartal aus.", "\"Tatsächlich erwarten wir bereits im zweiten Quartal des Jahres bessere wirtschaftliche Aussichten.“ Langfristiger gesehen, geht Dombrovskis davon aus, dass die Konjunktur in der EU 2022 wieder den Stand von vor der Coronavirus-Pandemie erreicht.", "In den letzten drei Monaten des vergangenen Jahres war die Wirtschaft in der Euro-Zone um 0,7 Prozent im Vergleich zum Vorquartal geschrumpft. Experten gehen auch für das erste Quartal dieses Jahres von einem Rückgang aus.", "Der Internationaler Währungsfonds (IWF) sagte im vergangenen Monat voraus, dass die Konjunktur in den USA und Japan bis Ende 2021 wieder auf Vorkrisen-Niveau liegen dürfte. Die Euro-Zone werde sich dagegen erst 2022 entsprechend erholt haben.", "Heute, 07:43 AM | Peter Temel Deutschland gibt weitere 6,2 Mrd Euro zur Impfstoff-Beschaffung frei Das deutsche Finanzministerium hat laut Handelsblatt dem deutschen Gesundheitsminister Jens Spahn (CDU) weitere 6,2 Milliarden Euro zur Corona-Impfstoff-Beschaffung freigegeben.", "Die Zeitung beruft sich auf ein Schreiben des Finanzministeriums an den Haushaltsausschuss des Bundestags. Demnach werden mit der Aufstockung im Budgetjahr 2021 insgesamt 8,89 Milliarden Euro zur Impfstoff-Beschaffung zur Verfügung stehen.", "\"Das Bundesgesundheitsministeriums beabsichtigt, damit insgesamt bis zu 635,1 Mio. Impfstoffdosen zu beschaffen\", wird aus dem Dokument zitiert. Heute, 06:30 AM | Josef Siffert Kommen Wochenend-Lockdowns in Wien?", "Wien könnte mit einem international bislang wenig erprobtem Modell den Spagat zwischen \"normalem\" Leben und pandemiebrechenden Maßnahmen versuchen. Der Wiener Gesundheitsstadtrat Peter Hacker hat gegenüber der Kronen Zeitung die Idee des Wochenend-Lockdowns lanciert.", "Mehr dazu hier:  Heute, 06:30 AM | Josef Siffert Deutschland: 3.379 Neuinfektionen In Deutschland hat die sogenannte Sieben-Tage-Inzidenz erstmals seit mehr als drei Monaten die Schwelle von 75 unterschritten.", "So wurden binnen einer Woche 72,8 Neuinfektionen pro 100.000 Einwohner an die Gesundheitsämter übermittelt. Die Zahl sinkt seit mehreren Wochen. Das politische Ziel ist eine Sieben-Tage-Inzidenz von langfristig unter 50.  In Österreich liegt der Wert bei 104,3.", "Binnen eines Tages wurden 3.379 Corona-Neuinfektionen gemeldet. Außerdem wurden 481 neue Todesfälle innerhalb von 24 Stunden verzeichnet.", "Heute, 06:15 AM | Josef Siffert Boeing: Keine Testpflicht Die US-Fluggesellschaft Boeing will entgegen den Erwägungen des Weißen Hauses keine verpflichtenden Corona-Test vor Inlandsflügen in den USA einführen.", "\"Die Auferlegung einer solchen Belastung für die bereits finanziell angeschlagene Luftfahrtindustrie hat das Potenzial für schwerwiegende unbeabsichtigte Folgen, die sich auf die gesamte Wirtschaft auswirken werden\", sagen Stan Deal, Chief Executive von Boeing Commercial Airplanes, und Michael Delaney, Chief Aerospace Safety Officer.  ", "Heute, 05:43 AM | Josef Siffert Fast 8.000 Neuinfektionen in Italien In Italien ist die Zahl der Menschen, die mit oder am Coronavirus gestorben sind, wieder gestiegen. Am Montag wurden innerhalb von 24 Stunden 307 Todesopfer gezählt, nachdem es am Vortag 270 waren.", "Die Zahl der Neuinfektionen ging von 11.380 auf 7.970 zurück. In der Provinz Perugia wurde unterdessen ein Lockdown verhängt. Dort wurden mehrere Fälle sowohl der britischen als auch der brasilianischen Virusmutation festgestellt. Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Today, 11:30 AM | Johannes Arend's unemployment falls slightly: 526,000 people without a job The end of the corona lockdown in retail and with body-friendly service providers has caused unemployment to fall slightly.", "There are currently 525,992 people unemployed or in training, around 4,500 fewer than in the previous week, as the Ministry of Labor announced on Tuesday. The massive economic slump continues, however.", "According to Wifo calculations, the development of the gross domestic product (GDP) was almost 14 percent below the previous year's level.", "Today, 11:04 AM | Karoline Krause-Sandner Israel and Greece plan travel corridor for vaccinated people Israel and Greece want to enable tourism for vaccinated people in the corona crisis.", "Representatives of both countries agreed in Jerusalem on Monday to allow vaccinated citizens to travel between the states without conditions as soon as the flight restrictions are lifted.", "Today, 10:19 AM | Laura Schrettl 267 new infections in Lower Austria In Lower Austria, 267 new coronavirus infections were reported on Tuesday.", "The number of deaths in connection with Covid-19 diseases in the state rose by nine to 1,229, according to information from the office of State Health Councilor Ulrike Königsberger-Ludwig (SPÖ). 6,356 contact persons were in quarantine.", "That was 267 more than on Monday. Today, 09:30 AM | Peter Temel CSU brings the border closure to Austria into discussion In view of the Austrian corona easing with simultaneously high numbers of infections, Bavaria is thinking about closing the borders.", "\"What Austria is doing is irresponsible from our point of view,\" said CSU General Secretary Markus Blume on Tuesday in the RTL and n-tv program \"Frühstart\".", "The strong spread of virus mutants from Great Britain and South Africa, especially in Tyrol, which borders directly on Bavaria, is of concern in Germany.", "Today, 10:01 AM | Laura Schrettl vaccination doses at Tirol Kliniken cannot be used due to delivery errors In the Tirol Kliniken 90 doses of the Moderna vaccine could no longer be used due to a delivery error.", "Clinic spokesman Johannes Schwamberger said this to the APA on Tuesday and confirmed a report by \"ZiB2\" and ORF Tirol. The vaccine had arrived frozen, but it was planned that it would have to arrive thawed.", "The vaccine must not be moved during the defrosting phase, explained Schwamberger.", "Since it could not be ensured that the 90 doses concerned were already in the thawing phase during delivery and had therefore also been moved, the vaccine for the safety of the employees could not be used for the vaccine.", "Today, 10:00 AM | Laura Schrettl 1,197 new corona infections in Austria From Monday to Tuesday, 1,197 new cases were registered in Austria. 39 other deaths were reported in connection with the coronavirus.", "After a six-week corona lockdown, retailers and body-friendly service providers have unlocked again since yesterday. How the openings affect the new infections will only be seen in a few days.", "Read more here: Today, 09:18 AM | Peter Temel Iran starts with Sputnik vaccinations Iran started vaccinations against the novel coronavirus on Tuesday.", "President Hassan Ruhani attended a state-televised ceremony at a hospital in Tehran to mark the start of the vaccination campaign. He remembered the health care workers who died of Covid-19.", "So far, more than 58,500 corona deaths and 1.4 million infections have been reported in Iran. The country in the region hit hardest by the pandemic uses the Russian vaccine Sputnik V for vaccinations.", "In addition, Iran is expected to receive 4.2 million doses of the vaccine from the British-Swedish company AstraZeneca in February through the Covax initiative. In addition, Tehran is working on two of its own vaccines against the coronavirus.", "Today, 09:", "19 AM | Laura Schrettl 19 new infections and one death in Burgenland In Burgenland, 19 new infections and one death in connection with the corona virus were recorded on Tuesday. 6,169 people received the corona vaccination, of which 1,995 received the second dose. 94,116 have reserved for a vaccination, reported the Coronavirus coordination staff. :", "The total number of confirmed cases was 11,470. An 84-year-old man from the Oberpullendorf district has died. The number of deaths in Burgenland is 226. In the Burgenland hospitals, 39 patients are currently being treated, five of them in intensive care.", "Today, 07:43 AM | Peter Temel Draghi wants more face-to-face teaching in schools Under the leadership of Mario Draghi, who is expected to have a new government in Rome by the end of this week, a radical turn in teaching is underway in Italy.", "While the resigned Prime Minister Giuseppe Conte had relied heavily on remote teaching as a preventive measure against coronavirus infections, Draghi urged a return to face-to-face teaching.", "In an interview with the parties, with whom he has had a second round of consultations since Monday, the ex-head of the European Central Bank criticized that too many school days had been lost in Italy since the outbreak of the pandemic.", "Italy is the country in Europe where schools have been closed the longest. Today, 08:23 AM | Josef Siffert \"We need alternatives for young sport\" Many sports facilities in Burgenland are deserted - and there is currently no end to this situation in sight.", "This annoys Regional Councilor Heinrich Dorner, which is why he demands a plan from the federal government for a gradual opening. Today, 08:22 AM | Josef Siffert TUI also with high losses at the end of 2020 Unsurprisingly: The world's largest travel group TUI was also in the red at the end of 2020.", "In the first quarter of the business year to the end of December, the bottom line was a loss of around 803 million euros, as the company announced in Hanover on Tuesday. A year earlier, TUI had a seasonal minus of 129 million.", "Euros posted. Because of the slump in the travel business, sales have now plummeted by almost 88 percent to EUR 468 million. Since last spring, the German state has saved TUI from economic ruin with almost five billion euros.", "Today, 08:22 AM | Josef Siffert Israel and Greece plan travel corridor for vaccinated people Israel and Greece want to enable tourism for vaccinated people in the corona crisis.", "Representatives of both countries agreed in Jerusalem on Monday to allow vaccinated citizens to travel between the states without conditions as soon as the flight restrictions are lifted.", "Israel's Prime Minister Benjamin Netanyahu said at a press conference with his Greek colleague Kyriakos Mitsotakis that trips should be possible without restrictions and quarantine.", "Today, 08:03 AM | Josef Siffert EU trade commissioner: EU economy recovers in the second quarter EU trade commissioner Valdis Dombrovskis expects the economy in Europe to recover in the second quarter in view of rising vaccination numbers.", "“In fact, we already expect better economic prospects in the second quarter of the year.” From a long-term perspective, Dombrovskis assumes that the economy in the EU will return to the level before the coronavirus pandemic in 2022.", "In the last three months of last year, the economy in the euro zone shrank by 0.7 percent compared to the previous quarter. Experts also anticipate a decline in the first quarter of this year.", "The International Monetary Fund (IMF) predicted last month that the US and Japan should be back at pre-crisis levels by the end of 2021. The euro zone, on the other hand, will not have recovered until 2022.", "Today, 07:43 AM | Peter Temel Germany releases another 6.2 billion euros for vaccine procurement According to Handelsblatt, the German Ministry of Finance has released another 6.2 billion euros for the German health minister Jens Spahn (CDU) for corona vaccine procurement.", "The newspaper cites a letter from the Ministry of Finance to the Bundestag budget committee. Accordingly, with the increase in the budget year 2021, a total of 8.89 billion euros will be available for vaccine procurement.", "\"The Federal Ministry of Health intends to use it to procure up to 635.1 million vaccine doses,\" the document is quoted as saying. Today, 06:30 AM | Josef Siffert Are there weekend lockdowns in Vienna?", "Vienna could try the balancing act between \"normal\" life and pandemic-breaking measures with a model that has so far not been tested internationally. The Vienna City Councilor for Health Peter Hacker launched the idea of a weekend lockdown in relation to the Kronen Zeitung.", "Read more here: Today, 06:30 AM | Josef Siffert Germany: 3,379 new infections In Germany, the so-called seven-day incidence fell below the threshold of 75 for the first time in more than three months.", "Within one week, 72.8 new infections per 100,000 inhabitants were reported to the health authorities. The number has been falling for several weeks. The political goal is a seven-day incidence of less than 50 in the long term. In Austria the value is 104.3.", "3,379 new corona infections were reported within one day. In addition, 481 new deaths were recorded within 24 hours.", "Today, 06:15 AM | Josef Siffert Boeing: No compulsory test The US airline Boeing does not want to introduce a compulsory corona test before domestic flights in the USA, contrary to the considerations of the White House.", "\"Imposing such a burden on the already financially troubled aviation industry has the potential for serious unintended consequences that will affect the entire economy,\" said Stan Deal, chief executive of Boeing Commercial Airplanes and Michael Delaney, chief aerospace safety officer.", "Today, 05:43 AM | Josef Siffert Almost 8,000 new infections in Italy In Italy, the number of people who have died with or from the coronavirus has risen again. On Monday, 307 fatalities were counted within 24 hours, after 270 the previous day.", "The number of new infections fell from 11,380 to 7,970. Meanwhile, a lockdown has been imposed in the province of Perugia. Several cases of both the British and Brazilian virus mutations were found there. More liveblog entries" ]
}