{
  "id" : "1OYkSmzn",
  "url" : "https://kurier.at/chronik/oesterreich/1190-neuinfektionen-in-oesterreich/401173744",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T09:22:45Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1.190 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1,190 new infections in Austria",
  "articleContent" : [ "Weiter keine Entspannung der Corona-Situation in Österreich. Von Samstag auf Sonntag wurden österreichweit 1.190 neue Fälle verzeichnet, dazu wurden 18 Todesfälle gemeldet, berichteten Innen- und Gesundheitsministerium am Sonntag.", "Der Sieben-Tages-Schnitt liegt somit bei 1.383 Fällen, die täglich hinzugekommen sind. Seit Beginn der Pandemie sind 7.721 Menschen an oder mit Covid-19 gestorben. Österreichweit gab es 14.180 bestätigte aktive Fälle.", "In Summe haben sich in der vergangenen Woche 9.684 Menschen mit SARS-CoV-2 infiziert. Die Sieben-Tages-Inzidenz - die Zahl der Neuinfektionen pro 100.000 Einwohner innerhalb von sieben Tagen - lag am Sonntag bei 108,8.", "Pro 100.000 Einwohner sind bereits 86,7 Menschen an oder mit Covid-19 gestorben. In den vergangenen sieben Tagen kamen 303 Todesfälle hinzu. Den 1.190 Neuinfektionen standen am Sonntag 1.421 neu genesene Patienten gegenüber.", "Zahl der Patienten leicht rückläufig Weiter auf geringem Niveau rückläufig ist die Zahl der Covid-19-Patienten in Krankenhäusern. Insgesamt waren es am 1.676 Erkrankte, sechs weniger als am Freitag und 141 weniger als vergangenen Sonntag.", "Wieder gestiegen ist erstmals seit Tagen die Zahl der Patienten auf Intensivstationen. Auf Intensivstationen mussten am Sonntag 299 Menschen behandelt werden - drei mehr als am Samstag.", "Seit Beginn der Pandemie gab es in Österreich 414.398 positive Testergebnisse. 392.497 Menschen haben sich von einer Infektion wieder erholt.", "Die meisten Neuinfektionen wurden seit Samstag mit 281 in Wien verzeichnet, darin enthalten sind laut Angaben der Stadt auch 13 Nachmeldungen der vergangenen Tage. In Niederösterreich kamen 208 Fälle hinzu.", "Die Steiermark verzeichnete in den vergangenen 24 Stunden 165 Neuinfektionen, Tirol 156 und Oberösterreich 124.  In Kärnten kamen 94 weitere Infizierte hinzu, in Salzburg 82, in Vorarlberg 54 und im Burgenland waren es 26.  Die Neuinfektionen seit der letzten Meldung teilen sich auf die Bundesländer Österreichs wie folgt auf:", "  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.  : Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Further no relaxation of the corona situation in Austria. From Saturday to Sunday, 1,190 new cases were recorded across Austria, and 18 deaths were reported, the Ministry of the Interior and Health Ministry reported on Sunday.", "The seven-day average is thus 1,383 cases that were added daily. 7,721 people have died from or with Covid-19 since the beginning of the pandemic. There were 14,180 confirmed active cases across Austria.", "In total, 9,684 people were infected with SARS-CoV-2 in the past week. The seven-day incidence - the number of new infections per 100,000 inhabitants within seven days - was 108.8 on Sunday.", "Per 100,000 inhabitants, 86.7 people have already died of or with Covid-19. In the past seven days, there were 303 deaths. The 1,190 new infections were compared to 1,421 newly recovered patients on Sunday.", "Slight decline in number of patients The number of Covid-19 patients in hospitals continues to decline at a low level. There were a total of 1,676 sick people, six fewer than on Friday and 141 fewer than last Sunday.", "For the first time in days, the number of patients in intensive care units has risen again. 299 people had to be treated in intensive care units on Sunday - three more than on Saturday.", "There have been 414,398 positive test results in Austria since the beginning of the pandemic. 392,497 people have recovered from an infection.", "Most new infections have been recorded in Vienna since Saturday with 281, which, according to the city, also includes 13 late reports from the past few days. In Lower Austria there were 208 cases.", "In the past 24 hours, Styria recorded 165 new infections, Tyrol 156 and Upper Austria 124. In Carinthia, 94 more infected people were added, in Salzburg 82, in Vorarlberg 54 and in Burgenland there were 26. The new infections since the last report are divided between the federal states Austria as follows:", "The hospital capacities are decisive for any further measures. : Roughly speaking, the 100-10-1 rule applies here: Around 10 out of 100 infected people have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\".", "Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability. The new infections specified in this category do not have to correspond to the actual cases.", "Are the numbers only increasing because we are testing more? This question preoccupied the Corona-sensitized public, especially in the summer. One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn.", "If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change. Eight months after the start of the global corona pandemic, Austria finds itself in the top field of infection worldwide." ]
}