{
  "id" : "1Oz0O9vA",
  "url" : "https://kurier.at/politik/inland/aerzte-chef-massentest-hilfreich-aber-kein-freibrief-zum-partyfeiern/401108649",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T21:34:44Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ärzte-Chef: \"Massentest hilfreich, aber kein Freibrief zum Partyfeiern\"",
  "articleTitleTranslated" : "Doctors boss: \"Mass test helpful, but not a license to party\"",
  "articleContent" : [ "Ärztekammerpräsident Thomas Szekeres wird sich \"selbstverständlich\" mit der neuen Corona-Impfung impfen lassen, sagt er in der Zib 2.  Die Zulassungsbehörde der EU für Arzneimittel sei sehr streng.", "Die Covid-Impfung sei ausprobiert und habe keine negativen Auswirkungen.  Ob es realistisch sei, dass sich 50 Prozent oder mehr Österreicher impfen lassen, wie das der Gesundheitsminister anstrebt?", "Szekeres: \"Es ist eine Frage der Aufklärung, und ob man zuversichtlich ist, einen guten Impfstoff zu bekommen.\"  Und das könne man.  Für das Gesundheitspersonal werde es keine Impfpflicht geben, aber man darf nur geimpft Dienst bei Schwerkranken machen.", "So sei das jetzt schon, etwa bei der Grippeimpfung.  Szekeres ist gegen eine allgemeine Impfpflicht.  Testen hält der Ärztekammerpräsident für sinnvoll, und Massentests würden helfen, infektiöse Menschen zu isolieren und das Umfeld zu schützen.", "Kein Freibrief Ein negativer Test sei aber kein Freibrief zum Partyfeiern.  Die geplanten Massentsts seien eine logistische Herausforderung, aber es könne funktionieren.", "Die Tests seien inzwischen zuverlässiger geworden, und die Tatsache, dass man ansteckende Menschen herausfindet, sei hilfreich, um eine dritte Welle, einen dritten Lockdown zu verhindern.", "Allein in der Gondel Zur Debatte über die Wintersportsaison - Italien will, dass alle Pisten in Europa bis Mitte Jänner geschlossen bleiben - sagt Szekeres: \"Apres-Ski sollte nicht erfolgen, auf der Piste alleine wird man niemanden anstecken, aber in der Gondel und in Schihütten schon\".", "Schifahren könne man zulassen, \"aber man müsste es so organisieren, dass man allein in der Gondel unterwegs ist\"." ],
  "articleContentTranslated" : [ "President of the Medical Association Thomas Szekeres will \"of course\" be vaccinated with the new corona vaccination, he says in Zib 2. The EU approval authority for drugs is very strict.", "The Covid vaccination has been tried and has no negative effects. Is it realistic that 50 percent or more Austrians get vaccinated, as the Minister of Health is aiming for?", "Szekeres: \"It's a question of being educated and confident about getting a good vaccine.\" And you can. There will be no compulsory vaccination for health workers, but they can only work with seriously ill people who are vaccinated.", "That's the way it is now, for example with the flu vaccination. Szekeres is against a general vaccination requirement. The President of the Medical Association thinks testing makes sense, and mass tests would help isolate infectious people and protect the environment.", "No license A negative test is not a license to party. The planned mass production is a logistical challenge, but it could work.", "The tests have now become more reliable, and the fact that you can find out contagious people is helpful in preventing a third wave, a third lockdown.", "Alone in the gondola Regarding the debate about the winter sports season - Italy wants all slopes in Europe to remain closed until mid-January - Szekeres says: \"Apres-ski shouldn't take place, you won't infect anyone on the slopes alone, but in the gondola and in Ski huts already \".", "Skiing could be allowed, \"but you would have to organize it so that you are alone in the gondola\"." ]
}