{
  "id" : "1qanuKze",
  "url" : "https://kurier.at/politik/inland/abschiebungen-gruene-fordern-haertefallkommissionen-und-kritisieren-oevp/401172496",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:16:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4373813/6229810.jpg",
  "imageCopyright" : "APA/dpa/Patrick Seeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Abschiebungen: \"Dann ist Nehammer Problem für Koalition\"",
  "articleTitleTranslated" : "Deportations: \"Then Nehammer is a problem for the coalition\"",
  "articleContent" : [ "Für Michel Reimon (Grüne) \"kracht es in der Koalition\". Grünen-Vize Kaineder fordert ÖVP zum Handeln auf. Neos und SPÖ fordern Entschuldigung Wöginger-Statement. Die Grünen bleiben in Sachen Asyl auf Konfliktkurs mit der ÖVP.", "Der stellvertretende Bundessprecher Stefan Kaineder und Spitzenkandidat für die kommende Landtagswahl in Oberösterreich im Herbst stört sich und vor allem an der Art, wie die Abholung der Familie vonstatten ging:", "\"Um drei Uhr in der Früh mit der WEGA und scharfen Hunden Kinder rausholen, das geht einfach nicht“.  : Reimon: \"Dann ist Nehammer Problem für Koalition\" \"In der Koalition kracht es und es ist morsch\", sagt auch der grüne Abgeordnete Michel Reimon zum KURIER.", "Innenminister Karl Nehammer sei nun unter Druck, er müsse Lösungen finden, damit dergleichen nicht mehr passieren könne. Und wenn er das nicht tut? \"Dann ist er ein Problem für die Koalition\", sagt Reimon zum KURIER. ", "Kaineder sieht nun nicht die Grünen, sondern viel mehr den Koalitionspartner ÖVP zum Handeln aufgefordert. Lösungen müssten her. Konkret fordert Kaineder hier etwa eine Härtefallkommission in der Verantwortung der Länder.", "Und: \"Die ÖVP muss sich überlegen, ob sie das Land so regieren will. Ich glaube, dass sie merken wird, dass das nicht geht“, sagt der grüne Spitzenkandidat für die OÖ-Landtagswahlen im KURIER-Gespräch.", "Tatsächlich gebe es vor allem aus dem christlich-sozialen Flügel in der ÖVP bereits einige Stimmen, die einen Kurswechsel in dieser Frage fordern.", "\"Und alle guten Kräfte, die es gibt, müssen jetzt zum Telefon greifen und der ÖVP sagen, dass es so nicht geht.“ Generell habe er kein Einsehen dafür, dass die ÖVP \"mitten in der größten Krise der letzen Jahre“ diesen Konflikt vom Zaun bricht.", "Dass es bei diesem Thema zu einem Konflikt mit den Grünen kommen musste, das muss auch der ÖVP im Vorfeld klar gewesen sein.  ", "Scharfe Kritik Kaineders gibt es auch daran, dass Wöginger den Bundespräsidenten nach dessen Eintreten für die jungen Flüchtlinge auf die Unabhängigkeit der Justiz hingewiesen hatte. Für den Grünen-Vize solle sich der Klubchef entschuldigen.", "Der Klubobmann solle sich entschuldigen. Dass die ÖVP nicht einmal davor zurückschrecke, den Bundespräsidenten auf Basis von Falschinformationen anzugehen, zeige, wie tief die ÖVP mittlerweile gesunken sei, befindet auch Neos-Asylsprecherin Stephanie Krisper.", "Stephanie Krisper, Neos © Bild: APA - Austria Presse Agentur FPÖ-Generalsekretär Michael Schnedlitz meint hingegen an Van der Bellen gerichtet, die Gesetze des Landes seien zu respektieren, Entscheidungen von Höchstgerichten zur Kenntnis zu nehmen:", "\"Wer daran zweifelt, der untergräbt die Rechtsstaatlichkeit“: Immerhin sei der Präsident auf die Verfassung angelobt.  “", "Van der Bellen hatte sich ungewöhnlich für einen Einzelfall am Donnerstag per Video zu Wort gemeldet und nach eigenen Angaben ohne Aktenkenntnis hinterfragt, ob es nicht rechtlichen Spielraum gegeben hätte und die Kinderrechte entsprechend gewürdigt worden seien.", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) regte am Freitag an, man müsse ernsthaft über das Thema Staatsbürgerschaften und die Anerkennung für alle in Österreich geborenen Menschen diskutieren.", "Zudem fordert der Landeshauptmann ähnlich Kaineder einmal mehr, dass bei derartigen Härtefällen zumindest auch Länder und Gemeinden angehört und ihre Stellungnahme in die Entscheidung über ein humanitäres Bleiberecht, das der Innenminister aussprechen kann, einbezogen wird.", "Caritas-Präsident Michael Landau © Bild: Kurier / Gerhard Deutsch Seitens der Caritas meinte Präsident Michael Landau in einer Aussendung, Entscheidungen, die aus rechtsstaatlichen Verfahren hervorgingen, seien grundsätzlich zu respektieren.", "Doch wenn selbst so gut integrierten Familien kein humanitäres Bleiberecht mehr gewährt werde, drohe dieses Instrument zu totem Recht zu verkommen. Gegebenenfalls sollten Gesetze geändert werden." ],
  "articleContentTranslated" : [ "For Michel Reimon (Greens) \"the coalition is cracking\". Green Vice Kaineder calls on ÖVP to act. Neos and SPÖ demand apology from Wöginger's statement. The Greens remain on a conflict course with the ÖVP in terms of asylum.", "The deputy federal spokesman Stefan Kaineder and top candidate for the upcoming state election in Upper Austria in autumn is bothered by the way the family was picked up:", "\"At three o'clock in the morning with the WEGA and hot dogs, that just doesn't work.\": Reimon: \"Then Nehammer is a problem for the coalition\" \"It crashes in the coalition and it's rotten,\" says the Green MP Michel Reimon to the COURIER.", "Interior Minister Karl Nehammer is now under pressure, he has to find solutions so that something like this can no longer happen. What if he doesn't? \"Then he is a problem for the coalition,\" says Reimon to the COURIER.", "Kaineder does not see the Greens now, but rather the coalition partner ÖVP called upon to act. Solutions are needed. Specifically, Kaineder is calling for a hardship commission to be the responsibility of the federal states.", "And: \"The ÖVP has to think about whether it wants to govern the country like that. I think that it will notice that it is not possible,\" said the green top candidate for the Upper Austrian state elections in an interview with KURIER.", "In fact, there are already some voices from the Christian-social wing in the ÖVP who are calling for a change of course on this issue.", "\"And all the good people there must now pick up the phone and tell the ÖVP that it won't work that way.\" In general, he has no understanding of the fact that the ÖVP is \"in the middle of the greatest crisis of recent years\" this conflict from Fence breaks.", "That there had to be a conflict with the Greens on this issue must also have been clear to the ÖVP in advance.", "There is also sharp criticism from Kaininger that Wöginger had pointed out the independence of the judiciary to the Federal President after his advocate for the young refugees. The club boss should apologize for the Greens vice-president.", "The club chairman should apologize. Neos asylum spokeswoman Stephanie Krisper also believes that the ÖVP does not even shy away from approaching the Federal President on the basis of false information, shows how deep the ÖVP has now sunk.", "Stephanie Krisper, Neos © Image: APA - Austria Press Agency FPÖ General Secretary Michael Schnedlitz, on the other hand, says to Van der Bellen that the laws of the country are to be respected and decisions by the highest courts to be noted:", "\"Anyone who doubts this is undermining the rule of law\": After all, the president is sworn to the constitution. \"", "Van der Bellen spoke up on video in an unusual way for an individual case on Thursday and, according to his own information, questioned without knowledge of the file whether there was no legal leeway and whether children's rights had been properly appreciated.", "Carinthia's governor Peter Kaiser (SPÖ) suggested on Friday that one should seriously discuss the issue of citizenship and recognition for all people born in Austria.", "In addition, the governor, like Kaineder, demands once again that in such cases of hardship at least the federal states and municipalities should be heard and their opinion included in the decision on a humanitarian right to stay, which the interior minister can pronounce.", "Caritas President Michael Landau © Photo: Kurier / Gerhard Deutsch On the part of Caritas, President Michael Landau said in a broadcast that decisions resulting from the rule of law should be fundamentally respected.", "But if even so well integrated families are no longer granted humanitarian right to stay, this instrument threatens to degenerate into dead right. If necessary laws should be changed." ]
}