{
  "id" : "1qJxUrbc",
  "url" : "https://www.derstandard.at/story/2000125236011/corona-massnahmen-lockern-oder-gar-verschaerfen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T17:24:29Z[UTC]",
  "author" : "Walter Müller, Rosa Winkler-Hermaden",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Maßnahmen lockern oder gar verschärfen?",
  "articleTitleTranslated" : "Loosen or even tighten corona measures?",
  "articleContent" : [ "Anfang März hatte sich die Regierung mit den Landeshauptleuten trotz steigender Corona-Zahlen auf eine weitere Lockerung der Corona-Beschränkungen verständigt. Die Gastronomie etwa sollte zumindest outdoor mit Ostern öffnen dürfen.", "Daraus wird aller Voraussicht nach fürs Erste aber nichts. Die dramatisch steigenden Fallzahlen und die hohe Inzidenzrate (230) lassen eine flächendeckende Öffnung nicht zu.", "Das dürfte mittlerweile auch Konsens in der Regierung sein, wenn auch der türkise Teil, und dort der wirtschaftsbestimmende, noch immer Richtung Öffnung drängt. Der Montag soll nach dem Gespräch mit den Landeshauptleuten nun Klärung bringen.", "Wenngleich die Diskussionen schwierig werden dürften. Wien etwa positionierte sich im Vorfeld ganz klar pro Lockerungen. Gesundheitsstadtrat Peter Hacker (SPÖ) hält es nach wie vor für machbar, Schanigärten ab Ende März zu öffnen.", "\"Wir können von der Bevölkerung nicht verlangen, monatelang eingesperrt zu bleiben, wir müssen ihr Möglichkeiten bieten, sich unter freiem Himmel zu treffen.", "Mir ist lieber, sie machen das in einem regulierten Umfeld als in einem nichtregulierten, denn treffen werden sie sich ohnehin\", sagte er am Sonntag zur Presse. Die Grünen stehen aber auf der Bremse.", "Gesundheitsminister Rudolf Anschober hat sich im Vorfeld der für Montag im Kanzleramt angesetzten Beratungen klar gegen österreichweite Lockerungen ausgesprochen. Man sei dazu nicht in der Lage, am Sonntag wurden über 2.700 neue Corona-Fälle verzeichnet.", "\"Wir müssen ganz massiv in den Regionen, die jetzt hauptbetroffen sind, danach trachten, dass wir diese Zuwächse in den Intensivabteilungen möglichst stabilisieren, um hier keine Überforderung, keine Überlastung zuzulassen\", so Anschober, der die Vertreter der Bundesländer überzeugen will.", "\"Österreich ist wie viele europäische Staaten mittlerweile mitten in der dritten Welle\", warnte Anschober. Die Infektionszahlen in Österreich steigen zwar nicht so schnell wie im Herbst, aber dennoch stark an.", "Der Unterschied zum Herbst: \"Jetzt ist das Infektionsgeschehen dominiert von der britischen Variante, die ansteckender ist\", sagt Anschober. Die Ausbreitung liege im Burgenland bereits bei 95 Prozent, in Kärnten bei 84 Prozent, in Wien bei 80 Prozent und in Niederösterreich bei 75 Prozent.", "Im österreichischen Durchschnitt gehen bereits drei Viertel auf das Konto der britischen Virusvariante. Anschober plädierte abermals für \"maßgeschneiderte\" , auf die jeweiligen Regionen abgestimmte Maßnahmen.", "Das kann sowohl Lockerungen, wie etwa in Vorarlberg, als auch Verschärfungen betreffen. Harte Triagen müssten unbedingt verhindert werden. In einigen Regionen könnte die Situation dramatischer als im Herbst werden, wenn nicht gegengesteuert werde.", "Man müsse den Mut haben, in einzelnen besonders stark betroffenen Gebieten die Notbremse zu ziehen. Anschober verweist auf die aktuelle Diskussion in Deutschland, das ebenfalls Zuwächse registriert, aber im Bundesschnitt nicht einmal die Hälfte der Sieben-Tage-Inzidenz Österreichs aufweist.", "Dennoch werden dort nun vielfach Verschärfungen eingefordert. Diskutiert wird eine Verlängerung aller Beschränkungen zumindest bis April.", "Doch zurück nach Österreich: Besonders im Osten seien die Intensivstationen bereits weitgehend ausgelastet, warnt der Präsident der Österreichischen Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI), Klaus Markstaller.", "Die dritte Welle stelle sich anders dar als die schwere Pandemiephase im November und Dezember. Das betreffe nicht nur die regionalen Unterschiede.", "\"Die Patienten kommen sehr viel rascher nach Auftreten der ersten Symptome auf die Intensivstation, sie sind schwerer krank, und sie sind auch deutlich jünger\", sagt Markstaller. \"Die Vorstellung, nur alte und schwer vorerkrankte Menschen seien gefährdet, stimmt jetzt weniger denn je.\"", "Alarm schlägt auch SPÖ-Chefin Pamela Rendi-Wagner. Sie sprach sich gegen überregionale Lockerungen aus, das wäre \"Öl ins Feuer gießen\". Regionale Maßnahmen seien \"wichtig\", sie würden aber nicht ausreichen, um den Anstieg in ganz Österreich einzubremsen.", "Die sozialen Kontakte müssten reduziert werden, und auch die Rücknahme von bereits umgesetzten Lockerungen sei nicht auszuschließen. Dass die Schulen offenbleiben, steht derzeit noch außer Frage.", "Die Virologin Dorothee von Laer schlug allerdings im \"Kurier\" bereits vor, Präsenzunterricht nur für schwächere Schüler anzubieten. Lockerungen, nicht Verschärfungen wurden nun eine Woche lang in Vorarlberg gelebt.", "Die Öffnungsschritte gewinnen zunehmend an Akzeptanz. Zu Beginn war ein Großteil der Gastronomen skeptisch und sperrte die Lokale nicht auf. Mittlerweile kündigen immer mehr Gastwirte an, ihre Betriebe öffnen zu wollen.", "Vor den Teststationen in Vorarlberg bildeten sich am Wochenende Schlangen: Die Lust, ein Schnitzerl im Stammlokal zu genießen, ist ungebrochen. Auch wenn zuvor ein Test konsumiert werden muss. (Walter Müller, Rosa Winkler-Hermaden, 21.3.2021)" ],
  "articleContentTranslated" : [ "At the beginning of March, the government reached an agreement with the state governors to further relax the corona restrictions, despite rising corona numbers. Gastronomy, for example, should at least be allowed to open outdoors at Easter.", "In all probability, nothing will come of this for the time being. The dramatic increase in the number of cases and the high incidence rate (230) do not allow a comprehensive opening.", "That should meanwhile also be a consensus in the government, even if the turquoise part, and there the one that determines the economy, is still pushing towards opening. After the conversation with the provincial governors, Monday should now bring clarification.", "Even though the discussions are likely to be difficult. Vienna, for example, clearly positioned itself in favor of easing in advance. City Councilor for Health Peter Hacker (SPÖ) believes it is still feasible to open pub gardens from the end of March.", "\"We cannot ask the population to remain imprisoned for months, we have to offer them opportunities to meet in the open air.", "I would rather they do it in a regulated environment than an unregulated one, because they will meet anyway, \"he told the press on Sunday. The Greens are on the brakes.", "In the run-up to the deliberations scheduled for Monday in the Chancellery, Health Minister Rudolf Anschober has spoken out clearly against relaxation throughout Austria. You are not able to do this, over 2,700 new corona cases were recorded on Sunday.", "\"In the regions that are now mainly affected, we have to strive to stabilize this growth in the intensive care units as much as possible so as not to allow excessive demands or overload,\" said Anschober, who wants to convince the representatives of the federal states.", "\"Like many European countries, Austria is now in the middle of the third wave,\" warned Anschober. The number of infections in Austria is not rising as quickly as in autumn, but it is still increasing sharply.", "The difference to autumn: \"Now the infection rate is dominated by the British variant, which is more contagious,\" says Anschober. The spread in Burgenland is already 95 percent, in Carinthia 84 percent, in Vienna 80 percent and in Lower Austria 75 percent.", "The British virus variant is already responsible for three quarters of the Austrian average. Anschober again pleaded for \"tailor-made\" measures tailored to the respective regions.", "This can affect both easing, such as in Vorarlberg, as well as tightening. Hard triages must absolutely be prevented. In some regions the situation could become more dramatic than in autumn if countermeasures are not taken.", "One must have the courage to pull the emergency brake in individual particularly badly affected areas. Anschober refers to the current discussion in Germany, which is also registering increases, but not even half of the seven-day incidence in Austria as a national average.", "Nevertheless, there are now many tightening demands. An extension of all restrictions at least until April is being discussed.", "But back to Austria: Especially in the east, the intensive care units are already being used to a large extent, warns the President of the Austrian Society for Anesthesiology, Resuscitation and Intensive Care Medicine (ÖGARI), Klaus Markstaller.", "The third wave is different from the severe pandemic phase in November and December. This does not only apply to regional differences.", "\"The patients come to the intensive care unit much sooner after the first symptoms appear, they are more seriously ill, and they are also significantly younger,\" says Markstaller. \"The idea that only old and seriously ill people are at risk is now less true than ever.\"", "The SPÖ boss Pamela Rendi-Wagner is also sounding the alarm. She spoke out against supra-regional easing, that would be \"pouring oil on the fire\". Regional measures are \"important\", but they are not enough to curb the increase in all of Austria.", "Social contacts would have to be reduced, and the withdrawal of easing measures that had already been implemented could not be ruled out. There is currently no question that the schools will remain open.", "The virologist Dorothee von Laer suggested in the \"Kurier\" to offer classroom lessons only for weaker students. Relaxation, not tightening, was now lived for a week in Vorarlberg.", "The opening steps are gaining increasing acceptance. At the beginning, most of the restaurateurs were skeptical and didn't open the bars. Meanwhile, more and more innkeepers are announcing that they want to open their businesses.", "Queues formed in front of the test stations in Vorarlberg at the weekend: The desire to enjoy a schnitzel in the local pub is unbroken. Even if a test has to be consumed beforehand. (Walter Müller, Rosa Winkler-Hermaden, March 21, 2021)" ]
}