{
  "id" : "1RNTQnf4",
  "url" : "https://kurier.at/politik/inland/1-2-3-ticket-nach-salzburg-auch-tirol-und-vorarlberg-an-bord/401164458",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:38:20Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4888539/46-174079967.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1-2-3-Ticket: Nach Salzburg auch Tirol und Vorarlberg an Bord",
  "articleTitleTranslated" : "1-2-3 ticket: After Salzburg also Tyrol and Vorarlberg on board",
  "articleContent" : [ "Mit dem 1-2-3-Klimaticket, einem der großen Versprechen und Projekte der Bundesregierung, soll es Bürgern ermöglicht werden, Jahresticket für ein, zwei oder alle neun Bundesländer für alle öffentlichen Verkehrsmittel zu kaufen.", "Das Ticket soll für ein Bundesland 365 Euro, für zwei Bundesländer 730 Euro und für alle neun Bundesländer 1.095 Euro kosten. Noch nicht ausverhandelt ist, wann welche Stufe umgesetzt werden wird.", "Die Länder drängen darauf, mit allen drei Stufen gleichzeitig zu starten, Gewessler sieht da noch einige rechtlichen Hürden und will vorerst nur mit dem großen 3er-Ticket starten.", "Auch bei den Verträgen die sie heute mit Tirols grüner Landeshauptmann-Stellvertreterin Ingrid Felipe und dem grünen Vorarlberger Mobilitätslandesrat Johannes Rauch unterzeichnet hat, ist auch nur von der \"österreichweiten Stufe\" des 1-2-3-Klimatickets die Rede.", "In einer Vorab-Aussendung erklärte das Ministerium: „Das 1-2-3-Klimaticket ist eine Revolution im Öffentlichen Verkehr in Österreich. Und es ist das Herzensprojekt von unzähligen Österreicherinnen und Österreichern, die seit mittlerweile fast 15 Jahren darauf warten.", "Darum freue ich mich heute besonders, dass wir gemeinsam den nächsten Schritt machen. Und genauso geht es jetzt weiter, damit wir noch in diesem Jahr starten können“, so Klimaschutzministerin Leonore Gewessler.", "“Leuchtturmprojekte wie das 1-2-3-Klimaticket brauchen viele Meilensteine. Ein weiterer wurde heute mit der Umsetzungsvereinbarung gesetzt.", "Das österreichweit gültige Ticket wird vielen in Tirol lebenden und arbeitenden Menschen das bundesländerübergreifende Pendeln vergünstigen und die Mobilitätswende vorantreiben”, freut sich die Landeshauptmannstellvertreterin von Tirol Ingrid Felipe.", "„Ganz ehrlich, ich bin heute erfüllt von beinahe kindlicher Freude. Das 1-2-3-Klimaticket ist eine fantastische Sache, die die Mobilität im ganzen Land auf eine völlig neue Ebene heben kann.", "Die Westachse für das Klimaticket steht; nun bin ich zuversichtlich, dass diese Dynamik sich rasch auf den Rest des Bundesgebietes ausweiten wird“, so Vorarlbergs Mobilitätslandesrat Johannes Rauch nach der Pressekonferenz." ],
  "articleContentTranslated" : [ "With the 1-2-3 climate ticket, one of the great promises and projects of the federal government, citizens should be able to buy annual tickets for one, two or all nine federal states for all public transport.", "The ticket should cost 365 euros for one federal state, 730 euros for two federal states and 1,095 euros for all nine federal states. It has not yet been negotiated when which stage will be implemented.", "The federal states are pushing to start with all three levels at the same time, Gewessler still sees some legal hurdles and wants to start with the big 3-ticket for the time being.", "Also in the contracts that she signed today with Tyrol's Green Deputy Governor Ingrid Felipe and the green Vorarlberg Mobility Councilor Johannes Rauch, only the \"Austria-wide level\" of the 1-2-3 climate ticket is mentioned.", "In an advance broadcast, the ministry stated: “The 1-2-3 climate ticket is a revolution in public transport in Austria. And it is the heart project of countless Austrians who have been waiting for it for almost 15 years.", "That's why I'm particularly happy today that we're taking the next step together. And the same is going on now, so that we can start this year, ”said Climate Protection Minister Leonore Gewessler.", "“Lighthouse projects like the 1-2-3 climate ticket need many milestones. Another was set today with the implementation agreement.", "The ticket, which is valid throughout Austria, will make it easier for many people living and working in Tyrol to commute across the federal states and promote the mobility transition, ”says Tyrol's Deputy Governor Ingrid Felipe.", "“To be honest, today I am filled with almost childlike joy. The 1-2-3 climate ticket is a fantastic thing that can take mobility across the country to a whole new level.", "The west axis for the climate ticket is available; now I am confident that this dynamic will quickly spread to the rest of Germany, ”said Vorarlberg's Mobility Councilor Johannes Rauch after the press conference." ]
}