{
  "id" : "1rr4LuGt",
  "url" : "https://kurier.at/chronik/oesterreich/polizeigewerkschaft-kontert-gastronomie-soll-das-freitesten-kontrollieren/401141931",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T08:58:00Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/3389608/46-66482862.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Polizeigewerkschaft kontert: Gastronomie soll Freitesten kontrollieren",
  "articleTitleTranslated" : "Police union counters: Gastronomy should control freedom",
  "articleContent" : [ "Der Streit über die Kontrolle des Freitestens eskaliert. Die Gastronomie will nicht überprüfen, ob die Gäste einen negativen Coronatest haben, auch die Exekutive legt sich quer.", "Der Vorsitzende der Polizeigewerkschaft, Reinhard Zimmermann (Bild oben) zeigt sich im Gespräch mit dem KURIER verwundert über die Aussagen von Vertretern der Gastronomie und auch des Handelsverbandes: „Die Polizei kann nicht willkürlich für alle möglichen Aufgaben herangezogen werden.", "Wir haben in den vergangenen Monaten herausragendes geleistet – sei es bei den Kontrollen an den Grenzen oder auch bei der Überwachung von Quarantäne oder auch beim Contact Tracing.", "Aber irgendwann muss man auch nein sagen und den Fokus auf die Kernaufgaben der Polizei legen.“ Zimmermann sieht die Gastronomie gefordert: „Die Wirtinnen und Wirte haben die Einhaltungen des Jugendschutzes ja auch zu bewerkstelligen.", "Nur wer ein bestimmtes Alter hat darf ein Lokal betreten und Alkohol konsumieren. Das muss ja auch durch den Betreiber eines Lokales oder einer Gastwirtschaft sichergestellt werden. Durch eine Kontrolle des Ausweises  oder auf andere geeignete Weise.", "Analog kann bei den Testnachweisen vorgegangen werden. Dazu muss man das Rad nicht neu erfinden“, sagt der Chef der Polizeigewerkschaft. „Die Polizei hat in den letzten Monaten gezeigt, dass sie flexibel handeln kann.", "Das erwarte ich mir auch von den Unternehmern in Zeiten einer Pandemie“, betont Zimmermann." ],
  "articleContentTranslated" : [ "The dispute over the control of the free test escalates. The gastronomy does not want to check whether the guests have a negative corona test, and the executive also lies across the board.", "In an interview with the KURIER, the chairman of the police union, Reinhard Zimmermann (picture above), is astonished by the statements made by representatives of the catering trade and also of the trade association: “The police cannot be called in arbitrarily for all kinds of tasks.", "We have achieved outstanding achievements in the past few months - be it with the controls at the borders or with the monitoring of quarantines or with contact tracing.", "But at some point you have to say no and focus on the core tasks of the police. \"Zimmermann sees the catering industry challenged:\" The landlords have to comply with the protection of minors.", "Only those of a certain age are allowed to enter a bar and consume alcohol. That has to be ensured by the operator of a pub or an inn. By checking the ID card or by any other suitable means.", "The same procedure can be used for test evidence. You don't have to reinvent the wheel to do this, ”says the head of the police union. “The police have shown in recent months that they can act flexibly.", "I also expect that from entrepreneurs in times of a pandemic, ”emphasizes Zimmermann." ]
}