{
  "id" : "1RT5Fgzo",
  "url" : "https://kurier.at/sport/wintersport/positive-schwindel-gefuehle-zwei-oesterreicher-sind-im-wm-super-g-von-cortina-favorit/401184385",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4929949/46-175452042.jpg",
  "imageCopyright" : "EPA/Philipp Guelland",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Positive Schwindel-Gefühle: Zwei Österreicher im Super-G Favorit",
  "articleTitleTranslated" : "Positive dizziness: two Austrians in the Super-G favorite",
  "articleContent" : [ "Die Herren fahren auf einer Piste, die kaum einer kennt. Vincent Kriechmayr und Matthias Mayer sollen die Nase vorn haben. Der Name einer Abfahrtspiste hat grundsätzlich nichts zu bedeuten. Wer käme etwa darauf, dass sich hinter Streif die schwierigste Abfahrtsstrecke der Welt verbirgt?", "Die Piste, auf der die Herren in Cortina die Speedweltmeister ermitteln, trägt den Namen freilich nicht von ungefähr. Vertigine, übersetzt: Schwindel.", "Denn tatsächlich haben fast alle Läufer von dieser Schwindel-Piste, auf der heute mit dem Super-G (13 Uhr) die erste Medaillenentscheidung bei den Herren fällt, nur ein verschwommenes Bild.", "Mit Ausnahme der Italiener, die 2019 hier ihre nationalen Meisterschaften ausgetragen hatten, ist kein Läufer jemals die Vertigine im Renntempo hinuntergefahren, und auch eine schnelle Streckenbesichtigung am Dienstag bei dichtem Nebel gab den Sportlern nicht wirklich Aufschluss, was da heute auf sie zukommt.  ", "„Ein bisschen was haben wir gesehen. Aber es fehlt das Tempo“, sagt Vincent Kriechmayr, mit zwei Siegen der Supermann im Super-G in diesem Winter. „Wir betreten absolutes Neuland“, ergänzt Super-G-Olympiasieger Matthias Mayer.", "Er könne beim besten Willen nicht sagen, „ob’s mir taugt oder nicht. Aber danach fragt eh keiner.“ Auf Mitleid und Mithilfe der befreundeten Südtiroler Rennfahrerkollegen kann die ahnungslose Konkurrenz derweil nicht zählen.", "Dominik Paris, der Super-G-Weltmeister von 2019, wird einen Teufel tun, die starken Österreicher in die Geheimnisse der Piste einzuweihen. Und auch Christof Innerhofer, der Super-G-Weltmeister von 2011, ist wohl keine brauchbare Informationsquelle.", "„Der Paris will nichts sagen, der Innerhofer redet so viel. Das hat keinen Sinn“, meint denn auch Matthias Mayer. Andererseits zeichnen gerade Vincent Kriechmayr und Matthias Mayer im Moment jene zwei Eigenschaften aus, die im Super-G gefragt sind: Intuition und Selbstvertrauen.", "Kriechmayr kann sich in diesem Winter darauf verlassen, dass er im Super-G instinktiv die richtigen Entscheidungen trifft – das beweisen nicht zuletzt die beiden Siege in Kitzbühel und in Garmisch sowie die souveräne Führung im Disziplinweltcup.", "„Sicher bin ich der Favorit, wenn ich die letzten beiden Rennen gewonnen habe. Aber andere sind auch gerade in Form.“ Und da meint Kriechmayr vor allem seinen Kollegen Matthias Mayer. Der Kärntner war in den letzten sechs Speedrennen vor der Weltmeisterschaft immer unter den ersten drei zu finden.", "Für seine Konstanz auf allerhöchstem Niveau macht Mayer in erster Linie seine Abgeklärtheit verantwortlich. „Als 22-Jähriger bin ich noch mit dem Kopf durch die Wand gefahren und habe oft Fehler gemacht.", "Jetzt fahr ich einfach drauflos“, sagt der Kärntner, dem eine WM-Medaille noch in seiner Erfolgssammlung fehlt.", "Nicht nur für Matthias Mayer ist das heutige Rennen wegen der Begleitumstände der würdigste WM-Super-G der Historie: „Das wird ein spezieller Weltmeister.“ Das ÖSV-Team: Max Franz, Vincent Kriechmayr, Matthias Mayer, Christian Walder Titelverteidiger: Dominik Paris (ITA) Saisonsieger: M.", "Caviezel (SUI), A. A. Kilde (NOR), R. Cochran-Siegle (USA), V. Kriechmayr (2) Letzter ÖSV-Weltmeister: Hannes Reichelt 2015 Start um 13 Uhr" ],
  "articleContentTranslated" : [ "The gentlemen drive on a slope that hardly anyone knows. Vincent Kriechmayr and Matthias Mayer should have the edge. The name of a downhill slope basically means nothing. Who would guess that Streif is the world's most difficult downhill run?", "The piste on which the men in Cortina determine the speed world champions is of course no coincidence. Vertigine, translated: dizziness.", "Because almost all runners from this dizzy slope, on which the first men's medal decision is made today with the Super-G (1 p.m.), only have a blurry picture.", "With the exception of the Italians, who held their national championships here in 2019, no runner has ever driven down the Vertigine at racing speed, and even a quick tour of the track on Tuesday in thick fog did not really give the athletes any information about what to expect today.", "“We saw a little something. But the pace is missing ”, says Vincent Kriechmayr, with two victories the superman in the Super-G this winter. \"We are breaking completely new ground,\" adds Super G Olympic Champion Matthias Mayer.", "With the best will in the world, he could not say \"whether it’s good for me or not. But nobody asks about that anyway. ”Meanwhile, the unsuspecting competition cannot count on the sympathy and help of friends from South Tyrol's racing drivers.", "Dominik Paris, the Super G world champion of 2019, will do a devil to let the strong Austrians into the secrets of the slopes. And Christof Innerhofer, the Super G world champion from 2011, is probably not a useful source of information either.", "“Paris doesn't want to say anything, Innerhofer talks so much. That makes no sense, ”says Matthias Mayer. On the other hand, Vincent Kriechmayr and Matthias Mayer are currently characterized by the two qualities that are required in the Super-G: intuition and self-confidence.", "This winter, Kriechmayr can be sure that he will instinctively make the right decisions in the Super-G - this is proven not least by the two victories in Kitzbühel and Garmisch as well as the sovereign lead in the discipline World Cup.", "“I'm sure I'm the favorite if I've won the last two races. But others are also in shape right now. ”And here Kriechmayr is primarily referring to his colleague Matthias Mayer. The Carinthian was always among the top three in the last six speed races before the world championship.", "Mayer primarily blames his serenity for his consistency at the highest level. “As a 22-year-old I drove my head through the wall and often made mistakes.", "Now I just go for it, ”says the Carinthian, who still lacks a World Cup medal in his collection of successes.", "Today's race is not only the most worthy World Cup Super-G in history for Matthias Mayer because of the accompanying circumstances: “It will be a special world champion.” The ÖSV team: Max Franz, Vincent Kriechmayr, Matthias Mayer, Christian Walder Defending champion: Dominik Paris (ITA) Winner of the season: M.", "Caviezel (SUI), A. A. Kilde (NOR), R. Cochran-Siegle (USA), V. Kriechmayr (2) Last ÖSV world champion: Hannes Reichelt 2015 start at 1 p.m." ]
}