{
  "id" : "1S5GEUFp",
  "url" : "https://www.diepresse.com/5952055/Recht_Alma-Zadic-ist-zurueck-und-stellt-sich-vor-die-Staatsanwaelte?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T10:43:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/3/7/5952055/EC79BA50-13B8-4047-92A9-527B84E04211_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Alma Zadic ist zurück und stellt sich vor die Staatsanwälte",
  "articleTitleTranslated" : "Alma Zadic is back and stands in front of the prosecutors",
  "articleContent" : [ "Die Justizministerin kehrt aus der Babypause zurück. Auf eine mögliche Suspendierung des Leiters der Wiener Oberstaatsanwaltschaft, Johann Fuchs, wollte sie sich nicht festlegen.", "Justizministerin Alma Zadic (Grüne) hat sich bei ihrer Rückkehr aus der Babypause vor die von der ÖVP mehrfach attackierten Staatsanwälte gestellt.", "\"Pauschale Unterstellungen müssen zurückgewiesen werden\", meinte sie am Dienstag bei einem Pressetermin, den sie gemeinsam mit ihrer Karenzvertretung, Vizekanzler Werner Kogler (Grüne) bestritt.", "Keine Festlegung der Ministerin gab es bezüglich des Leiters der Wiener Oberstaatsanwaltschaft, Johann Fuchs. Dessen Handy war am Vortag von der Staatsanwaltschaft Innsbruck nach Fuchs' Aussagen im Ibiza-U-Ausschuss eingezogen worden.", "\"Die Sach- und Rechtslage wird von der zuständigen Präsidialsektion, die auch die Dienstaufsicht im Justizministerium innehat, gerade geprüft\", meinte Zadic nach einer möglichen Suspendierung befragt.", "Fuchs hatte in seiner Befragung im Ausschuss vergangene Woche bestätigt, das Justizressort über \"geplante Zwangsmaßnahmen\" zu informieren. Ermittelt wird nun wegen des \"Verdachts der Verletzung des Amtsgeheimnisses\".", "Dem Vizekanzler ist die Justizministerin dankbar, dass dieser sich im Zusammenhang mit den Angriffen auf die Wirtschafts- und Korruptionsstaatsanwaltschaft (rund um die Hausdurchsuchung bei Finanzminister Gernot Blümel, Anml.) schützend vor die Staatsanwaltschaft gestellt habe.", "Denn deren Aufgabe sei es eben, jedem Verdacht nachzugehen. Sie agiere ausschließlich auf Basis der Gesetze. Ob es bei der WKStA Reformbedarf gebe, beantwortet Zadic nicht im Detail.", "Grundsätzlich hielt die Ministerin fest, sachliche Überlegungen, wo es Optimierungsbedarf gebe, seien zulässig und erwünscht: \"Was ich entschieden zurückweise, sind unsachliche Angriffe, die die Unabhängigkeit der Staatsanwaltschaft und der Gerichte in Frage stellen.\"", "Auch Kogler brach eine Lanze für die unabhängige Justiz. Diese stehe stark da und habe starke Verbündete: \"Die Gesellschaft vertraut mit Stolz auf sie.\"", "Erfreut zeigte sich die Justizministerin, dass in ihrer Abwesenheit der unabhängige Bundesstaatsanwalt als Spitze der Weisungskette auf den Weg gebracht wurde. Bezüglich der Ausgestaltung der Funktion bzw. der Besetzung wird in den kommenden Tagen eine Arbeitsgruppe starten.", "Am Wesentlichsten ist Zadic da, dass höchst mögliche Unabhängigkeit garantiert ist. Beim Bundesstaatsanwalt soll es sich um eine erfahrene Person aus der Justiz handeln. Es dürfe kein politischer Akteur sein.", "Die Auswahl soll ein Justizgremium vollziehen, auch soll der Bundespräsident eingebunden werden, allenfalls zusätzlich das Parlament. Zudem soll der Bundesstaatsanwalt eine lange Amtsdauer haben. Zadic zeigte sich froh, nach der zweimonatigen Babypause wieder ins Amt zurückzukehren.", "Sie sei voll Elan und Tatendrang. Nach der schönen, aber auch sehr herausfordernden Zeit daheim gehe sie ihr Amt wieder mit Kraft und Leidenschaft an. Nicht nur Lob gab es für ihre Vertretung Kogler sondern auch ein Geschenk.", "Zadic überreichte dem Kurzzeit-Justizminister eine kleine Statue der Justitia. Begrüßt wurde Zadic' Rückkehr auch vom Koalitionspartner.", "ÖVP-Justizsprecherin Michaela Steinacker meinte in einer Aussendung, Kogler habe Zadic gut vertreten, klar sei aber, dass es angesichts vieler Vorhaben \"wie in jedem Ressort eine 'hauptamtliche' Leitung\" brauche.", "Diesbezüglich streicht Steinacker etwa den \"Reformbedarf\" in der Justiz hervor." ],
  "articleContentTranslated" : [ "The Minister of Justice returns from maternity leave. She did not want to commit to a possible suspension of the head of the Vienna Public Prosecutor's Office, Johann Fuchs.", "Justice Minister Alma Zadic (Greens) stood in front of the public prosecutors who were repeatedly attacked by the ÖVP when she returned from maternity leave.", "\"General allegations must be rejected,\" she said on Tuesday at a press meeting that she denied together with her parental leave representative, Vice Chancellor Werner Kogler (Greens).", "The minister did not specify the head of the Vienna Public Prosecutor's Office, Johann Fuchs. His cell phone had been confiscated the day before by the Innsbruck public prosecutor after Fuchs' statements in the Ibiza U Committee.", "\"The factual and legal situation is currently being examined by the responsible presidential section, which also oversees the Ministry of Justice,\" said Zadic when asked about a possible suspension.", "In his questioning in the committee last week, Fuchs had confirmed that he would inform the justice department about \"planned coercive measures\". The investigation is now based on the \"suspected violation of official secrecy\".", "The Minister of Justice is grateful to the Vice Chancellor for standing up in front of the public prosecutor's office in connection with the attacks on the economic and corruption prosecutor's office (around the house search of Finance Minister Gernot Blümel, note).", "Because their job is to investigate every suspicion. It acts exclusively on the basis of the law. Zadic does not answer in detail whether there is a need for reform at the WKStA.", "Basically, the minister stated that factual considerations, where there is a need for optimization, are permissible and desirable: \"What I firmly reject are unobjective attacks that question the independence of the public prosecutor's office and the courts.\"", "Kogler also broke a lance for the independent judiciary. This is strong and has strong allies: \"Society proudly trusts in them.\"", "The Justice Minister was delighted that in her absence the independent federal prosecutor was brought in to act as the head of the chain of instructions. A working group will start in the coming days with regard to the design of the function and the staffing.", "The most important thing for Zadic is that the highest possible independence is guaranteed. The federal prosecutor should be an experienced person from the judiciary. It shouldn't be a political actor.", "The selection should be carried out by a judicial body, the Federal President should also be involved, and if necessary the parliament. In addition, the federal prosecutor should have a long term of office. Zadic was happy to be returning to office after the two-month maternity leave.", "She is full of vigor and zest for action. After the beautiful but also very challenging time at home, she is going back to her office with strength and passion. There was not only praise for her representative Kogler but also a gift.", "Zadic presented the short-term justice minister with a small statue of Justitia. Zadic's return was also welcomed by the coalition partner.", "ÖVP justice spokeswoman Michaela Steinacker said in a broadcast that Kogler had represented Zadic well, but it was clear that in view of many projects, \"as in every department, a 'full-time' management is needed\".", "In this regard, Steinacker emphasizes the \"need for reform\" in the judiciary." ]
}