{
  "id" : "1SHVTNFF",
  "url" : "https://kurier.at/sport/fussball/vor-dem-wiener-derby-ist-der-rapid-trainer-zurueck-didi-kuehbauer-brennt-auf-seine-rueckkehr/401111685",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T10:09:38Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vor dem Derby: \"Didi Kühbauer brennt auf seine Rückkehr\"",
  "articleTitleTranslated" : "Before the derby: \"Didi Kühbauer is eager to return\"",
  "articleContent" : [ "Manfred Nastl analysierte das 3:1 gegen Dundalk mit dem Cheftrainer. Am Samstag übernimmt der wieder gesunde Kühbauer das Zepter. Der Ausblick auf ein Highlight wirkt für die Rapidler seltsam unwichtig.", "Am Donnerstag  spielen die Hütteldorfer im Emirates Stadium gegen Arsenal, aber viel bedeutender sind zwei andere Partien: Das Derby am Sonntag und das letzte Europa-League-Spiel gegen Molde am 10.  Dezember.", "Denn egal, wie die Partie gegen Arsenal ausgeht, es wartet auf jeden Fall ein Finale gegen die Norweger. Höchstwahrscheinlich müssen die Grünen die letzte Heimpartie des Corona-Jahres gewinnen. Es könnte auch ein 1:0 für die Überwinterung auf europäischer Ebene reichen.", "Pflichtsieg ohne Glanz „Es war ein Pflichtsieg, die sind nicht immer leicht zu holen. Ich bin zufrieden, wie die Spieler diese Herausforderung angenommen haben“, sagt Manfred Nastl über das glanzlose, aber sehr wichtige 3:1 bei Dundalk.", "Der Co-Trainer analysierte noch in der Nacht mit dem im Burgenland gebliebenen Cheftrainer Didi Kühbauer den Auftritt: „Wir haben das Positive besprochen.", "Aber auch das Negative, denn da gab es ja einiges.“ Damit ist die zweite Hälfte generell gemeint, ungewohnte Leichtsinnsfehler und die seit der Verletzung von Dejan Ljubicic unübersehbaren Schwächen im Spielaufbau.", "Lob für Knasmüllner Positiv ist der Doppelpack von Ercan Kara zu verbuchen, sowie die Tor-Serie von Christoph Knasmüllner, der im November bereits  fünf Treffer erzielt hat. © Bild: EPA/AIDAN CRAWLEY Thorsten Schick, dem zwei Assists gelangen, streut dem Spielmacher Rosen:", "„Knasi ist einer der besten Spieler, mit denen ich bisher kicken durfte.  : In einigen Bereichen ist er auf einem anderen Niveau als wir alle. Zu Saisonbeginn hatte er es nicht leicht, er hat sich aber im Training zurückgearbeitet.“ Die Vorbereitung auf das Wiener Derby ist kurz.", "Erst Freitagabend ist die Rückkehr der Hütteldorfer terminisiert. „Am Samstag gibt es eine Videoanalyse und das Training für taktische Details.", "Mehr wird sich nicht ausgehen vor der Partie am Sonntag“, kündigt Nastl an. © Bild: REUTERS/LORRAINE O'SULLIVAN Eines wird sich aber sicher ändern: Didi Kühbauer, der bei jedem Training darauf achtet, dass die Übungen mit dem nötigen Zug absolviert werden, kehrt zurück.", "„Didi hatte eine Grippe mit Fieber, ist jetzt aber auskuriert. Er brennt auf seine Rückkehr. Die Derby-Vorbereitung am Samstag wird er bereits leiten“, sagt Nastl. Ebenfalls zurückkehren sollte der angeschlagene Marcel Ritzmaier.", "Neue Ausfälle – und das ist bei Rapid keine Selbstverständlichkeit – wurden nicht vermeldet." ],
  "articleContentTranslated" : [ "Manfred Nastl analyzed the 3: 1 against Dundalk with the head coach. On Saturday the healthy Kühbauer takes over the reins. The prospect of a highlight seems strangely unimportant for the Rapidler.", "On Thursday, the Hütteldorfer will play against Arsenal at the Emirates Stadium, but two other games are much more important: The derby on Sunday and the last Europa League game against Molde on December 10th.", "Because no matter how the game against Arsenal ends, there is definitely a final against the Norwegians waiting. Most likely, the Greens will have to win the last home game of the Corona year. A 1-0 win for wintering at European level could also be enough.", "Duty victory without shine “It was a mandatory victory, they are not always easy to get. I'm satisfied with the way the players took on this challenge, ”says Manfred Nastl about the lackluster but very important 3-1 at Dundalk.", "The co-trainer analyzed the performance that night with the head trainer Didi Kühbauer, who had stayed in Burgenland: “We discussed the positive.", "But also the negative, because there was a lot. ”That means the second half in general, unusual careless mistakes and the weaknesses in the build-up of the game that have been evident since Dejan Ljubicic's injury.", "Praise for Knasmüllner The double from Ercan Kara and Christoph Knasmüllner's series of goals, who scored five goals in November, are positive. © Image: EPA / AIDAN CRAWLEY Thorsten Schick, who got two assists, sprinkles roses for the playmaker:", "“Knasi is one of the best players I've played with so far. : In some areas he is on a different level than all of us. It wasn't easy for him at the beginning of the season, but he worked his way back in training. ”Preparations for the Vienna Derby are short.", "The return of the Hütteldorfer is not scheduled until Friday evening. “On Saturday there is a video analysis and the training for tactical details.", "We won't be able to do more before the game on Sunday, ”announced Nastl. © Image: REUTERS / LORRAINE O'SULLIVAN One thing is certain to change: Didi Kühbauer, who makes sure that the exercises are completed with the necessary pull during every training session, returns.", "“Didi had the flu with a fever, but is cured now. He is dying to return. He will already lead the derby preparation on Saturday, ”says Nastl. The ailing Marcel Ritzmaier should also return.", "New failures - and that is not a matter of course at Rapid - were not reported." ]
}