{
  "id" : "1SXifbnb",
  "url" : "https://noe.orf.at/stories/3078836/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-09T18:30:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/46/crops/w=1280/772608_opener_268646_201206_mib_feuerwerkerin_alexandra_burgstaller_00_02_17_19.jpg?s=765be02a5723011bb873a8595b593f42a24b10cc",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eine Fachfrau für Bomben und Granaten",
  "articleTitleTranslated" : "A specialist in bombs and grenades",
  "articleContent" : [ "„Wenn du mich fragst, mich interessiert der 13.  März 1945, als dieser ominöse Munitionszug angeblich angegriffen wurde und explodierte.“ Alexandra Burgstaller spricht mit ihrem Kollegen Florian Egartner.", "Er ist Experte der Luftbilddatenbank in Wien. Gemeinsam machen sie sich am Computer auf Spurensuche. Auch 75 Jahre nach Kriegsende schlummert noch einiges unter der Erde.", "Was genau es ist oder wo es liegt, muss Alexandra Burgstaller aus Katzelsdorf (Bezirk Wiener Neustadt) herausfinden, bevor auf einem Grundstück gebaut wird.", "Wird ein neues Gebäude errichtet und eine Gefahr vermutet, untersucht Burgstaller vorher, ob sich in der Erde noch Relikte des Zweiten Weltkrieges befinden, „weil auch heute noch genug Blindgänger im Boden vorhanden sind, also Munition, die nicht detoniert ist.", "Das ist ein potenzielles Risiko bei Bauvorhaben“, so Burgstaller. „Das ist wichtig, um eine gewisse Sicherheit zu gewährleisten, dass nicht am Ende ein Baggerfahrer eine Bombe auf der Schaufel hat. Jeder hat das Recht, am Abend gesund nach Hause zu kommen.", "Das ist unser kleiner Beitrag für das Ganze.“ Bombentrichter auf Luftbildern zu sehen Nach dem Ende des Zweiten Weltkrieges sei es um den Wiederaufbau gegangen, weiß die Expertin. „Da hat man sich nicht damit beschäftigt, Blindgänger zu suchen“, so die Katzelsdorferin.", "In einer ersten Vorerkundung durchforstet Alexandra Burgstaller gemeinsam mit Experten der Luftbilddatenbank in Wien Luftbilder und Akten aus dem Zweiten Weltkrieg, die zeigen, welche Kämpfe vor Ort stattgefunden haben.", "Auf den schwarz-weißen Luftaufnahmen von 1944 und 1945 erkennt man „Bombentrichter, beschädigte Bausubstanzen und mitunter auch Artilleriebeschuss. Da können wir viel nachvollziehen.", "Daraus leiten wir dann ab, mit welcher Munition zu rechnen ist, damit wir wissen, worauf wir uns einlassen.“ Niederösterreich sei besonders spannend, so Burgstaller, die auch eine Spezialausbildung nach dem deutschen Sprenggesetz hat.", "„Das Marchfeld ist ein sehr interessantes Gebiet und Wiener Neustadt natürlich, denn das war die meistbombardierte Stadt Österreichs.“ „Beruhigt, wenn es keine Munition ist“ Für einen Lokalaugenschein begleitet noe.ORF.at die Bomben-Fachfrau nach Wiener Neustadt.", "Auf einem Grundstück, das kürzlich den Besitzer wechselte, werden Relikte vermutet. Einige verdächtige Punkte werden mit Holzstöcken markiert. Mit einem Magnetometer und einem Minensuchgerät suchen Alexandra Burgstaller und ihr Geschäftspartner Dieter Vierbach den Boden ab.", "Schlägt das Gerät an, wird gegraben. Wonach, weiß man vorher nie. Beim Lokalaugenschein finden die beiden Bombenexperten allerdings nur rostige Nägel und alte Rohre. „Ich persönlich bin beruhigt, wenn es keine Munition ist.", "Jeder Munitionsfund ist spannend und herausfordernd, weil man innerhalb weniger Sekunden entscheiden muss, was man im nächsten Schritt macht. Ich bin beruhigt, wenn es nur rostige Nägel sind“, sagt Burgstaller.", "Explosive Überraschungen Überraschungen gibt es immer wieder – zum Beispiel im Vorjahr in Neusiedl an der Zaya (Bezirk Gänserndorf). Von 23 markierten Punkten waren 22 rostige Nägel, Hufeisen und Drähte.", "„Beim 23. haben wir dann eine 50-Kilo-Bombe gefunden. Eine Bombe, die insofern besonders war, weil es eine deutsche Bombe mit einem russischen Zünder war. Das ist spannend, weil der Zünder nicht hineinpasst.", "Die haben den aber trotzdem eingebaut und die Bombe wieder eingesetzt – nach dem Motto ‚Was nicht passt, wird passend gemacht‘“. In so einem Fall werden die Relikte von Alexandra Burgstaller und ihrem Partner freigelegt.", "Anschließend wird der Entminungsdienst angefordert. Dann geht es auch schon zur nächsten Baustelle: Die Suche nach Minen, Bomben und Granaten geht weiter." ],
  "articleContentTranslated" : [ "\"If you ask me, I am interested in March 13, 1945, when this ominous ammunition train was allegedly attacked and exploded.\" Alexandra Burgstaller speaks to her colleague Florian Egartner.", "He is an expert on the aerial photo database in Vienna. Together they search for clues on the computer. Even 75 years after the end of the war, there is still a lot slumbering underground.", "Alexandra Burgstaller from Katzelsdorf (Wiener Neustadt district) has to find out exactly what it is or where it is located before any property can be built.", "If a new building is erected and a danger is suspected, Burgstaller examines beforehand whether there are still relics of the Second World War in the ground, “because there are still enough duds in the ground today, that is, ammunition that has not detonated.", "That is a potential risk in building projects, ”says Burgstaller. “This is important to ensure a certain degree of certainty that an excavator driver doesn't end up with a bomb on the shovel. Everyone has the right to come home healthy in the evening.", "That's our small contribution to the whole. ”The bomb crater can be seen in aerial photos After the end of the Second World War, the expert knows that it was all about reconstruction. “They weren't concerned with looking for duds,” says the Katzelsdorf resident.", "In a first preliminary exploration, Alexandra Burgstaller, together with experts from the aerial photo database in Vienna, sifts through aerial photos and files from the Second World War, which show which battles took place on site.", "The black and white aerial photos from 1944 and 1945 show “Bomb craters, damaged building structures and sometimes artillery fire. We can understand a lot here.", "From this we then derive which ammunition is to be expected so that we know what we are getting ourselves into. ”Lower Austria is particularly exciting, says Burgstaller, who also has special training in accordance with the German Explosives Act.", "“The Marchfeld is a very interesting area and Wiener Neustadt, of course, because that was the most bombed city in Austria.” “Calm down when there's no ammunition” noe.ORF.at accompanies the bomb specialist to Wiener Neustadt for a local inspection.", "Relics are believed to have been found on a property that recently changed hands. Some suspicious points are marked with wooden sticks. Alexandra Burgstaller and her business partner Dieter Vierbach search the ground with a magnetometer and a mine detector.", "If the device hits, it is digging. After what, you never know beforehand. On the spot, however, the two bomb experts only find rusty nails and old pipes. “Personally, I'm reassured when it's not ammunition.", "Every ammunition discovery is exciting and challenging because you have to decide within a few seconds what to do in the next step. I'm reassured when it's just rusty nails, ”says Burgstaller.", "Explosive surprises There are always surprises - for example last year in Neusiedl an der Zaya (Gänserndorf district). Out of 23 marked points, 22 were rusty nails, horseshoes and wires.", "“Then on the 23rd we found a 50-kilo bomb. A bomb that was special in that it was a German bomb with a Russian detonator. That's exciting because the detonator doesn't fit.", "But they installed it anyway and put the bomb back in - according to the motto 'What doesn't fit, is made to fit' \". In such a case, the relics of Alexandra Burgstaller and her partner are exposed.", "The demining service is then requested. Then it's off to the next construction site: The search for mines, bombs and grenades continues." ]
}