{
  "id" : "1TeBcGB4",
  "url" : "https://www.diepresse.com/5953063/Marsch-offenbar-Trainerkandidat-bei-Celtic-Glasgow?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T21:25:00Z[UTC]",
  "author" : "Ljubiša Tošić",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/2/7/5953063/F5459F6A-CBAD-4318-B234-2742B0DA03D1_v0_l.jpg",
  "imageCopyright" : "GEPA pictures/ Jasmin Walter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Marsch offenbar Trainerkandidat bei Celtic Glasgow",
  "articleTitleTranslated" : "March apparently coaching candidate at Celtic Glasgow",
  "articleContent" : [ "Laut BBC sei der Job bei Celtic Glasgow für Jesse Marsch \"interessant“, vorerst aber habe Salzburg bei ihm Vorrang.", "Salzburg-Trainer Jesse Marsch ist am Mittwoch in einem Bericht auf der BBC-Website mit dem Trainerjob beim entthronten schottischen Fußball-Meister Celtic Glasgow in Verbindung gebracht worden. Er habe von diesbezüglichen Spekulationen gehört, sagte der US-Amerikaner.", "\"Das ist eine Ehre für mich.\" Marsch bezeichnete den Trainerjob bei Celtic als \"interessant\", stellte aber auch klar, derzeit voll auf Salzburg fokussiert zu sein. \"Meine Arbeitsweise ist es, sich auf den aktuellen Job und den Moment zu konzentrieren.", "Je mehr ich das tue, desto mehr andere Möglichkeiten können sich ergeben\", erklärte der 47-Jährige. Laut dem BBC-Bericht absolvierte Marsch dank der Unterstützung von Celtic von 2017 bis 2018 in Schottland die Trainer-Pro-Lizenz, seine Tochter studiert in Glasgow.", "Marschs Vertrag in der Mozartstadt läuft noch bis 2022.  Bei Celtic amtiert nach dem Rücktritt von Neil Lennon dessen vormaliger Assistent John Kennedy interimistisch bis Saisonende." ],
  "articleContentTranslated" : [ "According to the BBC, the job at Celtic Glasgow is \"interesting\" for Jesse Marsch, but for the time being Salzburg has priority for him.", "Salzburg coach Jesse Marsch was linked in a report on the BBC website on Wednesday with the coaching job at the dethroned Scottish soccer champions Celtic Glasgow. He had heard of speculation in this regard, said the American.", "\"That's an honor for me.\" Marsch described the coaching job at Celtic as \"interesting\", but also made it clear that he is currently fully focused on Salzburg. \"My way of working is to focus on the current job and the moment.", "The more I do that, the more other opportunities may arise, \"said the 47-year-old. According to the BBC report, thanks to the support of Celtic, Marsch completed the Trainer Pro license in Scotland from 2017 to 2018, his daughter is studying in Glasgow.", "Marsch's contract in Mozart's city runs until 2022. After Neil Lennon's resignation, Celtic's former assistant John Kennedy will serve on an interim basis until the end of the season." ]
}