{
  "id" : "1tHlmegZ",
  "url" : "https://kurier.at/kultur/albertina-chef-zu-kultur-lockdown-alle-sind-verunsichert-und-deprimiert/401331825",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T14:16:28Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/3370132/78350011447705990_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Albertina-Chef zu Kultur-Lockdown: \"Alle sind verunsichert und deprimiert\"",
  "articleTitleTranslated" : "Albertina boss on culture lockdown: \"Everyone is insecure and depressed\"",
  "articleContent" : [ "\"Deprimiert über die Entscheidung und den Verlauf der gestrigen Pressekonferenz\" zeigt sich Albertina-Generaldirektor Klaus Albrecht Schröder gegenüber der APA am Tag nach der Bekanntgabe der erneuten Schließung der Museen in der Ostregion von 1. bis 6.", "April. Die Gleichbehandlung mit dem Handel, die im Februar den Vorteil der Wiedereröffnung gebracht hat, wirke sich nun als Nachteil aus. Bei den geplanten Eintrittstests befürchtet er einen Besucherschwund.", "Eintrittstests sollen laut Schröder nach Ende des Lockdowns auch in den Museen Voraussetzung für die Wiedereröffnung sein, wie ihm Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) angekündigt habe.", "Genauere Informationen gebe es jedoch noch nicht. Vizekanzler und Kulturminister Werner Kogler (Grüne) bezeichnete die Eintrittstests (auch im Kultur- und Sportbereich) am heutigen Donnerstag jedenfalls als einen Schlüssel \"für fast alles\".", "Natürlich akzeptiere man die Entscheidung, auch die Museen erneut zu schließen, Schröder kritisiert jedoch die fehlende differenzierte Behandlung in Hinblick auf die \"sehr unterschiedlichen Voraussetzungen.", "Wir werden in einen Topf geworfen mit IKEA und ähnlichen Häusern, die Anfang nächster Woche wohl eher zur Steigerung des Infektionsgeschehens beitragen werden als zur Senkung.\"", "Gleichzeitig seien die Museen im ganzen Land \"so leer wie seit Jahrzehnten nicht\", das wiederholte Auf- und Zusperren wirke sich \"verheerend auch auf die Psychologie der Besucher aus\".", "Nach jedem Lockdown habe man - auf ohnehin schon niedrigem Niveau - mit einem erneuten Rückgang um zehn bis 20 Prozent zu kämpfen.", "Durch die vorgeschriebene Kontingentierung aufgrund der 20-Quadratmeter-Regel sei nur ein \"ganz geringer Tagesbesuch erlaubt\", regelmäßig würden sich vor der Albertina und anderen Museen Warteschlangen von 100 bis 150 Metern bilden.", "Gerade in Häusern mit einem großen Angebot würden Besucher verständlicherweise länger im Haus verweilen, was zu Wartezeiten draußen führe. So komme man derzeit auf nur rund 600 bis 1.000 Besucher pro Tag.", "Durch die Öffnung der \"Stadt und Land\"-Ausstellung gewinne man nun nochmal einige hundert Besucher dazu, \"das macht das Kraut aber auch nicht fett\", so Schröder. Den offiziellen Startschuss hat man allerdings auf die Zeit nach dem Lockdown verschoben.", "Grundsätzlich sei zu beobachten, dass \"eher die jungen Menschen\" bereit seien, sich vor dem Museum anzustellen, die älteren Besucher würden oft erst gar nicht kommen, was Schröder auf etwaige Verunsicherung zurückführt.", "So geht er auch davon aus, dass die geplanten Eintrittstests für ein erneutes Sinken der Zahlen sorgen werden. \"Wenn schon Friseure über einen Einbruch von 50, 60 Prozent klagen, weil Kunden keinen Test vorlegen können oder wollen, wird das bei uns nicht anders sein.\"", "Besucher-Testungen seitens der Albertina sind für die Zeit nach der Öffnung nicht geplant, lediglich für die Mitarbeiter, die schon in den vergangenen Monaten regelmäßig getestet wurden, werde man gemeinsam mit einem der Nachbarn rund um die Albertina eine Teststraße etablieren.", "Ob die Person, die am Eingang die Anzahl der Besucher dokumentiert, auch noch das Kontrollieren der mitgebrachten Testergebnisse übernehmen werde können, werde sich zeigen.", "Unverständnis zeigt Schröder in Bezug auf die Regelung für Kirchen, \"die ja gerade jetzt zu Ostern wohl stärker frequentiert werden als im restlichen Jahr\". Skeptisch ist der derzeitige Vorsitzende der Bundesmuseenkonferenz auch in Hinblick auf das Zeitfenster des Lockdowns.", "Der 1. April sei \"sehr spät, die Öffnung möglicherweise zu früh\", so Schröder. Die Sorge um die Entwicklung ist ihm deutlich anzuhören: \"Die Erholung der Kulturbranche zögert sich immer weiter hinaus und wird immer mehr erschwert.", "Das verunsichert und deprimiert alle.\" Bereits reagiert hat u.a. das Wiener Dom Museum, das in einer Aussendung auf seine zahlreichen Online-Angebote verweist. So steht am 1. April, dem ersten Lockdown-Schließtag, der Online-Rundgang \"Tod, Schmerz und Hoffnung im Spiegel der Kunst\" auf dem Programm.", "Passend zu den Osterfeiertagen widmet man sich ab 18 Uhr dem Leidensweg Jesu, der \"quer durch die abendländische Kunstgeschichte Anstoß zur künstlerischen Auseinandersetzung mit existenziellen Themen wie Schmerz, Tod, Liebe und Trauer\" gab.", "Auch im Leopold Museum ist man von den neuerlichen Vorgaben betroffen und hat bereits an diesem Sonntag (28. März) den vorläufig letzten Öffnungstag. Da man in Pandemiezeiten Montag und Dienstag ohnedies geschlossen hat, hätte man vor der neuerlich erzwungenen Schließung mit 1.", "April lediglich am Mittwoch (31. März) öffnen können, worauf man nun verzichtet, hieß es gegenüber der APA. Die gute Nachricht: Die beiden aktuellen Ausstellungen zu Emil Pirchan und \"Inspiration Beethoven\" konnten bis 6.", "Juni verlängert werden, die \"Menschheitsdämmerung\" bis 24.  Mai. Für den Museumsfreund besteht also noch Hoffnung." ],
  "articleContentTranslated" : [ "\"Depressed about the decision and the course of yesterday's press conference\" said Albertina General Director Klaus Albrecht Schröder to the APA on the day after the announcement of the renewed closure of the museums in the eastern region from 1 to 6 May.", "April. The equal treatment with the trade, which brought the advantage of the reopening in February, is now working out as a disadvantage. He fears that the planned entry tests will lead to a decline in visitors.", "According to Schröder, entry tests should also be a prerequisite for the reopening of the museums after the lockdown, as the State Secretary for Art and Culture Andrea Mayer (Greens) announced.", "However, more detailed information is not yet available. Vice Chancellor and Minister of Culture Werner Kogler (Greens) described the entry tests (also in the cultural and sports sectors) on Thursday as a key \"for almost everything\".", "Of course, the decision to close the museums again is accepted, but Schröder criticizes the lack of differentiated treatment with regard to the \"very different conditions.", "We are lumped together with IKEA and similar houses, which at the beginning of next week will probably contribute to an increase in the number of infections rather than to a decrease. \"", "At the same time, the museums across the country are \"as empty as they have been in decades\", and the repeated locking and unlocking has a \"devastating effect on the psychology of the visitors\".", "After each lockdown - at an already low level - you have to struggle with a renewed decline of ten to 20 percent.", "Due to the compulsory allocation due to the 20 square meter rule, only a \"very small day visit is allowed\"; queues of 100 to 150 meters regularly form in front of the Albertina and other museums.", "Especially in houses with a large selection, visitors would understandably stay longer in the house, which leads to waiting times outside. This means that there are currently only around 600 to 1,000 visitors per day.", "With the opening of the \"City and Country\" exhibition, they are now gaining a few hundred visitors, \"But that doesn't make the herb fat either,\" says Schröder. However, the official starting shot has been postponed until after the lockdown.", "Basically, it can be observed that \"it is more the young people\" who are willing to line up in front of the museum, the older visitors often do not even come, which Schröder attributes to any uncertainty.", "He also assumes that the planned entry tests will cause the numbers to fall again. \"If hairdressers complain about a drop of 50 or 60 percent because customers cannot or do not want to submit a test, it will be no different with us.\"", "Visitor tests by the Albertina are not planned for the period after the opening, only for the employees who have been tested regularly in the past months, a test street will be established together with one of the neighbors around the Albertina.", "It remains to be seen whether the person who documents the number of visitors at the entrance will also be able to check the test results they have brought with them.", "Schröder shows incomprehension with regard to the regulation for churches, \"which are probably more frequented at Easter than in the rest of the year\". The current chairman of the Federal Museum Conference is also skeptical about the lockdown time window.", "April 1st is \"very late, the opening may be too early,\" said Schröder. His concern about the development can be clearly heard: \"The recovery of the culture industry is delaying more and more and is becoming more and more difficult.", "That unsettles and depresses everyone. \"The Vienna Cathedral Museum, among others, has already reacted, referring to its numerous online offers in a broadcast. For example, on April 1, the first day of the lockdown, the online tour\" Death, pain and Hope in the mirror of art \"on the program.", "In keeping with the Easter holidays, starting at 6 p.m., one dedicates himself to the ordeal of Jesus, which \"across the history of occidental art gave impetus to the artistic exploration of existential themes such as pain, death, love and mourning\".", "The Leopold Museum is also affected by the new requirements and this Sunday (March 28) is the last opening day for the time being. Since Monday and Tuesday are closed anyway during pandemic times, you would have to start with 1.", "April can only open on Wednesday (March 31), which is now waived, it said to the APA. The good news: The two current exhibitions on Emil Pirchan and \"Inspiration Beethoven\" were open until 6.", "June will be extended, the \"twilight of mankind\" until May 24th. So there is still hope for museum enthusiasts." ]
}