{
  "id" : "1u1XrnEQ",
  "url" : "https://kurier.at/wirtschaft/stay-grounded-weltweites-aktivistennetzwerk-ruft-zur-drastischen-flugreduktion-auf/401181610",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T10:02:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825764/flugzeug_klimafreitag_epa_neu.jpg",
  "imageCopyright" : "epa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stay Grounded: Aktivistennetzwerk ruft zur drastischen Flugreduktion auf",
  "articleTitleTranslated" : "Stay Grounded: Activist network calls for drastic flight reduction",
  "articleContent" : [ "Ein Zusammenschluss von Aktivisten weltweit hat dazu aufgerufen, dass der coronabedingt eingebrochene Flugverkehr angesichts des Klimawandels nicht wieder auf Vorkrisenniveau ansteigen darf.", "Sie plädieren dafür, die Anzahl von Flughäfen in Europa zu verringern, Flugwerbung zu verbieten oder Subventionen für die Branche deutlich einzuschränken, wie aus einer am Montag veröffentlichten Schrift des Netzwerks Stay Grounded mit Sitz in Wien hervorgeht.", "Zu dem Netzwerk gehören eigenen Angaben zufolge knapp 170 Organisationen weltweit, darunter die Globalisierungskritiker von Attac und Umweltschützer von Robin Wood. Auch eine der größten Gewerkschaften des Vereinigten Königreichs, PCS, unterstützt den Aufruf.", "Wichtig sei es, den Übergang zur einer klimafreundlicheren Mobilität auch sozial gerecht zu gestalten.", "„Mitarbeiter*innen von Fluggesellschaften könnten direkt bei der Bahn eingesetzt werden, deren Gesellschaften in vielen Ländern schon jetzt nach Arbeitskräften suchen“, schreiben die Aktivisten in ihrem Diskussionspapier.", "Insbesondere Nachtzüge, Busse sowie moderne Segel‐ und Solarschiffe sollten gefördert werden, da die nächsten Jahrzehnte keine realistische technische Möglichkeit für umweltfreundliche Linienflüge absehbar sei." ],
  "articleContentTranslated" : [ "A coalition of activists around the world has called for the corona-related collapse in air traffic not to return to pre-crisis levels in view of climate change.", "They advocate reducing the number of airports in Europe, banning flight advertising or significantly restricting subsidies for the industry, according to a publication published on Monday by the Stay Grounded network based in Vienna.", "According to its own account, the network includes almost 170 organizations worldwide, including the globalization critics from Attac and environmentalists from Robin Wood. One of the largest unions in the UK, PCS, is also supporting the call.", "It is important to make the transition to more climate-friendly mobility socially just.", "“Employees of airlines could be deployed directly to Deutsche Bahn, whose companies are already looking for workers in many countries,” the activists write in their discussion paper.", "Night trains, buses and modern sailing and solar ships in particular should be promoted, as no realistic technical possibility for environmentally friendly scheduled flights is foreseeable in the next few decades." ]
}