{
  "id" : "1VBd7a1Y",
  "url" : "https://kurier.at/sport/nba-kobe-bryant-wird-nach-toedlichem-unglueck-im-mai-in-die-hall-of-fame-aufgenommen/401113149",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T08:34:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "NBA: Kobe Bryant wird im Mai in die Hall of Fame aufgenommen",
  "articleTitleTranslated" : "NBA: Kobe Bryant inducted into the Hall of Fame in May",
  "articleContent" : [ "Bryant gewann unter anderem fünf Meisterschaften und zwei Mal olympisches Gold mit den USA. Die nordamerikanische Basketball-Profiliga NBA wird den im Jänner tödlich verunglückten Kobe Bryant im Mai 2021 in ihre Hall of Fame aufnehmen.", "Wie die Liga am Samstag mitteilte, wird die im August wegen der Corona-Pandemie verschobene Zeremonie in Springfield im US-Bundesstaat Massachusetts abgehalten.", "Bryant, der seine gesamte Karriere über für die Los Angeles Lakers spielte, gewann unter anderem fünf Meisterschaften und zwei Mal olympisches Gold mit den USA.", "Neben Bryant, der im Alter von 41 Jahren bei einem Helikopter-Unfall ums Leben kam, werden unter anderen auch Tim Duncan und Kevin Garnett Mitte Mai in die Ruhmeshalle der NBA aufgenommen. Duncan gewann fünf Meisterschaften mit den San Antonio Spurs, Garnett eine mit den Boston Celtics.", "Alle drei Spieler wurden zudem mindestens einmal zum besten Spieler einer NBA-Saison gekürt. Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Bryant won five championships and two Olympic golds with the USA. The North American professional basketball league NBA will accept Kobe Bryant, who died in an accident in January, into its Hall of Fame in May 2021.", "As the league announced on Saturday, the ceremony, which was postponed due to the corona pandemic, will be held in Springfield, Massachusetts.", "Bryant, who played for the Los Angeles Lakers throughout his career, won five championships and two Olympic golds with the USA.", "In addition to Bryant, who died in a helicopter accident at the age of 41, Tim Duncan and Kevin Garnett will be inducted into the NBA's Hall of Fame in mid-May. Duncan won five championships with the San Antonio Spurs, Garnett one with the Boston Celtics.", "All three players have also been named the best player of an NBA season at least once. Always up-to-date and everywhere Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more.", "Try the KURIER digital subscription now." ]
}