{
  "id" : "1Vek7rY3",
  "url" : "https://sport.orf.at/stories/3072416/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T09:59:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ehemaliger Formel-1-Pilot Campos 60-jährig gestorben",
  "articleTitleTranslated" : "Former Formula 1 driver Campos died at the age of 60",
  "articleContent" : [ "Ehemaliger Formel-1-Pilot Campos 60-jährig gestorben Der ehemalige Formel-1-Pilot Adrian Campos ist tot. Sein in der Formel 2 und 3 engagierter Rennstall Campos Racing teilte am Donnerstag auf Twitter mit, dass Campos an einer plötzlich aufgetretenen Herzerkrankung gestorben sei.", "Er wurde nur 60 Jahre alt. „Sein Herz hat aufgehört zu schlagen, aber die Erinnerung an ihn wird unser Motor sein, sein Erbe fortzuführen“, schrieb sein Team. Campos bestritt 1987 und 1988 insgesamt 17 Grand Prix für Minardi und blieb dabei punktlos.", "Wesentlich erfolgreicher war der Rennfahrer aus Valencia als Teamchef. 1997 gründete er Adrian Campos Motorsport. Dieser Rennstall, der Talenten wie dem späteren Doppelweltmeister Fernando Alonso und Marc Gene als Sprungbrett in Richtung Formel 1 diente, wurde dann später in Campos Racing umbenannt." ],
  "articleContentTranslated" : [ "Former Formula 1 driver Campos dies at the age of 60 Former Formula 1 driver Adrian Campos is dead. His racing team Campos Racing, which is involved in Formula 2 and 3, announced on Twitter on Thursday that Campos had died of a sudden onset of heart disease .", "He was only 60 years old. \"His heart has stopped beating, but the memory of him will be our engine to carry on his legacy,\" wrote his team. Campos contested a total of 17 Grand Prix for Minardi in 1987 and 1988 and remained pointless.", "The racing driver from Valencia was much more successful as a team boss. In 1997 he founded Adrian Campos Motorsport. This racing team, which served talents such as the future double world champion Fernando Alonso and Marc Gene as a stepping stone towards Formula 1, was later renamed Campos Racing." ]
}