{
  "id" : "1VF1PPF2",
  "url" : "https://kurier.at/kultur/festival-foto-wien-wird-um-ein-jahr-verschoben/401157075",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T09:52:13Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4873995/46-164752933.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Festival \"Foto Wien\" wird um ein Jahr verschoben",
  "articleTitleTranslated" : "Festival \"Foto Wien\" is postponed for one year",
  "articleContent" : [ "Das Festival „Foto Wien“, das von 10. bis 28.  März an verschiedenen Locations in der Stadt stattfinden hätte sollen, wird auf 2022 verschoben.", "Die aktuellen Entwicklungen in der Coronapandemie würden es unmöglich machen, das Festival wie vorgesehen umzusetzen, teilten die Organisation am Freitag mit. Aus Verantwortung gegenüber Künstlern, Publikum und Programmpartnern habe man sich zu diesem Schritt entschlossen.", "Neuer Termin ist nun von 9. bis 27.  März 2022.  Europäisch vernetzt Das Festival wurde erstmals 2019 federführend vom KunstHausWien ausgerichtet und ist Teil des Netzwerks zum \"European Month of Photography\", dem auch Festivals in Berlin, Lissabon, Luxemburg und Paris angehören.", "Normalerweise finden die Festivals im Zwei-Jahres-Takt statt. Unter dem Markennamen \"Foto Wien\" machte das Kunsthaus die Otto-Wagner-Postsparkasse zur Festivalzentrale; darüber hinaus werden Aktivitäten zahlreicher Galerien, Offspaces und Institutionen unter dem Dach der \"Foto Wien\" gebündelt.", "ProgrammpartnerInnen, die ihre Planungen nicht mehr umstellen können und die Ausstellungen im Frühjahr 2021 durchführen möchten, werden nun über die zur Verfügung stehenden Kommunikationskanäle von FOTO WIEN bei der Bewerbung unterstützt, heißt es in einer Aussendung der Veranstalter.", "Die Vorbereitungen, die das KUNST HAUS WIEN und die zahlreichen ProgrammpartnerInnen bereits geleistet haben, werden in die kommende Ausgabe der FOTO WIEN 2022 einfließen." ],
  "articleContentTranslated" : [ "The “Foto Wien” festival, which should have taken place from March 10th to 28th at various locations in the city, has been postponed to 2022.", "The current developments in the corona pandemic would make it impossible to implement the festival as planned, the organization announced on Friday. It was decided to take this step out of responsibility towards artists, the audience and program partners.", "The new date is now from March 9th to 27th, 2022. European network The festival was organized for the first time in 2019 by the KunstHausWien and is part of the network for the \"European Month of Photography\", which also includes festivals in Berlin, Lisbon, Luxembourg and Paris.", "The festivals usually take place every two years. Under the brand name \"Foto Wien\", the Kunsthaus turned the Otto Wagner Post Savings Bank into the festival headquarters; In addition, activities of numerous galleries, offspaces and institutions are bundled under the umbrella of \"Foto Wien\".", "Program partners who can no longer change their plans and would like to hold the exhibitions in spring 2021 will now be supported in their application via the available communication channels from FOTO WIEN, according to a broadcast by the organizers.", "The preparations that KUNST HAUS WIEN and the numerous program partners have already made will be incorporated into the upcoming edition of FOTO WIEN 2022." ]
}