{
  "id" : "1vfyrnAc",
  "url" : "https://kurier.at/wissen/gesundheit/oesterreicher-vertrauen-sputnik-mehr-als-astra-zeneca/401206012",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T09:07:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975906/46-176090016.jpg",
  "imageCopyright" : "APA/AFP/ALFREDO ESTRELLA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreicher vertrauen Sputnik mehr als Astra Zeneca    ",
  "articleTitleTranslated" : "Austrians trust Sputnik more than Astra Zeneca",
  "articleContent" : [ "Österreich bekommt zwar von allen Impfstoffen die größte Menge von AstraZeneca – die Begeisterung für den Impfstoff hält sich allerdings in Grenzen.", "Selbst der noch nicht zugelassene russischen Impfstoff Sputnik V wird im deutschsprachigen Raum doppelt so positiv beurteilt wie jener von AstraZeneca, insbesondere in Österreich.", "Aktuell schneidet der Impfstoff von Johnson & Johnson am besten ab, da große Hoffnungen auf einer baldigen Zulassung liegen. Eine gute Nachricht jedenfalls: Insgesamt gibt es einen positiven Trend bei allen Impfstoffen zu verzeichnen, was sich wohl auch auf den Impfwillen auswirkt.", "Das ist das Ergebnis einer Auswertung von knapp 250.000 öffentlichen Meinungsäußerungen im deutschsprachigen Raum durch das Institut für Management- und Wirtschaftsforschung (IMWF).", "Nummer 1 Das beste Image im gesamten deutschsprachigen Raum hat derzeit der Impfstoff von Johnson & Johnson, obwohl dieser noch gar nicht zugelassen ist. Auf den Plätzen folgen BioNTech-Pfizer und Moderna.", "Besonders auffällig: Sogar der (ebenfalls in der EU nicht zugelassene) russische Impfstoff Sputnik V wird als besser angesehen als das Vakzin von AstraZeneca, das sich in den letzten beiden Februarwochen ungefähr auf einer Ebene mit dem chinesischen Produkt Sinopharm bewegt.", "Das ist das Ergebnis einer umfassenden Studie, die das Institut für Management- und Wirtschaftsforschung (IMWF) aus allen öffentlichen Meinungsäußerungen im deutschen Sprachraum zu den Impfstoffen herausgearbeitet hat.", "Dafür hat das Team des IMWF im Jänner und Februar knapp 250.000 Beiträge zu Corona-Impfstoffen - und zwar schlicht alle Beiträge aus öffentlich zugänglichen Quellen im Internet - untersucht.", "Diese Beiträge stammen aus klassischen Medien, aus Blogs, Social Media wie Facebook und Twitter und vielem mehr. Untersucht wurde die gesamte Kommunikation im deutschsprachigen Raum hinsichtlich der Relevanz der Vakzine und der Dynamik des Diskurses.", "Dabei wurden die Beiträge in Verbindung mit den Impfstoffen mit KI-basierter Textanalyse ausgewertet, unter anderem zu relevanten Themen und der Tonalität, also die Bewertung von Aussagen als positiv, neutral oder negativ.  ", "Wirksamkeit und Lieferprobleme Als erster verfügbarer Impfstoff ist BioNTech-Pfizer mit Abstand der am meist genannte. 101.000 Erwähnungen wurden in der Analyse erfasst.", "Der Impfstoff AstraZeneca erreichte mit rund 67.000 Erwähnungen den zweiten Platz, wobei dieser in Österreich und der Schweiz deutlich häufiger genannt wurde als in Deutschland.", "Diese gilt auch für den russischen Impfstoff Sputnik V, der insgesamt auf knapp 11.000 Erwähnungen kommt und dabei in Österreich um rund 40 Prozent öfter erwähnt wird als in Deutschland.", "Die Aufmerksamkeit für den Corona-Impfstoff von Johnson & Johnson ist durch die möglicherweise bevorstehende Zulassung zuletzt stark gestiegen. Sinopharm spielt mit insgesamt 2500 Nennungen eine untergeordnete Rolle.", "Dominiert wird die Debatte rund um die Impfstoffe von deren Wirksamkeit, Lieferungen und Lieferproblemen.", "„Dabei ist zu beobachten, dass AstraZeneca seit Anfang Februar mit vielen kritischen Themen zu kämpfen hatte, während bei BionNTech-Pfizer verstärkt über die laufende praktische Durchführung von Impfungen geschrieben wird“, erklärt der Geschäftsleiter des IMWF Austria, Axel Maireder.", "Nebenwirkungen und Impfreaktionen sind jedenfalls bei den beiden Impfstoffen gleichermaßen Thema. AstraZeneca abgeschlagen Die kritischen Themen rund um AstraZeneca zeigen sich ganz wesentlich in den Werten zur Tonalität:", "Während BioNTech-Pfizer auf der Tonalitätsskala von -1 bis +1 mit einem Wert von 0,14 und Moderna mit 0,13 deutlich im positiven Bereich liegen, kommt AstraZeneca mit 0,04 deutlich schlechter weg.  :", "Dabei hat sich der Wert für AstraZeneca mit einem Plus von 0,06 Punkten in den letzten zwei Wochen gerade erst ins Positive gedreht und konnte damit zumindest Sinopharm (0,03) überholen.", "Für diese Tonalitätswerte wird der Mittelwert der Beurteilungen aller Beiträge zu einem Vakzin als positiv (+1), neutral (0) und negativ (-1) gebildet.", "Aktueller Spitzenreiter ist der Impfstoff von Johnson & Johnson mit einem Wert von 0,18, der sich erst zuletzt rund um eine möglicherweise baldige Zulassung stark erhöht hat.", "Dabei sei jedoch zu beachten, so Maireder, „dass es bei nicht zugelassenen Impfstoffen noch kaum eine Debatte zu Nebenwirkungen und anderen potenziell negativen Themen gibt.", "Daher dominieren tendenziell positive Aussagen zur Wirksamkeit aus den pharmakologischen Studien.“ Auch Sputnik V liegt mit einem Tonalitätswert von 0,11 gut, wobei die positive Einschätzung vor allem aus den sozialen Medien kommt: Dort wird er 50% häufiger erwähnt als in journalistischen Medien.", "Maireder interpretiert dies als Zeichen, „dass die Skepsis gegenüber dem russischen Impfstoff in der Bevölkerung geringer ist, als es die Nachrichtenlage in den journalistischen Medien vermuten lässt“", "Insgesamt zieht Studienleiter Maireder eine positive Bilanz, da sich die Tonalität zu den Impfstoffen in den letzten beiden Wochen durchwegs positiv entwickelt hat:", "„Dies stimmt vorsichtig optimistisch, weil selbstredend der Impfungsgrad der Bevölkerung nicht nur mit der Menge des Impfstoffes, sondern auch mit der Stimmung zu den Impfstoffen zusammenhängt“   “:" ],
  "articleContentTranslated" : [ "Of all vaccines, Austria receives the largest amount from AstraZeneca - but enthusiasm for the vaccine is limited.", "Even the Russian vaccine Sputnik V, which has not yet been approved, is rated twice as positively in German-speaking countries as that from AstraZeneca, especially in Austria.", "The Johnson & Johnson vaccine is currently doing best as there are high hopes for approval soon. In any case, there is good news: Overall, there is a positive trend for all vaccines, which is likely to have an impact on the willingness to vaccinate.", "This is the result of an evaluation of almost 250,000 public expressions of opinion in German-speaking countries by the Institute for Management and Economic Research (IMWF).", "Number 1 The vaccine from Johnson & Johnson currently has the best image in the entire German-speaking region, although it has not yet been approved. BioNTech-Pfizer and Moderna follow in the rankings.", "Particularly noticeable: Even the Russian vaccine Sputnik V (also not approved in the EU) is seen as better than the vaccine from AstraZeneca, which was roughly on par with the Chinese product Sinopharm in the last two weeks of February.", "This is the result of a comprehensive study that the Institute for Management and Economic Research (IMWF) worked out from all public expressions of opinion in the German-speaking area about the vaccines.", "To this end, the IMWF team examined almost 250,000 articles on corona vaccines in January and February - simply all articles from publicly accessible sources on the Internet.", "These posts come from traditional media, blogs, social media such as Facebook and Twitter and much more. The entire communication in the German-speaking area was examined with regard to the relevance of the vaccine and the dynamics of the discourse.", "The contributions in connection with the vaccines were evaluated with AI-based text analysis, among other things on relevant topics and the tonality, i.e. the evaluation of statements as positive, neutral or negative.", "Efficacy and Delivery Problems As the first vaccine available, BioNTech-Pfizer is by far the most cited. 101,000 mentions were recorded in the analysis.", "The vaccine AstraZeneca achieved second place with around 67,000 mentions, although it was mentioned much more frequently in Austria and Switzerland than in Germany.", "This also applies to the Russian vaccine Sputnik V, which has a total of almost 11,000 mentions and is mentioned around 40 percent more often in Austria than in Germany.", "Attention to the corona vaccine from Johnson & Johnson has recently increased significantly due to the possible imminent approval. Sinopharm plays a subordinate role with a total of 2500 mentions.", "The vaccine debate is dominated by its effectiveness, delivery and delivery problems.", "\"It can be observed that AstraZeneca has had to struggle with many critical issues since the beginning of February, while BionNTech-Pfizer is increasingly writing about the ongoing practical implementation of vaccinations,\" explains the managing director of IMWF Austria, Axel Maireder.", "In any case, side effects and vaccine reactions are equally an issue for the two vaccines. AstraZeneca beaten The critical issues around AstraZeneca can be seen to a large extent in the values for tonality:", "While BioNTech-Pfizer are clearly in the positive range on the tonality scale from -1 to +1 with a value of 0.14 and Moderna with 0.13, AstraZeneca comes off significantly worse with 0.04. :", "The value for AstraZeneca has only just turned positive in the last two weeks with a plus of 0.06 points and was at least able to overtake Sinopharm (0.03).", "For these tonality values, the mean value of the assessments of all contributions to a vaccine is calculated as positive (+1), neutral (0) and negative (-1).", "The current front runner is the vaccine from Johnson & Johnson with a value of 0.18, which only recently rose sharply around a possibly imminent approval.", "It should be noted, however, according to Maireder, “that there is hardly any debate about side effects and other potentially negative issues with unapproved vaccines.", "Therefore, positive statements on efficacy from the pharmacological studies tend to dominate. ”Sputnik V is also good with a tonality value of 0.11, whereby the positive assessment comes mainly from social media: There it is mentioned 50% more often than in journalistic media.", "Maireder interprets this as a sign \"that there is less skepticism towards the Russian vaccine among the population than the news in the journalistic media suggests\"", "Overall, study leader Maireder draws a positive balance, as the tonality towards the vaccines has developed positively throughout the last two weeks:", "\"This gives reason to be cautiously optimistic, because of course the level of vaccination in the population is not only related to the amount of the vaccine, but also to the mood towards the vaccines\" \":" ]
}