{
  "id" : "1w5lu90b",
  "url" : "https://kurier.at/chronik/oesterreich/wien-erwaegt-eine-maskenpflicht-im-freien/401336358",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T12:10:57Z[UTC]",
  "author" : "Günther Strobl",
  "imageUrl" : "https://image.kurier.at/images/original/5940216/46-176679509.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wien erwägt sogar Maskenpflicht im Freien",
  "articleTitleTranslated" : "Vienna is even considering making it mandatory to wear a mask outdoors",
  "articleContent" : [ "Nach den neuerlichen Beratungen mit den östlichen Bundesländern am gestrigen Montag haben am Dienstag wieder zahlreiche Gespräche auf allen Ebenen stattgefunden. Es ging dabei um die zahlreichen offenen Fragen für die Zeit nach Ostern.", "Wie es im Büro von Bürgermeister Michael Ludwig (SPÖ) auf APA-Anfrage hieß, stand zunächst keine größere gemeinsame Videokonferenz am Plan, sondern vor allem Telefonate. Wien denkt unterdessen aber auch schon an weiterführende Maßnahmen.", "Die Maskenpflicht könnte auch im Freien kommen. © Bild: Kurier / Franz Gruber Die Bundeshauptstadt selbst steht nicht mehr unmittelbar im Fokus der Gespräche mit dem Bund. Denn in der Hauptstadt wird der Corona-Lockdown jedenfalls bis zum 11.  April verlängert.", "Das hat Ludwig bereits gestern verkündet. Das Gesundheitsministerium werde dies mittels eigener Verordnung umsetzen, hieß es.", "Der Bürgermeister forderte jedoch auch die anderen Ländern auf, angesichts der steigenden Infektionszahlen und der prekären Situation in den Spitälern, dem Wiener Beispiel zu folgen. Im Rathaus, so berichtete ein Sprecher der APA, denkt man auch bereits an zusätzliche Regeln und Maßnahmen.", "Neben verstärkten Kontrollen an öffentlichen Plätzen steht dabei auch eine Maskenpflicht für Bereiche im Freien zur Debatte. Details würde dazu aber erst ausgearbeitet, hieß es.", "Wien möchte damit Treffen im Freien einschränken, nachdem es hier zuletzt - etwa am Donaukanal - zu größeren Menschenansammlungen gekommen war.", "Der burgenländische Landeshauptmann Hans Peter Doskozil (SPÖ) bekräftigte bei einer Pressekonferenz am Dienstag seine Linie, dass er zunächst abwarten will, danach aber ein gemeinsames Vorgehen aller Länder wünscht.", "Es mache keinen Sinn im Burgenland zuzusperren, wenn die Südburgenländer nach Graz und Hartberg fahren können, um dort einzukaufen. \"Ich kann es der Bevölkerung nicht erklären, dass es einen Meter weiter erlaubt ist\", betonte Doskozil.", "Es brauche Maßnahmen, die aber akkordiert sein müssten, um auch Verständnis dafür erzeugen zu können.", "Weil sich abzeichne, dass der von ihm geforderte Gipfel mit allen Landeshauptleuten am Ostermontag wohl nichts werde, werde man im Burgenland bis Freitag abwarten und beobachten, wie sich die Zahlen entwickeln, sagte Doskozil.", "Danach will der Landeshauptmann das weitere Vorgehen zumindest mit Niederösterreich und Wien abstimmen, um in der Ostregion einheitlich Maßnahmen zu setzen. Tirols Landeshauptmann Günther Platter (ÖVP) sieht derzeit keinen Grund für einen Lockdown in seinem Bundesland.", "Die Lage in Tirol sei \"derzeit stabil\", sagte Platter am Dienstag bei einer Pressekonferenz in Innsbruck und verwies auf die Situation auf den Intensivstationen mit 26 Infizierten - um zwei weniger als am Montag.", "Die momentanen Maßnahmen erachtete er als ausreichend. Diese seien \"derzeit ein guter und richtiger Weg\"." ],
  "articleContentTranslated" : [ "After the renewed consultations with the eastern federal states yesterday, Monday, numerous discussions took place on Tuesday at all levels. It was about the numerous open questions for the time after Easter.", "As it was said in the office of Mayor Michael Ludwig (SPÖ) on APA request, there was initially no major joint video conference on the plan, but mainly telephone calls. Meanwhile, Vienna is already thinking of further measures.", "The mask requirement could also come in the open air. © Image: Kurier / Franz Gruber The federal capital itself is no longer the focus of talks with the federal government. Because in the capital, the corona lockdown will be extended until April 11.", "Ludwig announced this yesterday. The Ministry of Health will implement this by means of its own regulation, it said.", "However, the mayor also urged the other countries to follow the example of Vienna in view of the increasing number of infections and the precarious situation in the hospitals. In the town hall, a spokesman for the APA reported, they are already thinking of additional rules and measures.", "In addition to increased controls in public places, a mask requirement for outdoor areas is also up for debate. However, details would first be worked out, it said.", "Vienna would like to restrict outdoor meetings after the last large gatherings of people here - for example on the Danube Canal.", "The Burgenland Governor Hans Peter Doskozil (SPÖ) reaffirmed his line at a press conference on Tuesday that he initially wants to wait, but then wants all countries to act together.", "It makes no sense to lock up in Burgenland when the southern Burgenlanders can go to Graz and Hartberg to shop there. \"I cannot explain to the population that it is allowed one meter further,\" emphasized Doskozil.", "Measures are needed, but they have to be coordinated in order to generate understanding for them.", "Because it is becoming apparent that the summit he has called for with all governors on Easter Monday will probably not work, one in Burgenland will wait until Friday and watch how the numbers develop, said Doskozil.", "After that, the governor wants to coordinate the further procedure at least with Lower Austria and Vienna in order to take uniform measures in the eastern region. Tyrolean governor Günther Platter (ÖVP) currently sees no reason for a lockdown in his state.", "The situation in Tyrol is \"currently stable\", said Platter on Tuesday at a press conference in Innsbruck and referred to the situation in the intensive care units with 26 infected people - two fewer than on Monday.", "He considered the current measures to be sufficient. These are \"currently a good and right way to go\"." ]
}