{
  "id" : "1WQylwr4",
  "url" : "https://wien.orf.at/stories/3081004/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-16T19:03:58Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/61/crops/w=1280/787003_opener_274061_e1ad25c0-6f29-4eb8-bcab-72333decc3a6.jpg?s=3de1e57597406f59ac089bb03e628443dae5d4fe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erste Impfstoffdosen gehen nach Simmering",
  "articleTitleTranslated" : "The first vaccine doses go to Simmering",
  "articleContent" : [ "Drei spezielle Kühlschränke stehen beim Pharmagroßhändler Herba Chemosan im Wien-Simmering bereit. Dort muss der Impfstoff von Biontech und Pfizer dann bei mindestens minus 70 Grad gelagert werden.", "„In einen dieser Kühlschränke gehen zwischen 160.000 und 170.000 Dosen hinein“, schilderte der Vorstandsvorsitzende Andreas Windischbauer gegenüber „Wien heute“. „Da sieht man schon, dass wir mehr als genug Lagervolumen haben.", "“Noch keine Details zu Wiener Heimen Laut Impfstrategie des Gesundheitsministeriums beginnen die Impfungen, womöglich noch rund um die Weihnachtsfeiertage, als Erstes in Alters- und Pflegeheimen – und aus logistischen Gründen zunächst in Wien und in Niederösterreich.", "Welche Heime in Wien den Anfang machen sollen, gab das Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) am Mittwoch auf Anfrage noch nicht bekannt.", "Fotostrecke mit 4 Bildern Sobald die zweite Lieferung des Biontech/Pfizer-Impfstoffs da ist, soll nach dem Plan des Gesundheitsministeriums auch das Gesundheitspersonal in den Krankenanstalten geimpft werden, außerdem das Personal in den Arztpraxen und bei den Rettungsorganisationen und die Mitarbeiterinnen und Mitarbeiter in den mobilen Diensten der Altenpflege.  ", "Es folgen Hochrisikogruppen und ältere Menschen – mehr dazu in news.ORF.at.Nach Auftauen fünf Tage Zeit für Impfung Weitere Impfstofflieferungen sollen dann auch von anderen Pharmagroßhändlern zu den Impfstellen gebracht werden, so Herba-Chemosan-Chef Windischbauer, der auch Präsident des Verbands der österreichischen Arzneimittelgroßhändler ist.  ", "Laut Windischbauer soll es österreichweit an 17 Standorten Impfstoffkühlschränke geben. Coronavirus-Impfungen im Dezember in Wien In Pflegeheimen in Wien und Niederösterreich soll mit den Impfungen begonnen werden.", "Gelagert werden die Tausenden Dosen tiefgekühlt bei einem Pharmagroßhändler in Simmering. Nach den älteren Personen kommt das Gesundheitspersonal dran. Bereits jetzt gelagert werden im Simmering auch große Mengen an Zubehör für die Impfung, das die Republik in den vergangenen Wochen bestellte.", "„Die Impfstelle soll alles bekommen, was sie zur Impfung braucht. Das heißt: die Nadeln, die Spritzen, die Kanülen zum Aufziehen, auch das Natriumclorid zum Auflösen dieses Impfstoffes“, schilderte Windischbauer die Pläne.", "Die Auslieferung der Impfstoffe erfolgt im Kühlbehälter und via Kleintransporter. Aufgetaut muss der Biontech/Pfizer-Impfstoff dann innerhalb von fünf Tagen verabreicht werden. Noch heißt es aber Warten: Die Europäische Arzneimittelbehörde (EMA) entscheidet am 21.  Dezember erst über die Zulassung." ],
  "articleContentTranslated" : [ "Three special refrigerators are available at the pharmaceutical wholesaler Herba Chemosan in Vienna-Simmering. The vaccine from Biontech and Pfizer must then be stored there at a temperature of at least minus 70 degrees.", "\"Between 160,000 and 170,000 cans go into one of these refrigerators\", CEO Andreas Windischbauer told \"Vienna today\". “You can see that we have more than enough storage space.", "According to the vaccination strategy of the Ministry of Health, vaccinations start first in old people's and nursing homes, possibly around the Christmas holidays - and for logistical reasons first in Vienna and Lower Austria.", "The office of City Councilor for Health Peter Hacker (SPÖ) did not announce which homes in Vienna should start on Wednesday upon request.", "Photo series with 4 pictures As soon as the second delivery of the Biontech / Pfizer vaccine arrives, according to the plan of the Ministry of Health, the health staff in the hospitals should also be vaccinated, as well as the staff in the doctor's offices and in the rescue organizations and the staff in the mobile Elderly care services.", "This is followed by high-risk groups and elderly people - more on this in news.ORF.at. After thawing, five days for vaccination Further vaccine deliveries will then also be brought to the vaccination centers by other pharmaceutical wholesalers, said Herba-Chemosan boss Windischbauer, who is also president of the association is the Austrian pharmaceutical wholesaler.", "According to Windischbauer, there will be vaccine refrigerators at 17 locations across Austria. Coronavirus vaccinations in December in Vienna Vaccinations are to be started in nursing homes in Vienna and Lower Austria.", "The thousands of cans are stored frozen at a pharmaceutical wholesaler in Simmering. After the elderly, it is the health workers' turn. Large quantities of vaccination accessories, which the republic ordered in recent weeks, are already being stored in the Simmering.", "“The vaccination center should get everything it needs for vaccination. That means: the needles, the syringes, the cannulas for drawing up, also the sodium chloride to dissolve this vaccine, ”said Windischbauer, describing the plans.", "The vaccines are delivered in refrigerated containers and via small van. Thawed, the Biontech / Pfizer vaccine must then be administered within five days. But we still have to wait: the European Medicines Agency (EMA) will not decide on approval until December 21st." ]
}