{
  "id" : "1X6Ac2Qp",
  "url" : "https://kurier.at/kultur/david-bowie-fuenf-jahre-nach-seinem-tod-noch-schmerzlich-vermisst/401150787",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:25Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4862016/46-89130284.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "David Bowie: Fünf Jahre nach seinem Tod schmerzlich vermisst",
  "articleTitleTranslated" : "David Bowie: sorely missed five years after his death",
  "articleContent" : [ "Erinnerung an das vielseitige Musikgenie:", "Welche Talente, Interessen und Lebensumstände seine Karriere einzigartig machten Vielleicht sind es heuer wegen der Pandemie weniger Fans, die sich am 10.  Jänner in Tunstall Place, einer Seitengasse gegenüber der U-Bahnstation in Londons Stadtteil Brixton, versammeln, um an David Bowies Todestag an die Karriere des innovativen und unvergleichlich vielseitigen Musikgenies zu erinnern.  :", "Aber einige werden kommen und dort – unweit seines Geburtshauses – vor dem weltbekannten Mural seine Songs singen. © Bild: EPA/FACUNDO ARRIZABALAGA Sie werden lachen und trauern.", "Vor allem aber werden sie einander von jenen Momenten erzählen, als sie aus diesem oder jenem Bowie-Konzert kamen und das Gefühl hatten, zu schweben, weil das eben Erlebte so erhebend war.", "Denn eine der beeindruckendsten Stärken von David Bowie – neben seinem untrüglichen Sinn für höchst komplexe und trotzdem markante Melodien – war die souveräne Art, bei seinen Shows Magie zu versprühen.", "Das war vor allem deshalb erstaunlich, weil er mir in Interview oft erzählte, dass er im Studio immer glücklicher war, weil er den kreativen Teil seiner Arbeit dem wiederholten Singen seiner Songs während einer Tournee vorzog.", "Dass Bowie einer Sache schnell überdrüssig wurde, hat aber ohnehin seine ganze Karriere ausgezeichnet.", "Obwohl er als 12-Jähriger als Schüler des Jazz-Saxofonisten Ronnie Ross begann und bald danach in Bands wie The Konrads, The King Bees und The Lower Third spielte, musste er lange auf den Durchbruch warten.", "Der gelang dem als David Robert Jones geborenen Ausnahmetalent nach einem ersten Hit mit „Space Oddity“ erst 1972 mit 25 Jahren mit dem Alter-Ego Ziggy Stardust.", "Gehüllt in Outfits, die vom japanischen Kabuki-Theater beeinflusst waren, spielte er dabei den Außerirdischen, der als Rock-Star auf die Erde kommt, und begründete damit die Glam-Rock-Ära.", "„Man kann in meiner Musik der Ziggy-Stardust-Phase deutlich dieses schreiende, pubertäre Bedürfnis spüren, gehört zu werden“, erzählte er mir 2002.  Dieses Bedürfnis hatte schon damals das klare Ziel, so bekannt zu werden, „dass ich künstlerisch ausscheren und andere Dinge machen kann“.", "Finanziell abgesichert, machte Bowie danach so viele „andere Dinge“ wie kein anderer. Er studierte bei Lindsay Kemp Pantomime, lernte dabei, wie man auf der Bühne „ein Statement machen kann, ohne Requisiten zu brauchen“.", "Mit dem Hit „Fame“ war er der erste Weiße, der einen Auftritt in der US-TV-Show „Soul Train“ hatte, und blieb damit der Einzige außer Paul McCartney und Yoko Ono, der mit John Lennon einen Song geschrieben hat.", "Bowie experimentierte beim Songschreiben mit der Cut-Up-Technik von William Burroughs, weil er die Beat-Poeten liebte. Zusammen mit Brian Eno wandte er sich schon Mitte der 70er-Jahre der elektronischen Musik zu.", "Die damals in Berlin entstandenen Alben „Low“, „Heroes“ und „Lodger“ waren ein Abbild der Depressionen, die Bowie nach seinem Drogenentzug durchmachte.", "Wie sehr es ihm Dekaden danach noch nachhing, dabei nur knapp dem Tod entkommen zu sein, erzählte er mir 1991: „Ich weiß wie gefährlich Drogen sind, weil ich die Überdosis überlebt habe.", "Ich weiß, was passiert: Wenn du so drauf bist, kannst du nicht erwarten, dass du dich mit deinen Kindern gut verstehst. Erwarte nicht, dass du eine Beziehung haben kannst, die länger als zwei Monate hält.", "Erwarte nicht, dass du in der Früh aufstehen und am aktiven Leben teilhaben kannst, ohne, dass du jemand brauchst, der dir dabei hilft.", "Und du darfst auf keinen Fall erwarten, dass dir irgendjemand irgendeine Art von Liebe entgegenbringt, denn du wirst zu einem arroganten, selbstsüchtigen Stück Scheiße.“ Deshalb stellte Bowie sein Leben um und wandte sich gegen Drogen.", "Er half seinem Freund Iggy Pop nach dessen Entzug, indem er die Songs „China Girl“ und „Tonight“, die sie zusammen geschrieben hatten, zu Welt-Hits machte, was Pop ein Einkommen sicherte.", "Er fand mit dem Model Iman die Liebe seines Lebens, blieb als Künstler weiterhin der Wandlungsfähige und erforschte andere Talente. Als Schauspieler konnte er in den Filmen „The Man Who Fell To Earth“ und „Merry Christmas, Mr.", "Lawrence“ überzeugen. Er malte und wurde zum Kunstsammler, der Werke von Tintoretto, Egon Schiele, David Hockney und Damien Hirst besaß.", "Musikalisch fusionierte er für das Album „Earthling“ Rock mit Drum ’n’ Bass, und widmete das großartige „Heathen“ von 2002 erneut seinen Lebensthemen Sinnsuche und Entfremdung. Bowies letztes Album „Blackstar“, das am 8.", "Jänner 2016 – zwei Tage vor seinem Tod und an seinem 69.  Geburtstag – erschien, war von Jazz-Einflüssen geprägt und zeigte ein letztes Mal, wie virtuos er einer Stil-Richtung seinen ureigenen Stempel aufdrücken und damit kompromisslos gegen den Strom schwimmen konnte.", "Tony Visconti, „Blackstar“-Produzent und langjähriger Freund von Bowie, sagte damals: „Als ich David kennenlernte, hat er Buddhismus studiert und jedem davon erzählt. So ist er bis zu seinem Tod geblieben: Offen für alles Neue, ein Wissensjunkie, der sich für so Vieles begeistern konnte“", "Bowie formulierte es so: „Ich kann gar nicht anders, als alles, was um mich herum ist, aufzusaugen“ Die daraus entstandene Wandlungsfähigkeit trug ihm den Beinamen Chamäleon ein.  “ Den mochte er nicht.", "Er konnte ihn nicht verstehen: „Ein Chamäleon passt sich der Umwelt an, um nicht aufzufallen. Ich mache das Gegenteil . “" ],
  "articleContentTranslated" : [ "Memory of the versatile musical genius:", "What talents, interests and living conditions made his career unique? Perhaps because of the pandemic, fewer fans will gather this year in Tunstall Place, a back alley across from the underground station in London's Brixton district, to mark the anniversary of David Bowie's death to remember the career of the innovative and incomparably versatile musical genius. :", "But some will come and sing his songs there - not far from the house where he was born - in front of the world-famous mural. © Image: EPA / FACUNDO ARRIZABALAGA You will laugh and mourn.", "Above all, however, they will tell each other about those moments when they came out of this or that Bowie concert and had the feeling of floating because what they had just experienced was so uplifting.", "Because one of the most impressive strengths of David Bowie - besides his unmistakable sense for highly complex yet distinctive melodies - was the sovereign way of exuding magic at his shows.", "That was especially amazing because he often told me in interviews that he was always happier in the studio because he preferred the creative part of his work to repeated singing of his songs during a tour.", "The fact that Bowie quickly got tired of one thing has distinguished his entire career anyway.", "Although he began at the age of 12 as a student of jazz saxophonist Ronnie Ross and soon after played in bands such as The Konrads, The King Bees and The Lower Third, he had to wait a long time for the breakthrough.", "After his first hit with “Space Oddity”, the exceptional talent, born as David Robert Jones, did not succeed until 1972 at the age of 25 with the alter ego Ziggy Stardust.", "Wrapped in outfits that were influenced by the Japanese kabuki theater, he played the extraterrestrial who comes to earth as a rock star, thereby establishing the glam rock era.", "“In my music from the Ziggy Stardust phase, you can clearly feel this screaming, pubescent need to be heard,” he told me in 2002. Even then, this need had the clear goal of becoming so well known “that I would give up artistically can do other things ”.", "Financially secure, Bowie did so many “other things” like no one else. He studied pantomime with Lindsay Kemp, and learned how to “make a statement on stage without the need for props”.", "With the hit “Fame” he was the first white man to appear on the US TV show “Soul Train” and remained the only one other than Paul McCartney and Yoko Ono who wrote a song with John Lennon.", "Bowie experimented with William Burroughs' cut-up technique when writing songs because he loved the beat poets. Together with Brian Eno, he turned to electronic music in the mid-1970s.", "The albums “Low”, “Heroes” and “Lodger”, which were made in Berlin at the time, were a reflection of the depression that Bowie went through after his drug withdrawal.", "Decades later how much it was after him to narrowly escape death in the process, he told me in 1991: “I know how dangerous drugs are because I survived the overdose.", "I know what happens: when you're in that mood, you can't expect to get along well with your kids. Don't expect that you can have a relationship that lasts longer than two months.", "Don't expect to get up in the morning and be part of an active life without needing someone to help you.", "And you absolutely mustn't expect anyone to show you any kind of love because you become an arrogant, selfish piece of shit. ”So Bowie turned his life around and turned on drugs.", "He helped his friend Iggy Pop after his withdrawal by making the songs \"China Girl\" and \"Tonight\", which they wrote together, into world hits, which earned Pop an income.", "He found the love of his life with the model Iman, remained versatile as an artist and explored other talents. As an actor, he has appeared in the films \"The Man Who Fell To Earth\" and \"Merry Christmas, Mr.", "Lawrence ”. He painted and became an art collector who owned works by Tintoretto, Egon Schiele, David Hockney and Damien Hirst.", "Musically, he fused rock with drum ’n’ bass for the album “Earthling”, and once again dedicated the great “Heathen” from 2002 to his life themes, search for meaning and alienation. Bowie's last album \"Blackstar\", which was released on March 8th.", "January 2016 - two days before his death and on his 69th birthday - was shaped by jazz influences and showed one last time how virtuoso he could put his own stamp on a style and swim against the current without compromise.", "Tony Visconti, Blackstar producer and longtime friend of Bowie, said at the time: “When I met David, he was studying Buddhism and he told everyone about it. He stayed like that until his death: Open to everything new, a knowledge junkie who was enthusiastic about so much \"", "Bowie put it this way: “I can't help but soak up everything that is around me.” The resulting versatility earned him the nickname chameleon. “He didn't like that.", "He couldn't understand him: “A chameleon adapts to its environment in order not to attract attention. I do the opposite. \"" ]
}