{
  "id" : "1xBFFkfJ",
  "url" : "https://kurier.at/kultur/medien/waidmannsdank-fuehrt-nun-das-landkrimi-quotenranking-an/401131701",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T13:06:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4824552/46-173482807.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Waidmannsdank\" führt nun das Landkrimi-Quotenranking an",
  "articleTitleTranslated" : "\"Waidmannsdank\" now leads the country crime quota ranking",
  "articleContent" : [ "Erster Landkrimi von und mit Pia Hierzegger „Waidmannsdank“ ist Pia Hierzeggers erster ORF-Landkrimi \"Waidmannsdank\" als Drehbuchautorin. Es ist ein spannendes Familiendrama, in dem die Beziehungen zwischen den Figuren und ihre Motive im Vordergrund stehen.", "\"Das hat mich mehr interessiert als das Krimigenre. Ich habe versucht, ein Netz zu bauen, in dem sich alle kennen und mögen und trotzdem so etwas passiert\", erzählte die Hierzegger der APA. Gedreht wurde im Oktober und November des vergangenen Jahres unter anderem in Obervellach und Kolbnitz. ", "Die Handlung ist in einer Kärntner Gemeinde in den Bergen angesiedelt.", "Als einer der Dorfbewohner bei einem Sturz von einem Hochstand stirbt, ist für die Polizisten Georg Treichel (Peter Raffalt) und Martina Schober (Jutta Fastian) schnell klar, dass es kein tragischer Unfall war: Denn eine der Sprossen der Leiter wurde präpariert.", "Kurz darauf überlebt Bauer und Jäger Hannes Guggenbauer (Helmut Bohatsch) nur leicht verletzt einen Anschlag auf sein Auto, doch Treichel wird dabei schwer verletzt und fällt ins Koma.", "Um Schober bei der Polizeiarbeit zu unterstützen, wird Oberinspektorin Acham (Hierzegger) aus Klagenfurt in das Dorf versetzt. Auch der Jäger Flattacher (Johannes Flaschberger), der von Schober verdächtigt wird, sich aber selbst bedroht fühlt, beginnt auf eigene Faust zu ermitteln.", "\"Waidmannsdank\", eine Koproduktion von ORF, ZDF, Mona Film und Tivoli Film, ist der zweite \"Landkrimi\", der in Kärnten spielt. Das habe sie auch am Projekt gereizt, sagte die Grazerin.", "\"Kärnten war für mich als Kind immer der Ort, wo ich meine Ferien verbracht habe, weil mein Vater aus Kärnten stammt\", erzählte Hierzegger.", "Nächste Landkrimis Abgedreht bzw. in Vorbereitung und voraussichtlich 2021 auf Sendung sind die Landkrimis „Vier“ (Niederösterreich) sowie „Steirertod“ und „Steirerrausch“. Aber auch on air wird weiter ländliche Krimiunterhaltung serviert ,wenn ab 5.", "Jänner (jeweils Dienstag) drei Filme zum Wiedersehen auf dem Programm von ORF 1 stehen: „Achterbahn“ (5. Jänner, 20.15 Uhr), „Alles Fleisch ist Gras“ (5. Jänner, 21.55 Uhr) und „Grenzland“ (19. Jänner, 20.15 Uhr)." ],
  "articleContentTranslated" : [ "First country thriller by and with Pia Hierzegger \"Waidmannsdank\" is Pia Hierzegger's first ORF country thriller \"Waidmannsdank\" as a screenwriter. It is an exciting family drama in which the relationships between the characters and their motives are in the foreground.", "\"That interested me more than the crime genre. I tried to build a network in which everyone knows and likes each other and something like this still happens,\" said Hierzegger of the APA. The shooting took place in October and November of last year, among others in Obervellach and Kolbnitz.", "The action is set in a Carinthian municipality in the mountains.", "When one of the villagers dies falling from an elevated position, it quickly becomes clear to the police officers Georg Treichel (Peter Raffalt) and Martina Schober (Jutta Fastian) that the accident was not a tragic one: because one of the rungs of the ladder was prepared.", "Shortly thereafter, farmer and hunter Hannes Guggenbauer (Helmut Bohatsch) survived an attack on his car, only slightly injured, but Treichel was seriously injured and fell into a coma.", "In order to support Schober with police work, Chief Inspector Acham (Hierzegger) is transferred from Klagenfurt to the village. The hunter Flattacher (Johannes Flaschberger), who is suspected by Schober but feels threatened, also begins to investigate on his own.", "\"Waidmannsdank\", a co-production by ORF, ZDF, Mona Film and Tivoli Film, is the second \"rural thriller\" to be set in Carinthia. That was what attracted her to the project, said the woman from Graz.", "\"As a child, Carinthia was always the place where I spent my holidays because my father is from Carinthia,\" said Hierzegger.", "Next country crime novels The country crime novels \"Vier\" (Lower Austria) as well as \"Steirertod\" and \"Steirerrausch\" are in preparation and probably on air in 2021. But rural crime thriller entertainment will continue to be served on air, if from 5.", "On January 5th (every Tuesday) three films to see you again are on ORF 1's program: \"Achterbahn\" (5th January, 8:15 pm), \"Alles Fleisch ist Gras\" (5th January, 9:55 pm) and \"Grenzland\" (19th January, 8:15 pm). January, 8:15 p.m.)." ]
}