{
  "id" : "1XbZxQGJ",
  "url" : "https://www.derstandard.at/story/2000124582578/johannes-krisch-neuer-leiter-der-raimundspiele?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-02T08:55:55Z[UTC]",
  "imageCopyright" : "Newald",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Johannes Krisch neuer Leiter der Raimundspiele",
  "articleTitleTranslated" : "Johannes Krisch new director of the Raimundspiele",
  "articleContent" : [ "Johannes Krisch ist neuer künstlerischer Leiter der Raimundspiele Gutenstein. Der Kammerschauspieler übernimmt von Andrea Eckert, die Anfang Jänner zurückgetreten war. \"Gemeinsam mit dem erprobten Team in Gutenstein werde ich versuchen, meine Ideen und Visionen zu verwirklichen\", erklärte Krisch.", "Der Wiener war 2019 als Ferdinand Raimund in Felix Mitterers \"Brüderlein fein\" bei den Raimundspielen zu sehen. Er war u. a. Ensemblemitglied des Burgtheaters und wirkte bei den Salzburger Festspielen sowie in zahlreichen Film- und Fernsehproduktionen mit.", "Seit 2019 ist er im Theater in der Josefstadt engagiert. Krisch ist außerdem Musiker und kündigte an, die Raimundspiele mit Auftritten österreichischer Künstler auch \"musikalisch zu einem namhaften Sommerspielort\" machen zu wollen.", "Zudem sind für die nächste Festivalausgabe, die aufgrund der Corona-Pandemie erst 2022 stattfinden soll, ein Lesezyklus und Diskussionsabende geplant. \"Alles in allem sollen die Raimundspiele ein Sommerfest werden, an das man sich jederzeit gerne erinnert\", erklärte der Kammerschauspieler. (APA, 2.3.2021)" ],
  "articleContentTranslated" : [ "Johannes Krisch is the new artistic director of the Raimundspiele Gutenstein. The chamber actor takes over from Andrea Eckert, who resigned at the beginning of January. \"Together with the tried and tested team in Gutenstein, I will try to realize my ideas and visions,\" explained Krisch.", "The Viennese could be seen as Ferdinand Raimund in Felix Mitterer's \"Brüderlein fein\" at the Raimundspiele in 2019. He was a. Member of the Burgtheater ensemble and participated in the Salzburg Festival as well as in numerous film and television productions.", "He has been involved in the Theater in der Josefstadt since 2019. Krisch is also a musician and announced that he wanted to make the Raimundspiele \"musically a well-known summer venue\" with performances by Austrian artists.", "In addition, a reading cycle and discussion evenings are planned for the next festival edition, which will not take place until 2022 due to the corona pandemic. \"All in all, the Raimundspiele should be a summer festival that you will remember fondly at any time,\" explained the chamber actor. (APA, 2.3.2021)" ]
}