{
  "id" : "20aKG9ov",
  "url" : "https://sport.orf.at/stories/3071535/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-08T10:36:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schlierenzauer gesteht „dummen Fehler“ ein",
  "articleTitleTranslated" : "Schlierenzauer admits \"stupid mistakes\"",
  "articleContent" : [ "Er hätte sich nicht von der Enttäuschung seines vorzeitigen Ausscheidens zu diesem Regelverstoß verleiten lassen dürfen, schrieb Schlierenzauer auf seinem Internetblog. „Die Materialkontrolle und das Prozedere nicht eingehalten zu haben, war ein Fehler, dumm und absolut nicht in Ordnung.", "Ich habe mit meinem Abgang ein schlechtes Vorbild abgegeben, dafür möchte ich mich auch an dieser Stelle aufrichtig entschuldigen“, schrieb der wegen seines Fehlverhaltens in Bischofshofen disqualifizierte Weltcup-Rekordsieger an seinem 31.  Geburtstag.", "„Hätte mich nicht verleiten lassen dürfen“ Er habe sich damit keinen Gefallen getan, und selbstverständlich tue ihm das sehr leid.", "„Sport ist Emotion, trotzdem hätte ich mich nicht von der Enttäuschung verleiten lassen dürfen.“ Schlierenzauer war für seinen Regelverstoß von Cheftrainer Andreas Widhölzl und dem Sportlichen Leiter Mario Stecher gerügt worden.", "Er selbst hatte unmittelbar nach dem Tournee-Finale keine Stellungnahme abgegeben. Dass er wegen seiner schlechten Tournee-Ergebnisse nicht für den Weltcup in Titisee-Neustadt nominiert wurde, sei für ihn selbstverständlich nachvollziehbar.", "Er werde die Wettkampfpause nützen, um sich in Ruhe mit den Dingen auseinanderzusetzen und um die weiteren Schritte mit seinem engsten Umfeld und teamintern zu besprechen.Wünsche für die Teamkollegen Die Aufmerksamkeit sollte abgesehen davon nun jenen gelten, die sportlich aufgezeigt haben.", "Deshalb wünsche er seinen Teamkollegen viel Erfolg, erklärte der seit Jahren nicht an seine früheren Erfolge herankommende Ex-Weltmeister und -Tournee-Sieger. „Das kommt von Herzen und wird bei jenen, die mich persönlich kennen, auch hoffentlich so ankommen.", "Bleibt gesund, das ist in Wahrheit das Einzige, worauf es ankommt . “" ],
  "articleContentTranslated" : [ "Schlierenzauer wrote on his internet blog that he shouldn't have let the disappointment of his early departure lead him to violate the rules. “Failure to comply with the material control and the procedure was a mistake, stupid and absolutely not in order.", "With my departure I set a bad example, I would like to sincerely apologize for that ”, wrote the World Cup record winner, who was disqualified for his misconduct in Bischofshofen, on his 31st birthday.", "\"Shouldn't have let myself be seduced\" He had done himself a disservice and of course he was very sorry.", "“Sport is emotion, but I shouldn't have let myself be tempted by disappointment.” Schlierenzauer had been reprimanded for violating the rules by head coach Andreas Widhölzl and sports director Mario Stecher.", "He himself had not given a statement immediately after the tour finale. The fact that he was not nominated for the World Cup in Titisee-Neustadt because of his bad tour results is of course understandable for him.", "He will use the break from the competition to deal with things in peace and to discuss the next steps with his closest environment and within the team. Wishes for teammates Apart from that, attention should now be paid to those who have shown athleticism.", "That's why he wishes his teammates every success, said the ex-world champion and tour winner, who has not matched his earlier successes for years. “It comes from the heart and will hopefully go down well with those who know me personally.", "Stay healthy, that's really the only thing that matters. \"" ]
}