{
  "id" : "20j5J8w1",
  "url" : "https://kurier.at/wirtschaft/trumps-kandidatin-fuer-us-zentralbank-vorerst-gescheitert/401100870",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T21:49:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Trumps Kandidatin für US-Zentralbank vorerst gescheitert",
  "articleTitleTranslated" : "Trump's candidate for the US central bank failed for the time being",
  "articleContent" : [ "Ein Verfahrenstrick ermöglicht aber eine neue Abstimmung zu einem späteren Zeitpunkt.  Die Bestätigung der umstrittenen Ökonomin Judy Shelton für einen Sitz im Direktorium der US-Notenbank Federal Reserve (Fed) ist im Senat gescheitert.", "Die Republikaner verfehlten in der Parlamentskammer am Dienstag knapp die nötige Mehrheit, um die vom amtierenden US-Präsidenten Donald Trump nominierte Shelton voranzubringen.", "Knappe Mehrheit Mit einem Verfahrenstrick ermöglichte der republikanische Mehrheitsführer Mitch McConnell aber eine erneute Abstimmung zu einem späteren Zeitpunkt.", "Die Republikaner haben im Senat eigentlich eine knappe Mehrheit.  Drei von ihnen hatten jedoch im Vorfeld erklärt, dass sie gegen Shelton stimmen würden.  Die Abstimmung über das weitere Nominierungsverfahren ging - auch wegen Abwesenheiten - letztlich mit 50 zu 47 gegen Shelton aus.", "Ungewöhnliche Positionen Für die absehbar knappe Abstimmung war auch die gewählte Vizepräsidentin Kamala Harris angereist.  Die Demokratin ist noch Senatorin für Kalifornien.", "Shelton ist als ausgewiesene Kritikerin der US-Notenbank bekannt.  Sie hatte Trump im Präsidentschaftswahlkampf 2016 in Wirtschaftsfragen beraten und arbeitete zuletzt in einer hochrangigen Position für die Europäische Bank für Wiederaufbau und Entwicklung.", "Fachlich fiel Shelton durch ungewöhnliche Positionen auf.  Sie vertritt etwa die Ansicht, das internationale Währungssystem solle wieder zu einem System der Golddeckung zurückkehren.", "Patt möglich Das Direktorium der Fed hat sieben Mitglieder und ist an den wichtigsten Entscheidungen der Notenbank beteiligt, auch der Festsetzung des Leitzinses.", "Ein Sprecher des Weißen Hauses erklärte über Twitter, Shelton sei \"unglaublich qualifiziert\".  Man bleibe zuversichtlich, dass sie gewählt würde.  Sollte die Personalie erneut zur Abstimmung kommen, könnte ein Patt entstehen, also 50 Senatoren dafür, 50 dagegen.", "Dann könnte der amtierende Vizepräsident Mike Pence die entscheidende Stimme abgeben und Shelton ans Ziel bringen." ],
  "articleContentTranslated" : [ "However, a trick in the procedure enables a new vote at a later point in time. The Senate failed to confirm the controversial economist Judy Shelton for a seat on the board of directors of the US Federal Reserve (Fed).", "The Republicans narrowly missed the majority in the House of Representatives on Tuesday to advance Shelton, who was nominated by incumbent US President Donald Trump.", "Narrow majority The Republican majority leader Mitch McConnell made it possible to vote again at a later point in time using a procedural trick.", "The Republicans actually have a slim majority in the Senate. However, three of them had stated in advance that they would vote against Shelton. The vote on the further nomination process - also because of absences - ultimately ended with 50 to 47 against Shelton.", "Unusual positions The elected Vice President Kamala Harris also traveled to the foreseeable tight vote. The Democrat is still a Senator for California.", "Shelton is known as a recognized critic of the US Federal Reserve. She advised Trump on economic issues during the 2016 presidential election campaign and most recently worked in a high-level position for the European Bank for Reconstruction and Development.", "Technically, Shelton attracted attention through unusual positions. She takes the view, for example, that the international monetary system should return to a system of gold backing.", "Stalemate possible The Board of Directors of the Fed has seven members and is involved in the most important decisions of the central bank, including the setting of the key interest rate.", "A White House spokesman said on Twitter that Shelton was \"incredibly skilled\". You remain confident that she will be elected. Should the personnel come to the vote again, a stalemate could result, so 50 senators for, 50 against.", "Then incumbent Vice President Mike Pence could cast the decisive vote and bring Shelton to his destination." ]
}