{
  "id" : "20S9pND0",
  "url" : "https://kurier.at/wissen/gesundheit/warum-maenner-das-handy-besser-nicht-in-die-hose-stecken-sollten/401197340",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:44:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3305330/46-144073285.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/PichitchaiJampasri/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warum Männer das Handy besser nicht in die Hose stecken sollten",
  "articleTitleTranslated" : "Why men shouldn't put their cell phones in their pants",
  "articleContent" : [ "Normalgewichtige Männer, die das Handy bevorzugt in den vorderen Hosentaschen tragen, sind weniger fruchtbar - so der Befund einer aktuellen Studie aus den USA. ", "„Männer mit Kinderwunsch sollten das Handy nicht direkt am Unterleib mit sich tragen“, lautet auch die Empfehlung von Heinz Strohmer und Andreas Obruca, die beiden Gründer und ärztlichen Leiter des Kinderwunschzentrums an der Wien. ", "Welche Auswirkungen Handystrahlung auf die Gesundheit hat, ist schon lange eine viel diskutierte Frage. Die Auswirkung auf die Furchtbarkeit von Männern wurde in der Studie der Boston University an 3.100 Probanden untersucht. ", "Die Studienteilnehmer mussten angeben, wo am Körper und wie lange pro Tag sie das Handy tragen. Zusätzlich wurden Samenbefunde erhoben sowie dokumentiert, wie schnell die Partnerinnen schwanger wurden. ", "Das Ergebnis: Bei normalgewichtigen Männern, die das Handy bevorzugt in den vorderen Hosentaschen trugen, konnte eine eingeschränkte Fruchtbarkeit nachgewiesen werden. Es dauerte also bei diesen Männern vergleichsweise länger, bis die Partnerin schwanger wurde. ", "„Wenn auch die Auswirkungen nicht sehr stark sind, sollten Männer mit Kinderwunsch vermeiden, für längere Zeit das Handy in der Hosentasche zu tragen“, so Strohmer. ", "Fruchtbarkeit bei Männern kaum Thema Ein weiterer Hinweis der Experten: Männer würden sich kaum mit der eigenen Fruchtbarkeit beschäftigen. Ein unerfüllter Kinderwunsch kann sich jedoch zur Belastung in einer Beziehung auswachsen. ", "„Die Ursachen für ungewollte Kinderlosigkeit liegen zu 55,1 % beim Mann, 14,8 % bei der Frau und in 30,1 % der Fälle an beiden Partnern“, so Obruca. In solchen Fällen können sich betroffene Paare an die Reproduktionsmedizin wenden. ", "Im Jahr 2018 wurden in Österreich insgesamt rund 16.300 IVF-Behandlungen durchgeführt, darunter knapp 11.000, die vom IVF-Fonds unterstützt wurden – das sind um 50 % mehr als vor zehn Jahren, heißt es in der Aussendung. " ],
  "articleContentTranslated" : [ "Men of normal weight, who prefer to carry their cell phone in their front pockets, are less fertile - according to a recent study from the USA.", "\"Men who want to have children shouldn't carry their cell phones with them directly on their abdomen\", is also the recommendation of Heinz Strohmer and Andreas Obruca, the two founders and medical directors of the fertility center in Vienna.", "What effects cell phone radiation has on health has long been a hotly debated question. The effect on men’s fearfulness was examined in the Boston University study of 3,100 subjects.", "The study participants had to indicate where on the body and how long they wear the cell phone each day. In addition, semen findings were collected and it was documented how quickly the partners became pregnant.", "The result: In men of normal weight who preferred to carry their cell phones in their front pockets, it was possible to demonstrate impaired fertility. So it took comparatively longer for these men to get pregnant.", "\"Even if the effects are not very strong, men who want to have children should avoid carrying their cell phones in their pockets for long periods of time,\" says Strohmer.", "Fertility is hardly an issue for men Another tip from the experts: Men would hardly concern themselves with their own fertility. However, an unfulfilled desire to have children can become a burden in a relationship.", "\"The causes of unwanted childlessness are 55.1% in men, 14.8% in women and in 30.1% of cases in both partners,\" says Obruca. In such cases, affected couples can turn to reproductive medicine.", "In 2018, a total of around 16,300 IVF treatments were carried out in Austria, including almost 11,000 that were supported by the IVF Fund - that is 50% more than ten years ago, according to the broadcast." ]
}