{
  "id" : "21ffaUdx",
  "url" : "https://kurier.at/chronik/oesterreich/2485-neuinfektionen-in-oesterreich-218-tote/401132511",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T09:29:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2.485 Neuinfektionen in Österreich, 218 Tote",
  "articleTitleTranslated" : "2,485 new infections in Austria, 218 deaths",
  "articleContent" : [ "Durch Nachmeldungen aus Wien ist die Zahl der Corona-Toten binnen eines Tages auf 218 in die Höhe geschnellt. Die europäische Arzneimittelbehörde drückt aufs Gas: Bis 21.  Dezember will sie den Impfstoff von Biontech/Pfizer zulassen.", "In Österreich könnte die erste Impfung nach Informationen der Regierung womöglich schon am 24.  Dezember verabreicht werden. Die Impfbereitschaft in Österreich ist freilich überschaubar, nahm mit der Zeit sogar ab, zeigt eine Umfrage des Gallup Instituts.", "Aus derselben Umfrage geht hervor, dass die Österreicher das Vertrauen in die Maßnahmen der Bundesregierung größtenteils verloren haben. Die heimische Corona-Situation werde sich so bald nicht verbessern, glauben sie.", "Im Gegenteil: Ganze 82 Prozent rechnen damit, dass sich die Lage noch verschlechtern oder bestenfalls so bleiben wird, wie sie ist. Das spiegeln auch die Zahlen wider: Nach dem Ende des Lockdowns vor mehr als einer Woche wurden in Österreich 2.263 neue Fälle registriert.", "Seitdem liegen die Zahlen der Neuinfektionen stets darüber. So auch heute. In den letzten 24 Stunden wurden insgesamt 2.485 neue Fälle in Österreich registriert.", "Einen bedauernswerten Höchststand erreicht auch die Zahl der Todesopfer: Insgesamt 218 Personen sind binnen eines Tages an den Folgen des Virus gestorben. Bei 135 verstorbenen Personen handelt es sich um Nachmeldungen aus Wien. ", "Seit Beginn der Pandemie gibt es somit österreichweit 4.982 Tote. 294.315 Personen sind wieder genesen. Derzeit befinden sich 3.220 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 530 der Erkrankten auf Intensivstationen.", "Neuinfektionen nach Bundesland Burgenland: 81 Kärnten: 190 Niederösterreich: 375 Oberösterreich: 482 Salzburg: 182 Steiermark: 358 Tirol: 190 Vorarlberg: 114 Wien: 513 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Due to late reports from Vienna, the number of corona deaths skyrocketed to 218 within a day. The European Medicines Agency is pushing the gas: it wants to approve the vaccine from Biontech / Pfizer by December 21.", "According to information from the government, the first vaccination in Austria could possibly be given on December 24th. The willingness to vaccinate in Austria is of course manageable, even decreased over time, shows a survey by the Gallup Institute.", "The same survey shows that Austrians have largely lost confidence in the measures taken by the federal government. The domestic Corona situation will not improve anytime soon, they believe.", "On the contrary: a whopping 82 percent expect the situation to worsen or, at best, to remain as it is. This is also reflected in the figures: after the lockdown ended more than a week ago, 2,263 new cases were registered in Austria.", "Since then, the number of new infections has always been higher. So today too. A total of 2,485 new cases were registered in Austria in the last 24 hours.", "The number of fatalities also reached a regrettable high: a total of 218 people died within one day of the consequences of the virus. 135 deceased persons are late registrations from Vienna.", "Since the beginning of the pandemic, there have been 4,982 deaths across Austria. 294,315 people have recovered. Currently 3,220 people are in hospital treatment due to the corona virus and 530 of them are in intensive care units.", "New infections according to the province of Burgenland: 81 Carinthia: 190 Lower Austria: 375 Upper Austria: 482 Salzburg: 182 Styria: 358 Tyrol: 190 Vorarlberg: 114 Vienna: 513 Hospitalizations in Austria The hospital capacities are decisive for the applicable measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "Click on the arrow to follow the course of the infection since the end of February. The so-called incidence is an important benchmark in combating pandemics.", "The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants. The 14-day incidence is used to better represent long-term trends.", "In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week. Such a limit is not precisely defined in Austria.", "In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to population size\". Deaths in Austria Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district.", "Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability. The new infections specified in this category do not have to correspond to the actual cases.", "Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer. One answer to this can be the positive rate in the tests.", "While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}