{
  "id" : "21NGR1EL",
  "url" : "https://kurier.at/sport/fussball/dfb-pokal-kalajdzic-schoss-stuttgart-in-die-naechste-runde/401139141",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T21:54:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4840401/46-173743597.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "DFB-Pokal: Kalajdzic schoss Stuttgart in die nächste Runde",
  "articleTitleTranslated" : "DFB Cup: Kalajdzic shot Stuttgart into the next round",
  "articleContent" : [ "Stürmer Sasa Kalajdzic hat dem VfB Stuttgart einen erfolgreichen Jahresabschluss beschert und sein Team ins Achtelfinale des DFB-Pokals geführt. Dank eines Treffers des ÖFB-Teamspielers  in der 15.  Minute gewannen die Schwaben am Mittwoch mit 1:0 (1:0) gegen ihren badischen Rivalen SC Freiburg.", "Bei den Gästen spielte Philipp Lienhart durch. Kalajdzic unterstrich einmal mehr seine Topform. Auch in den weiteren Szenen dieses Pokalduells wurde es meist gefährlich, wenn der 23-Jährige  beteiligt war (19., 22. und 71.  Minute).", "Siege für Wolfsburg, Bremen Auch der VfL Wolfsburg erreichte die Runde der letzten 16.  Der Bundesliga-Tabellenvierte besiegte den SV Sandhausen trotz Corona-Sorgen und zahlreicher Ausfälle - unter anderem fehlte der als Kontaktperson in Quarantäne sitzende Xaver Schlager - hochverdient mit 4:0.", "Yannick Gerhardt (27.), Wout Weghorst (30., 91. und Joao Victor (41.) erzielten die Tore für die in allen Belangen überlegene Mannschaft von Trainer Oliver Glasner, der ÖFB-Teamgoalie Pavao Pervan einmal mehr auf die Bank setzte.", "Werder Bremen setzte sich in Hannover mit 3:0 durch, wobei Marco Friedl verletzungsbedingt fehlte. Kein Erfolgserlebnis gab es für die Österreicher Kevin Danso und Christoph Klarer mit Fortuna Düsseldorf.", "Für das ÖFB-Duo und ihren Club kam mit einem 2:3 bei RW Essen das Aus." ],
  "articleContentTranslated" : [ "Striker Sasa Kalajdzic brought the VfB Stuttgart a successful year-end and led his team into the round of 16 of the DFB Cup. Thanks to a goal by the ÖFB team player in the 15th minute, the Swabians won 1-0 (1-0) against their Baden rival SC Freiburg on Wednesday.", "Philipp Lienhart played through with the guests. Kalajdzic once again underlined his top form. In the other scenes of this cup duel, too, it was mostly dangerous when the 23-year-old was involved (19th, 22nd and 71st minute).", "Victories for Wolfsburg, Bremen VfL Wolfsburg also reached the round of 16. The fourth place in the Bundesliga defeated SV Sandhausen despite Corona worries and numerous failures - among other things, the quarantined contact person Xaver Schlager was missing - well deserved 4-0.", "Yannick Gerhardt (27th), Wout Weghorst (30th, 91st and Joao Victor (41st) scored the goals for the superior team of coach Oliver Glasner, who put ÖFB team goal Pavao Pervan on the bench once again.", "Werder Bremen prevailed 3-0 in Hanover, with Marco Friedl missing due to injury. There was no sense of achievement for the Austrians Kevin Danso and Christoph Klarer with Fortuna Düsseldorf.", "The ÖFB duo and their club ended with a 2: 3 at RW Essen." ]
}