{
  "id" : "22UuoDdl",
  "url" : "https://sport.orf.at/stories/3071689/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-11T15:36:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kitzbühel springt für Rennen in Wengen ein",
  "articleTitleTranslated" : "Kitzbühel steps in for races in Wengen",
  "articleContent" : [ "Die Wochenenden werden dabei in eines für die Techniker und eines für die Speed-Läufer aufgeteilt. Der Slalom findet bereits am kommenden Samstag statt, ehe am Sonntag der eigentliche Hahnenkamm-Slalom folgt.", "In der kommenden Woche folgen dann zum eigentlichen Kitzbühel-Termin zwei Abfahrten. Am Freitag findet das Ersatzrennen für Wengen statt und am Samstag der Klassiker auf der Streif. Am Sonntag folgt dann der Super-G.", "„In einer solchen außergewöhnlichen Situationen benötigt es mutige Entscheidungen.", "Es tut mir für die Schweiz sehr leid, doch auf Basis der guten Zusammenarbeit mit Swiss Ski und aufgrund unserer verlässlichen Partner in Österreich konnten wir diese weitreichende Entscheidung treffen“, sagte ÖSV-Präsident Peter Schröcksnadel in einer Aussendung des Verbands.CoV-Infektionen in Wengen gestiegen Die Umstellungen im Rennkalender wurden notwendig, nachdem im Berner Oberland die CoV-Infektionen erneut gestiegen waren.  ", "Nach langem Hin und Her schob die Berner Gesundheitsdirektion den Lauberhornrennen dann einen Riegel vor. „Nach einer neuerlichen Analyse der aktuellen Covid-19-Lage in Wengen traf der Kanton Bern den Entscheid, die Lauberhornrennen abzusagen\", so der Schweizer Vergand Swiss Ski in einem Tweet.", "Noch am Sonntag hatte es grünes Licht für die Rennen gegeben. Zu diesem Entscheid waren sämtliche beteiligten Parteien gekommen, darunter auch die Taskforce des Internationalen Skiverbands (FIS). Doch bereits am Montagvormittag ging das Bangen erneut los.", "Die Teams wurden gebeten, nicht ins Berner Oberland anzureisen, bis der Schweizer Verband Swiss Ski, die FIS und das Organisationskomitee eine erneute Entscheidung treffen.", "Diese fiel nun gegen Wengen aus.Mutiertes Virus bereitet Sorgen Für den signifikanten Anstieg der CoV-Zahlen soll die über britische Touristen eingeschleppte mutierte, ansteckendere Virusvariante verantwortlich sein.", "„Sorge bereitet dem Kanton die Dynamik, in welcher das Virus verbreitet wird. Die Gesundheitsdirektion geht aufgrund dieser Tatsache davon aus, dass vor allem die Virusmutation aus Großbritannien zu diesem Effekt führt“, hieß es in der Medienmitteilung der Gesundheitsdirektion des Kantons Bern.", "„Eine sichere Durchführung ist unter der aktuellen Pandemiesituation gemäß der Einschätzung der Fachleute nicht möglich“, teilte das Organisationskomitee der Lauberhornrennen zur Absage mit. In Wengen hatte sich das Virus seit Mitte Dezember sehr schnell verbreitet.", "In nur vier Wochen wurden über 60 Fälle innerhalb der Wengener Bevölkerung gemeldet, nachdem es vorher fast keine Fälle gegeben hatte. „Entscheidung war notwendig“ Für Herren-Rennchef Markus Waldner war die Absage in Wengen alternativlos.", "„Die Saison ist sehr schwierig. Aber diese Entscheidung war notwendig. Für Flexibilität und kurzfristige Veränderungen bereit zu sein, war von Beginn weg die Devise für die Saison.", "Damit geht die Tour in Richtung WM in Cortina weiter auf einem möglichst sicheren Weg“, sagte Waldner, der sich auch bei Schröcksnadel und Michael Huber, dem Präsidenten des Kitzbüheler Skiclubs, bedankte.", "Für Huber kam die Entwicklung überraschend. Kitzbühel ist aber bereit für die zusätzlichen Rennen. „Wie immer im Sinne des Sports, werden die organisatorischen Abläufe nun an diese kurzfristige Entscheidung angepasst.", "Ich danke allen Beteiligten für deren Bereitschaft. Jetzt heißt es volle Konzentration, denn die Disziplin zur Einhaltung des Covid-19-Protokolls und damit zum Virusschutz muss auch bei einer solchen Änderung erste Priorität haben“, sagte Huber.Erweitertes Programm für Kitzbühel Samstag, 16.  Jänner:", "Slalom (Wengen-Ersatz, 9.30/13.30 Uhr) Sonntag, 17.  Jänner: Hahnenkamm-Slalom (10.30/13.45 Uhr) Dienstag, 19.  Jänner: 1.  : Abfahrtstraining Mittwoch, 20.  Jänner: 2. Abfahrtstraining Donnerstag, 21.  Jänner: 3.", "Abfahrtstraining Freitag, 22.  Jänner: Abfahrt (Wengen-Ersatz, 11.30 Uhr) Samstag, 23.  Jänner: Hahnenkamm-Abfahrt (11.30 Uhr) Sonntag, 24.  Jänner: Hahnenkamm-Super-G (*) * Uhrzeit noch offen" ],
  "articleContentTranslated" : [ "The weekends are divided into one for the technicians and one for the speed runners. The slalom will already take place next Saturday, before the actual Hahnenkamm slalom follows on Sunday.", "In the coming week, two runs will follow on the actual Kitzbühel date. The replacement race for Wengen takes place on Friday and the classic on the Streif on Saturday. The Super-G will follow on Sunday.", "“In such an extraordinary situation, bold decisions are required.", "I am very sorry for Switzerland, but based on the good cooperation with Swiss Ski and our reliable partners in Austria, we were able to make this far-reaching decision, \"said ÖSV President Peter Schröcksnadel in a broadcast by the Association. CoV infections in Wengen The changes in the racing calendar became necessary after the CoV infections had risen again in the Bernese Oberland.", "After much back and forth, the Bern Health Department put a stop to the Lauberhorn race. \"After a new analysis of the current Covid-19 situation in Wengen, the canton of Bern made the decision to cancel the Lauberhorn races,\" said the Swiss Vergand Swiss Ski in a tweet.", "The green light for the races was given on Sunday. All parties involved, including the task force of the International Ski Federation (FIS), came to this decision. But the worries started again on Monday morning.", "The teams were asked not to travel to the Bernese Oberland until the Swiss Ski Association, the FIS and the organizing committee made a new decision.", "This was now against Wengen. Mutated virus causes concern The mutated, more contagious virus variant introduced via British tourists is said to be responsible for the significant increase in CoV numbers.", "“The canton is concerned about the dynamics in which the virus is spreading. Due to this fact, the health department assumes that the virus mutation from Great Britain in particular leads to this effect, ”said the media release by the health department of the canton of Bern.", "\"According to the assessment of the experts, a safe implementation is not possible under the current pandemic situation,\" said the organizing committee of the Lauberhorn races on the cancellation. In Wengen, the virus had spread very quickly since mid-December.", "In just four weeks, over 60 cases were reported within the Wengen population, after there had been almost no cases before. “Decision was necessary” For men's race director Markus Waldner, there was no alternative to the cancellation in Wengen.", "“The season is very difficult. But that decision was necessary. To be ready for flexibility and short-term changes was the motto for the season from the start.", "This means that the tour in the direction of the World Cup in Cortina continues on as safe a path as possible, ”said Waldner, who also thanked Schröcksnadel and Michael Huber, the President of the Kitzbühel Ski Club.", "The development came as a surprise to Huber. But Kitzbühel is ready for the additional races. “As always in terms of sport, the organizational processes are now being adapted to this short-term decision.", "I thank everyone involved for their willingness. Now it's time to concentrate, because the discipline to comply with the Covid-19 protocol and thus to protect against viruses must have top priority even with such a change, \"said Huber. Extended program for Kitzbühel Saturday, January 16:", "Slalom (Wengen replacement, 9.30 a.m. / 1.30 p.m.) Sunday, January 17th: Hahnenkamm Slalom (10.30 a.m. / 1.45 p.m.) Tuesday, January 19: 1st: Downhill training Wednesday, January 20: 2nd downhill training Thursday, January 21st : 3.", "Downhill training Friday, January 22nd: Downhill (Wengen replacement, 11.30 a.m.) Saturday, January 23rd: Hahnenkamm downhill run (11.30 a.m.) Sunday, January 24th: Hahnenkamm-Super-G (*) * Time still open" ]
}