{
  "id" : "23FlguVf",
  "url" : "https://kurier.at/politik/inland/universitaetsgesetz-novelle-viele-details-viel-kritik/401157213",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T10:49:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4862127/20210109-ABD0018-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Universitätsgesetz-Novelle - Viele Details, viel Kritik",
  "articleTitleTranslated" : "University Law Amendment - Lots of details, lots of criticism",
  "articleContent" : [ "Gelten soll die Mindeststudienleistung für alle Studienanfänger ab dem Wintersemester 2021/22. Bildungsminister Heinz Faßmann (ÖVP) will sich aber eine mögliche Verschiebung aufgrund der Corona-Pandemie \"genau ansehen\", sagte er im \"Standard\" (Freitag-Ausgabe).", "Widerstand gibt es auch gegen zahlreiche Kompetenzverschiebungen im Gefüge der drei universitären Leitungsgremien Rektorat, Senat und Unirat. Am klarsten zeigt sich das bei der schon jetzt möglichen Wiederbestellung von Rektoren ohne Ausschreibung.", "Diese ist derzeit nur mit jeweils Zwei-Drittel-Mehrheit von Senat und Uni-Rat möglich. Künftig soll für die erste Wiederbestellung lediglich die Zustimmung des Uni-Rats nötig sein. Die Senate würden damit die Möglichkeit verlieren, einen Rektor wieder \"loszuwerden\".", "Dementsprechend deutlich fiel die Kritik daran aus - überraschend dabei ist, dass selbst die uniko diesen Punkt ablehnt und auch manche Uniräte keinen Grund für eine Änderung sehen. Ein weiterer häufig genannter Kritikpunkt betrifft die Gestaltung der Studienpläne.", "Auch hier sollen die Senate in ihrer Zuständigkeit beschnitten werden und Rektorate eine Art Richtlinienkompetenz bekommen - besonders umstritten ist der Passus, dass Rektoren \"aufgrund der Leistungsvereinbarungen\" mit dem Ministerium Richtlinien zur strukturellen Gestaltung von Studienplänen erlassen können sollen.  ", "Hier befürchten sogar die Rektoren eine Art \"Weisungskette\" vom Ministerium in die Curricula - wobei sie die grundsätzliche Richtlinienkompetenz (ohne Verweis auf die Leistungsvereinbarungen) aber durchaus gerne hätten.", "Abgelehnt wird dieser Punkt naturgemäß von den Senaten. Unter anderem gibt es hier auch rechtliche Bedenken.", "So sei etwa eine \"gravierende Schwächung des Senats\" mit der verfassungsrechtlich abgesicherten Universität als autonomer \"Stätte freier wissenschaftlicher Forschung und Lehre\" unvereinbar, so die Verfassungsjuristin Anna Gamper (Uni Innsbruck).", "\"Soll die Universität ihrem Verfassungsauftrag nach eine selbstverwaltungsähnliche Anstalt sein, an der die Freiheit von Forschung und Lehre gewährleistet wird, ist eine maßgebliche demokratische Partizipation der Universitätsangehörigen an allen universitären Kernaufgaben unabdingbar und sachlich geboten.\"  ", "Die dritte Hauptrichtung der Kritik betrifft die geplante Neuregelung der Kettenverträge: Grundsätzlich ist so eine mehrmalige Aneinanderreihung von befristeten Arbeitsverträgen ohne sachliche Rechtfertigung nicht zulässig - im UG wird davon seit jeher eine Ausnahme gemacht.", "Mit der Novelle sollen die Regelungen auf eine neue Basis gestellt werden - was aber etwa die Gewerkschaft auch aufgrund zahlreicher Ausnahmebestimmungen als nicht gelungen ansieht.", "Von vielen Seiten werden aber auch die Kettenverträge an sich abgelehnt: Vielmehr sollte auf unbefristete Verträge umgestellt werden. Nachteil: Diese wären dann allerdings unter Einhaltung bestimmter Fristen jederzeit kündbar.", "Neben den Hauptstoßrichtungen gibt es auch Kritik an Detailregelungen: So sollen etwa Rektoren künftig mit 70 Jahren aus dem Amt scheiden müssen. Bei diesem Punkt wird vielfach Altersdiskriminierung geortet.", "In einem Punkt soll es übrigens fix eine Änderung des Entwurfs geben. Derzeit sind aktive politische Funktionäre von einer Mitgliedschaft im Universitätsrat ausgeschlossen - durch die Novelle hätte dieser Ausschluss allerdings auf die \"Bundes- und Landesebene\" eingeschränkt werden sollen.", "Als Folge hätten etwa die Bürgermeister von Graz, Innsbruck, Salzburg oder Linz durchaus in Uni-Räte entsandt werden können. \"Das kommt so nicht\", betonte Faßmann im \"Standard\". \"Meine Absicht ist es, die Politik aus den Uniräten herauszuhalten\"." ],
  "articleContentTranslated" : [ "The minimum course performance should apply to all new students from the winter semester 2021/22. Education Minister Heinz Faßmann (ÖVP) wants to \"look closely\" at a possible postponement due to the corona pandemic, he said in the \"Standard\" (Friday edition).", "There is also resistance to numerous shifts in competencies in the structure of the three university governing bodies, the rectorate, the senate and the university. This can be seen most clearly in the already possible reappointment of rectors without an advertisement.", "This is currently only possible with a two-thirds majority of the Senate and University Council. In future, only the consent of the University Council will be required for the first reappointment. The Senate would lose the opportunity to \"get rid of\" a rector.", "The criticism was correspondingly clear - it is surprising that even uniko rejects this point and some university councils see no reason for a change. Another frequently mentioned point of criticism concerns the design of the curricula.", "Here, too, the responsibility of the senates is to be curtailed and rectorates to be given a kind of guideline competence - the passage that rectors should be able to issue guidelines for the structural design of curricula based on the performance agreements with the ministry is particularly controversial.", "Even the rectors fear a kind of \"chain of instructions\" from the ministry to the curricula - although they would like to have the basic authority to issue guidelines (without reference to the performance agreements).", "Naturally, this point is rejected by the Senates. Among other things, there are also legal concerns here.", "For example, a \"serious weakening of the Senate\" is incompatible with the constitutionally protected university as an autonomous \"place of free scientific research and teaching\", according to constitutional lawyer Anna Gamper (University of Innsbruck).", "\"If, according to its constitutional mandate, the university is to be a self-governing institution at which the freedom of research and teaching is guaranteed, significant democratic participation of university members in all core university tasks is essential and factually necessary.\"", "The third main direction of criticism concerns the planned new regulation of the chain contracts: Basically, a repeated stringing of fixed-term employment contracts without objective justification is not permissible - an exception has always been made in the UG.", "With the amendment, the regulations are to be put on a new basis - which, however, the union does not consider to be successful due to the numerous exception provisions.", "However, the chain contracts themselves are also being rejected from many sides: Rather, it should be switched to open-ended contracts. Disadvantage: These could then be terminated at any time subject to certain deadlines.", "In addition to the main thrusts, there is also criticism of detailed regulations: Rectors, for example, should in future have to leave office at the age of 70. Age discrimination is often identified at this point.", "Incidentally, there should be a fixed change to the design on one point. Active political functionaries are currently excluded from membership in the University Council - the amendment should, however, have restricted this exclusion to the \"federal and state level\".", "As a result, the mayors of Graz, Innsbruck, Salzburg or Linz could definitely have been sent to university councils. \"It doesn't work that way,\" stressed Faßmann in the \"Standard\". \"My intention is to keep politics out of the university councils\"." ]
}