{
  "id" : "24B8TCXv",
  "url" : "https://kurier.at/sport/wintersport/naechste-corona-faelle-im-oesv-skisprunglager-stefan-kraft-und-michael-hayboeck-positiv-getestet/401112801",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T12:16:59Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nächste Corona-Fälle beim ÖSV: Kraft und Hayböck positiv getestet",
  "articleTitleTranslated" : "Next Corona cases at the ÖSV: Kraft and Hayböck tested positive",
  "articleContent" : [ "Auch Gesamtweltcupsieger Stefan Kraft und sein Zimmerkollege Michael Hayböck wurden positiv getestet. Aus dem österreichischen Adlerhorst gibt es die nächsten schlechten Nachrichten.", "Nach Cheftrainer Andreas Widhölzl sowie Gregor Schlierenzauer und Philipp Aschenwald sind inzwischen zwei weitere Athleten positiv auf Covid-19 getestet worden.", "Auch Stefan Kraft und sein Zimmerkollege Michael Hayböck haben sich mit dem Coronavirus infiziert, wie der österreichische Skiverband nun bekannt gab. Beide sind symptomfrei. Stefan Kraft und Hayböck werden definitiv in einer Woche den Weltcup in Nishni Tagil auslassen.", "Vermutlich wird der ÖSV nur eine B-Mannschaft nach Russland entsenden, zu groß ist das Risiko, sich dort in zweiwöchige Quarantäne begeben zu müssen. Immerhin steht Mitte Dezember mit der Skiflug-WM in Planica der erste Saisonhöhepunkt auf dem Programm.", "Die Vorbereitung der Österreicher ist wegen der Covid-Infektionen denkbar ungünstig. Stefan Kraft und Kollegen werden nur zwei Wettkämpfen in den Beinen auf die große Schanze müssen.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Overall World Cup winner Stefan Kraft and his roommate Michael Hayböck also tested positive. The next bad news comes from the Austrian eagle's nest.", "After head coach Andreas Widhölzl as well as Gregor Schlierenzauer and Philipp Aschenwald, two other athletes have now tested positive for Covid-19.", "Stefan Kraft and his roommate Michael Hayböck have also become infected with the corona virus, as the Austrian Ski Association has now announced. Both are symptom-free. Stefan Kraft and Hayböck will definitely skip the World Cup in Nishni Tagil in a week.", "Presumably, the ÖSV will only send a B-team to Russia, the risk of having to go into two-week quarantine there is too great. After all, the first highlight of the season is on the program in mid-December with the Ski Flying World Championships in Planica.", "The preparation of the Austrians is extremely unfavorable because of the Covid infections. Stefan Kraft and colleagues will only have to do two competitions on the big hill.", "Always up-to-date, anywhere Secure unrestricted access to all KURIER digital content: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}