{
  "id" : "24xpfRaK",
  "url" : "https://sport.orf.at/stories/3072304/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T10:25:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wolff bleibt im Vertragspoker mit Hamilton gelassen",
  "articleTitleTranslated" : "Wolff remains calm in contract poker with Hamilton",
  "articleContent" : [ "Wolff bleibt im Vertragspoker mit Hamilton gelassen Rekordweltmeister Lewis Hamilton hat zwei Monate vor Saisonstart in der Formel 1 noch immer keinen neuen Vertrag bei Mercedes unterschrieben. Laut Teamchef Toto Wolff dauern die Gespräche weiterhin an, es gehe um Details.", "„Die Anwälte sind heftig am Arbeiten“, sagte der Wiener in der ORF-Sendung „Sport am Sonntag“ in Kitzbühel. „Aber spätestens vor Bahrain müssen wir dann einmal irgendwann etwas unterschreiben.“ Im Golfstaat beginnt am 28.  März die neue Saison.", "Toto Wolff über das leere Kitzbühel Normalerweise ist das Hahnenkamm-Wochenende auch immer der „Place to be“ für die Formel-1-Szene. Heuer ist jedoch alles anders, sagte Motorsportchef Toto Wolff.", "Wolff wollte keinen Stichtag für eine Unterschrift des 36-jährigen Briten, der seit 2013 für Mercedes fährt und mit den Silberpfeilen sechs seiner insgesamt sieben WM-Titel holte, nennen.", "„Ich habe ihm schon damit gedroht, dass ich der Nächste in der Linie bin, der sich hineinsetzt“, scherzte der Teammitbesitzer. Hamiltons bisheriger Vertrag war mit Saisonende ausgelaufen, sein Teamkollege Valtteri Bottas ist für 2021 an Mercedes gebunden. Mehr dazu in Formel-1-Kalender" ],
  "articleContentTranslated" : [ "Wolff stays calm in contract poker with Hamilton Record world champion Lewis Hamilton has still not signed a new contract with Mercedes two months before the start of the Formula 1 season. According to team boss Toto Wolff, the talks are still going on, it is about details.", "\"The lawyers are hard at work,\" said the Viennese in the ORF program \"Sport am Sonntag\" in Kitzbühel. “But before Bahrain at the latest we have to sign something at some point.” The new season begins on March 28th in the Gulf state.", "Toto Wolff on the empty Kitzbühel Normally the Hahnenkamm weekend is always the “place to be” for the Formula 1 scene. However, this year everything is different, said Head of Motorsport Toto Wolff.", "Wolff did not want to name a deadline for a signature by the 36-year-old Briton, who has been driving for Mercedes since 2013 and won six of his seven world championship titles with the Silver Arrows.", "\"I've already threatened him that I'll be next in line to sit down,\" joked the team co-owner. Hamilton's previous contract expired at the end of the season, his team-mate Valtteri Bottas is tied to Mercedes for 2021. More on this in the Formula 1 calendar" ]
}