{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag in Wien: Attentäter war \\\"nie emotional oder aufbrausend\\\"",
  "targetLanguage" : "english",
  "articleContent" : [ "Nach seiner Enthaftung Anfang Dezember habe der 20-Jährige jedoch wieder an sein früheres soziales Umfeld angedockt.  Dies stelle grundsätzlich ein zentrales Problem für die Deradikalisierung dar, betonte der Derad-Betreuer: \\\"Wir sehen unsere Klienten nur alle zwei Wochen, ihre Freunde treffen sie alle paar Tage.", "Da entstehen Echokammern, die sich gegenseitig bestärken und beeinflussen.\\\" Derad habe in der Vergangenheit bei der Betreuung von Klienten auch eine Begleitung bei Moscheen-Besuchen oder anderen, für die Betroffenen wichtigen Plätzen vorgeschlagen.", "Doch hätte es dafür an den nötigen finanziellen Mitteln gefehlt.  Eine gelungene Deradikalisierung liege jedenfalls erst dann vor, wenn sich die Personen über längere Zeit aus ihrem alten Umfeld lösen.", "Erst dann werden auch die Intervalle der Betreuungstermine ausgeweitet.  Beim 20-Jährigen sei die Betreuung bis zuletzt engmaschig gewesen, bekräftigte sein Betreuer.", "Eine Sitzung mit dem späteren Attentäter fand - wie man mittlerweile weiß - im Juli zwei Tage nach dessen Fahrt in die Slowakei statt, wo sich dieser Munition hatte besorgen wollen.", "Zu diesem Zeitpunkt war er geringfügig für ein Security-Unternehmen beschäftigt.  Ende September schickte Derad den letzten, quartalsmäßig vorgesehenen Zwischenbericht an die Justiz.", "Darin wurde laut \\\"profil\\\" vermerkt, der 20-Jährige würde pünktlich zu allen Sitzungen erscheinen und \\\"ein Mindestmaß an Akzeptanz\\\" in Bezug auf Rechtsstaat und Demokratie zeigen.", "Am 29.  Oktober - vier Tage vor dem Attentat - traf der 20-Jährige zum letzten Mal seinen Betreuer.  Dabei ging es um seinen Stellungstermin in der darauf folgenden Woche.", "Der Bursch habe dem Derad-Betreuer zufolge Interesse am Bundesheer gehabt, ein potenzielles Problem aber darin gesehen, im Konfliktfall gegen Muslime kämpfen zu müssen.", "Gesprächsthema waren zuletzt auch die Mohammed-Karikaturen in Frankreich, die der 20-Jährige abgelehnt habe.  Die jüngsten, aufgrund der Karikaturen verübten Attentate habe er aber nicht gutgeheißen." ],
  "id" : "25dZub2R",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/anschlag-in-wien-attentaeter-war-nie-emotional-oder-aufbrausend/401090118",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Attack in Vienna: assassin was \"never emotional or quick-tempered\"",
  "articleContentTranslated" : [ "After his release in early December, however, the 20-year-old docked back to his former social environment. This is basically a central problem for deradicalization, emphasized the Derad supervisor: \\ \"We only see our clients every two weeks, they meet their friends every few days.", "This creates echo chambers that mutually reinforce and influence each other. \\ \"In the past, Derad also suggested accompanying clients when they visit mosques or other important places for those affected.", "But there would have been a lack of the necessary financial resources. In any case, de-radicalization is only successful if people break away from their old environment over a long period of time.", "Only then will the intervals between the care appointments be extended. His supervisor confirmed that the 20-year-old had been looked after closely until the end.", "A meeting with the later assassin took place - as we now know - in July two days after his trip to Slovakia, where he wanted to get ammunition.", "At that time he was doing marginal jobs for a security company. At the end of September Derad sent the last quarterly interim report to the judiciary.", "According to \\ \"profil \\\" it was noted that the 20-year-old would appear on time for all meetings and show \\ \"a minimum of acceptance \\\" with regard to the rule of law and democracy.", "On October 29 - four days before the attack - the 20-year-old met his supervisor for the last time. It was about his appointment in the following week.", "According to the Derad supervisor, the boy was interested in the armed forces, but saw a potential problem in having to fight Muslims in the event of a conflict.", "The last topic of conversation was the Mohammed caricatures in France, which the 20-year-old had rejected. However, he did not approve of the most recent assassinations carried out on the basis of the cartoons." ]
}