{
  "id" : "27ucRL3h",
  "url" : "https://kurier.at/chronik/oesterreich/corona-1408-neuinfektionen-in-oesterreich/401140170",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T09:21:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: 1.408 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Corona: 1,408 new infections in Austria",
  "articleContent" : [ "In Österreich ist am Tag der ersten Corona-Impfungen die Zahl der Neuinfektion weiterhin leicht zurückgegangen. Das Gesundheits- und Innenministerium verzeichnete innerhalb von 24 Stunden eine Zunahme von 1.408 Neuansteckungen, tags zuvor waren es noch 1.429.", "Somit lag die Rate weiterhin unter dem Sieben-Tages-Durchschnitt von 1.863. Allerdings ist dies der geringen Zahl der eingemeldeten Tests aufgrund der Feiertage geschuldet.", "Von Samstag auf Sonntag gab es österreichweit nur 9.909 Tests, tags zuvor waren es fast doppelt so viele, nämlich 17.384. 14,9 Prozent der 9.909 Testungen waren positiv.", "Dadurch ging die Sieben-Tage-Inzidenz - Zahl der Neuinfektionen in sieben Tagen pro 100.000 Einwohner - weiter leicht zurück von 149,1 auf 146,5. 75,7 Tote im Sieben-Tages-Schnitt Innerhalb der vergangenen 24 Stunden waren 38 Tote zu beklagen, die am oder mit dem Coronavirus verstorben sind.", "Tags zuvor waren es noch 60 Verstorbene. Insgesamt überlebten 5.881 Menschen die Folgen einer Infektion nicht. Der Sieben-Tages-Durchschnitt liegt nun bei 75,7 Toten. Derzeit befinden sich 2.557 mit einer Corona-Infektion im Spital, die meisten in Oberösterreich.", "Auf den Intensivstationen des Landes lagen am Sonntag 414 Patienten mit Covid-19, das sind um 17 weniger als noch tags zuvor. Am 25.  November wurde der Höchstwert an Intensivpatienten gemessen, da mussten 709 Menschen intensivmedizinisch behandelt werden.", "Seit Ausbruch der Pandemie haben sich 351.892 Menschen in Österreich mit SARS-CoV-2 angesteckt. 323.002 haben sich von einer Infektion wieder erholt. Derzeit laborieren 23.009 an einer Infektion (Stand: Sonntag, 9.30 Uhr), das sind um 879 weniger als noch am Stefanitag.", "Blick in die Bundesländer Die meisten Neuinfektionen wurden in den vergangenen 24 Stunden in Kärnten mit 282 Neuansteckungen gemessen, gefolgt von Niederösterreich mit 247, Wien mit 226, Oberösterreich mit 205, Salzburg mit 147, Tirol mit 124, Steiermark mit 111, Vorarlberg mit 39 und das Burgenland mit 27 Neuinfektionen.  ", "Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "In Austria, the number of new infections continued to decline slightly on the day of the first corona vaccinations. The Ministry of Health and the Interior recorded an increase of 1,408 new infections within 24 hours, up from 1,429 the day before.", "So the rate was still below the seven-day average of 1,863. However, this is due to the small number of tests registered due to the holidays.", "From Saturday to Sunday there were only 9,909 tests across Austria, the day before there were almost twice as many, namely 17,384. 14.9 percent of the 9,909 tests were positive.", "As a result, the seven-day incidence - the number of new infections in seven days per 100,000 inhabitants - fell slightly from 149.1 to 146.5. 75.7 deaths on a seven-day average. There were 38 deaths in the past 24 hours who died from or with the corona virus.", "The day before there were 60 deceased. A total of 5,881 people did not survive the consequences of an infection. The seven-day average is now 75.7 deaths. There are currently 2,557 in the hospital with a corona infection, most of them in Upper Austria.", "There were 414 patients with Covid-19 in the country's intensive care units on Sunday, 17 fewer than the day before. On November 25, the maximum number of intensive care patients was measured, as 709 people had to be treated in intensive care.", "Since the outbreak of the pandemic, 351,892 people in Austria have been infected with SARS-CoV-2. 323,002 have recovered from infection. Currently, 23.009 are suffering from an infection (as of Sunday, 9.30 a.m.), which is 879 less than on St. Stephen's Day.", "A look at the federal states Most new infections were measured in Carinthia with 282 new infections in the past 24 hours, followed by Lower Austria with 247, Vienna with 226, Upper Austria with 205, Salzburg with 147, Tyrol with 124, Styria with 111, Vorarlberg with 39 and Burgenland with 27 new infections.", "The hospital capacity is decisive for any further measures. Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 must be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "Click on the arrow to follow the course of the infection since the end of February. The so-called incidence is an important benchmark in combating pandemics.", "The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants. The 14-day incidence is used to better represent long-term trends.", "In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week. Such a limit is not precisely defined in Austria.", "In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\". The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district.", "Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability. The new infections specified in this category do not have to correspond to the actual cases.", "Are the numbers only increasing because we are testing more? This question preoccupied the Corona-sensitized public, especially in summer. One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn.", "If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change. Eight months after the start of the global corona pandemic, Austria finds itself in the top field of infection worldwide." ]
}