{
  "id" : "28dTIWlJ",
  "url" : "https://kurier.at/kultur/matthias-bartolomey-im-kurier-pop-up-studio/401146494",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T17:00:06Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4853409/46-173562506.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Matthias Bartolomey im KURIER Pop-up-Studio",
  "articleTitleTranslated" : "Matthias Bartolomey in the KURIER pop-up studio",
  "articleContent" : [ "Matthias Bartolomey ist seit Jahren zweigleisig unterwegs. Einerseits bespielt der Wiener Ausnahmecellist die Klassik-Bühnen dieses Landes, andererseits arbeitet er im Rahmen unterschiedlicher Projekte an der Grenze zwischen Rock und Jazz, zwischen E- und U-Musik.", "Sein Instrument ist dabei nicht bloß Mittel zum Zweck, sondern seine große Liebe, mit der er natürlich auch im Lockdown tagtäglich einige Minuten bzw. Stunden verbringt. Da aktuell keine Auftritte möglich sind, bleibt ihm mehr Zeit zum Üben, Tüfteln, Ideen Sammeln und Komponieren.", "Des Weiteren unterrichtet er seit Oktober 2020 am Mozarteum in Salzburg. Für ihn sei das ein guter Kontrast zur kreativen Arbeit als Künstler, wie er im KURIER Talk (siehe Video unten) betont. Selbst schätzt er sich als nicht allzu strengen Lehrer ein: Er sei kein Despot.", "„Ich war ja auch selbst Student am Mozarteum und weiß, wie schwer, mühsam und unsicher das alles sein kann. Ich will den Studenten ein guter Ratgeber sein“, sagt Matthias Bartolomey." ],
  "articleContentTranslated" : [ "Matthias Bartolomey has been two-pronged for years. On the one hand, the exceptional Viennese cellist plays on the classical stages of this country, on the other hand, he works in the context of various projects on the border between rock and jazz, between serious and popular music.", "His instrument is not just a means to an end, but his great love, with whom he naturally spends a few minutes or hours every day even in lockdown. Since there are currently no performances possible, he has more time to practice, tinker, collect ideas and compose.", "He has also been teaching at the Mozarteum in Salzburg since October 2020. For him this is a good contrast to the creative work as an artist, as he emphasized in the KURIER Talk (see video below). He regards himself as a not too strict teacher: he is not a despot.", "“I was also a student at the Mozarteum myself and I know how difficult, laborious and unsafe it can all be. I want to be a good advisor to the students, ”says Matthias Bartolomey." ]
}