{
  "id" : "28sf4UJE",
  "url" : "https://kurier.at/sport/wintersport/parallelrennen-katharina-liensberger-holt-100-oesv-gold-bei-ski-weltmeisterschaften/401189944",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T14:40:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943236/46-175764307.jpg",
  "imageCopyright" : "APA/AFP/ANDREAS SOLARO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Liensberger holt 100. Gold für ÖSV bei Ski-Weltmeisterschaften",
  "articleTitleTranslated" : "Liensberger wins 100th gold for ÖSV at World Ski Championships",
  "articleContent" : [ "Katharina Liensberger (re.) und Marta Bassino fielen sich nach dem Finale in die Arme.  Nach kurzer Verwirrung wurde klar: Die 23-Jährige gewann bei der WM-Premiere des Parallelbewerbs nicht Silber, sondern ex aequo Gold.", "Nach drei Mal Gold für die Herren haben am Dienstag auch Österreichs Ski-Damen nachgezogen und ihre erste Medaille bei der WM in Cortina d'Ampezzo ergattert. Katharina Liensberger holte bei der WM-Premiere des Parallelbewerbs ex aequo Gold.", "Dass die Medaille nicht in Silber, sondern in Gold erstrahlt - dem 100. für den ÖSV bei den alpinen Ski-Weltmeisterschaften - erfuhr die Vorarlbergerin kurioserweise erst Minuten nach dem Rennen. ", "Die 23-jährige Vorarlbergerin war im Finale zeitgleich mit ihrer Gegnerin Marta Bassino ins Ziel gekommen.  In diesem Bewerb zählt in solchen Fällen normalerweise die bessere Zeit im zweiten Lauf und diese hatte die Italienerin.", "Im Finale allerdings gibt es ex-aequo-Platzierungen. Während die Fahrerinnen Interviews führten, gab die FIS bekannt, dass es für beide Gold gibt .   © Bild: APA - Austria Presse Agentur \"Oh mein Gott.", "Das ist ja megacool, ich weiß gar nicht, was ich sagen soll. Ich kenne mich gerade gar nicht aus\", sagte Liesberger nachdem sie nachträglich zur Weltmeisterin gekürt worden war. \"Es ist einfach nur genial.", "Eine Goldmedaille zu gewinnen, ist etwas ganz Spezielles. Es ist ein Traum, der heute in Erfüllung gegangen ist.\" Im \"kleinen Finale\" setzte sich die Französin Tessa Worley klar gegen die US-Amerikanerin Paula Moltzan durch und holte somit Bronze. ", "Bei den Herren ging Gold an den Franzosen Mathieu Faivre, Silber holte sich der Kroate Filip Zubcic, Bronze der Schweizer Loic Meillard. © Bild: APA/AFP/FABRICE COFFRINI Für den ÖSV ist es die insgesamt 299.  Medaille bei Weltmeisterschaften.", "Die Schallmauer der 300 Medaillen könnte also in Cortina auch noch fallen. Für Österreichs Damen war es die erste Medaille bei Weltmeisterschaften nach zehn sieglosen Bewerben.", "Für den ÖSV ist es die vierte Medaille in Cortina nach den drei Goldenen durch Vincent Kriechmayr (Abfahrt, Super-G) und Marco Schwarz (Kombination). Katharina LIENSBERGER (23) Geboren: 1. April 1997 in Feldkirch/Vorarlberg Wohnort:", "Göfis/Vorarlberg Familienstand: ledig Verein: SK Rankweil Hobbys: Wandern, Tennis, Kitesurfen, Wasserski, Harfe spielen Größte Erfolge: WM (2 Silber): Silber Parallelbewerb 2021 Cortina d'Ampezzo Silber Teambewerb 2019 Aare Olympia (1 Silber):", "Silber Teambewerb und 8.  : Slalom 2018 Pyeongchang Weltcup: Achtmal Top 3 (3-mal Slalom-Zweite) Junioren-WM: Silber Riesentorlauf 2017 und 2018 Europacup: 2 Siege Frühes Aus für andere ÖSV-Athleten Für alle weiteren Österreicher war schon in der Qualifikation Endstation.", "Am knappsten am Aufstieg dran waren Franziska Gritsch, die um 1/100 die geforderten Top acht ihres Laufes verpasste, und Roland Leitinger, dem 3/100 fehlten. \"Die Enttäuschung ist groß. Das war maximal ein Einfahren\", sagte Leitinger.", "\"Mit meiner Leistung bin ich zufrieden, das Hundertstelglück war nicht auf meiner Seite\", meinte Gritsch. Und Kombinations-Weltmeister Marco Schwarz erklärte: \"Es ist sehr schade, nützt aber nichts.\" Ebenfalls am Nachmittag nur Zuschauer waren Ramona Siebenhofer und Adrian Pertl." ],
  "articleContentTranslated" : [ "Katharina Liensberger (right) and Marta Bassino fell into each other's arms after the final. After a short confusion it became clear: The 23-year-old won not silver at the World Cup premiere of the parallel competition, but gold ex aequo.", "After three gold medals for the men, Austria’s ski women followed suit on Tuesday and won their first medal at the World Cup in Cortina d'Ampezzo. Katharina Liensberger won ex aequo gold at the World Cup premiere of the parallel competition.", "Strangely enough, the Vorarlberg native only found out minutes after the race that the medal was not silver but gold - the 100th for the ÖSV at the Alpine Ski World Championships.", "The 23-year-old from Vorarlberg crossed the finish line at the same time as her opponent Marta Bassino in the final. In this competition, the better time in the second run usually counts in such cases and this is what the Italian had.", "In the final, however, there are ex-aequo placements. While the riders were conducting interviews, the FIS announced that they would both win gold. © Image: APA - Austria Press Agency \"Oh my God.", "That's really cool, I don't even know what to say. I don't know my way around right now, \"said Liesberger after she was subsequently named world champion.\" It's just awesome.", "Winning a gold medal is something very special. It is a dream that came true today. \"In the\" small final \", the French Tessa Worley clearly prevailed against the American Paula Moltzan and thus took bronze.", "For men, gold went to French Mathieu Faivre, Croatian Filip Zubcic went silver, and Swiss Loic Meillard won bronze. © Image: APA / AFP / FABRICE COFFRINI For the ÖSV it is the 299th medal at world championships.", "The sound barrier of the 300 medals could also fall in Cortina. For Austria's women it was the first medal at world championships after ten competitions without a win.", "For the ÖSV it is the fourth medal in Cortina after the three gold medals from Vincent Kriechmayr (downhill, super-G) and Marco Schwarz (combination). Katharina LIENSBERGER (23) Born: April 1, 1997 in Feldkirch / Vorarlberg Residence:", "Göfis / Vorarlberg Marital status: single Club: SK Rankweil Hobbies: hiking, tennis, kite surfing, water skiing, playing the harp Greatest successes: World Cup (2 silver): Silver parallel competition 2021 Cortina d'Ampezzo silver Team competition 2019 Aare Olympia (1 silver):", "Silver team competition and 8th: Slalom 2018 Pyeongchang World Cup: eight times Top 3 (3 times slalom runner-up) Junior World Cup: silver giant slalom 2017 and 2018 European Cup: 2 wins Early out for other ÖSV athletes For all other Austrians was already in the Qualification terminus.", "The closest to the ascent were Franziska Gritsch, who missed the required top eight of her run by 1/100, and Roland Leitinger, who was 3/100 missing. \"The disappointment is great. That was at most a run-in,\" said Leitinger.", "\"I'm satisfied with my performance, the hundredth of luck wasn't on my side,\" said Gritsch. And combined world champion Marco Schwarz said: \"It's a shame, but it's useless.\" Ramona Siebenhofer and Adrian Pertl were also only spectators in the afternoon." ]
}