{
  "id" : "29I18AGH",
  "url" : "https://www.diepresse.com/5949969/Geldpolitik_EZB-weist-Renditen-in-die-Schranken?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T16:35:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads/a/1/1/5949969/C48057FD-FD9A-444D-96AA-A1E7B35F60B4_v0_h.jpg",
  "imageCopyright" : "APA/AFP/DANIEL ROLAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EZB weist Renditen in die Schranken",
  "articleTitleTranslated" : "ECB puts returns in their place",
  "articleContent" : [ "Die Zentralbanker in Frankfurt erhöhen das Tempo ihrer Anleihenkäufe, um den jüngsten Anstieg der Renditen zu bekämpfen. Die Finanzmärkte reagieren sofort.", "Steigende Inflationserwartungen in den USA haben die Staatsanleiherenditen in den westlichen Märkten zuletzt nach oben getrieben und die Europäischen Zentralbanker sichtlich nervös gemacht.", "Denn höhere Refinanzierungskosten für Staaten, Unternehmen und Haushalte kämen – inmitten einer Pandemie – wirklich zur Unzeit. Sie könnten das Wachstum gefährden und einzelne Länder vor gewaltige finanzielle Herausforderungen stellen.", "Am Donnerstag sah sich die EZB im Zuge ihrer regulären Zinssitzung daher zum Handeln gezwungen. Wie sie bekannt gab, soll das Tempo der Anleihenkäufe gegenüber den ersten beiden Monaten dieses Jahres deutlich erhöht werden.", "In welchem Umfang die Käufe nun erfolgen werden, ließ EZB-Chef Christine Lagarde allerdings offen. Im Februar hatte die EZB im Rahmen ihres Krisenprogramms Pepp Nettokäufe im Volumen von rund 60 Mrd. Euro getätigt.", "Die Ankäufe sollen nun flexibel und in Abhängigkeit von den Marktbedingungen erfolgen. An den Eckpunkten des 1,8 Billionen Euro schweren Coronapakets hat sich aber nichts geändert.", "Wie die Französin mehrfach betonte, will man eine Verschlechterung der Finanzierungsbedingungen im Euroraum jedenfalls vermeiden. Ein andauernder und umfangreicher Anstieg von Renditen bei Staatsanleihen sei unerwünscht.", "Ökonomen der DZ-Bank kommentierten, die Maßnahmen der EZB seien „flexibel, aber nicht aktionistisch“. Manche Ökonomen sprachen im Anschluss der Sitzung von einer Kontrolle der Zinsstrukturkurve. Die Finanzmärkte reagierten unmittelbar.", "Die Renditen von deutschen Staatspapieren mit zehnjähriger Laufzeit sanken auf den niedrigsten Wert seit Mitte Februar, auch in Italien kam es zu einer deutlichen Entspannung. Im Februar hatten Staatsanleihen aus der Eurozone ihre schwächste Performance seit vielen Jahren.", "Ausgelöst wurden die Turbulenzen an den Rentenmärkten von den USA und dem 1,9 Billionen Dollar schweren Konjunkturpaket, das der US-Kongress in der Nacht auf Donnerstag verabschiedete.", "Ökonomen in den Vereinigten Staaten hatten die Befürchtung geäußert, dass der Stimulus zu steigenden Teuerungsraten führen könne. Die Inflationserwartungen in den USA für das kommende Jahrzehnt sind mittlerweile auf über zwei Prozent gestiegen (bei einem derzeitigen Zinssatz von null Prozent).", "Für die Eurozone sehen die EZB-Ökonomen einen Anstieg der Verbraucherpreise in diesem Jahr um 1,5 Prozent. Das ist mehr als im Dezember, als man mit einem Prozent gerechnet hatte. Für 2022 werden nun 1,2 (1,1) Prozent und für 2023 unverändert 1,4 Prozent Inflation erwartet.", "EZB-Präsidentin Christine Lagarde sieht dem erwarteten Anstieg der Inflation im Euroraum gelassen entgegen. Es sei zwar möglich, dass die Rate Ende des Jahres zwei Prozent erreichen könne, doch werde die EZB durch diese Entwicklung „hindurchsehen“.", "Den Anstieg wertete sie als voraussichtlich vorübergehend, er werde nicht zu einem grundlegenden Preisauftrieb führen. Dazu fehlten die Voraussetzungen, auch weil sich kein Lohndruck aufbauen könne.", "„Die Inflation hat in den letzten Monaten angezogen, hauptsächlich aufgrund einiger vorübergehender Faktoren und eines Anstiegs der Energiepreise“, so Lagarde.", "Was das Wirtschaftswachstum betrifft, rechnet die Europäische Zentralbank im ersten Quartal mit einem Rückgang des Bruttoinlandsprodukts, im Gesamtjahr wird mit ein Plus von vier Prozent gerechnet. Zuletzt waren es noch 3,9 Prozent gewesen.", "[RA471] (\"Die Presse\", Print-Ausgabe, 12.03.2021)" ],
  "articleContentTranslated" : [ "Central bankers in Frankfurt are increasing the pace of their bond purchases to combat the recent surge in yields. The financial markets react immediately.", "Rising inflation expectations in the USA have recently pushed government bond yields up in western markets and made the European central bankers visibly nervous.", "Because higher refinancing costs for states, companies and households would - in the midst of a pandemic - really come at an inopportune time. They could jeopardize growth and pose huge financial challenges for individual countries.", "On Thursday, the ECB was therefore forced to act in the course of its regular interest rate meeting. As it announced, the pace of bond purchases will increase significantly compared to the first two months of this year.", "To what extent the purchases will now take place, however, left ECB boss Christine Lagarde open. In February, the ECB made net purchases of around EUR 60 billion as part of its Pepp crisis program.", "The purchases should now be made flexibly and depending on market conditions. However, nothing has changed at the cornerstones of the EUR 1.8 trillion corona package.", "As the Frenchwoman emphasized several times, one wants to avoid a deterioration of the financing conditions in the euro area in any case. A sustained and extensive rise in government bond yields is undesirable.", "Economists at DZ-Bank commented that the ECB's measures were \"flexible, but not actionist\". After the meeting, some economists spoke of checking the yield curve. The financial markets reacted immediately.", "The yields on German government bonds with ten-year maturities fell to their lowest level since mid-February, and there was also a clear easing in Italy. In February, eurozone government bonds had their worst performance in many years.", "The turbulence in the bond markets was triggered by the US and the $ 1.9 trillion stimulus package that the US Congress passed on Thursday night.", "Economists in the United States had expressed concern that the stimulus could lead to rising inflation rates. Inflation expectations in the US for the next decade have now risen to over two percent (at a current interest rate of zero percent).", "For the euro zone, the ECB economists expect consumer prices to rise by 1.5 percent this year. That is more than in December when one percent was expected. For 2022, 1.2 (1.1) percent and for 2023 unchanged 1.4 percent inflation are expected.", "ECB President Christine Lagarde is calm about the expected rise in inflation in the euro area. It is possible that the rate could reach two percent by the end of the year, but the ECB will “see through” this development.", "She assessed the increase as likely to be temporary and would not lead to a fundamental rise in prices. The prerequisites for this were lacking, also because wage pressure could not build up.", "\"Inflation has picked up in recent months, mainly due to some temporary factors and an increase in energy prices,\" said Lagarde.", "As far as economic growth is concerned, the European Central Bank anticipates a decline in gross domestic product in the first quarter, and an increase of four percent for the year as a whole. Most recently it was 3.9 percent.", "[RA471] (\"Die Presse\", print edition, March 12th, 2021)" ]
}