{
  "id" : "2AJsH2fN",
  "url" : "https://kurier.at/chronik/oesterreich/tiroler-corona-vollquarantaene-war-rechtswidrig/401161998",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T10:51:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4883391/46-173551542.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tiroler Corona-Vollquarantäne war rechtswidrig",
  "articleTitleTranslated" : "Tyrolean full corona quarantine was illegal",
  "articleContent" : [ "Die Verhängung der im vergangenen Frühjahr vom Land Tirol verordneten Corona-Vollquarantäne bzw. der ausgerufenen \"Selbstisolation\" ist rechtswidrig gewesen.", "Zu diesem Schluss kam der Verfassungsgerichtshof (VfGH) in einer am 10.  Dezember getroffenen und am Dienstag veröffentlichten Entscheidung, berichtete die \"Tiroler Tageszeitung\".", "Damit wurden die von LH Günther Platter (ÖVP) am 20.  März vergangenen Jahres erlassenen Verordnungen, die das Überschreiten des eigenen Gemeindegebiets verboten haben, aufgehoben. Ab dem 5. April seien die Bestimmungen jedoch durch das Epidemiegesetz gedeckt gewesen, hieß es.", "Gekippt worden sei zudem das Verbot über das Verlassen des eigenen Wohnsitzes. Das Höchstgericht hatte bereits mehrere Maßnahmen des Bundes aufgehoben. Schärfere Maßnahmen als Bund Tirol hatte zu Beginn der Corona-Welle schärfere Maßnahmen als der Bund erlassen.", "Zunächst traf die Vollquarantäne die Gemeinden im Paznauntal wie Ischgl, St. Anton am Arlberg und Sölden, dann rief Platter die \"Selbstisolation\" aller Tiroler Gemeinden aus. Eine politische Reaktion folgte bereits auf dem Fuß.", "Tirols FPÖ-Chef Markus Abwerzger zeigte sich \"erfreut\" ob des VfGH-Entscheids: \"Die Entscheidung, dass die landesweite Gemeindequarantäne rechtswidrig war, beweist, dass die Grund- und Freiheitsrechte auch in Pandemiezeiten Geltung haben\".", "Die ÖVP müsse \"endlich verstehen, dass Verfassungsrechte nicht mit Füßen getreten werden dürfen, es wurden bisher vom Verfassungsgerichtshof zahlreiche Verordnungen der Bundesregierung und auch der Länder als rechtswidrig erkannt\".", "Abwerzger forderte, dass sämtliche Verwaltungsstrafen, die aufgrund rechtswidriger Verordnungen erlassen wurden, rückwirkend aufgehoben bzw. sämtliche Einhebung der Strafen sofort eingestellt werden." ],
  "articleContentTranslated" : [ "The imposition of the full corona quarantine ordered by the state of Tyrol last spring or the proclaimed \"self-isolation\" was illegal.", "This is the conclusion of the Constitutional Court (VfGH) in a decision made on December 10th and published on Tuesday, reported the \"Tiroler Tageszeitung\".", "This repealed the ordinances issued by LH Günther Platter (ÖVP) on March 20 last year, which prohibited people from crossing their own municipal area. However, from April 5, the provisions were covered by the Epidemic Act, it said.", "The ban on leaving one's own place of residence was also overturned. The highest court had already repealed several federal measures. Stricter measures than the Federal Government of Tyrol had adopted stricter measures than the Federal Government at the beginning of the Corona wave.", "First, the full quarantine hit the communities in the Paznaun Valley such as Ischgl, St. Anton am Arlberg and Sölden, then Platter proclaimed the \"self-isolation\" of all Tyrolean communities. A political reaction soon followed.", "Tyrol's FPÖ boss Markus Abwerzger was \"pleased\" with the VfGH decision: \"The decision that the nationwide community quarantine was unlawful proves that the basic rights and freedoms are also valid in pandemic times\".", "The ÖVP must \"finally understand that constitutional rights must not be trampled underfoot. The Constitutional Court has recognized numerous ordinances of the federal government and the federal states as illegal\".", "Abwerzger demanded that all administrative penalties that were issued on the basis of unlawful ordinances be retrospectively lifted and that all penalties should be stopped immediately." ]
}