{
  "id" : "2aQzanb9",
  "url" : "https://kurier.at/sport/wintersport/naechster-podestplatz-fuer-biathletin-lisa-hauser/401150904",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T12:22:49Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4862259/46-173957649.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nächster Podestplatz für Biathletin Lisa Hauser",
  "articleTitleTranslated" : "Next podium for biathlete Lisa Hauser",
  "articleContent" : [ "Lisa Hauser ist endgültig in der Weltklasse angekommen. Nachdem ihr am Freitag im Sprint in Oberhof mit Rang drei der erste Weltcup-Podestplatz ihrer Karriere gelungen war, legte die Tirolerin 24 Stunden später im Verfolgungsrennen nach und sorgte als Dritte für das nächste Spitzenergebnis.", "Die 27-Jährige stellte dabei nicht nur ihre Treffsicherheit unter Beweis, sie präsentierte sich auch in der Loipe wieder in bestechender Form.", "Bis zum letzten Stehend-Schießen schien für die Österreicherin sogar der zweite Rang in Reichweite, nach 19 Treffern schoss Hauser aber den allerletzten Schuss daneben und musste in die Strafrunde.", "Es ist beeindruckend, welche Fortschritte Lisa Hauser in den vergangenen Monaten im Langlaufen erzielt hat. Inzwischen ist die Tirolerin in der Lage, in der Loipe mit den Besten der Welt Schritt zu halten.", "Und dass sie am Schießstand zu den Meisterschützinnen zählt, ist hinlänglich bekannt. In dieser Verfassung scheint es nur eine Frage der Zeit, bis der 27-Jährigen der erste Weltcupsieg gelingt.", "Im Verfolgungsrennen von Oberhof siegte die Norwegerin Tiril Eckhoff, die schon am Freitag im Sprint gewonnen hatte." ],
  "articleContentTranslated" : [ "Lisa Hauser has finally reached the world class. After she achieved her first World Cup podium of her career in the sprint in Oberhof on Friday with third place, the Tyrolean followed suit in the pursuit race 24 hours later and achieved the next top result in third.", "The 27-year-old not only proved her accuracy, she also presented herself in impressive shape on the trail.", "Up until the last standing stage, the Austrian even seemed to have second place within reach, but after 19 hits Hauser missed the very last shot and had to go into the penalty loop.", "The progress Lisa Hauser has made in cross-country skiing over the past few months is impressive. The Tyrolean is now able to keep up with the best in the world on the trail.", "And it is well known that she is one of the championship marksmen at the shooting range. In this condition, it seems only a matter of time before the 27-year-old wins the first World Cup.", "In the pursuit race in Oberhof, the Norwegian Tiril Eckhoff, who had already won the sprint on Friday, won." ]
}