{
  "articleContent" : [ "Die sommerlichen Abendtemperaturen von über 20 Grad hatten am Gründonnerstag Hunderte Menschen in den Bereichen der Passamtswiese im Grazer Stadtpark gelockt. Laut Polizei hatte dabei der größte Teil weder FFP-2-Masken getragen noch die Abstandsregeln eingehalten.", "Es setzte 50 Anzeigen für die teils Feiernden nach dem Covid-19-Maßnahmengesetz. Der Aufforderung zum Verlassen des Parks kamen die Menschen nach, wie die Landespolizeidirektion am Karfreitag mitteilte.", "Das schöne Wetter hatte viele vor allem jüngere Jahrgänge bereits seit Beginn der Karwoche dazu gebracht, sich im frühlingshaften Park auf den Wiesen niederzulassen, teils in dicht beieinandersitzenden Gruppen.", "Am Abend des Gründonnerstags schritt dann die Polizei mit rund 20 Beamten und zehn Streifenwagen ein.", "Gegen 20.45 Uhr begannen Kontrollen, die Personen wurden aufgefordert, die Abstandsregeln und die Maskenpflicht zu beachten sowie den Stadtpark aufgrund der geltenden Ausgangsbeschränkungen zu verlassen.", "Ein bisher Unbekannter dürfte das nicht goutiert haben, er warf eine volle Bierdose gegen ein Polizeiauto. Die Personen verließen dann den Park in mehrere Richtungen. Mehrere Gruppen im Bereich der Glacisstraße und des Univiertels lösten sich in der Folge ebenfalls auf.", "Die \"Feierlichkeiten\" hatten seit Tagen in unmittelbarer Nähe des Stadtpolizeikommandos am Parkring bzw. Sauraugasse stattgefunden, mit zunehmenden Temperaturen waren es immer mehr Menschen geworden." ],
  "articleContentTranslated" : [ "The summer evening temperatures of over 20 degrees on Maundy Thursday attracted hundreds of people to the areas of the Passamtswiese in the Graz city park. According to the police, most of them had neither worn FFP-2 masks nor adhered to the distance rules.", "It placed 50 ads for the partly celebrating people under the Covid-19 Measures Act. The request to leave the park, the people followed, as the state police department announced on Good Friday.", "Since the beginning of Holy Week, the beautiful weather had made many, especially younger generations, settle down in the spring-like park on the meadows, sometimes in close-knit groups.", "On Maundy Thursday evening, the police then stepped in with around 20 officers and ten patrol cars.", "At around 8.45 p.m., controls began, people were asked to observe the distance rules and the mask requirement and to leave the city park due to the applicable exit restrictions.", "A hitherto unknown person should not have appreciated that, he threw a full can of beer at a police car. The people then left the park in several directions. Several groups in the area of Glacisstraße and the university district also disbanded as a result.", "The \"celebrations\" had been taking place for days in the immediate vicinity of the city police headquarters on Parkring or Sauraugasse, and with increasing temperatures, more and more people had become." ],
  "articleId" : "2B604bRS",
  "articleTitle" : "50 Anzeigen nach Menschenansammlungen im Grazer Stadtpark",
  "articleTitleTranslated" : "50 ads after gatherings of people in the Graz city park",
  "author" : "von Martin Stuhlpfarrer",
  "category" : "CHRONICLE",
  "id" : "2B604bRS",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4509815/78350011455418704_BLD_Online.jpg",
  "publishedOn" : "2021-04-02T06:45:36Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/chronik/oesterreich/50-anzeigen-nach-menschenansammlungen-im-grazer-stadtpark/401339283"
}