{
  "id" : "2bi3J8kS",
  "url" : "https://steiermark.orf.at/stories/3086101/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-21T09:45:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/39/crops/w=1280/765531_opener_266139_bh1_neu_abd0052_2.jpg?s=66850299df2ee8e304cc575c0aec0f81dea0b9e2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Frauen bei CoV-Massentest sexuell belästigt",
  "articleTitleTranslated" : "Sexually harassed women in CoV mass test",
  "articleContent" : [ "Das berichtete „Heute“. Eine Frau schilderte ihre Erfahrungen so: „Ich wurde zu Beginn freundlich von einigen jungen Herrn begrüßt, bis ich dann zum Testplatz Nr. 14 geschickt wurde.", "Ich nahm meine FFP2-Maske ab, woraufhin mir einer der drei dort anwesenden Männer zuzwinkerte und dabei sagte: ‚Na, also wir beide sehen uns bestimmt wieder.‘“ Und dann weiter: „‚Na, bei dir stecken wir das Stäbchen in beide Löcher‘, sagte er laut, und alle lachten.", "“Später auch auf Social Media kontaktiert Damit nicht genug: Kurze Zeit später wurde die Frau auch von einigen Bundesheersoldaten in Sozialen Netzwerken kontaktiert. „Knapp zwei Stunden später bekam ich zu meinem Entsetzen eine Facebook-Freundschaftsanfrage vom besagten Typen.", "Die Krönung dieser Dreistigkeit ist also auch noch der wissentliche Missbrauch meiner Daten, die dazu genutzt wurden, mich auf Social Media ausfindig zu machen“, so die Steirerin in dem Bericht.", "„Klarer Fall von Amtsmissbrauch“ Das Bundesheer habe am Dienstag von den Vorwürfen erfahren, schilderte Pressesprecher Michael Bauer: „Das ist ein klarer Fall von Amtsmissbrauch.", "Diese Soldaten haben ja Zugang zu persönlichen Daten bekommen, die sie nur deshalb bekommen haben, weil sie getestet haben, und haben diese Daten missbräuchlich verwendet.", "Und erst wenn ein Strafverfahren beendet ist, dann kommt unser Disziplinarverfahren zur Anwendung.“ Frauen haben sich bei @Heute_at gemeldet, wonach sie bei #COVID19-Tests sexuell belästigt und nach der Testung kontaktiert wurden.", "Ich entschuldige mich für dieses völlig inakzeptable Verhalten. Wir bringen jeden Fall zur Anzeige und ahnden ihn disziplinär.", "Kontakt bitte per DM. pic.twitter.com/1UzlgLX7e8— Michael Bauer (@Bundesheerbauer) 21.  Januar 2021 Rund 60 Soldaten von drei Dienststellen sollen im Einsatz gewesen sein, die Beschuldigten konnten aber noch nicht ausgeforscht werden, so Bauer:", "„Das Einzige, was wir derzeit wissen, ist, dass es sich um einen Fall aus Graz handelt.  : Aber alle Details, welche Art von Soldaten – waren das Grundwehrdiener oder Berufssoldaten, auch der Zeitraum und der Ort – sind uns derzeit leider nicht bekannt“", "Zwei Frauen hatten sich im Internet anonym dazu geäußert – Details wollten die Frauen aber auf Rückfrage des Bundesheeres nicht bekanntgeben, so Bauer: „Eine hat sich bei mir gemeldet und sich bedankt, aber sie hat gemeint, die Sache ist für sie erledigt.  “", "Es bleibt aber dennoch das Angebot aufrecht: Wenn es Personen gibt, die von Soldaten derart behandelt wurden – das ist völlig inakzeptabel –, dann ersuche ich diese Personen, mit uns Verbindung aufzunehmen.", "“Bundesheer richtet Untersuchungskommission ein Auch das Militärkommando Steiermark wolle der Sache nachgehen, weshalb dessen Chef Heinz Zöllner bereits eine Untersuchungskommission zusammengestellt habe – da allerdings weder der Standort noch Tag oder Uhrzeiten gesichert seien, sei eine Nachforschung derzeit noch schwierig.  ", "In Graz seien bisher 300 bis 400 Soldaten bei den Massentests im Einsatz gewesen, so Zöllner – er bittet Betroffene, sich direkt an das Bundesheer zu wenden: entweder per Mail oder bei jeder Dienststelle.", "Habe man genaue Angaben, werde man eine Anzeige machen sowie ein Disziplinarverfahren einleiten, versicherte Bauer: „Ich ärgere mich wahnsinnig über so ein Verhalten“, denn es untergrabe alle anderen Kolleginnen und Kollegen, die ordentliche Arbeit machen würden.Frauensprecherin:", "„Kein Kavaliersdelikt“ Die Frauensprecherin und stellvertretende Klubobfrau der Grünen, Meri Disoski, unterstrich: „Sexuelle Belästigung ist kein Kavaliersdelikt, sondern Gewalt.  : Umso schlimmer ist es, wenn sie vonseiten jener kommt, die eigentlich für den Schutz der Bevölkerung zuständig sind.", "Ich ermutige alle betroffenen Frauen, sich zu melden, damit die Verantwortlichen zur Rechenschaft gezogen werden.“ Der Wehrsprecher der Grünen, David Stögmüller, sagte: „Wir müssen dafür sorgen, dass es hier bedeutend mehr Sensibilität beim Bundesheer gibt.", "Daher braucht es jetzt rasch Sensibilisierungsmaßnahmen und Bewusstseinsbildung bei der bestehenden Mannschaft und eine Verankerung der Maßnahmen bei der Grundausbildung. Hier haben wir schon im Regierungsübereinkommen den Handlungsbedarf festgeschrieben.", "Nun gilt es, zügig Maßnahmen umzusetzen, denn solche Vorfälle sind absolut inakzeptabel und dürfen sich auf keinen Fall wiederholen“", "Die Grünen kündigten eine parlamentarische Anfrage an Verteidigungsministerin Klaudia Tanner (ÖVP) an.SPÖ-Frauen Steiermark fordern „drastische Konsequenzen“ Die Vorsitzende der SPÖ Frauen Steiermark, Bundesrätin Elisabeth Grossmann, verurteilte die Vorfälle:", "„Hier muss es drastische Konsequenzen geben.  “: Gewalt an Frauen hat viele Gesichter, sie ist nicht immer physisch. Auch wenn die Sprüche von den Soldaten vielleicht nur als ‚Scherz‘ gesehen werden, handelt es sich dabei ganz klar um sprachliche Gewalt“", "Hinzu würde kommen, dass persönliche Daten der Frauen missbräuchlich verwendet wurden, um diese im Internet aufzuspüren und zu belästigen, so Grossmann: „Die Untersuchungskommission des Bundesheeres ist hier nicht ausreichend, diese Vorfälle sind auch strafrechtlich relevant.  “", "Ich werde auf jeden Fall eine parlamentarische Anfrage stellen, ob es solche Übergriffe auch bei anderen Massentests gab . “" ],
  "articleContentTranslated" : [ "That reported \"Today\". One woman described her experience as follows: “At the beginning I was greeted warmly by some young gentlemen, until I was sent to test site No. 14.", "I took off my FFP2 mask, whereupon one of the three men present winked at me and said: 'Well, we will definitely see each other again.' \"And then on:\" 'Well, we stick the chopsticks in both of you Holes, 'he said aloud, and everyone laughed.", "“Later also contacted on social media But that's not enough: A short time later, the woman was also contacted by some army soldiers on social networks. “Less than two hours later, to my horror, I received a Facebook friend request from the guy in question.", "The crowning glory of this audacity is the knowingly misuse of my data, which was used to find me on social media, ”said the Styrian in the report.", "\"Clear case of abuse of office\" The armed forces found out about the allegations on Tuesday, press spokesman Michael Bauer described: \"This is a clear case of abuse of office.", "These soldiers were given access to personal data, which they only got because they had tested, and they used this data improperly.", "And our disciplinary procedure is only applied when criminal proceedings are over. ”Women reported to @Heute_at that they were sexually harassed during # COVID19 tests and contacted after the test.", "I apologize for this completely unacceptable behavior. We report every case and punish it disciplinary.", "Please contact by DM. Pic.twitter.com/1UzlgLX7e8— Michael Bauer (@Bundesheerbauer) January 21, 2021 Around 60 soldiers from three agencies are said to have been in action, but the suspects have not yet been investigated, says Bauer:", "“The only thing we know right now is that it is a case from Graz. : But all the details, what kind of soldiers - were they military servants or professional soldiers, also the period and the place - are unfortunately not known to us at the moment \"", "Two women had commented anonymously on the Internet - but the women did not want to disclose details when asked by the armed forces, said Bauer: “One of them contacted me and thanked me, but she said the matter was done for her. \"", "However, the offer remains intact: if there are people who have been treated in this way by soldiers - that is completely unacceptable - then I ask these people to contact us.", "“Bundesheer sets up investigative commission The Styrian military command also wants to investigate the matter, which is why its boss Heinz Zöllner has already put together an investigative commission - but since neither the location nor the day or time are certain, an investigation is currently still difficult.", "In Graz, 300 to 400 soldiers have so far been deployed in the mass tests, according to Zöllner - he asks those affected to contact the armed forces directly: either by email or at any office.", "If you have precise information, you will file a complaint and initiate disciplinary proceedings, assured Bauer: \"I am extremely angry about such behavior,\" because it undermines all other colleagues who would do proper work.", "“No trivial offense” The women's spokeswoman and deputy club chairwoman of the Greens, Meri Disoski, underlined: “Sexual harassment is not a trivial offense, but violence. : It is all the worse when it comes from those who are actually responsible for protecting the population.", "I encourage all women affected to come forward so that those responsible can be held accountable. \"The defense spokesman for the Greens, David Stögmüller, said:\" We have to make sure that the armed forces are significantly more sensitive here.", "Therefore, measures to raise awareness and awareness among the existing team are needed as soon as possible and the measures must be anchored in basic training. We have already stipulated the need for action in the government agreement.", "Now it is important to implement measures quickly, because such incidents are absolutely unacceptable and must not be repeated under any circumstances \"", "The Greens announced a parliamentary question to Defense Minister Klaudia Tanner (ÖVP). SPÖ women in Styria demand \"drastic consequences\" The chairwoman of the SPÖ women in Styria, Federal Councilor Elisabeth Grossmann, condemned the incidents:", "“There must be drastic consequences here. “: Violence against women has many faces, it is not always physical. Even if the slogans may only be seen as a 'joke' by the soldiers, it is clearly a question of verbal violence \"", "In addition, the women's personal data was misused to track down and harass them on the Internet, according to Grossmann: “The Armed Forces investigative commission is not sufficient here, these incidents are also criminally relevant. \"", "In any case, I will ask a parliamentary question whether there have been such attacks in other mass tests. \"" ]
}