{
  "id" : "2C1gDCuW",
  "url" : "https://kurier.at/wirtschaft/immobiz/klassisch-oder-verspielt-inspirationen-fuer-den-ostertisch/401332311",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/5925795/46-176596147.jpg",
  "imageCopyright" : "Juergen Hammerschmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Klassisch oder verspielt: Inspirationen für den Ostertisch",
  "articleTitleTranslated" : "Classic or playful: inspirations for the Easter table",
  "articleContent" : [ "Auch dieses Osterfest steht unter besonderen Vorzeichen. Große Familienzusammenkünfte müssen weiterhin verschoben werden. Umso wichtiger ist es, auch im kleinen Kreise ein gelungenes Fest zu feiern. Das beginnt bei der Dekoration und endet bei einem gelungenen Festmahl.", "Schließlich will das Ende der Fastenzeit kulinarisch zelebriert werden. Was die Ostertafel betrifft, darf man der Fantasie freien Lauf lassen. Inspiration liefern hier zwei, die sich bestens mit Tischkultur auskennen.", "Andreas Rath, Geschäftsführer von J. & L.", "Lobmeyr auf der Wiener Kärntnerstraße, lässt auf der klassischen Ostertafel den Frühling erblühen, denn: „Ostern ist nicht nur das bedeutendste Fest in der christlichen Welt, es fällt auch mit dem Frühlingsbeginn zusammen, der die meisten Menschen in eine Aufbruchsstimmung versetzt“", "Gläser in Glockenform, bemalt mit Schmetterlingen, entzückende Keramikhasen und edles Porzellan machen die Tafel zum Augenschmaus. © Bild: Juergen Hammerschmid Eine Festtafel wie aus dem Bilderbuch.  “", "Auf dem Leinentischtuch  kommen die Glockenkelche aus dem Service von Josef Hoffmann  gut zur Geltung und harmonieren mit den Bechern des New Yorker Schmuckdesigners Ted Muehling. Tradition trifft Moderne auf dem wunderschön gedeckten, fröhlichen Tisch von J. & L.", "Lobmeyr.   „Gerade in Zeiten wie diesen freuen wir uns wieder mehr in die Natur hinaus gehen zu können und über das neue Leben, das dort erwacht. Dieser Gedanken wurde auch beim Ostertisch umgesetzt.", "Die Kelche der Lobmeyr Gläser in Formen von Knospen und Blüten, bemalt und graviert mit flatternden Schmetterlingen, lassen uns einen Blick auf den lang ersehnten Frühling werfen“ , schwärmt Andreas Rath, Geschäftsführer der Wiener Glasmanufaktur.  ", "Das bemalte Geschirr von Herend, aus der Serie  „Victoria“  war übrigens ursprünglich als Hochzeitsgeschenk an Prinz William und Prinzessin Kate vorgesehen. Daraus: Eierbecher mit Teller  € 108,33, Speiseteller € 108,33, Suppenteller € 72,50, große Vase € 734,17.", "Grüne Tischvase der Manufaktur Reichenbach  um € 51,67;  Mokkatasse mit Untertasse von Reichenbach um 42,50; Weinflasche mit Stöpsel um € 279,17. Alles bei Lobmeyr, Kärntner Straße 26, 1010 Wien. Eine andere Richtung schlägt Heimweh-Chefin Sonja Ladstätter-Fussenegger mit ihren Tischen ein.", "Der reduzierte Skandi-Chic setzt auf individuelles Keramik-Geschirr und bunten Material-Mix. © Bild: Kurier/Gerhard Deutsch Auch ein  traditionelles Fest wie Ostern lässt sich modern gestalten.", "Zum Beispiel im Skandi-Chic: Handgefertigtes Keramik-Geschirr bunt zusammengewürfelt, so clean und trotzdem chic wird der Osterbrunch zum Hygge-Fest. Eine große Auswahl an passendem Material gibt es bei Sonja Ladstätter-Fussenegger im Lifestyleshop Heimweh.", "„Keramik ist der große Trend derzeit. Das Schöne  an den Stücken ist, sie sind alle individuell und lassen sich gerade deshalb gut kombinieren. Unterschiedliche Teller, Schalen und Tassen können zusammen ein stimmiges Ergebnis liefern.", "Wichtig ist nur ein verbindendes Motiv, wie hier eben pastellige Töne“, erzählt die Einrichtungsexpertin. Frühlingsblumen in kräftigen Farben runden die moderne Ostertafel ab.", "Eierbecher von HK Living um € 6,90; Teekanne von Tranquillo um € 29,90; diverse Keramik-Teller von house doctor ab  € 9,90; gelbe Trinkgläser von Ferm Living um € 9,90 .    © Bild: Kurier/Gerhard Deutsch Nicht nur die Kleinen freuen sich über Tischdekoration zum Anfassen.", "Darum darf es ruhig verspielt zugehen auf dieser Tafel. Hasen und Kücken aus Filz schmücken  Tisch und Strauß. Eier-Wärmer müssen übrigens nicht zwingend  gehäkelt und ein bisschen kitschig sein. Als kleine Filzhasen getarnt, ergeben sie ein nützliches Deko-Element am Ostertisch.", "Buntes Geschirr in Kombination mit Korbelementen  machen den verspielten Tisch auch für Erwachsene zum Hingucker. Ovale Teller (von Bloomingville um € 22,90) sind an Ostern ein H(ei)light und auch später noch vielseitig einsetzbar. ", "Beim Einkaufen legt Heimweh-Chefin Sonja Ladstätter-Fussenegger Wert darauf, besondere Stücke zu finden: „Ich mag gerne, dass die Sachen im Geschäft auch eine Geschichte haben. Die hübschen Körbe stammen zum Beispiel aus Kenia.", "Jeder Korb wird von Hand gefertigt und ist dadurch ein Unikat. Und die Frauen schreiben kurze  Botschaften in ihre Werke.", "Das sind dann auch gleich nachhaltige Osternesterln.“ (Körbe von Hadithi in diversen Größen ab  € 19,90)    © Bild: Kurier/Gerhard Deutsch Bunt und verspielt ist nicht jedermanns Sache. Aber auch Ostern geht elegant und reduziert.", "Der schwarz-weiß Look für die Ostertafel ist so überraschend wie überzeugend. Die edle Zurückhaltung des Geschirrs bereitet etwa bunt gefärbten Eiern oder Frühlingsblumen die ideale Bühne.  ", "Deko-Expertin Sonja Ladstätter-Fussenegger ergänzt: „Schwarz-Weiße Deko ist sehr elegant und ist eine willkommene Abwechslung zum immer bunten Ostertisch.   Zudem lässt sie sich toll kombinieren, mit natürlichen Materialien wie Bast oder  Korb.  ", "Mit kräftigen Frühlingsblumen kombiniert, wird so jeder Tisch zum Hingucker.“   Das „Tischtuch“ mit Eiermuster kann man leider nicht nachkaufen. Die Inhaberin erzählt lachend: „Das sind austauschbare Fließen, die den großen Industrietisch zieren.", "Das Eiermuster ist zufällig.“  Tee-Tassen mit weißen Streifen von Sema Design um € 9,90, Bast-Sets von House doctor, um € 11,90. Diverse Deko-Eier ab € 0,90. Alles bei Heimweh, Wiedner Hauptstraße 81, 1050 Wien. © Bild: Kurier/Gerhard Deutsch" ],
  "articleContentTranslated" : [ "This Easter festival also has a special sign. Large family gatherings continue to have to be postponed. It is all the more important to have a successful party even in small groups. It starts with the decoration and ends with a successful feast.", "After all, the end of Lent needs to be celebrated with culinary delights. As for the Easter table, you can let your imagination run wild. Inspiration comes from two people who are very familiar with table culture.", "Andreas Rath, managing director of J. & L.", "Lobmeyr on Vienna's Kärntnerstraße, lets spring blossom on the classic Easter table, because: \"Easter is not only the most important festival in the Christian world, it also coincides with the beginning of spring, which puts most people in a spirit of optimism\"", "Bell-shaped glasses, painted with butterflies, adorable ceramic rabbits and fine porcelain make the table a feast for the eyes. © Image: Juergen Hammerschmid A banquet table like something out of a picture book. \"", "The bell goblets from the service by Josef Hoffmann come into their own on the linen tablecloth and harmonize with the mugs by New York jewelry designer Ted Muehling. Tradition meets modernity on the beautifully laid, cheerful table by J. & L.", "Lobmeyr. “Especially in times like these, we look forward to being able to go out into nature more and about the new life that is awakening there. This idea was also implemented at the Easter table.", "The goblets of the Lobmeyr glasses in the shape of buds and flowers, painted and engraved with fluttering butterflies, give us a glimpse of the long-awaited spring, ”enthuses Andreas Rath, managing director of the Wiener Glasmanufaktur.", "The painted tableware by Herend from the \"Victoria\" series was originally intended as a wedding present to Prince William and Princess Kate. From it: egg cup with plate € 108.33, dinner plate € 108.33, soup plate € 72.50, large vase € 734.17.", "Green table vase from the Reichenbach manufactory for € 51.67; Mocha cup and saucer by Reichenbach at 42.50; Wine bottle with stopper for € 279.17. Everything at Lobmeyr, Kärntner Straße 26, 1010 Vienna. Homesick boss Sonja Ladstätter-Fussenegger takes a different direction with her tables.", "The reduced Scandi chic relies on individual ceramic tableware and a colorful mix of materials. © Image: Kurier / Gerhard Deutsch Even a traditional festival like Easter can be designed in a modern way.", "For example in Scandi chic: hand-made ceramic tableware thrown together in bright colors, so clean and yet chic the Easter brunch becomes a hygge festival. A large selection of suitable material is available from Sonja Ladstätter-Fussenegger in the Heimweh lifestyle shop.", "“Ceramics is the big trend right now. The nice thing about the pieces is that they are all individual and can therefore be easily combined. Different plates, bowls and cups together can produce a harmonious result.", "The only important thing is a connecting motif, like the pastel shades here, ”explains the furnishing expert. Spring flowers in strong colors complete the modern Easter table.", "HK Living egg cups for € 6.90; Tranquillo teapot for € 29.90; various ceramic plates from house doctor from € 9.90; yellow drinking glasses from Ferm Living for € 9.90. © Image: Kurier / Gerhard Deutsch Not only the little ones enjoy table decorations that you can touch.", "That is why it can be playful on this board. Felt rabbits and chicks decorate the table and bouquet. By the way, egg warmers don't have to be crocheted and a bit cheesy. Disguised as small felt bunnies, they make a useful decorative element on the Easter table.", "Colorful tableware in combination with wicker elements make the playful table an eye-catcher for adults too. Oval plates (from Bloomingville for € 22.90) are a H (ei) light at Easter and can also be used in many ways later.", "When shopping, Heimweh boss Sonja Ladstätter-Fussenegger attaches great importance to finding special pieces: “I like that the things in the store also have a story. The pretty baskets come from Kenya, for example.", "Each basket is made by hand and is therefore unique. And the women write short messages in their works.", "These are also sustainable Easter nests. ”(Hadithi baskets in various sizes from € 19.90) © Image: Kurier / Gerhard Deutsch Colorful and playful is not for everyone. But Easter is also elegant and reduced.", "The black and white look for the Easter table is as surprising as it is convincing. The noble restraint of the dishes creates the ideal stage for brightly colored eggs or spring flowers, for example.", "Decoration expert Sonja Ladstätter-Fussenegger adds: “Black and white decoration is very elegant and is a welcome change from the always colorful Easter table. It can also be combined with natural materials such as raffia or wicker.", "Combined with strong spring flowers, every table becomes an eye-catcher. ”Unfortunately, the“ tablecloth ”with egg pattern cannot be bought later. The owner says with a laugh: “These are interchangeable tiles that adorn the large industrial table.", "The egg pattern is random. ”Tea cups with white stripes from Sema Design for € 9.90, raffia sets from House doctor for € 11.90. Various decorative eggs from € 0.90. Everything if you are homesick, Wiedner Hauptstraße 81, 1050 Vienna. © Image: Kurier / Gerhard Deutsch" ]
}