{
  "id" : "2caz2ar9",
  "url" : "https://kurier.at/wirtschaft/elon-musk-aendert-offizielle-jobbezeichnung-bei-tesla-in-technoking/401218920",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T12:51:23Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/4923340/46-175377364.jpg",
  "imageCopyright" : "REUTERS/HANNIBAL HANSCHKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Elon Musk ändert offizielle Jobbezeichnung in \"Technoking\"",
  "articleTitleTranslated" : "Elon Musk changes official job title to \"Technoking\"",
  "articleContent" : [ "Der für seine Eskapaden bekannte Tesla-Chef Elon Musk hat sich in der internen Hierarchie des Elektroauto-Herstellers einen Königstitel zugelegt. Musk sei nun der \"Technoking of Tesla\", meldete das Unternehmen am Montag in einer Pflichtmitteilung bei der US-Börsenaufsicht SEC.", "Finanzchef Zack Kirkhorn trage ab sofort den Titel \"Master of Coin\" (etwa: \"Meister der Münze\") - in Anlehnung an die jüngsten Geschäfte Teslas mit Kryptowährungen wie Bitcoin. Ihre Positionen als Konzern- und Finanzchef behielten Musk und Kirkhorn weiter, schränkte Tesla ein.", "Der 49-jährige Musk sorgt immer wieder unter anderem mit seinen Tweets für Aufsehen und mitunter auch für starke Bewegungen an den Finanzmärkten.", "Ein Investor des US-Elektroautobauers wirft dem Milliardär in einer jüngsten Klage \"erratische\" Twitter-Nachrichten vor, die das Unternehmen angeblich hohen juristischen Risiken und milliardenschweren Kursverlusten aussetzten.", "Im Mai 2020 etwa ließ Musk Teslas Aktien mit einer Reihe sonderbarer Tweets an einem einzelnen Handelstag um mehr als zehn Prozent fallen.", "Damals schrieb er unter anderem, dass er den Börsenwert des Unternehmens für zu hoch halte und kündigte an, sich von fast allem physischen Besitz trennen zu wollen. Am 1. April 2019 postete er ein Scherzfoto über eine Tesla-Pleite." ],
  "articleContentTranslated" : [ "The Tesla boss Elon Musk, known for his antics, has gained a royal title in the internal hierarchy of the electric car manufacturer. Musk is now the \"Technoking of Tesla\", the company reported on Monday in a mandatory notification to the US Securities and Exchange Commission.", "CFO Zack Kirkhorn is now carrying the title \"Master of Coin\" (roughly: \"Master of Coin\") - based on Tesla's most recent dealings with cryptocurrencies such as Bitcoin. Musk and Kirkhorn retained their positions as group and finance directors and restricted Tesla.", "The 49-year-old Musk repeatedly causes a stir with his tweets and sometimes also for strong movements in the financial markets.", "In a recent lawsuit, an investor in the US electric car maker accuses the billionaire of \"erratic\" Twitter messages, which allegedly exposed the company to high legal risks and billions in price losses.", "In May 2020, for example, Musk dropped Tesla's stock by more than ten percent in a single trading day in a series of weird tweets.", "At the time, he wrote, among other things, that he thought the company's market value was too high and announced that he would want to dispose of almost all physical possessions. On April 1, 2019, he posted a joke photo about a Tesla bankruptcy." ]
}