{
  "id" : "2cH2bDnD",
  "url" : "https://kurier.at/wirtschaft/bitcoin-steigt-auf-mehr-als-29000-dollar/401144196",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T13:30:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4791846/46-168946079.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bitcoin steigt auf mehr als 29.000 Dollar",
  "articleTitleTranslated" : "Bitcoin rises to more than $ 29,000",
  "articleContent" : [ "Die Digitalwährung Bitcoin ist zu Silvester erstmals über 29.000 US-Dollar (23.613,71 Euro) gestiegen. Am Donnerstag erreichte der Kurs auf der Luxemburger Handelsplattform Bitstamp in der Nacht ein neues Rekordhoch bei 29.292 Dollar.", "Zu Mittag fiel der Bitcoin etwas zurück und wurde bei 28.983 Dollar gehandelt. Seit Anfang November befindet sich der Bitcoin in einem rasanten Höhenflug. In dieser Zeit hat sich der Kurs mehr als verdoppelt.", "Der Bitcoin ist die älteste und mit Abstand bekannteste Digitalwährung. Zuletzt hatten Experten die Marktkapitalisierung auf etwa 500 Milliarden Dollar geschätzt. Für den Anstieg des Bitcoin auf das aktuelle Rekordhoch kurz vor dem Jahreswechsel gibt es keine passende Begründung.", "Für den jüngsten Höhenflug wird am Markt aber immer wieder angeführt, dass die Digitalwährung zuletzt stärker in den Fokus großer Finanzinvestoren gerückt sei und stärker nachgefragt werde.", "Vor allem die Ankündigung des Bezahldienstes Paypal, seinen Kunden das Bezahlen mit Bitcoins zu ermöglichen, hatte einen enormen Nachfrageschub zur Folge. Experten warnen allerdings auch vor den extremen Kursschwankungen, die immer wieder beim Bitcoin zu beobachten sind.", "So war der Kurs der Digitalwährung vor drei Jahren in kurzer Zeit um etwa 70 Prozent eingebrochen." ],
  "articleContentTranslated" : [ "The digital currency Bitcoin rose to over 29,000 US dollars (23,613.71 euros) for the first time on New Year's Eve. On Thursday, the price on the Luxembourg trading platform Bitstamp reached a new record high at $ 29,292 during the night.", "At noon, Bitcoin fell back a bit, trading at $ 28,983. Bitcoin has been skyrocketing since the beginning of November. During this time, the price has more than doubled.", "Bitcoin is the oldest and by far the best-known digital currency. Experts had recently estimated the market capitalization to be around $ 500 billion. There is no suitable reason for the rise in Bitcoin to the current record high shortly before the turn of the year.", "For the latest soaring, the market repeatedly states that the digital currency has recently moved more into the focus of major financial investors and is in greater demand.", "In particular, the announcement by the payment service PayPal that it would allow its customers to pay with Bitcoins resulted in an enormous surge in demand. However, experts also warn of the extreme price fluctuations that can be observed time and again with Bitcoin.", "Three years ago, the rate of the digital currency collapsed by around 70 percent in a short time." ]
}