{
  "id" : "2DExntoN",
  "url" : "https://www.diepresse.com/5919581/Corona_Bisher-erst-knapp-16000-Menschen-in-Oesterreich-geimpft?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-07T12:58:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/5/d/5919581/CORONA-IMPFUNG-LOKALAUGENSCHEIN-BEI-HERBA-CHEMOSAN--ANSCHOBER_1610017342235576_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bisher erst knapp 16.000 Menschen in Österreich geimpft",
  "articleTitleTranslated" : "So far, just under 16,000 people in Austria have been vaccinated",
  "articleContent" : [ "Gesundheitsminister Anschober rechtfertigt die „Pilotphase“ der Impfkampagne. „Wir haben keinen Mangel an Impfstoff, sondern ein Produktions- bzw. ein Lieferproblem\", betont der Covid-Sonderbeauftragte Auer.", "Bisher sind in Österreich für 15.905 Personen Covid-19-Impfstoffe zur Verimpfung ausgeliefert worden. Diese Zahl hat das Gesundheitsministerium am Donnerstag bekannt gegeben.", "Von den unmittelbar zur Verimpfung zugestellten Dosen des Herstellers Biontech/Pfizer sind mit 5525 die meisten nach Vorarlberg gegangen. Damit hat das westlichste Bundesland mit einem Anteil von 4,5 Prozent an der Gesamtbevölkerung mehr als ein Drittel der verimpften Dosen erhalten.", "In Wien sind bisher 5330 Dosen zur Verimpfung gelangt, in Niederösterreich 2690, in Salzburg 905.  Tirol hat 485 Impfdosen erhalten, Oberösterreich 460 und Kärnten 300.  Das Burgenland hat 170 Dosen zur Verimpfung bekommen, die Steiermark mit über 1,24 Millionen Einwohnern 40. 30.000 Impfungen bis Ende der Woche Bis Ende der Woche sollen fast 30.000 Menschen gegen Corona geimpft sein.  ", "Dieses Ziel nannte Gesundheitsminister Rudolf Anschober (Grüne) bei einer Pressekonferenz. Ab Montag soll die Impfkampagne dann „in die Breite“ gehen, dafür gebe es schon weit über 30.000 Anmeldungen. Zumindest weitere 55.000 Impfungen sollen in der kommenden Woche stattfinden.", "Die Regierung hatte zuletzt auf massive Kritik an der Impfkampagne reagiert und die Impfungen vorgezogen, deren offizieller Start eigentlich für den 12.  Jänner geplant war. Anschober verteidigte am Donnerstag, dass man eine „Pilotphase“ durchgeführt habe.", "Es habe schließlich diverse Herausforderungen gegeben, etwa die erforderliche Kühlung des Impfstoffes oder die Vorbereitungen in den Alters- und Pflegeheimen, wo zuerst geimpft wird.", "Der Mittwoch sei wegen der Zulassung des Moderna-Impfstoffes „ein guter Tag für ganz Europa“ gewesen, betonte der Minister. Im ersten Quartal erwarte Österreich 200.000 Impfdosen dieses Herstellers. Von Biontech/Pfizer würden in diesem Zeitraum rund eine Million Dosen geliefert.", "Für den Februar hofft der Minister auf die Genehmigung des Produkts von Astra/Zeneca. Im Sommer soll es ein konkretes Impfangebot für jeden Einwohner Österreichs geben, versprach Anschober.", "„Haben keinen Mangel an Impfstoff\" Der Covid-Sonderbeauftragte im Gesundheitsministerium, Clemens Martin Auer, betonte: „Wir haben keinen Mangel an Impfstoff, sondern ein Produktions- bzw. ein Lieferproblem, und das wird von Tag zu Tag kleiner“", "Dass die Hersteller derzeit noch nicht genug Liefermengen auf den Markt bringen könnten, verwundere nicht angesichts des Tempos der Entwicklungen.  “", "Auer verteidigte, dass die EU auf mehrere Hersteller setzte: Man habe im Juni nicht wissen können, dass Biontech/Pfizer die schnellsten seien oder überhaupt zugelassen würden.", "Gerüchte über eine Ablöse Auers dementierte Anschober übrigens: \"Ich schätze die Arbeit dieses Teams sehr, das sind sehr, sehr engagierte Mitarbeiter und Mitarbeiterinnen und von daher gibt es null Notwendigkeit, auch nur irgendeine personelle Veränderung durchzuführen.\"" ],
  "articleContentTranslated" : [ "Health Minister Anschober justifies the \"pilot phase\" of the vaccination campaign. \"We don't have a shortage of vaccine, but a production or delivery problem,\" emphasizes the Covid Special Representative Auer.", "So far, Covid-19 vaccines for vaccination have been delivered to 15,905 people in Austria. The Ministry of Health announced this number on Thursday.", "Of the cans from the manufacturer Biontech / Pfizer that were immediately delivered for vaccination, the majority (5525) went to Vorarlberg. This means that the westernmost state, with a share of 4.5 percent of the total population, received more than a third of the inoculated doses.", "So far 5,330 doses have been vaccinated in Vienna, 2,690 in Lower Austria, 905 in Salzburg. Tyrol received 485 doses, Upper Austria 460 and Carinthia 300. Burgenland received 170 doses for vaccination, Styria with over 1.24 million inhabitants 40. 30,000 vaccinations by the end of the week By the end of the week, almost 30,000 people should be vaccinated against Corona.", "Health Minister Rudolf Anschober (Greens) named this goal at a press conference. From Monday, the vaccination campaign is supposed to go “broadly”, for which there are already well over 30,000 registrations. At least another 55,000 vaccinations should take place in the coming week.", "The government recently responded to massive criticism of the vaccination campaign and brought the vaccinations forward, the official start of which was actually planned for January 12th. Anschober defended on Thursday that a \"pilot phase\" had been carried out.", "In the end, there were various challenges, such as the necessary cooling of the vaccine or the preparations in the old people's and nursing homes, where vaccination is first carried out.", "Wednesday was \"a good day for all of Europe\" because of the approval of the Moderna vaccine, the minister stressed. Austria expects 200,000 vaccine doses from this manufacturer in the first quarter. Around one million cans would be delivered by Biontech / Pfizer during this period.", "The minister is hoping for the approval of the Astra / Zeneca product in February. In the summer there should be a specific vaccination offer for every inhabitant of Austria, promised Anschober.", "\"We do not have a shortage of vaccine\" The Covid Special Representative in the Ministry of Health, Clemens Martin Auer, emphasized: \"We do not have a shortage of vaccine, but a production or delivery problem, and that is getting smaller every day\"", "Given the pace of developments, it is not surprising that manufacturers are currently unable to bring enough delivery quantities onto the market. \"", "Auer defended that the EU relied on several manufacturers: In June it was not possible to know that Biontech / Pfizer were the fastest or would even be approved.", "By the way, Anschober denied rumors about a transfer from Auers: \"I really appreciate the work of this team, they are very, very committed employees and therefore there is no need to make any personal changes.\"" ]
}