{
  "id" : "2e850ZVp",
  "url" : "https://www.derstandard.at/story/2000125178393/neues-album-von-lana-del-rey-elf-schlaflieder?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T06:00:01Z[UTC]",
  "author" : "Amira Ben Saoud",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neues Album von Lana Del Rey: Elf Schlaflieder",
  "articleTitleTranslated" : "New album by Lana Del Rey: Eleven lullabies",
  "articleContent" : [ "Lana Del Rey, die vor zehn Jahren mit ihrem damals als \"Hollywood sadcore\" bezeichneten Sound blitzartig den Status einer Ausnahmeerscheinung im Popgeschäft erreichte, hat seither als Musikerin fraglos viel geleistet.", "Sie hätte sich also nicht der Physik verschreiben müssen, genauer: der gravitativen Zeitdilatation.", "Vielleicht dauert ihr neues Album Chemtrails Over the Country Club im Weltraum tatsächlich nur die 46 angegebenen Minuten, aber hier auf Erden, wo die Gravitation stärker ist und die Zeit langsamer vergeht, kommt es einem vor wie eine halbe Ewigkeit.", "Das Einzige, was an diesem Album zu schnell ging, war die Auslieferung der CDs: Offenbar wurden einige Tonträger zu früh versandt, woraufhin das Album geleakt, also illegal ins Internet gestellt, wurde.", "Auch zach. Bereits die erste Nummer White Dress will und will kein Ende nehmen. Die 35-jährige gebürtige New Yorkerin erinnert sich darin an ihr 19-jähriges Kellnerinnen-Ich, das gerne weiße, enge Kleider trug und die White Stripes hörte, zurück – und das fünf Minuten lang ohne Pointe.", "Gesungen wird auch kaum, die ganze Nummer ist ein einziger Aerosol-Ausstoß – textlich und musikalisch bis zum Nihilismus reduziert. Genauso unmunter geht es auch die nächsten zehn Nummern weiter.", "Allesamt ganz langsame, melancholische Balladen, mehr als zurückhaltend von Jack Antonoff, der letzthin auch für Taylor Swifts verträumte Quarantäne-Alben (Folklore, Evermore) ein paar Instrumente streichelte, produziert.", "Antonoff hatte auch bereits am hochgelobten Vorgänger-Album Del Reys, Norman Fucking Rockwell! , gewerkt, das 2019 erschienen war. Das fiel zwar auch durchwegs ruhig aus, war aber im Gegensatz zu Chemtrails Over the Country Club nicht langweilig.", "In den Texten bleibt Del Rey bei ihren alten Themen: Herzen brechende Männer, Einsamkeit und die Nostalgie nach deinem fiktiven vergangenen Amerika. Auch hier hatte sie auf Norman Fucking Rockwell!", "bereits reflektiertere erzählerische Zugänge gewählt, wirkte insgesamt als Musikerin reifer. 2020 veröffentlichte Del Rey dann das im Zeichen der Sinnsuche stehende Buch Violet Bent Backwards over the Grass mit Gedichten, Kurzgeschichten und Fotos, das auch als Spoken-Word-Album mit Musik von Antonoff veröffentlicht wurde – genau das richtige Format für pandemiebedingt entschleunigte Zeiten.  ", "Darin erwähnt sie auch Bob Dylan – nicht nur, weil die 60er als dessen Hochzeit gelten und damit genau jenes Jahrzehnt sind, nach dem sich Del Rey so sehr sehnt, sondern auch weil sie in ihm als Songschreiber und Autor sicherlich ein Vorbild sieht.", "Über Dylan als Poet lässt sich herrlich streiten, bei Del Rey trennt sich die Spreu vom Weizen aber auf einen Blick. Wiewohl ihr immer wieder tolle, poetische Einzeiler gelingen, überwiegen die textlichen Banalitäten auf Chemtrails Over The Country Club bei weitem.", "Wir haben das nicht nur alles schon tausendfach gehört, seit es sehnsuchtsvoll singende Frauen gibt, wir haben es auch von Lana Del Rey schon genauso gehört. Soll nicht heißen, dass diese elf neuen Songs nicht alle schön klingen würden.", "Breaking Up Slowly, das Del Rey mit der Countrysängerin Nikki Lane im Duett singt, ist ein kleiner Höhepunkt und unterstreicht Del Reys Hinwendung zu Country und Folk, die sich ja bereits schon lange abgezeichnet hatte.", "Auch das Joni-Mitchell-Cover For Free, das sie zusammen mit Zella Day und der famosen Weyes Blood interpretiert, gelingt ihr gut. Doch produziert reine Schönheit selten spannende Alben, als Schlafmittel kann man diese Chemtrails aber schon verwenden. (Amira Ben Saoud, 19.3.2021)" ],
  "articleContentTranslated" : [ "Lana Del Rey, who ten years ago with her sound, then known as \"Hollywood sadcore\", achieved the status of an exceptional phenomenon in the pop business in a flash, has undoubtedly achieved a lot as a musician since then.", "So it shouldn't have dedicated itself to physics, more precisely: to gravitational time dilation.", "Perhaps their new album Chemtrails Over the Country Club in Space actually only lasts the 46 specified minutes, but here on earth, where gravity is stronger and time passes more slowly, it feels like an eternity.", "The only thing that went too fast about this album was the delivery of the CDs: Apparently some records were sent out too early, whereupon the album was leaked, i.e. illegally posted on the Internet.", "Also zach. Even the first number White Dress doesn't want to and doesn't want to end. The 35-year-old New Yorker remembers her 19-year-old waitress, who liked to wear white, tight dresses and heard the white stripes - for five minutes without a punchline.", "There is hardly any singing either, the whole number is a single aerosol emission - lyrically and musically reduced to nihilism. The next ten numbers continue just as lively.", "All of them very slow, melancholy ballads, more than cautiously produced by Jack Antonoff, who recently stroked a few instruments for Taylor Swift's dreamy quarantine albums (Folklore, Evermore).", "Antonoff also featured on the critically acclaimed previous Del Reys album, Norman Fucking Rockwell! , worked, which was released in 2019. That was consistently calm, but unlike Chemtrails Over the Country Club, it wasn't boring.", "In the lyrics, Del Rey sticks to her old themes: heartbreaking men, loneliness, and nostalgia for your fictional past America. Here, too, she had Fucking Rockwell on Norman!", "Selected narrative approaches that were already more reflective, seemed more mature overall as a musician. In 2020 Del Rey then published the book Violet Bent Backwards over the Grass, which was dedicated to the search for meaning, with poems, short stories and photos, which was also published as a spoken word album with music by Antonoff - exactly the right format for pandemic-related decelerated times.", "She also mentions Bob Dylan in it - not only because the 60s are considered his wedding and therefore exactly the decade Del Rey longs for so much, but also because she certainly sees him as a role model as a songwriter and author.", "It is wonderful to argue about Dylan as a poet, but with Del Rey the wheat is separated from the chaff at a glance. Although she always succeeds in great, poetic one-liners, the textual banalities on Chemtrails Over The Country Club far outweigh them.", "Not only have we heard all of this a thousand times since there were longingly singing women, we have also heard it from Lana Del Rey as well. Not to say that these eleven new songs don't all sound nice.", "Breaking Up Slowly, which Del Rey sings in a duet with country singer Nikki Lane, is a small highlight and underscores Del Rey's focus on country and folk, which had already emerged for a long time.", "The Joni Mitchell cover For Free, which she interprets together with Zella Day and the famous Weyes Blood, is also good. But pure beauty rarely produces exciting albums, but these chemtrails can be used as a sleep aid. (Amira Ben Saoud, March 19, 2021)" ]
}