{
  "id" : "2ehPofFC",
  "url" : "https://wien.orf.at/stories/3076556/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-18T13:51:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zweifel am CoV-Krisenmanagement steigt",
  "articleTitleTranslated" : "Doubts about the CoV crisis management are increasing",
  "articleContent" : [ "Die Angst vor einer Ansteckung ist wieder gestiegen (57 Prozent der Befragten).  Erstmals seit April ist auch die Bereitschaft gestiegen, vorübergehend Freiheitsrechte aufzugeben (80 Prozent).", "Dennoch ist laut der Studie nur noch die Hälfte der Bevölkerung der Meinung, dass die Regierung mit dem Virus richtig umgeht.  Der Anteil jener, die der Meinung sind, die Pandemie sei nicht unter Kontrolle, erreichte mit 83 Prozent den höchsten Wert seit dem Ausbruch der Krise.Institut sieht „Hinwendung zum Negativen“ Das geht aus einer am Mittwoch präsentierten Studie hervor, die das Gallup-Institut in Kooperation mit dem Medienhaus Wien erstellt hat.", "Das Institut erhebt seit Mitte März regelmäßig die Stimmungslage sowie die Mediennutzung in der Coronavirus-Krise.  Für die aktuelle Umfrage wurden 1.000 Personen zwischen 5. und 10.", "November online befragt.  Sie ist repräsentativ für die webaktive Bevölkerung ab 16 Jahren.  „Wir haben in allen Fragen eine Hinwendung zum Negativen“, sagte die Leiterin des Gallup-Instituts, Andrea Fronaschütz, bei der Präsentation der Studie.", "Viele Werte seien mit jenen aus dem März vergleichbar.  Zum ersten Mal ist knapp mehr als die Hälfte der Befragten (51 Prozent) der Ansicht, dass die Maßnahmen zur Coronavirus-Bekämpfung mehr Schäden verursachen werden als Covid-19 selbst.Wirtschaftliche Folgen schwerwiegender eingeschätzt Freiheitseinschränkungen und soziale Isolation werden indirekt zu mehr gesundheitlichen Schäden führen als die Krankheit selbst, glauben 56 Prozent. 63 Prozent vermuten, dass die wirtschaftlichen Folgen der Maßnahmen das Leben von mehr Menschen zerstören werden als das Coronavirus.", "Erstmals abgefragt wurde, wie sich die Österreicher im Vergleich zu anderen EU-Ländern sehen: Fast zwei Drittel (60 Prozent) sagen, dass es uns in der Krise besser gehe als Menschen in anderen Ländern.", "Allerdings sind nur 42 Prozent der Meinung, dass Österreich bei der Bewältigung der Coronavirus-Krise mehr Erfolg als andere habe und nur 39 Prozent finden, dass die österreichische Regierung eine bessere Strategie als andere EU-Länder verfolge.81 Prozent meiden gelegentlich CoV-Berichterstattung Auch der Medienkonsum wurde vom Gallup-Institut wieder untersucht: Hier mache sich eine Ermüdung breit, die mittlerweile bei 81 Prozent gelegentlich zu einem aktiven Vermeiden von Nachrichten über das Coronavirus geführt habe, sagte Fronaschütz.", "Mehr als ein Drittel meiden sie häufig bzw. sehr häufig, weitere 46 Prozent weichen ihnen gelegentlich aus.  Als Grund geben 45 Prozent an, dass sie sich durch zu viele Nachrichten überlastet fühlen und es schwierig sei, den Überblick zu behalten. 29 Prozent sagen, es beeinträchtige ihr psychisches Wohlbefinden, 14 Prozent vertrauen den Medien nicht.", "Die am häufigsten genutzte Nachrichtenquelle, um sich über das Virus zu informieren, ist weiterhin das Fernsehen (79 Prozent), gefolgt von Zeitungen (Print und Online; 56 Prozent), Radio (49 Prozent) und den Sozialen Medien (32 Prozent)." ],
  "articleContentTranslated" : [ "The fear of infection has increased again (57 percent of those surveyed). For the first time since April, the willingness to temporarily give up civil liberties has increased (80 percent).", "Nevertheless, according to the study, only half of the population still believes that the government is dealing with the virus properly. The proportion of those who are of the opinion that the pandemic is not under control, at 83 percent, reached the highest value since the outbreak of the crisis. The institute sees “turning to the negative”. Institute in cooperation with Medienhaus Wien.", "Since mid-March, the institute has been regularly collecting the mood and media usage in the coronavirus crisis. For the current survey, 1,000 people between the ages of 5 and 10 were asked.", "Interviewed online in November. It is representative of the web-active population aged 16 and over. “We have turned towards the negative in all questions,” said the director of the Gallup Institute, Andrea Fronaschütz, when presenting the study.", "Many values are comparable to those from March. For the first time, just over half of those surveyed (51 percent) are of the opinion that measures to combat coronavirus will cause more damage than Covid-19 itself. Economic consequences are assessed to be more serious, restrictions on freedom and social isolation will indirectly lead to more damage to health than the disease itself, 56 percent believe. 63 percent suspect that the economic consequences of the measures will destroy the lives of more people than the coronavirus.", "For the first time it was asked how Austrians see themselves in comparison to other EU countries: Almost two thirds (60 percent) say that we are doing better during the crisis than people in other countries.", "However, only 42 percent are of the opinion that Austria has been more successful than others in overcoming the coronavirus crisis and only 39 percent think that the Austrian government is pursuing a better strategy than other EU countries. 81 percent also occasionally avoid CoV reporting the media consumption was examined again by the Gallup Institute: Fatigue is spreading here, which has now occasionally led 81 percent to actively avoid news about the corona virus, said Fronaschütz.", "More than a third avoid them frequently or very often, a further 46 percent avoid them occasionally. 45 percent give the reason that they feel overwhelmed by too many messages and that it is difficult to keep track. 29 percent say it affects their mental wellbeing, 14 percent don't trust the media.", "The news source most frequently used to find out about the virus continues to be television (79 percent), followed by newspapers (print and online; 56 percent), radio (49 percent) and social media (32 percent)." ]
}