{
  "id" : "2eLtTK5N",
  "url" : "https://www.diepresse.com/5946149/Luftfahrt_Flughafen-fordert-Kurzarbeit-bis-Ende-2022?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T10:05:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/b/2/5/5946149/E3930E8C-6502-4AB8-B158-8F33B13C8E43_v0_h_v0.jpg",
  "imageCopyright" : "imago images/SKATA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Flughafen fordert Kurzarbeit bis Ende 2022",
  "articleTitleTranslated" : "Airport calls for short-time work until the end of 2022",
  "articleContent" : [ "Ohne langfristige staatliche Hilfe und Reisefreiheit für Immune oder frisch Getestete würden zehntausende Menschen im Tourismus den Job verlieren. 2020 gab es ein Passagierminus von mehr als 75 Prozent.", "Wien. Rund zehn Prozent des Vorkrisenniveaus betrage die derzeitige Auslastung am Flughafen Wien, sagt Flughafen-Vorstand Julian Jäger am Donnerstag anlässlich der Präsentation der Bilanz für 2020.  Und diese ist wie erwartet tiefrot ausgefallen.", "Um 75 Prozent ging das Passagieraufkommen im ersten Jahr der Corona-Pandemie zurück – auf 7,8 Millionen Passagiere. Etwa jenem Niveau, das der Wiener Flughafen im Jahr 1994 hatte. Das machte sich auch in der Bilanz bemerkbar.", "Der Umsatz sank um 61 Prozent auf 333,7 Mio. Und trotz eines Sparpakets im Ausmaß von 200 Mio. Euro setzte es statt eines Gewinns von über 180 Mio. Euro wie wie ursprünglich erwartet einen Verlust von 75,7 Mio.", "Euro. Für heuer erhofft der Flughafen wieder einen Anstieg des Reiseverkehrs auf insgesamt rund 40 Prozent des Volumens von 2019.  Und auch in den kommenden Jahren soll die Erholung nur zäh erfolgen. 2022 hofft man auf etwa 70 Prozent des Vorkrisenniveaus, 2023 auf rund 80 Prozent.", "„Das Instrument der Kurzarbeit muss daher weiter zur Verfügung stehen“, fordert Flughafen-Vorstand Günther Ofner. „Zumindest bis Ende 2022.“ Laut derzeitiger Regelung soll die Kurzarbeit im heurigen Juni auslaufen.", "Ob sie erneut verlängert wird, ist derzeit noch nicht absehbar. Arbeitsminister Martin Kocher hat bei seinem Antritt im Jänner jedoch gemeint, dass die Kurzarbeit „kein Dauerinstrument“ sei. Gäbe es keine Verlängerung, dann würde es wohl zu Kündigungen kommen.", "Nicht nur beim Flughafen, sondern auch in der gesamten Tourismusbranche, in der es um „zehntausende Jobs“ gehe, so Ofner.", "Mit Kurzarbeit hoffe er, dass der Flughafen seinen derzeitigen Personalstand von rund 5200 bis auf das Zielniveau für 2023 von rund 4700 bis 4800 Mitarbeitern durch natürliche Fluktuation senken könne.", "Voraussetzung für die Erholung des Geschäfts sei jedoch auch die baldige Reisefreiheit für Menschen, die geimpft, aufgrund einer kürzlichen Erkrankung immun oder frisch getestet sind. ", "„Andauernde Einschränkungen für an sich gesunde Menschen sind weder rechtlich, noch politisch noch ethisch-moralisch zu rechtfertigen“, so Ofner. Er appelliert an die Politik, hier möglichst bald eine – wenn geht EU-einheitliche – Lösung für einen digitalen Impfpass zu finden.", "Österreich solle hier mit anderen Tourismusländern eine „Koalition der Willigen“ bilden, um zurückhaltende Länder wie etwa Deutschland zu überzeugen. Beim Flughafen selbst rechnet man damit, dass die Mitarbeiter im April die Impfung erhalten werden.", "Da die Politik kritische Infrastruktur nicht mehr vorziehen wolle, sei man nun ebenfalls erst in Phase 3. Ofner hofft aber, dass der Impfstoff von Johnson & Johnson eine Beschleunigung der Impfungen bringt.", "Bisher hat der Flughafen rund 200.000 PCR-Tests für seine Mitarbeiter durchgeführt. Dass die Menschen wieder vereisen wollen, zeigten aktuelle Umfragen.  „Der Reisebedarf der Österreicher ist sehr groß.", "Ein Drittel will im Sommer oder Herbst mit dem Flugzeug ins Ausland fliegen“, so Ofner. Und hier könne man auch leicht beim Check-in überprüfen, ob jemand immun oder zumindest nicht infiziert ist, ergänzt Jäger.", "„Wir haben uns nach den Anschlägen vom 11.  September 2001 daran gewöhnt, dass es selbstverständlich ist, dass man am Flughafen auf Waffen untersucht wird.", "Künftig wird es selbstverständlich sein, dass auch der Gesundheitsstatus überprüft wird.“ Heuer will der Flughafen Wien wieder „eine schwarze Null“ schaffen. Die Süderweiterung und die dritte Piste wurde auf unbestimmte Zeit nach hinten geschoben." ],
  "articleContentTranslated" : [ "Without long-term government aid and freedom of travel for immune or newly tested people, tens of thousands of people would lose their jobs in tourism. In 2020 there was a drop in passengers of more than 75 percent.", "Vienna. The current occupancy rate at Vienna Airport is around ten percent of the pre-crisis level, said airport board member Julian Jäger on Thursday at the presentation of the balance sheet for 2020. And, as expected, it turned out deep red.", "The number of passengers fell by 75 percent in the first year of the corona pandemic - to 7.8 million passengers. Around the same level that Vienna Airport had in 1994. This was also noticeable in the balance sheet.", "Sales fell by 61 percent to 333.7 million. And despite a savings package of 200 million euros, instead of a profit of over 180 million euros, as originally expected, a loss of 75.7 million euros.", "Euro. For this year, the airport is hoping for an increase in travel to a total of around 40 percent of the volume of 2019. And the recovery is also expected to be slow in the coming years. In 2022 it is hoped that it will be around 70 percent of the pre-crisis level, and around 80 percent in 2023.", "“The instrument of short-time work must therefore continue to be available,” demands Günther Ofner, board member of the airport. “At least until the end of 2022.” According to the current regulation, short-time work should expire this June.", "It is currently not foreseeable whether it will be extended again. However, when he took office in January, Labor Minister Martin Kocher said that short-time work was “not a permanent instrument”. If there was no extension, there would probably be terminations.", "Not only at the airport, but also in the entire tourism industry, which is about \"tens of thousands of jobs\", says Ofner.", "With short-time working, he hopes that the airport will be able to reduce its current workforce from around 5200 to the target level for 2023 of around 4700 to 4800 employees through natural fluctuation.", "However, a prerequisite for the recovery of business is also the early freedom to travel for people who are vaccinated, immune due to a recent illness or who have recently been tested.", "\"Permanent restrictions for generally healthy people cannot be justified legally, politically or ethically and morally,\" says Ofner. He appeals to politicians to find a solution for a digital vaccination certificate as soon as possible - if possible, a uniform EU solution.", "Austria should form a \"coalition of the willing\" with other tourism countries in order to convince reluctant countries such as Germany. At the airport itself, it is expected that employees will receive the vaccination in April.", "Since politicians no longer want to give priority to critical infrastructure, they are now only in phase 3. Ofner, however, hopes that the vaccine from Johnson & Johnson will accelerate the number of vaccinations.", "So far, the airport has carried out around 200,000 PCR tests for its employees. Recent surveys have shown that people want to go back to the ice. “The travel needs of Austrians are very high.", "A third want to fly abroad by plane in the summer or autumn, ”says Ofner. And here you can easily check at check-in whether someone is immune or at least not infected, adds Jäger.", "“After the attacks of September 11, 2001, we got used to the fact that it goes without saying that you should be examined for weapons at the airport.", "In future it will be a matter of course that the health status will also be checked. ”This year Vienna Airport wants to create“ a black zero ”again. The southern extension and the third runway were pushed back indefinitely." ]
}