{
  "id" : "2fjQuloL",
  "url" : "https://www.diepresse.com/5958185/Covid19_SPOe-Burgenland-verhindert-geplante-BundesratsBlockade?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T09:34:00Z[UTC]",
  "author" : "von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/2/9/5958185/Outbreak-of-the-coronavirus-disease-COVID-19-in-Vienna_1616924480237348_v0_l.jpg",
  "imageCopyright" : "REUTERS (LEONHARD FOEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "SPÖ Burgenland verhindert geplante Bundesrats-Blockade für neues Covid-Gesetz",
  "articleTitleTranslated" : "SPÖ Burgenland prevents planned Federal Council blockade for new Covid law",
  "articleContent" : [ "Angesichts der Situation auf den Intensivstationen sei es der \"dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren\", wird Landeshauptmann Doskozil zitiert.", "Damit kommt es nicht zur angedachten Mehrheit im Bundesrat. Die von der Opposition angekündigte Bundesrats-Blockade des Epidemie- und Covid-Maßnahmengesetzes wird an zwei Mandataren der SPÖ Burgenland scheitern.", "Angesichts der Situation auf den Intensivstationen sei es der \"dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren\", sagt Landeshauptmann Hans Peter Doskozil (SPÖ) am Sonntag in der \"Krone\".", "Somit können die Eintrittstests im Handel in Ostösterreich wie geplant in Kraft treten. Die Novelle des Epidemie- und Covid-Maßnahmengesetzes ist die rechtliche Basis für die zunächst von 7. bis 10.  April geplanten Corona-Zutrittstest im Handel in Ostösterreich.", "SPÖ, FPÖ und Neos ließen am Freitag wissen, dass sie dem Beschluss im Bundesrat nicht zustimmen und mit ihrer hauchdünnen Mehrheit von 31 zu 30 Mandataren in der Länderkammer das Inkrafttreten um acht Wochen verzögern werden.", "Diese Mehrheit soll nun nicht zustande kommen, denn die zwei roten Abgeordneten aus dem Burgenland werden bei der Abstimmung den Saal verlassen. ÖVP und Grüne können das Gesetz somit auch im Bundesrat beschließen.", "Im Kampf gegen die Pandemie soll es nächste Woche außerdem noch einen Termin des Gesundheitsministeriums mit den Ländern geben. Diese \"Evaluierungsrunde\" soll laut einer Sprecherin des Ministeriums in der ersten Wochenhälfte stattfinden.", "Doskozil erklärte ebenfalls in der \"Krone\", nun gehe es darum, über Parteigrenzen hinweg alles möglich zu machen, gemeinsam die Situation durchzustehen. Wien, Niederösterreich und das Burgenland hatten sich mit Anschober zuletzt auf einen Osterlockdown von 1. bis 6.", "April geeinigt. Aus dem SPÖ-Parlamentsklub hieß es am Sonntag dazu, die SPÖ sei gegen das Gesetz, da die Regierung nicht in der Lage sei, die Österreicher zu impfen, während gleichzeitig alle Nicht-Geimpften bestraft würden - dies sei eine \"Verhöhnung\".", "Die Zutrittstests zum Handel wären mit einem roten Antrag im Nationalrat jedenfalls möglich gewesen. Demnach sollten die sogenannten Wohnzimmertests als Zutrittstests anerkannt werden, die Regierung habe dies aber verhindert.", "Alle anderen Maßnahmen des Osterlockdowns im Landesosten wären auch bei einer Verzögerung des Epidemiegesetzes möglich gewesen, wurde betont." ],
  "articleContentTranslated" : [ "In view of the situation in the intensive care units, governor Doskozil is quoted as saying that it is \"the stupidest time to block important legal frameworks for partisan reasons\".", "This does not result in the intended majority in the Federal Council. The Federal Council's blockade of the Epidemic and Covid Measures Act announced by the opposition will fail due to two mandataries from the SPÖ Burgenland.", "In view of the situation in the intensive care units, it is \"the stupidest time to block important legal frameworks for partisan reasons,\" says governor Hans Peter Doskozil (SPÖ) on Sunday in the \"Krone\".", "This means that the entry tests in retail in Eastern Austria can come into effect as planned. The amendment to the Epidemic and Covid Measures Act is the legal basis for the corona access test initially planned for April 7th to 10th in retail in eastern Austria.", "The SPÖ, FPÖ and Neos announced on Friday that they did not agree to the decision in the Federal Council and, with their wafer-thin majority of 31 to 30 mandataries in the regional chamber, would delay the entry into force by eight weeks.", "This majority should not come about now, because the two red MPs from Burgenland will leave the room during the vote. The ÖVP and the Greens can therefore also pass the law in the Federal Council.", "In the fight against the pandemic, there should also be an appointment between the Ministry of Health and the federal states next week. According to a spokeswoman for the ministry, this \"evaluation round\" should take place in the first half of the week.", "Doskozil also stated in the \"Krone\" that it is now a matter of making everything possible across party lines to get through the situation together. Vienna, Lower Austria and Burgenland had recently opted for an Easter lockdown from 1. to 6.", "April agreed. The SPÖ parliamentary club said on Sunday that the SPÖ was against the law because the government was unable to vaccinate Austrians, while at the same time all those who were not vaccinated would be punished - this was a \"mockery\".", "In any case, the access tests to the trade would have been possible with a red application in the National Council. Accordingly, the so-called living room tests should be recognized as access tests, but the government prevented this.", "All other measures of the Easter lockdown in the east would have been possible even if the epidemic law had been delayed, it was emphasized." ]
}