{
  "id" : "2FLDTU14",
  "url" : "https://kurier.at/wirtschaft/karriere/frauen-in-der-chefetage-was-die-quote-bewirkt/401149746",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4860234/46-173952176.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Frauen in der Chefetage: Was die Quote bewirkt",
  "articleTitleTranslated" : "Women in the boardroom: what the quota does",
  "articleContent" : [ "Deutschland beschließt eine verbindliche Frauenquote für Vorstände. In Österreich wird nicht einmal darüber diskutiert. Warum es eine Quote braucht. Werden die Zeiten härter, ist auch schon wieder Schluss mit der Gleichstellung in der Chefetage.", "Karrieretechnisch nutzt die Corona-Pandemie jedenfalls den Männern mehr als den Frauen. Denn Homeoffice bedeutet für Tausende Frauen viel „Home“ und wenig „Office“.", "Ganz besonders für Mütter, die sich um Kinder und Haushalt kümmern, während die Männer eilig ins Büro zurückkehren oder bei Videokonferenzen karriereförderlich auf sich aufmerksam machen.", "Laut Mixed Leadership Monitor der Beratungsgesellschaft EY wurden heuer in den börsenotierten heimischen Unternehmen neun zusätzliche Männer aufgenommen, aber keine einzige Frau. Der – ohnehin magere – Anteil der weiblichen Vorstände sank somit von 7,7 auf 7,3 Prozent.", "Das sind von 191 Vorständen 14 Frauen. Einsame Spitze Nach wie vor ist in 45 von 58 Börsefirmen keine einzige Frau im Top-Führungsgremium vertreten (Stand 1. August 2020).", "Nur drei Frauen stehen ganz oben: Elisabeth Stadler als Vorstandsvorsitzende bei der Vienna Insurance Group, Herta Stockbauer bei der BKS Bank und Karin Trimmel beim Kräuterlikörhersteller Gurktaler.", "„Wenn die Zahl der Frauen weiter im Tempo der vergangenen Jahre von unter einem Prozentpunkt steigt, wird es bis 2073 dauern, bis in den Vorständen 50 Prozent Frauen und 50 Prozent Männer sitzen“, errechnete EY-Partnerin Helen Pelzmann.", "Die Börsenfirmen-Statistik zeichnet jedoch kein vollständiges Bild. © Bild: Kurier/Juerg Christandl „Ich bin für freiwillige Verantwortung statt gesetzlicher Verpflichtung. Frauen wollen wegen ihrer Fähigkeiten und ihrer Kompetenz in Chefpositionen kommen und nicht, weil sie Frauen sind“", "    Elisabeth Stadler | Generaldirektorin VIG So ist etwa seit Jahresbeginn Gerda Holzinger-Burgstaller Chefin der Erste Bank Österreich, Stefanie Christina Huber ist Vorstandsdirektorin bei der Sparkasse Oberösterreich und Helga Freund Vorstandschefin bei der Verkehrsbüro Gruppe, um drei Beispiele von größeren Unternehmen zu nennen.  “", "Keine Frauen im Vorstand sind laut Pelzmann „ein starkes Indiz dafür, dass es im Unternehmen Aufstiegshindernisse gibt und Tradition anstatt Wandel, Aufbruch und Fortschritt gelebt wird“. © Bild:", "Kurier/Juerg Christandl „Die Quote bei AufsichtsrätInnen wirkt, daher sollte man auch bei den Vorständen diesen Schritt gehen.  :", "Wir  müssen endlich handeln, denn es gibt genug talentierte und gut ausgebildete, erfahrene Frauen.“     Sophie Karmasin | Meinungsforscherin Firmen würden die „hohe Symbolkraft weiblicher Führungskräfte“ verkennen, meint Pelzmann.", "Dies gelte nicht nur in Hinblick auf junge weibliche Nachwuchskräfte, sondern für die junge Generation insgesamt, der Diversität wichtig sei. Quotenpflicht wirkt Hier auf freiwillige Selbsterkenntnis der Firmenvertreter zu hoffen, ist keine Option, zeigen Vergleichsstudien.", "Nur eine gesetzliche Quotenpflicht zieht den Frauenanteil in Führungsgremien nach oben.", "So untersuchte das Deutsche Institut für Wirtschaftsforschung (DIW), wie sich die Diversität in den Vorständen großer Unternehmen seit dem Jahr 2003 in europäischen Ländern entwickelte. © Bild: Kurier/Gilbert Novy Quote im öffentlichen Bereich Ja, in privaten Firmen Nein.", "Egal ob es sinnvoll wäre oder nicht, ich halte eine solche Regelung für verfassungswidrig, da sie zu weit in die unternehmerische Freiheit eingreifen würde.“     Johannes Kopf | AMS-Chef Damals führte Norwegen als erstes Land eine verpflichtende Geschlechterquote mit harten Sanktionen ein.", "Seither hat sich der Frauenanteil in Norwegen von 20 auf 41 Prozent mehr als verdoppelt. Ähnliche Ergebnisse haben Frankreich, Belgien und Italien mit gesetzlichen Vorgaben erreicht. In dieser Gruppe von Ländern ist der Frauenanteil im selben Zeitraum von acht Prozent auf 39 Prozent angestiegen.", "Empfehlung zu wenig Nur sehr moderate Auswirkungen gab es hingegen in Ländern, die Unternehmen nur Empfehlungen zur Diversität im Vorstand geben oder gar keine Vorgaben machen. Hier liegt der Frauenanteil durchwegs unter 30 bzw. sogar 20 Prozent.", "„Jede Geschlechterquote ist besser als keine Geschlechterquote. Wenn es eine Regierung wirklich ernst meint mit der Gleichstellung, muss es harte Sanktionen für den Fall der Nichterfüllung der Quote geben“, sagt DIW-Studienautorin Katharina Wrohlich. v.l.:", "Martin Kocher (IHS), Henrietta Egerth (FFG) und Klaus Pseiner (FFG) © Bild: FFG/Morgenstern „Von mir gibt es ein Nein zur Quote.  : Denn börsennotierte Unternehmen sind sich des Mehrwerts von Frauen im Vorstand mittlerweile sehr bewusst“", "      Henrietta Egerth | Geschäftsführerin FFG In Österreich gilt seit 2018 eine gesetzliche 30-Prozent-Geschlechterquote für alle Neubestellungen in den Aufsichtsräten von Unternehmen mit mehr als 1.000 Mitarbeitern und einem Frauenanteil von mindestens 20 Prozent in der Belegschaft.  “", "Seither steigt der Frauenanteil langsam aber kontinuierlich. Bei den Börsenfirmen stieg er zuletzt von 26,2 auf 27,3 Prozent. Trotz Regelung erfüllt jedoch noch fast jedes vierte Unternehmen die Quote nicht.", "Die Sanktionen, wie der leere Stuhl im Aufsichtsrat, sind eher symbolischer Natur.", "Keine Diskussion zur Quote Eine gesetzliche Quotenregelung auch für Vorstände wie in Deutschland, steht in Österreich derzeit nicht zur Debatte – vor allem Wirtschaftsvertreter sehen darin einen (zu) starken Eingriff in die unternehmerische Entscheidung und bremsen daher.", "Auch nur wenige weibliche Führungskräfte setzen sich öffentlich für eine Quotenpflicht ein. © Bild: BKS Bank/ARNOLD POESCHL „Ich befürworte die Quote, auch wenn sie in Vorstandsetagen schwerer umzusetzen ist.", "Sie kann  nur ab fünf Vorstandsmitgliedern sinnvollerweise formuliert werden und es braucht auch gewisse Anpassungszeiträume.“   Herta Stockbauer | Vorstandsvorsitzende BKS Bank Eine Befürworterin ist BKS-Chefin Herta Stockbauer.", "Vienna-Insurance-Group-Generaldirektorin Elisabeth Stadler spricht sich hingegen eher für Freiwilligkeit aus. „Frauen wollen wegen ihrer Fähigkeiten und ihrer Kompetenz in Chefpositionen kommen und nicht, weil sie Frauen sind“.", "Fragt sich nur, warum es dann trotz Kompetenz so wenige ganz nach oben schaffen. Vielleicht weil Männer Führungspositionen lieber mit „durchschnittlichen Männern“ besetzen und hochqualifizierte Frauen „brach liegen lassen“, wie Autor Bernhard Heinzlmaier anmerkt. Die Quote könnte ein Umdenken bewirken." ],
  "articleContentTranslated" : [ "Germany resolves a binding quota for women on board members. In Austria it is not even discussed. Why a quota is needed. If times get tougher, equality in the executive suite is over again.", "In terms of careers, the corona pandemic is of more benefit to men than to women. Because home office means a lot “home” and little “office” for thousands of women.", "Especially for mothers who take care of children and the household, while the men hurry back to the office or draw attention to themselves in a career-enhancing way during video conferences.", "According to the Mixed Leadership Monitor of the consulting company EY, nine additional men were accepted into the listed domestic companies this year, but not a single woman. The - already meager - proportion of women board members thus fell from 7.7 to 7.3 percent.", "Of the 191 board members, 14 are women. A lonely top In 45 of 58 stock exchange companies, not a single woman is represented on the top management board (as of August 1, 2020).", "Only three women are at the top: Elisabeth Stadler as CEO of the Vienna Insurance Group, Herta Stockbauer at BKS Bank and Karin Trimmel at the herbal liqueur manufacturer Gurktaler.", "\"If the number of women continues to rise at the rate of less than one percentage point in recent years, it will take until 2073 for 50 percent women and 50 percent men to sit on the executive boards\", calculated EY partner Helen Pelzmann.", "However, the stock exchange statistics do not paint a complete picture. © Image: Kurier / Juerg Christandl “I am in favor of voluntary responsibility instead of legal obligation. Women want to get into executive positions because of their skills and competence and not because they are women \"", "Elisabeth Stadler | General director of VIG Gerda Holzinger-Burgstaller has been the head of Erste Bank Austria since the beginning of the year, Stefanie Christina Huber is director of the board at Sparkasse Oberösterreich and Helga Freund is director of the Verkehrsbüro Group, to name three examples from larger companies. \"", "According to Pelzmann, no women on the board are “a strong indication that there are obstacles to advancement in the company and that tradition is lived instead of change, new beginnings and progress”. © Image:", "Kurier / Juerg Christandl “The quota for supervisory board members is effective, so this step should also be taken on board members. :", "We finally have to act, because there are enough talented, well-trained, experienced women. ”Sophie Karmasin | Opinion researcher companies fail to recognize the \"high symbolic power of female executives\", says Pelzmann.", "This applies not only to young female trainees, but also to the younger generation as a whole, for whom diversity is important. Quota obligation works Here hoping for voluntary self-knowledge of the company representatives is not an option, show comparative studies.", "Only a statutory quota will raise the proportion of women in management bodies.", "The German Institute for Economic Research (DIW), for example, examined how diversity has developed on the boards of large companies in European countries since 2003. © Image: Kurier / Gilbert Novy Quota in the public sector yes, in private companies no.", "Regardless of whether it makes sense or not, I consider such a regulation to be unconstitutional because it would interfere too far with entrepreneurial freedom. ”Johannes Kopf | AMS boss At that time, Norway was the first country to introduce a mandatory gender quota with severe sanctions.", "Since then, the proportion of women in Norway has more than doubled from 20 to 41 percent. France, Belgium and Italy have achieved similar results with legal requirements. In this group of countries, the proportion of women rose from eight percent to 39 percent over the same period.", "Too few recommendations In contrast, there were only very moderate effects in countries that only give companies recommendations on diversity on the executive board or do not make any specifications. Here the proportion of women is consistently below 30 or even 20 percent.", "“Any gender quota is better than no gender quota. If a government is really serious about equality, there must be tough sanctions in the event that the quota is not met, ”says DIW study author Katharina Wrohlich. from left:", "Martin Kocher (IHS), Henrietta Egerth (FFG) and Klaus Pseiner (FFG) © Image: FFG / Morgenstern “I say no to the quota. : Because listed companies are now very aware of the added value of women on the executive board \"", "Henrietta Egerth | Managing Director FFG In Austria, a statutory 30 percent gender quota has been in effect since 2018 for all new appointments to the supervisory boards of companies with more than 1,000 employees and at least 20 percent women in the workforce. \"", "Since then, the proportion of women has increased slowly but continuously. In the case of stock exchange companies, it recently rose from 26.2 to 27.3 percent. Despite the regulation, however, almost one in four companies still does not meet the quota.", "The sanctions, such as the empty chair on the supervisory board, are more of a symbolic nature.", "No discussion of the quota A statutory quota regulation for board members as in Germany is currently not up for debate in Austria - business representatives in particular see this as (too) a strong interference in entrepreneurial decision-making and are therefore slowing down.", "Few female executives publicly advocate a quota requirement. © Image: BKS Bank / ARNOLD POESCHL “I support the quota, even if it is more difficult to implement in boardrooms.", "It can only be formulated in a meaningful way if there are five or more board members and certain adjustment periods are required. ”Herta Stockbauer | CEO of BKS Bank One proponent is BKS boss Herta Stockbauer.", "Vienna Insurance Group Director General Elisabeth Stadler, on the other hand, is more in favor of voluntariness. \"Women want to get into executive positions because of their skills and competence and not because they are women\".", "The only question is why so few make it to the top despite their competence. Perhaps because men prefer to fill management positions with “average men” and “leave highly qualified women lying idle”, as author Bernhard Heinzlmaier notes. The quota could cause a rethink." ]
}