{
  "id" : "2fRFhPwE",
  "url" : "https://kurier.at/wirtschaft/billa-plus-managerin-wechseln-das-schild-das-niveau-bleibt-gleich/401185255",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T11:08:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4902217/20210128-ABD0056-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Billa-Plus-Managerin: \"Wechseln das Schild, das Niveau bleibt gleich\"",
  "articleTitleTranslated" : "Billa Plus manager: \"Change the shield, the level remains the same\"",
  "articleContent" : [ "Das geplante Umbranding von Merkur zu Billa Plus hat bei manchen Merkur-Kunden hohe Welle geschlagen. \"Die Sorgen nehmen wir ernst\", sagte die Consumer-Vorständin von Billa Merkur Österreich, Elke Wilgmann, bei einer Online-Pressekonferenz am Donnerstag auf Journalistennachfrage.", "\"Jede Veränderung löst mal Sorgen aus.\" Die von Merkur gewohnte Produktauswahl, Filialanzahl und -größe, Bedientheken und Marktbäckereien wird es auch bei Billa Plus geben. \"Wir wechseln das Schild. Das Leistungsniveau bleibt erhalten und soll noch besser werden\", sagte Wilgmann.", "Es werden auch alle Merkur-Mitarbeiter weiter beschäftigt. Der im Jahr 1969 gegründete Merkur wird ab April von der heimischen Handelslandschaft verschwinden und dann unter Billa Plus firmieren. Doppelgleisigkeiten zwischen Billa und Merkur sorgen für hohe Kosten, die Zusammenführung spart Rewe (u.a.", "Billa, Bipa, Merkur, Penny) einen zweistelligen Millionenbetrag, der jetzt investiert wird. \"Wir verheiraten das Beste aus beiden Welten\", sagte Rewe-Österreich-Chef Marcel Haraszti Ende Jänner. Wachstumschancen sieht man bei Rewe unter anderem im Bio-Segment.", "Kürzlich hat die Supermarktkette neben \"Ja! Natürlich\" mit \"Billa Bio\" eine zweite Bio-Eigenmarke gestartet. Die neue Bio-Hausmarke bietet vor allem Trockenware, Obst und Gemüse aus dem Ausland sowie Convenience-Produkte an.", "\"Billa Bio\" ist mit 135 Produkten gestartet, die Produktanzahl wird in den kommenden Monaten weiter ausgebaut. Am Donnerstag hat Billa eine Umfrage zum Wohlbefinden der Österreicher vorgestellt.", "Trotz Coronakrise verschlechtere sich der zum zweiten Mal erhobene Wohlfühl-Index \"nur\" um 3,7 auf 60,7 Punkte. Der \"Billa Österreich Report 2021\" wurde erneut vom Wiener Markt- und Meinungsforschungsinstitut marketmind erstellt.", "Im Zeitraum vom 26.  November bis 18.  Dezember 2020 sind über 3.000 Frauen und Männer im Alter zwischen 18 bis 65 Jahren befragt worden. Mit dem Report könne man \"noch näher bei unseren Kundinnen und Kunden sein und auf ihre Bedürfnisse optimal eingehen\", sagte Billa/Merkur-Vorstand Wilgmann." ],
  "articleContentTranslated" : [ "The planned rebranding from Merkur to Billa Plus has caused quite a stir with some Merkur customers. \"We take the worries seriously,\" said the consumer director of Billa Merkur Austria, Elke Wilgmann, at an online press conference on Thursday when journalists asked.", "\"Every change triggers worries.\" The product selection, number and size of branches, service counters and market bakeries familiar from Merkur will also be available at Billa Plus. \"We're changing the shield. The level of performance is retained and should get even better,\" said Wilgmann.", "All Merkur employees will also continue to be employed. Founded in 1969, Merkur will disappear from the domestic retail landscape in April and will then operate under the name Billa Plus. Duplication between Billa and Merkur results in high costs, the merger saves Rewe (e.g.", "Billa, Bipa, Merkur, Penny) a double-digit million amount that is now being invested. \"We are marrying the best of both worlds,\" said Rewe Austria boss Marcel Haraszti at the end of January. Rewe sees growth opportunities in the organic segment, among other things.", "In addition to \"Yes! Of course\", the supermarket chain recently launched a second own organic brand, \"Billa Bio\". The new organic house brand mainly offers dry goods, fruit and vegetables from abroad and convenience products.", "\"Billa Bio\" started with 135 products, the number of products will be expanded further in the coming months. On Thursday, Billa presented a survey on the well-being of Austrians.", "Despite the corona crisis, the feel-good index, which was collected for the second time, \"only\" worsened by 3.7 to 60.7 points. The \"Billa Austria Report 2021\" was again created by the Vienna market and opinion research institute marketmind.", "In the period from November 26 to December 18, 2020, over 3,000 men and women between the ages of 18 and 65 were surveyed. With the report you can \"be even closer to our customers and respond to their needs in the best possible way,\" said Billa / Merkur board member Wilgmann." ]
}