{
  "id" : "2G4Sjptv",
  "url" : "https://kurier.at/chronik/oesterreich/kurz-dauerlockdown-bringt-maximalen-schaden/401217708",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T08:08:31Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4981840/20210305-ABD0057-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz: Dauerlockdown bringt \"maximalen Schaden\"",
  "articleTitleTranslated" : "In short: permanent lockdown brings \"maximum damage\"",
  "articleContent" : [ "Am Freitag wurde bei den Neuinfektionen in Österreich erstmals seit drei Monaten wieder die 3.000er-Marke übersprungen - am Samstag ebenso. Die Sieben-Tage-Inzidenz je 100.000 Einwohner überstieg erstmals wieder die 200er-Marke und liegt bei 204,4. ", "Anfang Februar nannte Gesundheitsminister Rudolf Anschober eine Inzidenz von 200 als Obergrenze, ab der der Lockdown österreichweit wieder verschärft werden müsse. ", "Bei den für Montag angesetzten Gesprächen der Regierung mit Experten, Opposition und Landeshauptleuten, wird somit wohl keiner der so erhofften Öffnungsschritte gesetzt.  Ziel der Bundesregierung ist es, die Schanigärten und damit die Gastronomie im Außenbereich am 27.  März österreichweit zu öffnen.", "Jetzt werde man die Lage kommende Woche noch beobachten, hieß es aus dem Kanzleramt.  Es stünden morgen keine Entscheidungen für die Zeit nach Ostern an. SPÖ-Chefin Pamela-Rendi Wagner hatte angesichts stetig steigender Infektionszahlen vor Lockerungen gewarnt.", "Die Regierung müsse am Montag Maßnahmen diskutieren, um dem Anstieg gegenzusteuern: \"Lockerungen wären das Gegenteil\", so die frühere Gesundheitsministerin. Sie plädiere für den \"Weg der Sicherheit und der Vernunft\".", "Dass es tatsächlich zu Verschärfungen und gar einer Ausweitung des Lockdowns kommt - daran lässt ein Facebook-Video von Kanzler Sebastian Kurz zweifeln. Ein Dauerlockdown würde zwar niedrige Infektionszahlen mit sich bringen, so Kurz, aber auch Schaden. ", "\"Wenn man immer im Dauer-Lockdown ist, dann hat man relativ niedrige Zahlen, aber einen maximalen wirtschaftlichen Schaden und für die Menschen wird das immer schwerer zu ertragen.\" Auch die persönliche Belastung und die psychischen Auswirkungen würden \"immer dramatischer.\"", "Wenn Kinder nicht mehr in die Schule gehen würden, dann sei das \"auch eine bildungs- und sozialpolitische Riesenherausforderung.\"", "Insofern sei eine ganze Pandemie „immer ein Abwägen“ \"Ein Abwägen, wie man die Gesundheit der Menschen, aber auch ein Maximum an Freiheit und wirtschaftliche und bildungspolitische Fragen miteinander in Einklang bringen kann." ],
  "articleContentTranslated" : [ "On Friday, new infections in Austria exceeded the 3,000 mark for the first time in three months - and on Saturday as well. The seven-day incidence per 100,000 inhabitants exceeded the 200 mark for the first time and is 204.4.", "At the beginning of February, Health Minister Rudolf Anschober named an incidence of 200 as the upper limit above which the lockdown would have to be tightened again throughout Austria.", "In the government's talks with experts, opposition and state governors scheduled for Monday, none of the hoped-for opening steps will be taken. The aim of the federal government is to open the pub gardens and thus the outdoor restaurants on March 27th throughout Austria.", "Now the situation will be monitored next week, it said from the Chancellery. There would be no decisions tomorrow for the time after Easter. SPÖ leader Pamela-Rendi Wagner had warned against loosening in view of the steadily increasing number of infections.", "The government must discuss measures on Monday to counteract the increase: \"Easing would be the opposite,\" said the former health minister. You advocate the \"path of security and reason\".", "A Facebook video by Chancellor Sebastian Kurz raises doubts that the lockdown will actually be tightened and even expanded. A permanent lockdown would bring low numbers of infections, so Kurz, but also damage.", "\"If you are always in permanent lockdown, then you have relatively low numbers, but maximum economic damage and it becomes more and more difficult for people to endure.\" The personal stress and the psychological effects would also become \"more and more dramatic.\"", "If children would no longer go to school, then that would be \"also a huge educational and socio-political challenge.\"", "In this respect, a whole pandemic is \"always a weighing up\" \"A weighing up of how to reconcile people's health, but also a maximum of freedom and economic and educational issues." ]
}