{
  "id" : "2guHapBf",
  "url" : "https://vorarlberg.orf.at/stories/3080378/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-13T14:49:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/92/crops/w=1280/783310_opener_272692_euro-city-express_astoro_auf_falsches_gleis_geleitet_3.jpg?s=a57bafab3652a40e500638473e9f866692a0833c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Panne bei Premierenfahrt auf neuer Zugstrecke",
  "articleTitleTranslated" : "Breakdown during the first run on a new train route",
  "articleContent" : [ "Nach 24 Jahren Planung und Bauarbeiten fahren seit dem Fahrplanwechsel am Sonntag Elektro- statt Dieselloks auf der Strecke München-Lindau. Die erste Fahrt der Bahn auf der neu elektrifizierten Strecke in Richtung Lindau verlief am Morgen noch problemlos.", "In die Gegenrichtung geriet der aus Zürich kommende Fernzug „Astoro“ der Schweizerischen Bundesbahnen (SBB) dann allerdings im Bahnhof Hergatz im Landkreis Lindau auf ein falsches Gleis – und zwar auf eines ohne Elektro-Anschluss.", "Und dort konnte der moderne Zug nicht mehr weiterfahren. Fotostrecke mit 2 Bildern Auf Gleis ohne Oberleitung geraten Der Zug sei auf ein Gleis ohne Oberleitung umgeleitet worden, bestätigte am Sonntag ein Sprecher der Deutschen Bahn auf Anfrage der Nachrichtenagentur Keystone-SDA.", "Wieso es dazu kam, sei noch in Abklärung. Der Zug konnte zwar noch knapp in den nächsten Bahnhof in Hergatz im bayerisch-schwäbischen Landkreis Lindau einrollen, blieb danach aber stehen.", "Er wurde schließlich von einer Diesel-Lok abgeschleppt, so der Sprecher.Strecke für den Fernverkehr vorübergehend gesperrt Nach Informationen des Bayerischen Rundfunks (BR) hatte ein Fahrdienstleiter den Zug auf ein Gleis ohne elektrische Oberleitung geleitet.", "Die Oberleitung wurde dadurch so beschädigt, dass die Strecke gesperrt werden musste. Der Fernverkehr auf der betroffenen Strecke wurde nach der Panne in beiden Richtungen bis zum Nachmittag eingestellt.", "Die Passagiere des betroffenen Schweizer Zuges mussten mit Regionalzügen weiterfahren. Der Regionalverkehr, der mit Dieselzügen betrieben wird, war nicht von der Streckensperrung betroffen.", "Schnellere Verbindungen Mit dem Fahrplanwechsel sollen die Metropolen München, Zürich und Mailand besser verbunden werden – unter anderem durch die Elekrifizierung der Bahnstrecke Lindau – München und die Inbetriebnahme des Bahnhofs Lindau-Reutin, wodurch nicht mehr alle Züge auf den Kopfbahnhof auf der Lindauer Insel müssen.  ", "Zudem wurde in der Schweiz das Jahrhundertprojekt Alpentransversale fertiggestellt.Neuer Bahnhof kostete 150 Millionen Euro Der neue Bahnhof in Lindau-Reutin ging nach vier Jahren Bauzeit am Sonntag in Betrieb.", "Der Umbau kostete 150 Millionen Euro. Zwei Jahrzehnte lang wurde über die Bahnhofs-Frage in Lindau gestritten, zwei Volksabstimmungen gab es zu der Frage, ob der Bahnhof auf die historische Insel gehört oder auf das Festland verlegt werden soll.", "Nun halten neben den Euro-City-Garnituren täglich auch 56 Regionalzüge aus und nach Vorarlberg am neuen Bahnhof Lindau-Reutin. Der Bahnhof ist angebunden an die elektrifizierte Bahnstrecke Lindau-München.", "Bahnhof Lindau-Reutin geht in Betrieb In Lindau geht am Sonntag der neue Bahnhof Reutin in Betrieb – angebunden an die elektrifizierte Bahnstrecke. Damit steht für die durch Vorarlberg führende Verbindung Zürich-München eine neue Verkehrsdrehscheibe zur Verfügung." ],
  "articleContentTranslated" : [ "After 24 years of planning and construction work, electric instead of diesel locomotives have been running on the Munich-Lindau route since the timetable change on Sunday. The first train ride on the newly electrified route in the direction of Lindau went smoothly in the morning.", "In the opposite direction, however, the long-distance train “Astoro” of the Swiss Federal Railways (SBB) coming from Zurich ended up on the wrong track at Hergatz station in the Lindau district - on one without an electrical connection.", "And there the modern train could no longer continue. Photo gallery with 2 pictures On track without overhead line The train had been diverted to a track without overhead line, confirmed a spokesman for Deutsche Bahn on Sunday at the request of the Keystone-SDA news agency.", "Why this happened is still to be clarified. The train managed to roll into the next station in Hergatz in the Bavarian-Swabian district of Lindau, but then stopped.", "He was finally towed by a diesel locomotive, according to the spokesman. The route temporarily closed to long-distance traffic According to information from Bayerischer Rundfunk (BR), a dispatcher had directed the train to a track without an electrical overhead line.", "The overhead line was so damaged that the line had to be closed. Long-distance traffic on the affected route was suspended in both directions until the afternoon after the breakdown.", "The passengers of the affected Swiss train had to continue with regional trains. Regional traffic operated by diesel trains was not affected by the route closure.", "Faster connections With the timetable change, the metropolises of Munich, Zurich and Milan are to be better connected - among other things by electrifying the Lindau - Munich railway line and opening the Lindau-Reutin train station, which means that not all trains have to go to the terminal station on Lindau Island.", "In addition, the Alpine Transversal project of the century was completed in Switzerland. New train station cost 150 million euros The new train station in Lindau-Reutin went into operation on Sunday after four years of construction.", "The renovation cost 150 million euros. For two decades there was a dispute about the station question in Lindau, there were two referendums on the question of whether the station belongs to the historic island or should be moved to the mainland.", "In addition to the Euro City trains, 56 regional trains stop and go to Vorarlberg at the new Lindau-Reutin station every day. The station is connected to the electrified Lindau-Munich railway line.", "Lindau-Reutin train station goes into operation In Lindau, the new Reutin train station goes into operation on Sunday - connected to the electrified railway line. This means that a new transport hub is available for the Zurich-Munich connection running through Vorarlberg." ]
}