{
  "id" : "2H3pRDrD",
  "url" : "https://kurier.at/chronik/oesterreich/angstschnitte-drohen-richter-stellen-einen-baum-auf/401194520",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T04:00:00Z[UTC]",
  "author" : "bernhard.ichner@kurier.at (Bernhard Ichner)",
  "imageUrl" : "https://image.kurier.at/images/original/4910725/46-175302539.jpg",
  "imageCopyright" : "Privat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Angstschnitte“ drohen: Richter stellen einen Baum auf",
  "articleTitleTranslated" : "\"Fear cuts\" threaten: Judges set up a tree",
  "articleContent" : [ "Die Plattform „Bäume mit Zukunft – Zukunft mit Bäumen“, an der neben Städte- und Gemeindebund und Naturschutzorganisationen auch große Grundeigentümer beteiligt sind, führte zudem nun eine Onlineumfrage unter österreichischen Richtern durch.", "Von den 1.700 angeschriebenen Juristen antworteten 362, also etwa 21 Prozent. Etwa ein Viertel davon hat in der Rechtsprechung Haftungsverschärfungen wahrgenommen und im Umgang mit Bäumen ein verstärktes Zurückschneiden, Fällen und Roden bemerkt.", "Ein Baum ist kein Haus Auf die Frage, welche Maßnahmen aus ihrer Sicht geeignet wären, um die überbordenden Baumschnitte künftig zu vermeiden, sprachen sich 35,9 Prozent der Richterinnen und Richter für gesetzliche Änderungen aus.", "Das betrifft einerseits das ABGB, wo klargestellt werden müsse, dass ein Baum als unberechenbares Naturgebilde nicht wie ein Bauwerk zu beurteilen ist. Und andererseits das Forstgesetz. Dort solle stehen, dass an Forststraßen und freigegebenen Wegen niemand für „waldtypische Gefahren“ haftet.", "Es müsse quasi unmissverständlich zum Ausdruck gebracht werden, dass die Benützung von Wäldern und Parks – überhaupt bei Wind und Wetter – eigenverantwortlich erfolge, sagt die Leiterin der Wiener Umweltschutzabteilung (MA22), Karin Büchl-Krammerstätter – die die Baum-Plattform initiierte.", "Leitfaden wird getestet Die befragten Richter sehen zudem Aufklärungsbedarf und sprechen sich für einen Praxisleitfaden für Baum-Verantwortliche aus. Für Büchl-Krammerstätter eine Bestätigung. Denn genau so einen Leitfaden hat die Baum-Plattform bereits erarbeitet.", "Zurzeit werde er getestet, nach etwaigen Nachschärfungen soll er aber noch heuer der Öffentlichkeit zur Verfügung gestellt werden." ],
  "articleContentTranslated" : [ "The platform “Trees with a Future - Future with Trees”, in which, in addition to the associations of cities and municipalities and nature conservation organizations, also large landowners are involved, also carried out an online survey among Austrian judges.", "Of the 1,700 lawyers contacted, 362 replied, i.e. around 21 percent. Around a quarter of them have noticed a tightening of liability in the case law and noticed increased pruning, felling and clearing when dealing with trees.", "A tree is not a house When asked which measures from their point of view would be suitable to avoid excessive tree cuts in the future, 35.9 percent of the judges spoke out in favor of legal changes.", "On the one hand, this concerns the ABGB, where it must be made clear that a tree, as an unpredictable natural formation, is not to be assessed like a building. And on the other hand the forest law. It should say that nobody is liable for “typical forest dangers” on forest roads and approved paths.", "It must be made clear, as it were, that the use of forests and parks - regardless of wind and weather - takes place independently, says the head of the Vienna Environmental Protection Department (MA22), Karin Büchl-Krammerstätter - who initiated the tree platform.", "The guidelines are being tested The judges surveyed also see a need for clarification and are in favor of practical guidelines for those responsible for trees. A confirmation for Büchl-Krammerstätter. Because the tree platform has already developed such a guideline.", "It is currently being tested, but after any re-sharpening, it should be made available to the public this year." ]
}