{
  "id" : "2HavfyVn",
  "url" : "https://www.diepresse.com/5947163/IbizaUAusschuss_Chatverlaeufe-zwischen-Strache-und-Kurz-auf-Stufe?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T19:09:00Z[UTC]",
  "author" : "André Ballin aus Moskau",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/1/b/5947163/F9B49514-9400-417F-A355-F2B93A0F2ADA_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Chatverläufe zwischen Strache und Kurz auf Stufe \"eingeschränkt\" zurückgestuft",
  "articleTitleTranslated" : "Chat history between Strache and Kurz downgraded to \"restricted\" level",
  "articleContent" : [ "Das Justizministerium hat nach Sichtung der Chatverläufe die Klassifizierung von drei (geheim) auf eins hinuntergestuft. Damit können sie, abgesehen von heiklen Teilen, auch in öffentlicher Sitzung besprochen werden.", "Die dem Ibiza-U-Ausschuss am Mittwoch übermittelten Chatverläufe zwischen Bundeskanzler Sebastian Kurz (ÖVP) und seinem damaligen Vizekanzler Heinz-Christian Strache (FPÖ) sind doch nicht ganz \"geheim\".", "Das Justizministerium hat die Geheimhaltungsstufe von 3 auf 1 zurückgenommen: Damit sind die Chats als \"eingeschränkt\" klassifiziert und können - ausgenommen nur heikle Teile - auch in öffentlicher Sitzung besprochen werden.", "Der Meinung, dass die Chats mit Stufe 3 zu klassifizieren wären, waren sowohl die Wirtschafts- und Korruptionsstaatsanwaltschaft als auch die Oberstaatsanwaltschaft, teilte das Justizministerium Freitagnachmittag in einer Aussendung mit.", "Aber \"aufgrund eines Versehens der übermittelnden Behörde\" sei \"bedauerlicherweise\" die nötige Bekanntgabe der Gründe für Klassifizierung unterblieben. Also habe die Sektion V (Einzelstrafsachen) selbst eine Sichtung durchgeführt.", "\"Diese Prüfung führte zum Ergebnis, dass die Preisgabe der in den Unterlagen enthaltenen Informationen nach Ansicht des Bundesministeriums für Justiz nicht die Gefahr einer Schädigung der im Sinn des Gesetzes geschützten Interessen schaffen würde\", berichtete Ministeriums-Sprecherin Christina Ratz.  ", "Daher habe man die Unterlagen mit Stufe 1 (\"eingeschränkt\") eingestuft. Die Chats seien dem Parlament Freitagnachmittag vorgelegt worden. Die Opposition hatte die Einstufung der Kurz-Strache-SMS als \"geheim\" scharf kritisiert.", "Für U-Ausschüssen zur Verfügung gestellte Unterlagen gibt es vier Geheimhaltungsstufen.", "Werden sie als \"eingeschränkt\" klassifiziert, kann darüber auf Beschluss des U-Ausschuss-Vorsitzenden mit dem Verfahrensrichter trotzdem in der öffentlichen Sitzung gesprochen werden - nur heikle Teile müssen ausgespart werden.", "Die anderen Informationen in der Unterlage unterliegen keiner Geheimhaltungspflicht. Stufe 2 \"vertraulich\" gilt für ein Dokument, wenn bei dessen Veröffentlichung die Gefahr einer Schädigung von Interessen besteht.", "Als \"geheim\" auf Stufe 3 sind Unterlagen klassifiziert, wenn eine \"erhebliche Schädigung\" von Interessen droht, etwa eine Bedrohung von Menschenleben.", "Die höchste Stufe \"streng geheim\" wird vergeben, wenn bei Veröffentlichung eine schwere Schädigung von öffentlichen Interessen droht, etwa der unmittelbare Verlust zahlreicher Menschenleben oder die langfristige Schädigung der österreichischen Wirtschaft." ],
  "articleContentTranslated" : [ "After viewing the chat history, the Justice Ministry downgraded the classification from three (secret) to one. This means that, apart from sensitive parts, they can also be discussed in public.", "The chat processes between Federal Chancellor Sebastian Kurz (ÖVP) and his then Vice Chancellor Heinz-Christian Strache (FPÖ) that were sent to the Ibiza-U Committee on Wednesday are not entirely \"secret\".", "The Ministry of Justice has reduced the level of confidentiality from 3 to 1: This means that the chats are classified as \"restricted\" and - with the exception of sensitive parts - can also be discussed in public.", "The Ministry of Justice announced in a broadcast on Friday afternoon that the chats should be classified with level 3, both the Economic and Corruption Prosecutor's Office and the Chief Public Prosecutor's Office.", "But \"due to an oversight by the transmitting authority\" \"regrettably\" the necessary disclosure of the reasons for classification had not been made. So Section V (individual criminal cases) carried out a sighting itself.", "\"This examination led to the result that the disclosure of the information contained in the documents, in the opinion of the Federal Ministry of Justice, would not create the risk of damaging the interests protected in the sense of the law,\" reported Ministry spokeswoman Christina Ratz.", "Therefore, the documents were classified as level 1 (\"restricted\"). The chats were presented to Parliament on Friday afternoon. The opposition had sharply criticized the classification of the Kurz-Strache SMS as \"secret\".", "There are four levels of confidentiality for documents made available for U committees.", "If they are classified as \"restricted\", they can still be discussed with the procedural judge at the decision of the U-Committee chairman in the public session - only sensitive parts have to be left out.", "The other information in the document is not subject to any confidentiality obligation. Level 2 \"confidential\" applies to a document if there is a risk of harm to interests when it is published.", "Documents are classified as \"secret\" at level 3 if there is a threat of \"considerable damage\" to interests, such as a threat to human life.", "The highest level, \"top secret\", is awarded if publication threatens serious damage to public interests, such as the immediate loss of numerous human lives or long-term damage to the Austrian economy." ]
}