{
  "sourceCountry" : "austria",
  "articleTitle" : "Buchkritik: Tom Barbash und \\\"Mein Vater, John Lennon und das beste Jahr unseres Lebens\\\"",
  "targetLanguage" : "english",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "articleContent" : [ "Daneben verblassen die erfundenen Figuren wie Buddy Winter, der eine Late-Night-Show hatte, aber dann – du bist so lange ein Genie, bis du dich als Wahnsinniger entpuppst – fiel er ungut auf.", "Jetzt versucht er ein Comeback.  Sohn Anton soll helfen, denn er ist mit Lennon befreundet: Die Beatles sollen als Gäste in Papas neue Show kommen.  Anton bemüht sich und vergisst dabei auf sich selbst.", "Dass die Promi-Anekdoten, die der New Yorker Tom Barbash (Foto oben) in seinen Roman verpackt, interessanter sind als das familiäre Dilemma, liegt auch daran, dass Vater und Sohn weder unsympathisch noch sympathisch sind.", "Tom Barbash: „Mein Vater, John Lennon und das beste Jahr unseres Lebens“ Übersetzt von Michael Schickenberg.  Kiepenheuer & Witsch. 352 Seiten. 22,70 Euro KURIER-Wertung: *** und ein halber Stern" ],
  "id" : "2hSTe2HX",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/buch/buchkritik-tom-barbash-und-mein-vater-john-lennon-und-das-beste-jahr-unseres-lebens/401089230",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Book review: Tom Barbash and \"My father, John Lennon and the best year of our lives\"",
  "articleContentTranslated" : [ "In addition, the fictional characters like Buddy Winter, who had a late night show, fade, but then - you are a genius until you turn out to be a madman - he was not well noticed.", "Now he's trying to make a comeback. Son Anton is supposed to help, because he is friends with Lennon: The Beatles are supposed to come as guests in Papa's new show. Anton tries and forgets about himself.", "The fact that the celebrity anecdotes that the New Yorker Tom Barbash (photo above) packs in his novel are more interesting than the family dilemma is also due to the fact that father and son are neither unsympathetic nor likeable.", "Tom Barbash: \"My father, John Lennon and the best year of our lives\" Translated by Michael Schickenberg. Kiepenheuer & Witsch. 352 pages. 22.70 euros COURIER rating: *** and a half star" ]
}