{
  "id" : "2HzOePjZ",
  "url" : "https://kurier.at/wirtschaft/immobiz/zwist-um-die-erhoehung-der-richtwertmieten/401188627",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T04:04:03Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4938994/46-83300091.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/VvoeVale/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zwist um die Erhöhung der Richtwertmieten",
  "articleTitleTranslated" : "Dispute about the increase in standard rents",
  "articleContent" : [ "Die Erhöhung der Richtwertmieten per April sollte ausgesetzt werden, fordern nun die Arbeiterkammer und die Mietvereinigung.  Bereits in der Vergangenheit wurde die Anhebung ausgesetzt, um die Mieter zu entlasten.", "Die SPÖ hat nun einen diesbezüglichen Entschließungsantrag eingebracht. Immobilienwirtschaft kritisiert Vorstoß Kritik an diesem Vorstoß kommt von der Immobilienwirtschaft. Der Obmann der Wiener Immobilientreuhänder, Michael Pisecky, erteilte der Forderung eine Absage.", "Für wirklich hart Betroffene der Corona-Pandemie könne es eine Sonderlösung geben, aber keine Begünstigung für alle Mieter nach dem Gießkannenprinzip. Pisecky argumentiert, dass es sich hier um eine vertraglich festgelegte Wertanpassung im Rahmen der Inflation handle.", "Vermieter mit Ausfällen konfrontiert Zwar sei der Wohnimmobiliensektor von der Coronakrise bisher wenig belastet, allerdings sind die Vermieter mit Ausfällen bei Gewerbeimmobilien konfrontiert, so Anton Holzapfel, Geschäftsführer vom Österreichischen Verband der Immobilienwirtschaft.", "Die Rechtslage bei den Mietzinsminderungen von Geschäftsraummieten sei ungewiss. Dennoch sind private Vermieter bisher von jeder staatlichen Unterstützung ausgeschlossen." ],
  "articleContentTranslated" : [ "The Chamber of Labor and the Tenancy Association are now calling for the increase in standard rents in April to be suspended. The increase has already been suspended in the past in order to relieve the tenants.", "The SPÖ has now tabled a motion for a resolution in this regard. Real estate industry criticizes move Criticism of this move comes from the real estate industry. The chairman of the Vienna real estate trustee, Michael Pisecky, rejected the request.", "For those really hard hit by the corona pandemic, there could be a special solution, but no preferential treatment for all tenants according to the watering can principle. Pisecky argues that this is a contractually stipulated value adjustment in the context of inflation.", "Landlords faced with failures Although the residential property sector has so far been little affected by the corona crisis, landlords are confronted with failures in commercial real estate, according to Anton Holzapfel, Managing Director of the Austrian Association of the Real Estate Industry.", "The legal situation with regard to rent reductions for business premises is uncertain. Nevertheless, private landlords have so far been excluded from any state support." ]
}