{
  "id" : "2Jnojv1c",
  "url" : "https://kurier.at/wirtschaft/homeoffice-beschert-der-kosmetikbranche-sorgenfalten/401116371",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T08:09:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Homeoffice beschert der Kosmetikbranche Sorgenfalten",
  "articleTitleTranslated" : "Home office gives the cosmetics industry worry lines",
  "articleContent" : [ "Frauen benutzen weniger Make-up und Lippenstift, Männer lassen die Bärte sprießen. Lockdown und Homeoffice führen dazu, dass sich die Menschen weniger schminken, stylen und Parfums benutzen. Das wiederum bereitet der Kosmetikbranche Sorgenfalten.", "Laut einer Erhebung der Branchenplattform \"Kosmetik transparent\" ist der Absatz von Parfums und Schminkprodukten heuer stark zurückgegangen. Demnach lagen die monatlichen Ausgaben pro Kopf für Kosmetikprodukte vor Corona bei durchschnittlich 31,20 Euro und danach bei 28,90 Euro.", "Supermarkt statt Drogerie Beim Einkauf von Haut- und Körperpflegeprodukten zeigen sich zwei markante Änderungen: einerseits die Zunahme von Online-Shopping, anderseits mehr Einkäufe im Lebensmittelhandel.", "Der Drogeriefachhandel sei dadurch für 6,6 Prozent der Befragten nicht mehr die erste Bezugsadresse, erhob \"Kosmetik transparent\". \"Das zeigt, dass die Menschen ihre Vorräte aufbrauchen und auf Haushaltsausgaben achten müssen\", erläuterte Kukacka.", "Handcremes sind gefragt © Bild: APA - Austria Presse Agentur Handcreme gefragt Während des ersten Lockdowns im April gab mehr als ein Drittel der Befragten an, Handcreme häufiger zu verwenden als zuvor.", "In der Übergangszeit vor dem zweiten Lockdown berichteten im Oktober und Anfang November 14 Prozent, beim häufigeren Händeeincremen geblieben zu sein. Auf das Duschen, Haarewaschen und Zähneputzen hatten Ausgangsbeschränkungen & Co. bisher keine messbaren Auswirkungen.", "Sie \"gehören mit und ohne Lockdown zum hygienischen Grundbedürfnis der Menschen\", analysierten die Experten. Differenzierter sei die Situation bei der Verwendung von Deos: 15,6 Prozent nahmen im Frühjahrs-Lockdown seltener ein Deo, im Herbst waren es immer noch 5,6 Prozent.", "\"Dies kann auch daran liegen, dass ein Viertel der Befragten auch im Herbst angab, vollständig oder tageweise im Homeoffice zu sein\", erläuterte Plattformsprecher Stefan Kukacka gegenüber der APA.", "Weniger Kontakte zu anderen führten zu einer geringeren Verwendung von Deos und Düften: 8,4 Prozent gaben an, weniger Parfum oder Eau de Toilette als früher zu verwenden.", "Lippenstift ist weniger gefragt © Bild: APA - Austria Presse Agentur Weniger Make-up und Lippenstift Der Gebrauch von Make-up ging im Frühjahrs-Lockdown laut \"Kosmetik transparent\" um fast ein Viertel zurück, und zuletzt gaben knapp zehn Prozent an, darauf zu verzichten.", "\"Je geringer die Möglichkeit, sich in der Öffentlichkeit zu zeigen, desto geringer der Wunsch, sich zu schminken\", so die Branchenexperten. \"Der Lippenstift bleibt heuer mit 13,8 Prozent weniger Verwendung deutlich abgeschlagen.", "Dem Styling der Haare ergeht es ähnlich: 23,8 Prozent verzichteten im Lockdown auf Gel, Wachs und Haarspray.\" Im Herbst waren es immer noch 8,6 Prozent, die ihrer Frisur keinen finalen Schliff versetzen.", "Aber auch Wellness-Anwendungen im eigenen Bad wie Vollbad, Körperpeeling, Bodylotion, Maniküre, Pediküre und Haarmasken seien in Zeiten des ersten Lockdowns mit bis zu 18,8 Prozent weniger genützt worden als davor.", "Dafür bleibe wohl in Zeiten von Homeoffice und Homeschooling einfach zu wenig Zeit, meinte Kukacka." ],
  "articleContentTranslated" : [ "Women use less makeup and lipstick, men let their beards sprout. Lockdown and home office mean that people are less likely to put on make-up, style and use perfumes. This in turn is causing concern for the cosmetics industry.", "According to a survey by the industry platform \"Kosmetik transparent\", sales of perfumes and make-up products have fallen sharply this year. Accordingly, the monthly per capita expenditure on cosmetic products averaged EUR 31.20 before Corona and EUR 28.90 afterwards.", "Supermarket instead of drugstore When shopping for skin and body care products, there are two striking changes: on the one hand, the increase in online shopping, and on the other, more purchases in grocery stores.", "The drugstore is no longer the first address for 6.6 percent of the respondents, \"Cosmetics transparent\" surveyed. \"This shows that people have to use up their supplies and watch out for household expenses,\" explained Kukacka.", "Hand creams are in demand © Photo: APA - Austria Press Agency Hand creams in demand During the first lockdown in April, more than a third of those surveyed stated that they used hand cream more often than before.", "In the transition period before the second lockdown in October and early November, 14 percent reported having stuck with the more frequent hand lotions. So far, exit restrictions and the like have not had any measurable effects on showering, washing your hair and brushing your teeth.", "They \"are part of people's basic hygienic needs with and without lockdown,\" the experts analyzed. The situation is more differentiated when it comes to the use of deodorants: 15.6 percent took a deodorant less often in the spring lockdown, in autumn it was still 5.6 percent.", "\"This may also be due to the fact that a quarter of the respondents also stated in the autumn that they were in the home office completely or on a daily basis,\" explained platform spokesman Stefan Kukacka to the APA.", "Less contact with others led to less use of deodorants and fragrances: 8.4 percent said they use less perfume or eau de toilette than before.", "Lipstick is less in demand dispense.", "\"The less the opportunity to show yourself in public, the less the desire to put on make-up,\" said the industry experts. \"The lipstick is clearly lagging behind this year with 13.8 percent less use.", "The styling of their hair is similar: 23.8 percent did without gel, wax and hairspray in lockdown. \"In autumn it was still 8.6 percent who did not add a final touch to their hairstyle.", "But wellness applications in your own bathroom such as full baths, body peeling, body lotion, manicures, pedicures and hair masks were used up to 18.8 percent less than before in the times of the first lockdown.", "In times of home office and homeschooling, there is simply too little time for that, said Kukacka." ]
}