{
  "id" : "2JUxhEZs",
  "url" : "https://kurier.at/politik/inland/lockdown-regierung-verkuendet-erste-oeffnungsschritte/401116311",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T06:30:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown: Regierung verkündet heute erste Öffnungsschritte",
  "articleTitleTranslated" : "Lockdown: Government announces first opening steps today",
  "articleContent" : [ "Handel und Schulen dürfen wieder öffnen, Gastronomie und Hotels bleiben geschlossen, Skilifte für Tagestouristen. Die Regierung will am Mittwoch beschließen, unter welchen Bedingungen Schulen und Handel ab kommender Woche wieder öffnen dürfen (der KURIER wird ab 13 Uhr live berichten).", "Andere Maßnahmen des vor gut zwei Wochen verschärften Corona-Lockdowns dürften vorerst bestehen bleiben. So müssen Lokale und Hotels angesichts der anhaltend hohen Neuinfektionen weiterhin geschlossen halten.", "Auch Friseure, Kosmetiker und andere \"körpernahe Dienstleistungen\" dürfen dem Vernehmen nach vorerst nicht angeboten werden. In welcher Form der Präsenzunterricht an Schulen kommende Woche wieder beginnt, wurde zuletzt noch diskutiert.", "Klar schien dem Vernehmen nach die Rückkehr der Pflichtschüler und Maturanten in die Schulen. Bezüglich der anderen Oberstufenschüler gab es zuletzt noch mehrere Modelle. Verschärft werden dürfte die Maskenpflicht ab der fünften Schulstufe.", "Außerdem hieß es in Koalitionskreisen, dass die Skilifte für Tagestouristen öffnen sollen - die Hotels bleiben aber weiter geschlossen.", "Für den Finanzminister bedeutet das freilich, dass Entschädigungszahlungen nicht nur für den November geleistet werden müssen, sondern auch für den deutlich umsatzstärkeren Dezember. Der Handel darf dagegen ab kommender Woche wieder öffnen.", "Unklar war zuletzt nur, ob dies schon ab 7. oder doch erst ab 9. Dezember erlaubt werden soll. Außerdem wird es eine Kundenbegrenzung geben, um große Menschenansammlungen in Geschäften und Einkaufszentren zu verhindern.", "Details will die Regierung nach dem Ministerrat bekannt geben. Die PK ab 13 Uhr im Livestream:" ],
  "articleContentTranslated" : [ "Trade and schools are allowed to reopen, restaurants and hotels remain closed, ski lifts for day tourists. The government wants to decide on Wednesday under what conditions schools and retailers will be allowed to reopen from next week (the KURIER will report live from 1 p.m.).", "Other measures of the corona lockdown, which was tightened a good two weeks ago, are likely to remain in place for the time being. In view of the persistently high level of new infections, restaurants and hotels must continue to be closed.", "According to reports, hairdressers, beauticians and other \"body-hugging services\" may not be offered for the time being. The form in which face-to-face teaching in schools will start again next week was discussed recently.", "According to reports, the return of compulsory school students and high school graduates to schools seemed clear. With regard to the other high school students, there were recently several models. The mask requirement is likely to be tightened from the fifth grade.", "In addition, coalition circles said that the ski lifts should open to day tourists - but the hotels will remain closed.", "For the finance minister, of course, this means that compensation payments not only have to be made for November, but also for December, which is much more profitable. The trade, on the other hand, may reopen from next week.", "It was recently only unclear whether this should be allowed from December 7th or 9th. There will also be a customer limit to prevent large crowds in stores and shopping malls.", "The government intends to announce the details after the Council of Ministers. The PK from 1 p.m. in the live stream:" ]
}