{
  "id" : "2jWMOulg",
  "url" : "https://sport.orf.at/stories/3071207/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T10:04:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Polen dürfen doch noch starten",
  "articleTitleTranslated" : "Poles are still allowed to start",
  "articleContent" : [ "Ein positiver CoV-Test bei Skispringer Klemens Muranka hatte am Montag zum Ausschluss der Polen von der Qualifikation und vom am Dienstag (16.30 Uhr, live in ORF1) geplanten Auftaktspringen in Oberstdorf geführt.", "Am Montagabend hatten Muranka und seine Teamkollegen dann komplett negative Befunde erhalten, und der Internationale Skiverband (FIS) hatte mitgeteilt, dass die Mannschaft bei einem weiteren negativen Testergebnis nun doch starten könne.Erster Durchgang mit 62 Startern Durch die Entscheidung, die Polen nun doch starten zu lassen, ändert sich der Wettkampfmodus am Dienstag.  ", "Statt der K. -o. -Duelle der besten 50 Springer im ersten Durchgang findet ein erster Durchgang mit allen 62 Sportlern statt. Der K. -o. -Modus entfällt. Zwei Stunden vor dem Wettkampf wurde eine Trainingsrunde für die Polen ins Programm genommen, um 15.00 Uhr findet ein Probedurchgang statt.", "Der Österreicher Philipp Aschenwald hatte die Qualifikation am Montag gewonnen. Der Tiroler dafür einen „Siegerscheck“ über 5.000 Euro erhalten.", "FIS-Renndirektor Sandro Pertile erklärte, man werde das Preisgeld auch dann vergeben, wenn die Qualifikation wegen der neuen Erkenntnisse nicht als offizieller Bewerb geführt werde.Von Quali ausgeschlossen Florian Stern, Generalsekretär beim Auftaktbewerb in Oberstdorf, hatte Montagnachmittag noch betont, dass weitere Testergebnisse keinen Einfluss auf den Ausschluss für Oberstdorf mehr hätten.  ", "Zu Mittag hatte er den Ausschluss des gesamten polnischen Teams bekanntgegeben. „Wir bedauern diese Entscheidung sehr, doch zum Schutz aller anderen Athleten blieb dem Gesundheitsamt keine andere Wahl“, wurde er in einer Mitteilung zitiert.", "Die Tests von Murankas Teamkollegen fielen zwar negativ aus, sie zählten jedoch zur Kontaktgruppe 1, hatten also entweder über 15 Minuten direkten Kontakt mit Muranka oder befanden sich länger als 30 Minuten gemeinsam mit ihm in einem geschlossenen Raum bzw.", "Fahrzeug. Deshalb durften sie nicht an der Qualifikation am Montagnachmittag teilnehmen und wurden zunächst vom Tournee-Beginn im Allgäu ausgeschlossen.", "Durch die nachträgliche Starterlaubnis kann Kubacki seine erfolgreiche Titelverteidigung in Angriff nehmen und Stoch sich Hoffnungen auf seinen dritten Tournee-Sieg machen. In den vergangenen zwölf Jahren kamen die Tournee-Gewinner nur aus vier Ländern.", "Dreimal triumphierten Polen. Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "A positive CoV test with ski jumper Klemens Muranka had led to the exclusion of the Poles from the qualification on Monday and from the opening competition in Oberstdorf planned on Tuesday (4.30 p.m., live on ORF1).", "On Monday evening Muranka and his teammates received completely negative results, and the International Ski Federation (FIS) had announced that if the test result was again negative, the team could start after all. First round with 62 starters Due to the decision that the Poles start after all the competition mode changes on Tuesday.", "Instead of the knockout. - Duels of the best 50 jumpers in the first round, a first round with all 62 athletes. The knockout. -Mode not applicable. Two hours before the competition, a training round for the Poles was included in the program, at 3 p.m. there will be a trial run.", "The Austrian Philipp Aschenwald won the qualification on Monday. The Tyrolean received a “winner's check” for 5,000 euros.", "FIS race director Sandro Pertile said that the prize money would also be awarded if the qualification was not run as an official competition due to the new findings. Florian Stern, general secretary at the opening competition in Oberstdorf, had excluded from the qualification on Monday afternoon that there were no further test results Influence on the exclusion for Oberstdorf.", "At lunchtime he announced the expulsion of the entire Polish team. \"We very much regret this decision, but to protect all other athletes, the health department had no other choice,\" he was quoted in a statement.", "Muranka's teammates' tests were negative, but they were in contact group 1, i.e. either had direct contact with Muranka for more than 15 minutes or were in a closed room or with him for more than 30 minutes.", "Vehicle. Therefore, they were not allowed to take part in the qualification on Monday afternoon and were initially excluded from the start of the tour in the Allgäu.", "With the subsequent start permit, Kubacki can tackle his successful title defense and Stoch has hopes of his third tour victory. In the past twelve years, the tour winners came from only four countries.", "Poland triumphed three times. Program of the 69th Four Hills Tournament" ]
}