{
  "id" : "2kAtYfdm",
  "url" : "https://kurier.at/kultur/medien/not-the-yellow-of-the-egg-ein-wm-auftakt-zum-eierspeisbraten/401185651",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T15:34:40Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4932805/bildschirmfoto_2021-02-11_um_15.59.39.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Not the yellow of the egg\": Ein WM-Auftakt zum Eierspeisbraten",
  "articleTitleTranslated" : "\"Not the yellow of the egg\": A World Cup prelude to the egg roast",
  "articleContent" : [ "Die ORF-Kommentatoren Oliver Polzer und Armin Assinger ließen sich vom turbulenten Verlauf des Herren-Super-G anstecken.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* In Umkehrung eines bekannten Sprichworts aus der Opernwelt: Die Vorstellung hat nicht begonnen, bevor der beleibte Sänger singt.", "Bei der Ski-WM von Cortina spielt der ORF als Kennmelodie „Nessun dorma“, natürlich in der berühmten Interpretation von Luciano Pavarotti, die auch schon bei anderen Sportarten zum Einsatz kam. Auch, weil es in der verwendeten Passage der Arie so schön heißt: \"Vincero\" - ich werde gewinnen.", "Gewonnen hat den ersten Bewerb der Herren Vincent Kriechmayr. Und gewonnen hat vor allem der Sport, um ein bekanntes Kommentatorensprichwort zu bemühen. Das teuflische Eck Denn nach mehreren Tagen wetterbedingter Verschiebungen kann der italienische Schnee nun endlich befahren werden.", "Und nach dem etwas routiniert verlaufenen Super-G der Damen fiel die Premiere der Herren umso chaotischer aus. Und das aufgrund einer fast unfahrbaren Passage.", "Das dachte man zumindest nach den ersten drei Läufern, die allesamt den Sprung über die Vertigine-Kante zu wenig dosiert hatten und danach an dem „teuflischen Eck“, das ORF-Ko-Moderator Armin Assinger vor dem Rennen ankündigte, vorbeifuhren.", "In der Kommentatorenkabine, in der er neben Oliver Polzer Platz nahm, pfeifen dann bei Assinger wieder einmal die Komantschen, um ein verblichenes Assinger-Sprichwort zu bemühen. „Die ersten drei Läufer fallen aus und alle kaane Blinden“, sagt er.", "Bereits bei Läufer vier, der sich wie ein Anfänger um die an dieser Stelle zu eng gesetzten Tore herumbremsen musste, sagte Assinger, dass sich der italienische Kurssetzer Alberto Ghidoni heute „blamiert“ habe.", "Der Österreicher Christian Walder, als Nummer 1 quasi Testpilot, sagt zu seinem Ausfall: „I würd’ nicht sagen, dass die Kurssetzung ein Schas ist.\" Er sagt es nicht, aber er denkt es wohl.", "Walder weiter: \"Man hätte es mit mehr Hirn fahren müssen, so wie es der Vinc gemacht hat.“ Ja, der Vinc hat die richtige Mischung gefunden. Die Kurssetzung ist zwar tatsächlich der Flatulenz verdächtig, liefert dafür aber auch Kommentatorengold.", "Bremsschwung Was der Top-Norweger Kjetil Jansrud bietet, ist „not the yellow of the egg“, sagt Assinger. Schön langsam stellt man sich vor, wie Hermann Maier diese Stelle genommen hätte. Weil: „Einen Bremsschwung einlegen, das geht ja ned“, sagt Polzer.", "Der Kurssetzer habe \"übers Ziel hinausgeschossen. Ein Topfen“, schimpft Ex-Rennläufer Assinger.", "„Wäre ich gefahren, hätte ich ihn gegen Wind und Sonne geschossen.“ Christian Walders Ausfall © Bild: APA/AFP/FABRICE COFFRINI / FABRICE COFFRINI Wenn schon Armin Wolf in der „ZiB2“ das A-Wort in den Mund nimmt, dann geht beim emotionalen Skisport natürlich auch etwas.", "Aber es reicht nur zu einem „Scheibenkleister“, oder: „Wennst da überdrahst, geht der Hintern nach außen.“ Leider passiert das auch dem Österreicher Max Franz, den Assinger als „ausgebufften Profi“ angekündigt.", "Beim Vertigine „schleicht er sich an“, aber bei der zweiten Schlüsselstelle im Flachen ist es dann vorbei.   „Hattifixnoamoi - jetzt geht der Hintern nach außen.“ Einen Schleim Auch der Italiener Christof Innerhofer verliert viel Zeit.", "Assinger fädelt sprachlich nun erstmals so richtig ein: „Er wird einen Schleim haben, da kannst wahrscheinlich a Eierspeis kochen heut, so haaß is der sicher, innerlich.“ Den Schleim in der Eierspeis verursacht hat der Kurssetzer, der Innerhofers Trainer ist.", "Polzer: „Da wird sich der Cheftrainer was anhören können. … Wo versteckt sich jetzt gerade der Kurssetzer? “ Den Schweizer Beat Feuz kündigt Polzer als „Kugelblitz“ an. „Wieso Kugelblitz? “, sagt Assinger.", "Polzer: „Sagen sie seit Ewigkeiten zu ihm.“ Die Deitschn Beim ersten Deutschen sagt Assinger: „Jetzt kommt der Angriff der Deutschn.“ Der kommt aber nicht von Sander, sondern erst mit Startnummer 20, als sich der Tiroler Romed Baumann, einst verschmähter ÖSV-Läufer, für Deutschland hinunterstürzt.", "„Der Romed erlebt jetzt seinen zweiten, dritten, vierten Frühling, bei den Deitschn“ sagt Assinger. \"Seinen ersten, meinst ...?\" , fragt er Polzer, der offenbar neben ihm irgendetwas gedeutet hat. Polzer: \"... so richtig.\"", "Es endet mit der Silbermedaille, und das mit einem mehr als knappen „James-Bond-Abstand\": 0,07 Sekunden. Beim Zielinterview wird Baumanns Ehre endgültig wiederhergestellt. Er sei der erste Rennläufer der Nachkriegszeit, der für zwei Nationen WM-Medaillen geholt hat, sagt Ernst Hausleitner.", "Auch der Sieger, Vincent Kriechmayr, macht gute Figur, er gratuliert zunächst seinem früheren Kollegen und wies darauf hin, dass dieser es beim ÖSV nicht leicht gehabt hätte.", "Zu seinem eigenen „100-Meter-Drift“ bei der Schlüsselstelle sagt er: „So bin ich mein ganzes Leben noch nie gefahren.“ Zum Sieg will er sich noch nicht gratulieren lassen, „bevor der letzte unten ist“.", "Also geht es weiter mit der Übertragung. Und was machen Polzer und Assinger, wenn noch mehr als dreißig chancenlose Läufer zu kommentieren sind? Sie geben noch einmal alles.", "Van Gogh Witze über andorranische und belgische Läufer, die noch am Start stehen, müsse man sich aber verkneifen, meint Polzer, und weist auf die Vorfahren Kriechmayrs hin. „Der Vincent hat belgische Vorfahren?", "“ sagt Assinger. \"Deswegen auch der Name. Vincent van Gogh. Ich merke immer mehr, wie du mich unterschätzt, das war doch dieser Schachspieler.“ „Van Gogh war Niederländer“, merkt Polzer dann an.", "Assinger: „Aber viel gewirkt hat er in Belgien.“ Den Slowenen Nejc Naralocnik lässt Polzer dann Assinger ansagen. „Aufgrund meiner geografischen Nähe? “ sagt der Kärntner Assinger und schickt ein „Dobar dan!", "“ nach. \"Hab ich jetzt 'Halt die Klappe' gesagt?\" Wir lernen außerdem, dass Assingers Gendarmerieschule hinterm Pöstlingberg war, in der Nähe von Kriechmayrs oberösterreichischer Heimat. Der Norweger Roea ist „von de Haxn her der Nachfolger vom Kilde.“ Apropos Norweger.", "Assinger lässt sich dazu hinreißen, den besten Norweger in der Rangliste zu suchen. „Wo is da Jansrud?  I siech ihn ned.“ Es ist langsam Zeit, die TV-Übertragung für beendet zu erklären. Sie läuft aber weiter.", "Einmal, als Polzer historische Statistiken ausgräbt, sagt Assinger: „Ach halt doch die Klappe.“ \"Hab ich jetzt 'Halt die Klappe' gesagt?\" Assinger erklärt uns noch, dass der Silbermedaillengewinner Deutschlands das Skifahren schließlich „bei uns“ gelernt hat.", "Immerhin verbucht er „diesen chauvinistischen Ausflug“ wie er selbst sagt, als „satirischen Beitrag.“ Keine Satire ist, dass weder der Andorraner noch der Neuseeländer Vincent Kriechmayr einholen.", "Daher darf Rainer Pariasek sagen: „Wir hören in Kürze die österreichische Bundeshymne.“ Es gilt also wieder ein anderes Sprichwort: Ein Skirennen ist nicht zu Ende, bevor die Bundeshymne gespielt ist. " ],
  "articleContentTranslated" : [ "The ORF commentators Oliver Polzer and Armin Assinger were infected by the turbulent course of the men's Super-G.", "* Disclaimer: The TV diary is a strictly subjective summary of the TV evening. * In reverse of a well-known proverb from the opera world: the performance did not begin before the stout singer sings.", "At the Ski World Cup in Cortina, ORF plays “Nessun dorma” as the signature tune, of course in the famous interpretation by Luciano Pavarotti, which has also been used in other sports. Also because the passage used in the aria says so beautifully: \"Vincero\" - I will win.", "Vincent Kriechmayr won the first competition. And sport in particular has won, to use a popular saying from commentators. The devilish corner Because after several days of weather-related shifts, the Italian snow can finally be driven on.", "And after the women's Super-G, which was a bit routine, the men's premiere was all the more chaotic. And that due to an almost impassable passage.", "That was at least what one thought after the first three runners, all of whom had insufficiently dosed the jump over the Vertigine edge and then drove past the “devilish corner” that ORF co-presenter Armin Assinger announced before the race.", "In the commentary booth, in which he took a seat next to Oliver Polzer, Assinger's comedians whistle again to try a faded Assinger proverb. “The first three runners are canceled and all of them are blind,” he says.", "Assinger said that the Italian course setter Alberto Ghidoni had “embarrassed” himself today with runner four, who had to slow down like a beginner around the gates that were too narrow at this point.", "The Austrian Christian Walder, as the number 1 test pilot, says of his retirement: “I wouldn't say that the course setting is a mess.” He doesn't say it, but he probably thinks it.", "Walder continues: \"You should have done it with more brains, like the Vinc did.\" Yes, the Vinc found the right mix. The course setting is indeed suspect of flatulence, but it also delivers commentator gold.", "Brake swing What the top Norwegian Kjetil Jansrud offers is \"not the yellow of the egg\", says Assinger. Slowly you imagine how Hermann Maier would have taken this position. Because: “Applying a brake swing, that's not possible,” says Polzer.", "The course setter \"overshot the mark. A pot\", complains ex-racer Assinger.", "“If I had driven, I would have shot him against wind and sun.” Christian Walders failure © Image: APA / AFP / FABRICE COFFRINI / FABRICE COFFRINI If Armin Wolf says the A word in the “ZiB2”, then go with emotional skiing, of course, something too.", "But it is only enough for a “window paste”, or: “If you over-wire there, your butt goes outwards.” Unfortunately, this also happens to the Austrian Max Franz, whom Assinger announced as a “savvy professional”.", "At the Vertigine it “sneaks up”, but at the second key point in the flat it is over. “Hattifixnoamoi - now your butt goes outwards.” A slime The Italian Christof Innerhofer also loses a lot of time.", "Assinger is now really putting in the linguistic approach: \"He's going to have a slime, you can probably cook an egg dish today, that's sure to hate inside.\" The course setter, who is Innerhofer's trainer, caused the slime in the egg dish.", "Polzer: “The head coach will be able to listen to something there. ... Where is the course setter hiding right now? “Polzer announces the Swiss Beat Feuz as“ ball lightning ”. \"Why ball lightning? “Says Assinger.", "Polzer: “They have been saying to him for ages.” The Deitschn When it comes to the first German, Assinger says: “Now the Germans are attacking.” It doesn't come from Sander, but only with start number 20, when the Tyrolean Romed Baumann once disdained himself ÖSV runner, falling down for Germany.", "“The Romed is now experiencing its second, third, fourth spring with the Deitschn”, says Assinger. \"His first, you mean ...?\" he asks Polzer, who has obviously been reading something next to him. Polzer: \"... so right.\"", "It ended with the silver medal, and that with a more than tight \"James Bond gap\": 0.07 seconds. Baumann's honor was finally restored at the finish interview. He was the first post-war racer to win World Cup medals for two nations says Ernst Hausleitner.", "The winner, Vincent Kriechmayr, also cuts a fine figure, first of all he congratulates his former colleague and pointed out that it would not have been easy for him at the ÖSV.", "Regarding his own “100-meter drift” at the key point, he says: “I've never driven like this in my entire life.” He doesn't want to be congratulated on his victory “before the last one is down”.", "So the broadcast continues. And what do Polzer and Assinger do when there are more than thirty runners with no chance to comment? You give everything again.", "Van Gogh jokes about Andorran and Belgian runners who are still at the start, but you have to refrain, says Polzer, and points to Kriechmayr's ancestors. “Does Vincent have Belgian ancestry?", "“Says Assinger. \"Hence the name. Vincent van Gogh. I notice more and more how you underestimate me, that was this chess player.\" \"Van Gogh was Dutch,\" says Polzer.", "Assinger: “But he did a lot in Belgium.” Polzer then lets the Slovenian Nejc Naralocnik announce Assinger. “Because of my geographical proximity? \"Says the Carinthian Assinger and sends a\" Dobar dan!", "\" after. \"Did I say 'shut up' now?\" We also learn that Assinger's Gendarmerie School was behind the Pöstlingberg, near Kriechmayr's Upper Austrian homeland. The Norwegian Roea is “de Haxn's successor to the Kilde.” Apropos Norwegians.", "Assinger lets himself be carried away to look for the best Norwegian in the rankings. “Where is Jansrud? I don't care. ”It's time to declare the TV broadcast over. But she continues.", "Once, when Polzer was digging up historical statistics, Assinger said: \"Oh shut up.\" \"Did I now say 'Shut up'?\" Assinger explains to us that the German silver medalist finally learned to ski “with us”.", "After all, he registers “this chauvinistic excursion”, as he himself says, as a “satirical contribution.” It is not a satire that neither the Andorran nor the New Zealander catch up with Vincent Kriechmayr.", "Rainer Pariasek can therefore say: “We will soon hear the Austrian national anthem.” So another saying applies: a ski race does not end before the national anthem has been played." ]
}