{
  "sourceCountry" : "austria",
  "articleTitle" : "Bayern-Chef Rummenigge über Alaba: \\\"Wir drehen uns im Kreis\\\"",
  "targetLanguage" : "english",
  "articleContent" : [ "\\\"Wir möchten alle, dass David bleibt\\\", so Karl-Heinz Rummenigge.  Alaba müsse für sich nun eine Entscheidung treffen.  Karl-Heinz Rummenigge sieht nach den gescheiterten Vertragsverhandlungen des FC Bayern mit Abwehrspieler David Alaba den Österreicher am Zug.", "\\\"David Alaba muss nun für sich eine Entscheidung treffen\\\", sagte der Vorstandsvorsitzende des deutschen Rekordmeisters in einem Interview der Sport Bild nach den geplatzten Verhandlungen über eine Vertragsverlängerung auf die Frage, ob die Türe noch nicht komplett zu sei.", "Der Verein und der Spieler - vertreten durch seine Berater - konnten sich in den vergangenen Monaten nicht auf einen neuen Kontrakt einigen.  Der 28-jährige Alaba könnte den Klub im Sommer 2021 ablösefrei verlassen.", "Wirtschaftlich schwere Zeiten Am Sonntag hatte Bayern-Präsident Herbert Hainer gesagt, das von Alabas Beratern zuvor abgelehnte Angebot des Klubs sei nicht länger gültig.", "Rummenigge rechtfertigte den Schritt des Vereins in dem Interview.  \\\"Wir drehen uns seit Monaten im Kreis.  Und irgendwann müssen wir die Planung für die neue Saison angehen, müssen wir wissen: Wird David beim FC Bayern bleiben oder nicht?", "\\\", sagte er. © Bild: EPA / Alexander Hassenstein / POOL Man befinde sich in wirtschaftlich schwierigen Zeiten, bemerkte Rummenigge, der aber noch keinen Schlussstrich zog: \\\"Ich glaube, wir ticken hier alle im Verein gleich: Wir möchten alle, dass David bleibt.", "Er ist ein wunderbarer Mensch und ein Top-Spieler.\\\" Vor dem Sieg des FC Bayern in der Champions League gegen Red Bull Salzburg (6:2) hatte Sportvorstand Hasan Salihamidzic einen Abschied des Österreichers aber als wahrscheinlichste Option bezeichnet." ],
  "id" : "2kdI9igZ",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/bayern-chef-karl-heinz-rummenigge-ueber-vertrags-poker-mit-david-alaba-wir-drehen-uns-im-kreis/401086605",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Bayern boss Rummenigge on Alaba: \"We're going in circles\"",
  "articleContentTranslated" : [ "\\ \"We all want David to stay, \\\" said Karl-Heinz Rummenigge. Alaba now has to make a decision for itself. After the failed contract negotiations between Bayern Munich and defender David Alaba, Karl-Heinz Rummenigge sees it as the Austrian's turn.", "\"David Alaba now has to make a decision for himself,\" said the CEO of the German record champions in an interview with Sport Bild after the broken negotiations about a contract extension when asked whether the door was not yet completely closed.", "The club and the player - represented by their advisors - have not been able to agree on a new contract in the past few months. The 28-year-old Alaba could leave the club for free in the summer of 2021.", "Economically difficult times On Sunday, Bayern President Herbert Hainer said that the club's offer, previously rejected by Alaba's advisors, was no longer valid.", "Rummenigge justified the club's move in the interview. \\ \"We have been going in circles for months. And at some point we have to start planning for the new season, we have to know: Will David stay at Bayern or not?", "\\ \"he said. © Image: EPA / Alexander Hassenstein / POOL We are in difficult economic times, remarked Rummenigge, who has not yet drawn a line: \\\" I think we all think the same here at the club: We all want that David stays.", "He's a wonderful person and a top player. \\ \"Before FC Bayern's victory in the Champions League against Red Bull Salzburg (6-2), sports director Hasan Salihamidzic said that the Austrian's departure was the most likely option." ]
}