{
  "articleContent" : [ "Während die Frage bei den vorangegangenen \"Corona-Gipfeln\" lautete: \"Wo lockern wir zuerst?\" , werden sich Bundesregierung und Landeshauptleute am Dienstag der Frage widmen müssen, wie eine Überlastung der Intensivstationen zu verhindern ist. ", "Gesundheitsminister Rudolf Anschober hat im Vorfeld bereits anklingen lassen, dass er vor allem die Übernahme von Intensivpatienten aus Ostösterreich durch andere Länder beschließen will.", "Besonders betroffen ist hier aktuell Wien, wo die Belegung der Intensivbetten jene von der zweiten Welle bereits deutlich übersteigt. Waren es zur Spitzenzeit am 21. November 162 Patienten, liegt man hier nun bereits bei deutlich über 200 (siehe Bundesländer-Grafik weiter unten).", "Ein bundesweiter Lockdown zeichnet sich aber wohl nicht ab, obwohl die Ampel-Kommission auch außerhalb der Ost-Region einen weiteren Anstieg der Corona-Zahlen prognostiziert.", "Überlegt werden dürfte, ob die \"Osterruhe\" in den östlichen - aktuell besonders Corona-belasteten - Ländern Wien, Burgenland und Niederösterreich über den 11.  April hinaus noch weiter ausgedehnt wird.", "Auf regionaler Ebene wird aktuell auf Ausreisetests gesetzt.  Aber einer 7-Tages-Inzidenz von 400 wird kontrolliert - wie seit heute im Bezirk Braunau.", "Wobei diesen Wert aktuell eine ganze Reihe von Gemeinden überspringt - siehe Grafik:  Auf Bundesländerebene liegt Wien (340) vor Niederösterreich (293) und dem Burgenland (246).", "Die wenigsten Fallzahlen gibt es aktuell in Vorarlberg (136) - wenngleich auch dort eine deutliche Steigerung in den vergangenen Wochen festzustellen ist.   Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "While the question at the previous \"Corona Summits\" was: \"Where do we loosen up first?\" , the federal government and governors will have to devote themselves on Tuesday to the question of how to prevent overloading of the intensive care units.", "Health Minister Rudolf Anschober had already indicated in advance that he wanted to decide, above all, that other countries should take over intensive care patients from Eastern Austria.", "Vienna is currently particularly affected, where the occupancy of intensive care beds is already significantly higher than that of the second wave. If there were 162 patients at the peak on November 21, this is now well over 200 (see federal state graph below).", "A nationwide lockdown is unlikely to be seen, although the traffic light commission is also forecasting a further increase in the corona numbers outside the eastern region.", "It should be considered whether the \"Easter rest\" in the eastern - currently particularly corona-burdened - countries of Vienna, Burgenland and Lower Austria will be extended beyond April 11th.", "At the regional level, exit tests are currently being used. But a 7-day incidence of 400 is controlled - as has been the case in the Braunau district since today.", "Whereby this value currently skips a number of municipalities - see graphic: At the federal state level, Vienna (340) is ahead of Lower Austria (293) and Burgenland (246).", "The lowest number of cases is currently in Vorarlberg (136) - although there has also been a significant increase in recent weeks. Above all, the hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days. The so-called incidence is an important benchmark in combating pandemics.", "The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants. The 14-day incidence is used to better represent long-term trends.", "In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week. Such a limit is not precisely defined in Austria.", "In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to population size\"." ],
  "articleId" : "2kjwRRoc",
  "articleTitle" : "Corona-Hotspots in Österreich: Wien schon bei 7-Tages-Inzidenz von 340",
  "articleTitleTranslated" : "Corona hotspots in Austria: Vienna already has a 7-day incidence of 340",
  "author" : "Sebastian Fellner, Michael Matzenberger",
  "category" : "CHRONICLE",
  "id" : "2kjwRRoc",
  "imageCopyright" : "Kurier / Franz Gruber",
  "imageUrl" : "https://image.kurier.at/images/original/5954745/46-176805975.jpg",
  "publishedOn" : "2021-04-05T06:58:35Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/chronik/oesterreich/corona-hotspots-in-oesterreich-wien-schon-bei-7-tages-inzidenz-von-340/401341212"
}