{
  "id" : "2LHzyadb",
  "url" : "https://kurier.at/wissen/gesundheit/homoeopathen-zeichnen-unwissenschaftlichen-unsinn-aus/401175991",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:33:43Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4912051/81771351258725450_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Homöopathen zeichnen \"unwissenschaftlichen Unsinn\" aus",
  "articleTitleTranslated" : "Homeopaths distinguish \"unscientific nonsense\"",
  "articleContent" : [ "Sich gegenseitig mit Auszeichnungen und Preisen auszuzeichnen, kann eine Art der subtilen Kriegsführung sein:", "Nachdem Vertreter der Homöopathie seit Jahren unter den Preisträgern des \"Goldenen Brett vorm Kopf\" zählten oder für den \"größten wissenschaftlichen Unfung des Jahres\" geehrt wurden, schlagen Österreichische Ärztegesellschaften für Homöopathie mittlerweile zurück.  :", "Sie vergeben ebenfalls einen Schmähpreis. Sie vergaben die \"Auszeichnungen für unwissenschaftlichen Unsinn\" für das Jahr 2020 an drei Homöopathie-Skeptiker.", "Für \"subjektive, faktenwidrige, unbelegte und unhaltbare Aussagen in medialen Beiträgen, öffentlichen Auftritten und Publikationen\" erhalten die Ärztin Natalie Grams, der Wissenschaftspublizist Florian Aigner und der Blogger Christian Kreil den Preis.", "\"Nichts drin, nichts dran\" Die Homöopathen hatten bereits im Vorjahr erstmals eine \"Auszeichnung für Pseudowissenschaft\" vergeben, die damals an die in der \"Gesellschaft zur wissenschaftlichen Untersuchung von Parawissenschaften\" (GWUP) organisierten \"Skeptiker\" ging.", "Diese kritisieren nach dem Motto \"Nichts drin, nichts dran\" seit Jahren die Homöopathie und zeichneten immer wieder deren Vertreter mit dem \"Goldenen Brett vorm Kopf\" für den \"größten antiwissenschaftlichen Unfug des Jahres\" aus.", "Die Ärztegesellschaft für klassische Homöopathie, die Österreichische Gesellschaft für Veterinärmedizinische Homöopathie und die Österreichische Gesellschaft für Homöopathische Medizin begründen in einer Aussendung ihre Auszeichnung damit, dass die Preisträger \"für ihre Agitation willkürlich eine - in der Praxis funktionierende und mit zwei Drittel der Bevölkerung breit genutzte - Heilmethode herausgreifen und mit ungezügelter emotionaler Abneigung verfolgen.  ", "Mit ihren Aussagen, dass die Wirkungslosigkeit der Homöopathie bewiesen wäre, verletzten sie die wissenschaftliche Logik. Sie täuschen Wissenschaftlichkeit vor, tatsächlich ignorieren sie aber bewusst vorliegende Evidenz.\"", "Die deutsche Ärztin Natalie Grams war selbst Homöopathin, hat sich in den vergangenen Jahren aber u.a. in Büchern kritisch über die \"Alternativmedizin\" geäußert.", "Florian Aigner ist Physiker, Wissenschaftspublizist, Buchautor und bei den \"Skeptikern\" engagiert, Christian Kreil schreibt im \"Standard\"-Blog \"Stiftung Guru-Test\" gegen Pseudo-Wissenschaft und Esoterik an." ],
  "articleContentTranslated" : [ "Giving each other awards and prizes can be a form of subtle warfare:", "After representatives of homeopathy have been among the winners of the \"Golden Board in front of the head\" for years or have been honored for the \"greatest scientific training of the year\", Austrian medical associations for homeopathy are now fighting back. :", "They also award a disgraceful prize. They gave the \"Awards for Unscientific Nonsense\" for 2020 to three homeopathy skeptics.", "The award goes to the doctor Natalie Grams, the science journalist Florian Aigner and the blogger Christian Kreil for \"subjective, factual, unfounded and untenable statements in media contributions, public appearances and publications\".", "\"Nothing in it, nothing to it\" The homeopaths had already given an \"Award for Pseudoscience\" for the first time last year, which at that time went to the \"Skeptics\" organized in the \"Society for the Scientific Investigation of Parasciences\" (GWUP).", "According to the motto \"Nothing in it, nothing to it\", they have been criticizing homeopathy for years and repeatedly awarded its representatives with the \"Golden Board in front of the head\" for the \"greatest anti-scientific nonsense of the year\".", "The Medical Association for Classical Homeopathy, the Austrian Society for Veterinary Homeopathy and the Austrian Society for Homeopathic Medicine justify their award in a broadcast with the fact that the award winners \"arbitrarily for their agitation a - in practice and widely used by two thirds of the population - Picking out healing methods and pursuing them with unbridled emotional aversion.", "With their statements that the ineffectiveness of homeopathy has been proven, they violate scientific logic. They pretend to be scientific, but in fact they consciously ignore the evidence. \"", "The German doctor Natalie Grams was a homeopath herself, but in recent years has expressed herself critically about \"alternative medicine\" in books.", "Florian Aigner is a physicist, science journalist, book author and committed to the \"skeptics\", Christian Kreil writes in the \"Standard\" blog \"Stiftung Guru-Test\" against pseudo-science and esotericism." ]
}