{
  "id" : "2LirmAj3",
  "url" : "https://kurier.at/politik/inland/terrorattentat/401096340",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T08:36:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Terrorattentat: Kommissionsbericht wird veröffentlicht",
  "articleTitleTranslated" : "Terrorist attack: Commission report is published",
  "articleContent" : [ "Es ist ein Detail, wenn auch ein nicht unwesentliches - immerhin geht es um die Frage der politischen Transparenz:  Laut Justizministerin Alma Zadic soll die Untersuchungskommission, die mögliche Behördenfehler vor dem Wiener Attentat aufklären soll, ihren Abschlussbericht  veröffentlichen.", "In welcher Form dies passieren wird ist unklar - das sei noch in Diskussion, hieß es in der Regierung.  Entgegen anderslautenden Meldungen soll der Bericht der Kommission  jedenfalls nicht geheim bleiben.", "Das bestätigte am Freitag eine Sprecherin von Justizministerin Alma Zadic.  Derzeit sieht es so aus, dass Teile des Berichts am Ende geschwärzt bleiben könnten.", "Das liegt daran, dass die von der Strafrechtsexpertin Ingeborg Zerbes geführte Untersuchungskommission das Versagen von Nachrichtendiensten, Polizei und Justiz zu klären hat.", "Die Kommissionsmitglieder unterliegen strengen Verschwiegenheitsklauseln und sind daher in der Lage, auch geheime Dokumente einzusehen.  Genau diese Dokumente sollen vollständig aber nicht im der Öffentlichkeit zugänglichen Bericht abgebildet werden. ", "Es geht - auch - um sicherheitspolitisch sensible Unterlagen.  Im Justizministerium heißt es dazu, dass die Frage, welche Teile des Berichts veröffentlicht werden und welche nicht, klaren rechtlichen Vorgaben folge.", "Nicht veröffentlichen könne man demnach klassifizierte Informationen, bei denen eine Verschwiegenheit gegenüber ausländischen Nachrichtendiensten bestehe, sowie datenschutzrechtlich relevante Informationen." ],
  "articleContentTranslated" : [ "It is a detail, albeit a not insignificant one - after all, it is about the question of political transparency: According to Justice Minister Alma Zadic, the commission of inquiry, which is supposed to clarify possible errors by the authorities before the Vienna attack, should publish its final report.", "In what form this will happen is unclear - it is still under discussion, it said in the government. Contrary to reports to the contrary, the Commission's report should not remain secret.", "A spokeswoman for Justice Minister Alma Zadic confirmed this on Friday. At the moment it looks like parts of the report could end up being blacked out.", "This is because the investigative commission led by criminal law expert Ingeborg Zerbes has to clarify the failure of intelligence services, the police and the judiciary.", "The commission members are subject to strict confidentiality clauses and are therefore able to inspect even secret documents. Exactly these documents should be shown completely but not in the publicly accessible report.", "It is - also - about documents that are sensitive to security policy. The Ministry of Justice states that the question of which parts of the report will be published and which will not follow clear legal guidelines.", "According to this, classified information that is confidential towards foreign intelligence services, as well as information relevant to data protection law, cannot be published." ]
}