{
  "id" : "2M2BGjdp",
  "url" : "https://www.diepresse.com/5917738/Statistik_Verbrauch-von-Mineraloel-2020-stark-eingebrochen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T10:01:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/2/a/5917738/8ECEE3A5-62BD-47D4-BE13-FE0EA855BF85_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verbrauch von Mineralöl 2020 stark eingebrochen",
  "articleTitleTranslated" : "Consumption of mineral oil plummeted in 2020",
  "articleContent" : [ "Die Erdölindustrie sieht sich als \"wesentlichen Player bei der Reduktion des weltweiten CO2-Ausstoßes. Die Coronakrise hat in Österreich den Verbrauch von Benzin und Diesel stark einbrechen lassen.", "Bei beiden Kraftstoffen war der Absatz 2020 im zweistelligen Bereich rückläufig, teilte der Fachverband der Mineralölindustrie am Neujahrstag mit. Beim Heizöl gab es laut den vorläufigen Schätzungen hingegen ein Absatzplus von 6,9 Prozent auf rund 1,4 Milliarden Liter.", "Zurückzuführen war dies auf den starken Preisrückgang, den viele nutzen, um ihre Öltanks aufzufüllen. \"Die Auswirkungen der Covid-19-Pandemie haben sich unbestritten auf die Verbrauchszahlen 2020 ausgewirkt.", "Die Mineralölindustrie hat aber gerade in der Krise gezeigt, wie verlässlich und wie wichtig sie für die Versorgungssicherheit ist.", "Auch für die nächste Zeit müssen wir uns auf ein geringeres Wirtschaftswachstum und einen geringeren Produktenverbrauch einstellen\", sagte Hedwig Doloszeski, Geschäftsführerin des Fachverbands der Mineralölindustrie (FVMI).", "Die Erdölindustrie ist überzeugt, dass es - trotz Klimakrise - auch in den kommenden Jahren nicht ohne kohlenwasserstoffbasierte Kraftstoffe gehen wird. Der FVMI erklärte in der Aussendung, sich als \"wesentlicher Player bei der Reduktion des weltweiten CO2-Ausstoßes\" zu verstehen.", "Die Verbrauchshochrechnung des FVMI basiert auf Zahlen bis Juni. Demnach wurden umgerechnet von Tonnen in Liter 2020 etwa 8,7 Milliarden Liter Kraftstoff (2019: 10,5 Milliarden Liter) verbraucht - mehr als 1,7 Milliarden Liter Benzin und rund 7 Milliarden Liter Diesel.", "Der Verbrauchsrückgang von Benzin beläuft sich demnach auf 20,1 Prozent, der von Diesel auf 17 Prozent. Das Großkundengeschäft dürfte dazu beigetragen haben, dass der Dieselabsatz weniger zurückgegangen ist als der Absatz von Benzin.", "Etwa 57 Prozent des Dieselkraftstoffes wurden über die rund 2700 öffentlich zugänglichen Tankstellen verkauft, während 43 Prozent im Commercial-Geschäft bei Großkunden vertrieben wurden." ],
  "articleContentTranslated" : [ "The petroleum industry sees itself as \"a major player in reducing global CO2 emissions. The corona crisis has caused the consumption of petrol and diesel to plummet in Austria.", "Sales of both fuels fell in the double-digit range in 2020, the Association of the Mineral Oil Industry announced on New Year's Day. In the case of heating oil, however, according to preliminary estimates, sales increased by 6.9 percent to around 1.4 billion liters.", "This was due to the sharp drop in prices, which many use to refill their oil tanks. \"The effects of the Covid-19 pandemic have undoubtedly had an impact on the 2020 consumption figures.", "However, especially during the crisis, the mineral oil industry has shown how reliable and how important it is for security of supply.", "For the near future, too, we have to prepare for lower economic growth and lower product consumption, \"said Hedwig Doloszeski, managing director of the Association of the Petroleum Industry (FVMI).", "The oil industry is convinced that - despite the climate crisis - it will not work without hydrocarbon-based fuels in the coming years either. The FVMI stated in the broadcast that it sees itself as an \"essential player in reducing global CO2 emissions\".", "The FVMI's consumption projection is based on figures up to June. According to this, around 8.7 billion liters of fuel (2019: 10.5 billion liters), converted from tons to liters, were used - more than 1.7 billion liters of gasoline and around 7 billion liters of diesel.", "The decrease in consumption of gasoline is therefore 20.1 percent, that of diesel to 17 percent. The wholesale business is likely to have contributed to the fact that diesel sales fell less than sales of gasoline.", "Around 57 percent of diesel fuel was sold via the approximately 2,700 publicly accessible filling stations, while 43 percent was sold in the commercial business with major customers." ]
}