{
  "id" : "2M2uACR9",
  "url" : "https://kaernten.orf.at/stories/3082567/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-28T18:15:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weiter Aufregung um CoV-Strafen",
  "articleTitleTranslated" : "Further excitement about CoV penalties",
  "articleContent" : [ "Dem ORF Kärnten sind bisher sieben Fälle zwischen dem Lesachtal und St. Stefan bekannt. Es sollen aber weit mehr Strafverfügungen sein, die die Bezirkshauptmannschaft Hermagor ausstellte.", "Der Weißbriacher Matthias Gerd Pedarnig brachte mit dem ansässigen Anwalt Ulrich Salburg den Fall ins Rollen – mehr dazu in CoV-positiv: Strafe fürs Zusammenleben.Beschwerdebrief von Betroffener an Land Beim ORF Kärnten meldete sich auch die Mauthenerin Jutta Kurzweil.", "Auch sie soll ihre Familie gefährdet haben, obwohl sie alles getan habe, das als positiv Getestete zu verhindern, sagte sie. Landeshauptmann Peter Kaiser (SPÖ) kritisierte am Samstag den Bund und forderte eine rasche Beseitigung der Regel – mehr dazu in Kaiser: Neue Verordnung statt Strafe.", "Kaiser und Gesundheitsreferentin Beate Prettner (SPÖ) wird vorgeworfen, sie hätten schon vor mehreren Tagen einschreiten können. Kurzweil hatte ihnen nämlich, erbost über die Vorgehensweise der Bezirkshauptmannschaft, geschrieben.", "Eine Empfangsbestätigung gibt es aus dem Büro des Landeshauptmanns am 18.  Dezember.Etliche Details noch zu klären Aus dem Gesundheitsministerium kam auf den Vorwurf aus Kärnten die Antwort: Die Bezirkshauptmannschaft, aber auch das Land Kärnten seien für die Umsetzung der Gesetze verantwortlich.", "Auch Kaiser habe Spielraum, so das Team Kärnten. Er könne mit einer Weisung arbeiten. Die FPÖ verlangt, die Strafen für null und nichtig zu erklären. Geklärt werden muss auch noch, warum die Bezirkshauptmannschaft den Strafweg wählte und was das mit den Daten der Kontaktverfolgung auf sich hat.", "Diese wurden als Beweis, dass jemand Kontakt zu Partnern hatte, verwendet. Rechtsanwalt Salburg sprach in diesem Zusammenhang von einem verfassungswidrigen Vorgehen der Behörde.", "Staatsanwaltschaft und Datenschutz müssten sich das genauer ansehen, so seine Forderung.Auf der Website des Sozialministeriums heißt es:", "Quarantäneregelungen für Haushaltsmitglieder als Kategorie-I-Kontaktpersonen Für Haushaltsmitglieder, die als Kategorie-I-Kontakt klassifiziert werden und bei denen während der Isolationsdauer des im gleichen Haushalt isolierten COVID-19-Falls keine Infektions-Schutzmaßnahmen (siehe Dokument „Information für Kontaktpersonen“) eingehalten werden können, gilt eine Quarantänedauer von 14 Tagen ab Symptombeginn des COVID-19-Falls bzw.  :", "Tag der Probenahme bei asymptomatischen SARS-CoV-2-Fällen.", "Können hingegen während der Isolation des COVID-19-Falls im gleichen Haushalt die entsprechenden Infektions-Schutzmaßnahmen durch die übrigen Haushaltsmitglieder eingehalten werden, gelten für diese 10 Tage als Quarantänedauer, ab dem letzten potentiell ansteckenden Kontakt. Gesamter Text als PDF" ],
  "articleContentTranslated" : [ "The ORF Carinthia is so far known to seven cases between the Lesachtal and St. Stefan. But there are said to be far more penalties issued by the Hermagor District Commission.", "The Weißbriacher Matthias Gerd Pedarnig started the case with the resident lawyer Ulrich Salburg - more on this in CoV-positive: Punishment for living together. Letter of complaint from those affected on land The Mauthener Jutta Kurzweil also reported to the ORF Carinthia.", "She is also said to have endangered her family, although she did everything to prevent that which tested positive, she said. Governor Peter Kaiser (SPÖ) criticized the federal government on Saturday and called for the rule to be eliminated quickly - more on this in Kaiser: New regulation instead of punishment.", "Kaiser and health officer Beate Prettner (SPÖ) is accused of having been able to intervene several days ago. Kurzweil had written to them, angry about the procedure of the district administration.", "There was a confirmation of receipt from the governor's office on December 18th. All details still to be clarified The answer to the accusation from Carinthia came from the Ministry of Health: The district administration, but also the state of Carinthia are responsible for the implementation of the laws.", "The Carinthia team also said that Kaiser had leeway. He could work with an instruction. The FPÖ demands that the penalties be declared null and void. It must also be clarified why the district administration chose the criminal route and what the contact tracing data is all about.", "These were used as evidence that someone had contact with partners. In this context, lawyer Salburg spoke of an unconstitutional action by the authority.", "The public prosecutor's office and data protection department would have to take a closer look at this, he said.", "Quarantine regulations for household members as category I contact persons For household members who are classified as category I contact and for whom no infection protection measures are taken during the isolation period of the COVID-19 case isolated in the same household (see document \"Information for contact persons\") can be complied with, a quarantine period of 14 days applies from the onset of symptoms of the COVID-19 case or:", "Day of sampling in asymptomatic SARS-CoV-2 cases.", "If, on the other hand, the corresponding infection protection measures can be observed by the other household members during the isolation of the COVID-19 case in the same household, the quarantine period for these 10 days applies from the last potentially contagious contact. Complete text as PDF" ]
}