{
  "id" : "2Mepdjiw",
  "url" : "https://kurier.at/wirtschaft/beinahe-blackout-verursachte-beim-flughafen-wien-hohen-schaden/401163408",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T12:12:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4716861/20201023-ABD0039-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Beinahe-Blackout verursachte beim Flughafen Wien hohen Schaden",
  "articleTitleTranslated" : "Near-blackout caused high damage at Vienna Airport",
  "articleContent" : [ "Das Beinahe-Blackout im europäischen Stromnetz vor zwei Wochen hat beim Flughafen Wien einen Schaden von mehreren hunderttausend Euro verursacht. Es seien Hunderte Hardware-Teile, die nach den extremen Frequenzschwankungen ersetzt werden müssen, sagte Vorstand Günther Ofner am Donnerstag.", "Es schon öfters am Flughafen zu Stromausfällen gekommen. Für solche Fälle hat der Airportlaut Ofner Notstromaggregate mit einer Kapazität von zehn Megawatt. Die Notstromversorgung habe auch dieses Mal perfekt funktioniert und die kritischen Bereiche der Flughafen-Infrastruktur in Betrieb gehalten.", "Wenn aber auch dort Anlagen durch Frequenzabfälle zerstört werden, helfe auch der Notstrom nicht weiter, gab der Vorstand zu bedenken. Am Freitag vor zwei Wochen war es im europäischen Hochspannungsstromnetz zu einer Störung gekommen.", "Die Frequenz fiel kurzzeitig um etwa 260 mHz auf 49,74 Hz ab. Es war nach Branchenangaben der bisher zweitschwerste Vorfall im europäischen Stromnetz, nach einer Großstörung am 4. November 2006, als zehn Millionen Haushalte in Westeuropa vom Stromnetz getrennt werden mussten.", "Bis zu einem wirklichen Blackout, also einem völligen Zusammenbruch der Stromversorgung, gibt es noch weitere Sicherheitsstufen." ],
  "articleContentTranslated" : [ "The near blackout in the European power grid two weeks ago caused damage of several hundred thousand euros at Vienna Airport. There are hundreds of hardware parts that have to be replaced after the extreme frequency fluctuations, said board member Günther Ofner on Thursday.", "There have been several power outages at the airport. For such cases, Ofner Airport has emergency power generators with a capacity of ten megawatts. The emergency power supply worked perfectly this time too and kept the critical areas of the airport infrastructure in operation.", "However, if systems there are also destroyed by a drop in frequency, the emergency power will not help either, the board pointed out. Two weeks ago on Friday, there was a fault in the European high-voltage power grid.", "The frequency dropped briefly by around 260 mHz to 49.74 Hz. According to the industry, it was the second worst incident in the European power grid to date, after a major disruption on November 4, 2006, when ten million households in Western Europe had to be disconnected from the power grid.", "Up to a real blackout, i.e. a complete breakdown of the power supply, there are further security levels." ]
}