{
  "articleContent" : [ "Seinen Jobwechsel von der Diakonie ins Bischofsamt hat sich Michael Chalupka anders vorgestellt – nur wenige Wochen verbrachte er in seinem neuen Amt ohne Pandemie und die damit einhergehenden Einschränkungen, die ja auch die Kirchen treffen.", "Das Gespräch mit dem STANDARD findet am Karfreitag, dem für die evangelischen Gläubigen höchsten Feiertag, auch nicht persönlich, sondern via Video statt – ganz ohne technische Probleme.", "STANDARD: Herr Chalupka, das ist Ihr zweites Osterfest als Bischof – und das zweite Osterfest während der Pandemie. Ist auch bei Ihnen schon Corona-Müdigkeit eingetreten? Chalupka: Ich glaube, diese Müdigkeit gibt es bei uns allen.", "Zum anderen bin ich aber hoffnungsfroh, weil sich das Gemeinschaftsgefühl und der Zusammenhalt in den Pfarrgemeinden bewährt haben. Wenn es darum gegangen ist, digitale Formate zu entwickeln zum Beispiel.", "Mir ist es ganz wichtig, dass wir zu Ostern analog und digital für die Menschen da sind. Da ist ganz viel entstanden, gerade in einer Zusammenarbeit von Jüngeren und Älteren. Da ist mir um unsere Pfarrgemeinden und um unseren Zusammenhalt nicht bang.", "Und ich denke, die digitale Kirche war nicht nur ein Lückenbüßer, vieles wird bleiben. Die evangelische Kirche ist ja entstanden aus einer Kommunikationsbewegung. Martin Luther wäre heute der Erste, der seine Botschaft in den sozialen Medien verkünden würde.", "STANDARD: Esoteriker und Verschwörungstheoretiker sind seit der Pandemie hoch im Kurs – viele Menschen glauben anscheinend, hier Antworten zu finden. Hat die Kirche etwas falsch gemacht? Chalupka: Sicher, man macht immer was falsch.", "Und diese Demonstrationen sind nicht nur ein Ort, wo Regeln gebrochen werden, sondern wo man sich auch gemeinschaftlich treffen kann. Danach sehnen sich viele. Ich glaube trotzdem, dass gerade auch die Kirche viel an Gemeinschaft anzubieten hat.", "Und weil wir am Karfreitag miteinander sprechen: Das ist ein Tag, der zeigt, dass zum Menschsein auch die Verletzlichkeit und auch die Unverfügbarkeit der Zukunft dazugehört.", "Wenn ich daran denke, dass man vor zwei Jahren nicht bereit war, für einen Tag die Geschäfte zu schließen, um daran zu erinnern, dass nicht immer alles nur glänzende Oberfläche ist, sondern dass auch diese Unverfügbarkeit, diese Verletzlichkeit dazugehört – das ist jetzt Alltag.", "Wir erleben einen Karfreitagsmoment. Ich denke, das ist etwas, wo wir zeigen können, dass christlicher Glaube sehr geerdet ist und nicht abhebt und nur vertröstet auf irgendetwas.", "STANDARD: Wenn Sie schon den Karfreitag ansprechen: Sie waren über die Entscheidung der Bundesregierung, diesen Tag zum persönlichen Feiertag zu machen, schwer enttäuscht und haben in der Folge ein \"Zeichen der Wertschätzung\" für die evangelischen Kirchen gefordert.", "Was ist daraus geworden? Chalupka: Der staatliche Feiertag war eine Anerkennung der Verfolgung, der Diskriminierung, der Deportationen von Evangelischen in der Zeit der Gegenreformation. Nennen wir es ein Denkmal.", "Stellen Sie sich vor, so ein Denkmal mitten in der Stadt wird einfach umgeschmissen. So haben sich die Evangelischen damals gefühlt. Es ist wichtig, dass bei Minderheiten im Land auch die historische Dimension Respekt und Achtung findet.", "Und hier war das Gefühl, missachtet zu werden. Da steht noch immer etwas aus. STANDARD: Was kann das sein? Chalupka: Man wird über diesen persönlichen Feiertag, der viele Schwierigkeiten mit sich bringt und wo es sicher noch rechtliche Schritte von Betroffenen gibt, reden müssen.", "Eine Sache, die mit dem Karfreitag nur inhaltlich zu tun hat, die mir aber wichtig ist: dass es ein öffentliches Gedenken für die Opfer der Corona-Pandemie geben muss. Ob das ein Tag ist oder eine andere Form.", "Mir fällt nämlich auf, dass vonseiten der Bundesregierung dieses Thema nicht beziehungsweise nur sehr spärlich behandelt wird. Hinter den Statistiken und Zahlen verschwinden die Lebensgeschichten, die Namen, die Menschen, das, was sie erlebt haben.", "Und es braucht einen Ort, wo wir gemeinschaftlich daran denken. STANDARD: Warum passiert das nicht? Chalupka: Das kann ich nur vermuten. Gedenken hat immer auch mit Schuld zu tun, die man sich eingestehen müsste.", "Und das ist ja nicht die Stärke. Man sucht die Schuld lieber bei anderen. STANDARD: Frauen haben Sie als \"Heilige dieser Krise\" bezeichnet. Entlastet werden sie durch diese Form der Anerkennung allerdings nicht … Chalupka:", "Das ist das Thema derer, die in dieser Krise systemrelevant sind und waren:", "Das sind Menschen in Pflegeberufen, das sind Kassiererinnen – man muss das immer in der weiblichen Form sagen, denn alle diese Berufe sind zu mehr als 70 Prozent weiblich –, das sind aber auch die Familien, wo zum Beispiel am Donnerstag die angepasste Notstandshilfe ausgelaufen ist, während die Corona-Pandemie weiterläuft.  :", "Und das ist etwas, was ich überhaupt nicht verstehe – sowohl bei der erhöhten Notstandshilfe als auch bei der Stundung der Mieten. Etwas, das auch Frauen und Familien besonders trifft, ist die Abschaffung der Mindestsicherung.", "Die Umstellung auf die Sozialhilfe mitten in einer Zeit, wo die Armut steigt, das ist keine gute Idee.", "STANDARD: Sie sind also mit der Armutskonferenz, die Sie damals mitbegründet haben, nach wie vor in engem Austausch … Chalupka: Armut ist ein Thema, das die Kirchen immer zu beschäftigen hat, weil das zu unserem innersten Auftrag gehört.", "Der Zusammenhalt, den ich anfangs erwähnt habe, der hat sich auch in dieser diakonisch-sozialen Weise bewährt. Hier werden Menschen zum Beispiel auch bei der Antragstellung unterstützt oder beim Anmelden für Testtermine.", "Auch aus diesem Grund ist es mir wichtig zu betonen, dass zu Ostern die Kirche analog und digital für die Menschen da ist.", "Es ist immer Aufgabe der Kirche, direkt zu helfen, aber auch politisch einzumahnen, dass Menschen, die arm sind, Teil der Gesellschaft sind und den gleichen Respekt bekommen sollen vonseiten der Regierung und der Politik wie andere.", "STANDARD: Apropos Regierung: Haben Sie die Chatnachrichten zwischen Thomas Schmid und Bundeskanzler Kurz verfolgt? Chalupka: Wer hätte es nicht verfolgen können? STANDARD: Hat Sie überrascht, wie gering die Wertschätzung in der christlichsozialen Partei für Kirchenvertreter ist?", "Chalupka: Was mich mit Sorge erfüllt, ist, dass aus diesen Chats eine mangelnde Achtung des Gegenübers spricht. Und eine klammheimliche Freude an der Demütigung. Das macht mich noch besorgter.", "Durch diese mangelnde Achtung wird aber nicht nur die Würde des anderen infrage gestellt – in dem Fall der katholischen Kirche. Da könnte man sagen, das ist ihr Problem. Aber unser aller Problem ist, dass Amtsträger, die sich in dieser Weise äußern, auch der Würde des eigenen Amtes schaden.", "Mangelnde Achtung gegenüber Menschen auf der Flucht oder gegenüber Menschen in Armut oder gegenüber Menschen, die als systemrelevant gelten – es ist immer dasselbe. Wenn man diese Werte untergräbt, dann beschädigt man sich selber.", "Denn: Diese Werte sind unteilbar. STANDARD: Unlängst haben sich ja sogar FPÖ-Bürgermeister für die Aufnahme von Flüchtlingen ausgesprochen. Die Bundesregierung bleibt dabei: Hilfe vor Ort. Chalupka: An Hilfe vor Ort ist ja nichts falsch.", "Nur, die zwei Begründungen, warum man Menschen laut der Regierung nicht evakuieren könne, haben sich als falsch erwiesen. Erstens: Hilfe vor Ort ist nicht möglich und ist auch nicht gewollt. Das ist das Erschreckende an den griechischen Lagern.", "Denn erfahrene Katastrophenhelfer, mit denen ich selber unterwegs war, haben mir gesagt, so etwas haben sie noch nie gesehen. Die haben aber Lager in Somalia oder Pakistan besucht, die funktionieren. Wie man so etwas in menschenwürdiger Weise macht, das weiß man also.", "Und wie es jetzt auf europäischem Boden abläuft, zeigt, dass es gewollt ist, hier Menschen in absolutem Elend leben zu lassen, um Abschreckung zu erzielen. STANDARD: Und der Pull-Effekt? Chalupka: Es haben ja manche Länder Kinder und Jugendliche aufgenommen, da ist gar nichts passiert.", "Ich glaube, das ist das große Thema zu Ostern: Wie kommen wir wieder zu einem Wertesystem, das Menschen achtet und wo Abwertung und die Demütigung anderer keinen Platz haben. STANDARD: Wie kommen wir dorthin?", "Chalupka: Indem wir Zeichen setzen, wie zum Beispiel dazuzulernen. Ich glaube, Verantwortung übernehmen heißt auch, dass man nicht immer nur mit dem Finger auf andere zeigt, sondern zu sagen, wo wir – in der Pandemie, in der Flüchtlingsarbeit – etwas falsch gemacht haben.", "Ich gehe ja davon aus, dass man Hilfe vor Ort wirklich leisten will. Wenn ich dann nach einem Jahr merke, das funktioniert nicht, dann kann ich doch nicht immer noch sagen, dass das das einzig Wichtige ist.", "STANDARD: Was entgegnen Sie jenen, die sagen, wir haben jetzt so viel verloren in der Krise, wir können uns nicht auch noch um Flüchtlinge kümmern? Chalupka: Wenn die Menschenwürde ein großer Wert ist, dann wird sowohl den Menschen hier in Österreich geholfen als auch Menschen außerhalb.", "Was man jetzt sieht, ist – und ich halte nochmals fest, dass seit Donnerstag wieder mehr Armut produziert wird, weil die Corona-Maßnahmen bei der Notstandshilfe ausgelaufen sind –: Wenn es an der Achtung vor dem Einzelnen fehlt, dann fehlt es überall.", "Es wird niemandem hier mehr geholfen, weil einem Flüchtlingskind auf Lesbos nicht geholfen wird. STANDARD: Sie politisieren als Bischof prinzipiell nicht gerne, dennoch: Sind Sie enttäuscht von den Grünen?", "Chalupka: Ich sehe alle in der Pflicht, weit über die Politik hinaus, aber natürlich insbesondere die gerade Regierenden, weil wir sie gewählt haben. Und ich denke, gerade in der Frage der Bekämpfung der Armut oder in der Migration ist diese Regierung noch vieles schuldig.", "STANDARD: Apropos gegenseitiger Respekt: Katholische Pfarren haben als Zeichen des Protests Regenbogenfahnen aufgehängt, viele Fahnen wurden zerstört. Wie sieht es mit dem Respekt für Homosexuelle in der evangelischen Kirche derzeit aus?", "Chalupka: Es war bei uns immer schon klar, dass homosexuelle Menschen, wenn sie das erbitten, gesegnet werden können. Wegen der staatlichen Anerkennung der Eheschließung von homosexuellen Partnerschaften gab es damals auch bei uns Debatten, wie wir damit umgehen.", "Dass das auch in der evangelischen Kirche viele bewegt, ist klar. Bei uns wurde das so gelöst, dass die Segnung möglich ist, wenn Gemeinden und Pfarrerinnen und Pfarrer zustimmen. Diese Autonomie ist Teil unseres Selbstverständnisses.", "STANDARD: Gibt es eigentlich etwas, das Sie aus Ihrer Zeit bei der Diakonie vermissen? Chalupka: Ich vermisse beispielsweise die Begegnung mit der Theatergruppe Malaria – einer Gruppe von Menschen mit Downsyndrom und Behinderung.", "So etwas geht nicht auf Distanz. Diesen Austausch, das persönliche Treffen vermisse ich sowohl in der Kirche als auch in der Diakonie. STANDARD: Haben Sie während der Pandemie neue Hobbys gefunden?", "Das Tuba-Lernen dürfte ja auch auf Eis liegen … Chalupka: Ich habe ein uraltes Hobby wiederentdeckt: Als Jugendlicher und Student habe ich sehr viel Schach gespielt. Das geht heute ja auch digital wunderbar.", "Da kann man dann mit der ganzen Welt und rund um die Uhr spielen. Also, wenn ich irgendwann in der Nacht spiele, dann mit irgendwelchen Menschen aus Malaysia oder Mexiko. Das ist wirklich spannend.", "(Lara Hagen, 2.4.2021) Michael Chalupka (60), gebürtiger Grazer, ist seit Herbst 2019 Bischof der evangelischen Kirche in Österreich. Von 1994 bis 2018 war er Direktor der Diakonie Österreich. Er ist einer der Mitinitiatoren der Armutskonferenz und des Wiener Spendenparlaments." ],
  "articleContentTranslated" : [ "Michael Chalupka had a different picture of his job change from diakonia to bishopric - he only spent a few weeks in his new office without a pandemic and the associated restrictions that also affect the churches.", "The conversation with STANDARD takes place on Good Friday, the highest public holiday for evangelical believers, not personally, but via video - without any technical problems.", "STANDARD: Mr. Chalupka, this is your second Easter as a bishop - and the second Easter during the pandemic. Have you already suffered from Corona fatigue? Chalupka: I think we all have this tiredness.", "On the other hand, I am happy because the community spirit and solidarity in the parishes have proven their worth. When it came to developing digital formats, for example.", "It is very important to me that we are there for people analog and digital at Easter. A lot has come about, especially when young and old people work together. I am not worried about our parishes or our cohesion.", "And I think the digital church wasn't just a stopgap, a lot will remain. The Protestant Church emerged from a communication movement. Martin Luther would be the first to share his message on social media today.", "STANDARD: Esotericists and conspiracy theorists have been very popular since the pandemic - many people seem to think they will find answers here. Did the Church do something wrong? Chalupka: Sure, you always do something wrong.", "And these demonstrations are not just a place where rules are broken, but where people can also meet together. That's what many long for. Nevertheless, I believe that the Church has a lot to offer in terms of community.", "And because we talk to each other on Good Friday: This is a day that shows that being human also includes vulnerability and the unavailability of the future.", "When I think of the fact that two years ago people weren't ready to close the shops for a day to remind them that not everything is always just a shiny surface, but that this unavailability, this vulnerability is part of it - that's everyday life now .", "We are experiencing a good Friday moment. I think that's something where we can show that Christian faith is very grounded and doesn't take off and is just put off on something.", "STANDARD: If you already mention Good Friday: You were very disappointed with the decision of the federal government to make this day a personal holiday and you subsequently demanded a \"sign of appreciation\" for the Protestant churches.", "What has become of it? Chalupka: The national holiday was a recognition of persecution, discrimination and the deportations of evangelicals during the Counter Reformation. Let's call it a monument.", "Imagine that a monument like this in the middle of the city is simply knocked over. This is how the evangelicals felt at the time. It is important that minorities in the country also find respect for the historical dimension.", "And here was the feeling of being disregarded. There is still something outstanding. STANDARD: What can that be? Chalupka: We will have to talk about this personal holiday, which brings many difficulties and where there are certainly still legal steps from those affected.", "One thing that only has to do with Good Friday in terms of content, but which is important to me: that there must be a public commemoration for the victims of the corona pandemic. Whether that is a day or some other form.", "It struck me that the Federal Government did not deal with this topic or dealt with it only very sparingly. Behind the statistics and numbers disappear the life stories, the names, the people, what they experienced.", "And it needs a place where we can think about it together. STANDARD: Why doesn't that happen? Chalupka: I can only guess. Remembrance always has to do with guilt, which one would have to admit to oneself.", "And that's not the strength. One prefers to look to others for the blame. STANDARD: You have called women \"saints of this crisis\". However, they are not relieved by this form of recognition ... Chalupka:", "This is the topic of those who are and were systemically relevant in this crisis:", "These are people in care professions, they are cashiers - you always have to say that in the female form, because more than 70 percent of all these professions are female - but these are also the families, where, for example, the adapted emergency assistance expired on Thursday , while the corona pandemic continues. :", "And that's something I don't understand at all - both with the increased emergency aid and the deferral of rents. Something that also affects women and families particularly is the abolition of minimum income.", "Switching to welfare in the middle of a time when poverty is rising is not a good idea.", "STANDARD: So you are still in close contact with the Poverty Conference, which you co-founded at the time ... Chalupka: Poverty is a topic that the churches always have to deal with because it is part of our innermost mission.", "The solidarity that I mentioned at the beginning has also proven itself in this diaconal and social way. Here people are also supported, for example, with the application process or when registering for test dates.", "For this reason, too, it is important to me to emphasize that at Easter the church is there for the people in analogue and digital form.", "It is always the task of the church to help directly, but also to warn politically that people who are poor are part of society and should receive the same respect from the government and politics as others.", "STANDARD: Speaking of government: Have you followed the chat messages between Thomas Schmid and Federal Chancellor Kurz? Chalupka: Who could not have followed it? STANDARD: Were you surprised at how low the Christian Social Party is for church representatives?", "Chalupka: What worries me is that these chats show a lack of respect for the other person. And a secret joy in humiliation. That makes me even more concerned.", "This lack of respect not only calls into question the dignity of the other - in the case of the Catholic Church. You could say that's their problem. But the problem for all of us is that public officials who express themselves in this way also damage the dignity of their own office.", "A lack of respect for people on the move or for people in poverty or for people who are considered to be systemically important - it's always the same. If you undermine these values, you damage yourself.", "Because: These values are indivisible. STANDARD: Recently, FPÖ mayors have even spoken out in favor of accepting refugees. The federal government is sticking to it: help on site. Chalupka: There's nothing wrong with on-site help.", "Only, the two reasons why people cannot be evacuated according to the government have proven to be wrong. First: Help on site is neither possible nor wanted. That is the terrifying thing about the Greek camps.", "Because experienced disaster relief workers, with whom I was on the road myself, told me that they had never seen anything like it. But they have visited camps in Somalia or Pakistan that work. So you know how to do something like that in a humane way.", "And the way things are now happening on European soil shows that we want people to live in absolute misery here in order to achieve deterrence. STANDARD: And the pull effect? Chalupka: Some countries have taken in children and young people, nothing happened.", "I think that's the big topic at Easter: How do we get back to a value system that respects people and where devaluation and the humiliation of others have no place. STANDARD: How do we get there?", "Chalupka: By setting standards, such as learning new things. I believe that taking responsibility also means not always pointing the finger at others, but rather saying where we - in the pandemic, in refugee work - did something wrong.", "I am assuming that you really want to provide help on site. If I then notice after a year that it doesn't work, then I still can't say that that is the only important thing.", "STANDARD: What do you say to those who say that we have now lost so much in the crisis, that we cannot also take care of refugees? Chalupka: If human dignity is a great value, then both people here in Austria and people outside of it will be helped.", "What you can see now is - and I once again note that more poverty has been produced again since Thursday because the Corona measures in emergency aid have expired -: If there is a lack of respect for the individual, then it is missing everywhere.", "Nobody here is being helped anymore because a refugee child on Lesbos is not being helped. STANDARD: As a bishop you do not like to politicize in principle, nevertheless: Are you disappointed with the Greens?", "Chalupka: I see everyone's duty, far beyond politics, but of course especially those currently in power, because we have elected them. And I think that this government still owes a lot when it comes to combating poverty or migration.", "STANDARD: Speaking of mutual respect: Catholic parishes have hung up rainbow flags as a sign of protest, many flags have been destroyed. What about the respect for homosexuals in the Protestant Church at the moment?", "Chalupka: It has always been clear to us that homosexual people can be blessed if they ask for it. Because of the state recognition of the marriage of homosexual partnerships, there were debates with us about how we should deal with it.", "It is clear that this also moves many in the Protestant Church. We have solved this in such a way that the blessing is possible if parishes and pastors agree. This autonomy is part of our self-image.", "STANDARD: Is there anything that you miss from your time at Diakonie? Chalupka: For example, I miss the encounter with the theater group Malaria - a group of people with Down syndrome and disabilities.", "Something like that does not go at a distance. I miss this exchange, the personal meeting, both in church and in diakonia. STANDARD: Did you find new hobbies during the pandemic?", "Learning tuba is probably on hold ... Chalupka: I rediscovered an ancient hobby: As a teenager and student, I played a lot of chess. Nowadays it works wonderfully even digitally.", "Then you can play with the whole world around the clock. So if I play at night, it's with people from Malaysia or Mexico. That’s really exciting.", "(Lara Hagen, April 2nd, 2021) Michael Chalupka (60), born in Graz, has been Bishop of the Protestant Church in Austria since autumn 2019. From 1994 to 2018 he was director of Diakonie Austria. He is one of the co-initiators of the Poverty Conference and the Vienna Donation Parliament." ],
  "articleId" : "2MfBpt8j",
  "articleTitle" : "Bischof Michael Chalupka: \"Diese Regierung ist uns noch vieles schuldig\"",
  "articleTitleTranslated" : "Bishop Michael Chalupka: \"This government still owes us a lot\"",
  "author" : "Lara Hagen",
  "category" : "POLITICS",
  "id" : "2MfBpt8j",
  "publishedOn" : "2021-04-03T11:09:26Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125555507/bischof-michael-chalupka-diese-regierung-ist-uns-noch-vieles-schuldig?ref=rss"
}