{
  "id" : "2mOtHYaP",
  "url" : "https://kurier.at/kultur/medien/5-serien-auf-die-wir-uns-im-maerz-bei-netflix-co-freuen/401200318",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967824/skyrojo_s01_tamaraarranz.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "5 Serien, auf die wir uns im März bei Netflix & Co freuen",
  "articleTitleTranslated" : "5 series we're looking forward to in March on Netflix & Co",
  "articleContent" : [ "Von \"We Are Who We Are\" bis \"The Falcon and the Winter Soldier\" – die Streaming-Highlights im März 2021 im Überblick. Der Frühling steht vor der Tür und wir können endlich wieder mehr Zeit draußen verbringen.", "Aber keine Sorge, zwischendurch darf man auch mal auf der Couch chillen. Wir haben die wichtigsten neuen Serien im März 2021 bei Netflix, Disney & Co im Überblick.  1.", "We Are Who We Are Coming-of-Age-Serie von \"Call Me By Your Name\"-Regisseur Luca Guadagnino: \"We Are Who We Are\" erzählt von zwei amerikanischen Teenagern, die mit ihren Eltern auf einer US-Basis in Italien leben – und sich auf die Suche nach sich selbst, Freunden und der ersten Liebe machen. ", "\"We Are Who We Are\" ist ab 7. März bei Starzplay über Amazon Prime Video zu sehen 2. Das Hausboot Ein Do-it-yourself-Projekt, das vielleicht nicht unbedingt zum Nachmachen inspiriert: Olli Schulz und Fynn Kliemann haben das Hausboot von Gunter Gabriel erstanden und renoviert.", "Der Umbau gestaltete sich als herausfordernd – den mitunter chaotischen Entstehungsprozess gibt's zur Unterhaltung der Nachwelt als Miniserie. \"Das Hausboot\" ist ab 9. März bei Netflix verfügbar 3.", "The One Düstere Aussichten: Mittels DNA-Probe soll sich in \"The One\" schnell und einfach die große Liebe finden lassen. Doch ganz so harmlos ist das Ganze natürlich nicht – denn wer weiß, welche Geheimnisse der oder die Eine verbirgt? ", "Zumindest die Ausgangslage erinnert ein wenig an die Serie \"Soulmates\", die kürzlich bei Amazon Prime Video gestartet ist.  \"The One\" ist ab 12.  März bei Netflix verfügbar 4.", "The Falcon and the Winter Soldier Nach \"WandaVision\" kommt nun bereits die nächste Serie aus dem Hause Marvel: In \"The Falcon and The Winter Soldier\" begeben sich Anthony Mackie als Sam Wilson alias Falcon und Sebastian Stan als Bucky Barnes alias Winter Soldier auf ein actiongeladenes Abenteuer.", "In weiteren Rollen sind Daniel Brühl als Zemo, Emily VanCamp als Sharon Carter und Wyatt Russell als John Walker zu sehen. \"The Falcon and the Winter Soldier\" startet am 19.  März bei Disney+ 5.", "Sky Rojo Mit dieser Serie dürften Fans von \"Haus des Geldes\" ihre Freude haben: Denn \"Sky Rojo\" stammt von denselben Machern. Erzählt wird die Geschichte von den drei Prostituierten Coral, Wendy und Gina, die vor dem Zuhälter Romeo flüchten – und sich auf einer wahnwitzigen Reise wiederfinden. ", "\"Sky Rojo\" startet am 19.  März bei Netflix" ],
  "articleContentTranslated" : [ "From \"We Are Who We Are\" to \"The Falcon and the Winter Soldier\" - an overview of the streaming highlights in March 2021. Spring is just around the corner and we can finally spend more time outside again.", "But don't worry, you can also chill out on the couch from time to time. We have an overview of the most important new series in March 2021 on Netflix, Disney & Co. 1.", "We Are Who We Are Coming-of-Age series by \"Call Me By Your Name\" director Luca Guadagnino: \"We Are Who We Are\" tells the story of two American teenagers who live with their parents on a US base in Italy - and start looking for yourself, friends and your first love.", "\"We Are Who We Are\" can be seen from March 7th on Starzplay via Amazon Prime Video 2. The houseboat A do-it-yourself project that may not necessarily inspire you to try it: Olli Schulz and Fynn Kliemann own the houseboat from Gunter Gabriel bought and renovated.", "The renovation turned out to be challenging - the sometimes chaotic development process is available as a mini-series for the entertainment of posterity. The Houseboat will be available on Netflix March 9th 3.", "The One Gloomy prospects: With the help of a DNA sample, love should be found quickly and easily in \"The One\". But of course the whole thing is not that harmless - because who knows what secrets one or the other is hiding?", "At least the starting point is somewhat reminiscent of the series \"Soulmates\" that recently started on Amazon Prime Video. \"The One\" will be available on Netflix March 12th 4.", "The Falcon and the Winter Soldier After \"WandaVision\" comes the next series from Marvel: In \"The Falcon and The Winter Soldier\", Anthony Mackie as Sam Wilson alias Falcon and Sebastian Stan as Bucky Barnes alias Winter Soldier go for it action-packed adventure.", "Daniel Brühl as Zemo, Emily VanCamp as Sharon Carter and Wyatt Russell as John Walker can also be seen in other roles. \"The Falcon and the Winter Soldier\" launches March 19th on Disney + 5.", "Sky Rojo Fans of \"House of Money\" should have fun with this series: \"Sky Rojo\" comes from the same makers. The story is told by the three prostitutes Coral, Wendy and Gina, who flee from the pimp Romeo - and find themselves on a crazy journey.", "\"Sky Rojo\" launches on March 19th on Netflix" ]
}