{
  "id" : "2MT6wlsy",
  "url" : "https://kurier.at/chronik/oesterreich/2748-neuinfektionen-in-oesterreich/401113761",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T09:09:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2.748 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2,748 new infections in Austria",
  "articleContent" : [ "Von Sonntag auf Montag wurden in Österreich 2.748 Neuinfektionen registriert. Seit zwei Wochen ist Österreich im harten Lockdown.", "In einer Woche schon (7.12.) sollen nach den Plänen der Regierung Handel und Schulen wieder öffnen: Es wird jedoch, wenn, eine sehr vorsichtige Öffnung, wie Kanzler Sebastian Kurz anklingen hat lassen.", "\"Wir werden nach dem 7. Dezember mit weiteren massiven Einschränkungen leben müssen\", sagte er der Kleinen Zeitung. \"Jedem muss bewusst sein, dass wir noch Wochen und Monate mit gewissen Einschränkungen leben müssen.\"", "Dies sei von den Infektionszahlen abhängig. Je höher diese sind, \"desto schwieriger wird es sein, Öffnungsschritte zu setzen\", so Kurz. Auch Gesundheitsminister Rudolf Anschober sieht die Lage \"weiterhin sehr ernst.\"", "\"Die kommende Woche muss zu einer massiven Verringerung der Neuinfektionen führen\", sagte er gestern. Erfreulich: Der Trend rückläufiger Infektionen hält am Montag an.  Die Zahl der Neuinfektionen binnen 24 Stunden ist am Montag mit 2.748 Fällen erstmals wieder unter die 3.000er-Marke gefallen.", "Zum Vergleich: Am ersten Montag des Monats wurden 5.993 neue Fälle registriert, eine Woche später waren es 4.657, am 16.  November dann 4.135, vergangenen Montag 3.145.", "Zu Euphorie lässt sich Anschober nicht hinreißen: Er sprach heute von \"leichten Rückgängen seit einigen Tagen\", aber einem nach wie vor \"dramatisch hohen Niveau\".  Insgesamt sind mit heute (Stand: 9.30 Uhr) laut Innenministerium bisher 282.456 Menschen an Covid-19 erkrankt.", "Deutlich höher als die Zahl der Neuinfektionen fiel erfreulicherweise die Zahl der Genesungen aus: Sie betrug binnen 24 Stunden laut Anschober 4.694. Allerdings seien auch 79 Todesfälle seit Sonntag dazugekommen.", "In Spitälern stieg die Zahl der Covid-19-Patienten um 89, auf den Intensivstationen um zehn auf insgesamt 701 Schwerstkranke weiter an. Insgesamt gab es seit Beginn der Pandemie in Österreich laut Innenministerium 282.456 Infektionen und 3.184 Todesfälle.", "Die Zahl der Genesenen stieg nach diesen Angaben auf insgesamt 221.692. Am Montag waren demnach 3.639 Normalbetten in den Spitälern österreichweit mit Corona-Kranken belegt.", "Zahlen aus den Bundesländern Burgenland: 107 Kärnten: 180 Niederösterreich: 619 Oberösterreich: 521 Salzburg: 232 Steiermark: 343 Tirol: 268 Vorarlberg: 112 Wien: 366 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "From Sunday to Monday, 2,748 new infections were registered in Austria. Austria has been in a tough lockdown for two weeks.", "According to the government's plans, trade and schools should reopen in a week (December 7th): However, if it does, it will be a very cautious opening, as Chancellor Sebastian Kurz has suggested.", "\"We will have to live with further massive restrictions after December 7th,\" he told the Kleine Zeitung. \"Everyone must be aware that we will have to live with certain restrictions for weeks and months.\"", "This depends on the number of infections. The higher these are, \"the more difficult it will be to set opening steps,\" says Kurz. Health Minister Rudolf Anschober also sees the situation \"still very seriously.\"", "\"The coming week must lead to a massive reduction in new infections,\" he said yesterday. Pleasing: The trend of declining infections continues on Monday. The number of new infections within 24 hours fell below the 3,000 mark for the first time on Monday with 2,748 cases.", "For comparison: On the first Monday of the month 5,993 new cases were registered, a week later there were 4,657, on November 16 then 4,135, last Monday 3,145.", "Anschober does not let himself be carried away to euphoria: Today he spoke of \"slight declines for a few days\", but a \"dramatically high level\". According to the Interior Ministry, a total of 282,456 people have contracted Covid-19 as of today (as of 9:30 a.m.).", "Fortunately, the number of recoveries was significantly higher than the number of new infections: According to Anschober, it was 4,694 within 24 hours. However, 79 deaths have also been added since Sunday.", "In hospitals, the number of Covid 19 patients increased by 89, in intensive care units by ten to a total of 701 seriously ill patients. According to the Ministry of the Interior, there have been a total of 282,456 infections and 3,184 deaths in Austria since the start of the pandemic.", "According to this information, the number of people recovered rose to a total of 221,692. On Monday, 3,639 normal beds in hospitals across Austria were occupied with corona patients.", "Figures from the federal states of Burgenland: 107 Carinthia: 180 Lower Austria: 619 Upper Austria: 521 Salzburg: 232 Styria: 343 Tyrol: 268 Vorarlberg: 112 Vienna: 366 Hospitalizations in Austria The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "Click on the arrow to follow the course of the infection since the end of February. The so-called incidence is an important benchmark in combating pandemics.", "The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants. The 14-day incidence is used to better represent long-term trends.", "In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week. Such a limit is not precisely defined in Austria.", "In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to population size\". Deaths in Austria Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district.", "Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability. The new infections specified in this category do not have to correspond to the actual cases.", "Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer. One answer to this can be the positive rate in the tests.", "While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}