{
  "sourceCountry" : "austria",
  "articleTitle" : "Bundesheer: Grundwehrdienst kann künftig verlängert werden",
  "targetLanguage" : "english",
  "articleContent" : [ "Als Anreiz winken 3.000 Euro netto monatlich.  Beim Bundesheer sind mehrere Attraktivierungsmaßnahmen gestartet, mit denen junge Rekruten für einen längeren Dienst beim Militär gewonnen werden sollen.", "So kann der sechsmonatige Grundwehrdienst künftig um bis zu drei Monate verlängert werden, als Anreiz dafür winken 3.000 Euro netto monatlich.  Darüber hinaus gibt es künftig ein Belohnungssystem für jene, die sich aus dem Grundwehrdienst heraus für Milizübungen oder eine Milizkaderausbildung melden.", "Das Maßnahmenpaket steht unter dem Motto \\\"Mein Dienst für Österreich\\\" und bietet Grundwehrdienern im Zuge ihrer Ausbildung mehrere Optionen.  Als erstes gibt es die Möglichkeit, nach der sechsmonatigen Grundausbildung den Dienst freiwillig um drei Monate zu verlängern.", "In diesen drei Monaten können die Rekruten ihre militärische Grundausbildung festigen und im Rahmen eines Assistenzeinsatzes in der Praxis anwenden.  Dafür bekommen sie 3.000 Euro monatlich netto.", "Dieses Modell ist an die jahrelangen Forderungen vieler Experten, den Grundwehrdienst wie er früher war auf neuen Monate zu verlängern, angelehnt.  All jene, die sich freiwillig melden, bekommen in einem Zeitraum von drei Monaten mit dem Dienstgrad \\\"Gefreiter\\\" 3.034 Euro monatlich vergütet, für \\\"Korporäle\\\" sind es 3.050 Euro.", "Dabei handelt es sich um Netto-Beträge.  Die Kosten dafür werden mit knapp zehn Millionen Euro jährlich beziffert.  Das Modell startete bereits im Oktober.  Der erste freiwillig verlängerte Grundwehrdienst, der sich dann formal Funktionsdienst nennt, wird somit im April 2021 starten.", "Miliz-Bonus und Milizkaderausbildung Weitere Optionen sind der Miliz-Bonus (zusätzlich 400 Euro ab dem dritten Monat) sowie eine Milizkaderausbildung (zusätzlich 200 Euro), die ebenfalls mit Oktober gestartet sind.", "Wer sich ab dem dritten Ausbildungsmonat für fortführende Milizübungen meldet, bekommt ab diesem Zeitpunkt für die restliche Dauer des Grundwehrdienstes eine Anerkennungsprämie von 400 Euro pro Monat.", "Damit verpflichte er sich, nach dem Grundwehrdienst innerhalb von zehn Jahren 30 Tage an Milizübungen zu absolvieren.  Als dritte Auswahlmöglichkeit wird während des Grundwehrdienstes die Milizkaderausbildung angeboten.", "Aktuell wird das Milizkader über die Kaderanwärterausbildung für das Bundesheer ausgebildet.  Im Oktober 2020 startete das zusätzliche Pilotprojekt der modularen Milizkaderausbildung.", "Dabei können Nachwuchskräfte des Heeres, welche sich zu freiwilligen Milizübungen melden, Teile ihrer Milizkaderausbildung bereits während des Grundwehrdienstes absolvieren.", "Dies soll durch ein weiteres finanzielles Anreizsystem von etwa 200 Euro monatlich gefördert werden.  Spezielle Fähigkeiten nutzen Darüber hinaus sollen Grundwehrdiener künftig möglichst wenige Einschränkungen und Verkürzungen der Ausbildungszeit haben.", "Assistenzleistungen sollen so weit wie möglich reduziert werden und der Fokus der Ausbildung der Grundwehrdiener soll \\\"klar auf der Einsatzfunktion und der Beorderung als Milizsoldat\\\" liegen.", "Spezielle Fähigkeiten von Grundwehrdienern wie etwa überdurchschnittliche IT-Kenntnisse sollen bestmöglich während des Grundwehrdienstes als auch in der Milizfunktion genutzt und weiter gefördert beziehungsweise ausgebaut werden.", "\\\"Ein besonders wichtiger Aspekt dieser Maßnahmen ist\\\" für Verteidigungsministerin Klaudia Tanner (ÖVP), dass das \\\"Bundesheer wieder in die Mitte der Gesellschaft\\\" geführt wird.", "\\\"Die Grundwehrdiener sind die Basis unseres Bundesheeres, ohne sie gibt es keine Kadersoldaten und keine Miliz.  Wir haben in der Corona-Krise gesehen, wie wichtig die Miliz für unser Bundesheer und für Österreich ist." ],
  "id" : "2ncDCgIJ",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/bundesheer-grundwehrdienst-kann-kuenftig-verlaengert-werden/401088768",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Armed Forces: Basic military service can be extended in the future",
  "articleContentTranslated" : [ "As an incentive, € 3,000 net monthly. Several measures to attract young recruits for longer service in the military have been started in the armed forces.", "The six-month basic military service can be extended by up to three months in the future, with 3,000 euros net monthly as an incentive. In addition, there will be a reward system in the future for those who register for militia exercises or training for militia cadre while doing basic military service.", "The motto of the package of measures is \\ \"My service for Austria \\\" and offers basic military servants several options in the course of their training. First, there is the option of voluntarily extending the service by three months after completing the six-month basic training.", "During these three months, the recruits can consolidate their basic military training and apply it in practice as part of an assistance mission. For this they receive 3,000 euros net per month.", "This model is based on the longstanding demands of many experts to extend the basic military service as it used to be to new months. All those who volunteer are paid EUR 3,034 per month for a period of three months with the rank of \\ \"private \\\"; for \\ \"corporals \\\" it is EUR 3,050.", "These are net amounts. The costs for this are estimated at almost ten million euros annually. The model already started in October. The first voluntarily extended basic military service, which is then formally called functional service, will start in April 2021.", "Militia bonus and militia cadre training Other options are the militia bonus (additional 400 euros from the third month) and militia cadre training (additional 200 euros), which also started in October.", "Those who register for further militia exercises from the third month of training onwards will receive a recognition bonus of 400 euros per month for the remainder of the basic military service.", "With this, he undertakes to complete 30 days of militia exercises within ten years of completing basic military service. As a third option, militia cadre training is offered during basic military service.", "The militia cadre is currently being trained for cadre candidates for the armed forces. The additional pilot project of modular militia cadre training started in October 2020.", "Junior military personnel who register for voluntary militia exercises can complete part of their militia cadre training while they are doing basic military service.", "This is to be supported by a further financial incentive system of around 200 euros per month. Using special skills In addition, military servants should in future have as few restrictions and shortened training periods as possible.", "Assistance services should be reduced as much as possible and the focus of the training of the basic military servants should be \"clearly on the operational function and the appointment as militiamen\".", "Special skills of basic military servants, such as above-average IT knowledge, should be used as best as possible during basic military service and in the militia function and further promoted or expanded.", "\\ \"A particularly important aspect of these measures \\\" for Defense Minister Klaudia Tanner (ÖVP) is that the \\ \"Federal Army is brought back into the middle of society \\\".", "\\ \"The basic military servants are the basis of our armed forces, without them there would be no cadre soldiers and no militia. During the Corona crisis, we saw how important the militia is for our armed forces and for Austria." ]
}