{
  "id" : "2NRohDmx",
  "url" : "https://kurier.at/politik/inland/nach-terroranschlag-opposition-will-den-verfassungsschutz-kontrollieren/401103810",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:04:35Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Terroranschlag: Opposition will den Verfassungsschutz kontrollieren",
  "articleTitleTranslated" : "After terrorist attack: Opposition wants to control the protection of the constitution",
  "articleContent" : [ "Die Neos-Sicherheitssprecherin betont: \"Kontrolle schafft Prävention, schafft Aufklärung, schafft Legitimität.\"  Wenn das BVT durch die Reform nun mehr Macht bekomme, sei das umso wichtiger.", "Der Vorschlag, den die drei Oppositionsparteien nun vorlegen, sei \"kein utopischer Wunsch, sondern realistisch.  In Deutschland gibt es sogar öffentliche Sitzungen\", sagt Krisper.", "Expliziter Grund für Auskunftsverweigerung Auch SPÖ-Sicherheitssprecher Reinhold Einwallner betont, dass die Reform mitsamt besseren Kontrollrechten des Parlaments das Vertrauen der Bevölkerung in das BVT stärken soll.", "Aktuell gebe es bereits einen geheimen Unterausschuss für Innere Angelegenheiten.  \"Wir bekommen dort Berichte nacherzählt, die wir einen Tag davor in den Medien lesen, oder im besten Fall am nächsten Tag lesen\", so seine Kritik an der Qualität dieses Ausschusses.", "Wenn die Abgeordneten dann nachfragen, würde der Innenminister häufig vorbringen, er könne keine Auskunft geben, weil dies die nationale Sicherheit gefährden würde.", "\"Das ist ein Totschlagargument\", sagt Einwallner.  Er fordert, dass es künftig einen \"expliziten Grund geben muss, dass er keine Auskunft geben kann\".  \"Wir erfahren nicht mehr als bei einer Pressekonferenz\" So sieht es auch Hannes Amesbauer (FPÖ).", "\"Es kann nicht sein, dass wir Abgeordnete im Unterausschuss nicht mehr erfahren als Journalisten bei einer Pressekonferenz.\"  Er ergänzt zwei Punkte, die es für den Unterausschuss brauche: erstens ein Berichtswesen, damit auch das Plenum im Parlament darüber informiert wird, wie \"auskunftsfreudig\" der Innenminister war; zweitens ein Protokollwesen.", "Es sei zwar vorgeschrieben, dass über die Sitzung ein Protokoll geführt wird - das geschehe derzeit aber nicht.  Natürlich, so Amesbauer, müsse zwischen dem öffentlichen Interesse und der Geheimhaltung abgewogen werden - bestimmte Informationen sind klassifiziert und dürften nicht nach außen getragen werden.", "Dennoch: \"Die parlamentarische Kontrolle ist kein Hobby, sie ist unsere gesetzlich vorgeschriebene Pflicht.\"  \"Sehr, sehr, sehr unterschiedliche Zugänge\" Im Regierungsprogramm von Türkis und Grün ist ein \"Ausbau der parlamentarischen Kontrollrechte\" vorgesehen.", "Dieses Vorhaben wollen SPÖ, FPÖ und Neos nun mit ihrem gemeinsamen Antrag forcieren.  \"Wir sind drei Parteien, die gerade in sicherheitspolitischen Belangen sehr, sehr, sehr unterschiedliche Zugänge haben, aber sogar wir haben hier einen gemeinsamen Nenner gefunden\", meinte FPÖ-Sicherheitssprecher Amesbauer mit Blick auf die Kollegen von SPÖ und Neos an seiner Seite.", "Die drei hoffen, dass sich ÖVP und Grüne anschließen oder auch selbst Vorschläge einbringen.  Ideal wäre am Ende ein Allparteienvorschlag.  \"Bei diesem Thema gehört die Parteipolitik raus, wir sind es den Opfern des Attentats und der Bevölkerung schuldig, das Gemeinsame vor das Trennende zu stellen\", betont Amesbauer." ],
  "articleContentTranslated" : [ "The Neos security spokeswoman emphasizes: \"Control creates prevention, creates education, creates legitimacy.\" If the reform now gives the BVT more power, that is all the more important.", "The proposal that the three opposition parties are now putting forward is \"not a utopian wish, but a realistic one. In Germany there are even public meetings,\" says Krisper.", "Explicit reason for refusal to provide information SPÖ security spokesman Reinhold Einwallner also emphasizes that the reform, including better control rights for parliament, is intended to strengthen the population's trust in the BVT.", "Currently there is already a secret sub-committee for internal affairs. \"There we get reports retold that we read in the media the day before, or, in the best case, read the next day,\" was his criticism of the quality of this committee.", "When the MPs then ask, the Minister of the Interior would often argue that he could not provide any information because this would endanger national security.", "\"That is a killer argument,\" says Einwallner. He demands that in future there must be an \"explicit reason that he cannot provide any information\". \"We don't find out more than at a press conference\" This is also how Hannes Amesbauer (FPÖ) sees it.", "\"It cannot be that we MEPs in the subcommittee do not learn more than journalists at a press conference.\" He added two points that the subcommittee needed: firstly, a reporting system so that the plenary in parliament was informed about how \"informative\" the interior minister was; second, a protocol system.", "It is prescribed that minutes of the meeting are kept - but that is not currently happening. Of course, according to Amesbauer, there must be a balance between the public interest and secrecy - certain information is classified and should not be disclosed to the outside world.", "Nevertheless: \"Parliamentary control is not a hobby, it is our statutory duty.\" \"Very, very, very different approaches\" The government program of Turquoise and Green provides for an \"expansion of parliamentary control rights\".", "The SPÖ, FPÖ and Neos want to push this project with their joint application. \"We are three parties that have very, very, very different approaches to security issues, but even we have found a common denominator here,\" said FPÖ security spokesman Amesbauer, referring to colleagues from SPÖ and Neos at his side.", "The three hope that the ÖVP and the Greens will join in or that they will make suggestions themselves. In the end, an all-party proposal would be ideal. \"With this issue, party politics belongs out, we owe it to the victims of the attack and the population to put what we have in common before what divides us,\" emphasizes Amesbauer." ]
}