{
  "id" : "2OfPDVil",
  "url" : "https://kurier.at/chronik/oesterreich/17-jaehrige-in-graz-starb-vermutlich-an-ueberdosis-lachgas/401177035",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:24:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4690998/78350011456913186_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "17-Jährige in Graz starb vermutlich an Überdosis Lachgas",
  "articleTitleTranslated" : "17-year-old in Graz probably died of an overdose of nitrous oxide",
  "articleContent" : [ "Eine 17-Jährige ist Anfang der Vorwoche in Graz vermutlich an einer Überdosis Lachgas gestorben. Die Jugendliche hatte offenbar mehrere Kapseln, die zur Zubereitung von Schlagobers verwendet werden, inhaliert.", "Das führte zu einem Sauerstoffmangel im Körper. Das Mädchen wurde zunächst in stabilem Zustand in die Kinderklinik gebracht, dort starb sie aber tags darauf, bestätigte Hansjörg Bacher von der Staatsanwaltschaft Graz am Mittwoch einen Bericht der Kronen Zeitung.", "Die junge Frau, es soll sich laut Krone um eine Slowenin handeln, war zu Besuch in der elterlichen Wohnung ihrer Freundin. Dort brach sie zusammen, wurde reanimiert und in die Klinik gebracht. Einen Tag später war sie tot.", "Die Ermittler fanden in der Wohnung fünf leere Gas-Kapseln, die ansonsten zum Aufschäumen von Schlagobers verwendet werden. Drei davon soll die 17-Jährige inhaliert haben und auch Marihuana soll konsumiert worden sein.", "\"Wir ermitteln wegen fahrlässiger Tötung\", sagte Bacher. \"Eine Obduktion wurde angeordnet und ein toxikologisches Gutachten in Auftrag gegeben.\"" ],
  "articleContentTranslated" : [ "A 17-year-old probably died of an overdose of laughing gas in Graz at the beginning of the previous week. The adolescent apparently had inhaled several capsules that are used to prepare whipped cream.", "This led to a lack of oxygen in the body. The girl was initially brought to the children's clinic in a stable condition, but she died there the next day, Hansjörg Bacher from the Graz public prosecutor confirmed in a report in the Kronen Zeitung on Wednesday.", "The young woman, who, according to Krone, is a Slovenian, was visiting her friend's parents' apartment. There she collapsed, was reanimated and taken to the clinic. A day later she was dead.", "The investigators found five empty gas capsules in the apartment, which are otherwise used to froth whipped cream. The 17-year-old is said to have inhaled three of them and marijuana is also said to have been consumed.", "\"We are investigating because of negligent homicide,\" said Bacher. \"An autopsy was ordered and a toxicological report commissioned.\"" ]
}