{
  "id" : "2oGNqtVF",
  "url" : "https://sport.orf.at/stories/3071935/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T14:28:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreicher hoffen auf Sensation",
  "articleTitleTranslated" : "Austrians hope for a sensation",
  "articleContent" : [ "Die Österreicher gaben sich vor dem entscheidenden Spiel gegen Vizeweltmeister jedenfalls angriffslustig. „Wenn es eine Chance gibt, dann müssen wir im Kopf bereit sein, sie anzunehmen“, erklärte Kreisläufer Tobias Wagner vor dem Duell mit Superstar Sander Sagosen und Co.", "Nicht zuletzt Sagosen muss die rot-weiß-rote Equipe in Griff bekommen. Dazu kommt, dass die Skandinavier auch aus arithmetischen Gründen voll angreifen werden. Denn sie wollen die Punkte aus der Vorrunde auch in die nächste Turnierphase mitnehmen.", "Klar ist jedenfalls, dass Österreich im Falle eines Sieges in jedem Fall aufsteigen würde, weil in der „kleinen“ Tabelle mit den dann punktegleichen Teams von Norwegen, Österreich und der Schweiz das Torverhältnis im Vergleich mit der Schweiz besser wäre.", "Hoffnung gibt den Österreichern, dass sie im Vergleich zur bitteren Auftaktniederlage gegen die Schweiz bei der Niederlage gegen Frankreich eine sichtbare, wenngleich gegen den haushohen Favoriten fruchtlose Steigerung zeigten.", "„Mit der Leistung bin ich sehr, sehr zufrieden. So müssen wir weiterkämpfen, dann können gute Sachen passieren“, sagte Teamchef Ales Pajovic. Auch der gegen Frankreich sechsfache Torschütze Lukas Hutecek gab sich zuversichtlich.", "„Wenn wir unser bestes Spiel machen, dann ist auch gegen so eine Mannschaft etwas möglich.", "“„Haben mit Freude und Spaß gespielt“ In Absenz von Stützen wie Nikola Bilyk und Janko Bozovic ist der 20-jährige Hutecek von den Fivers Margareten zu einer Fixgröße des Teams geworden, er war auch gegen die Franzosen ein wichtiger Aktivposten.", "„Es war über 60 Minuten Kampf vorne und hinten, wir haben mit Freude und Spaß gespielt“, sagte Hutecek, nachdem seine Mannschaft das Duell mit dem zuletzt nur enttäuschenden EM-14. zwar über eine Hälfte lang offen halten, ihn aber nie ernsthaft in Bedrängnis bringen konnte.", "Spielerisch waren jedenfalls eine Steigerung und mehr Variabilität gegenüber dem bitteren Spiel gegen die Schweiz erkennbar. „Wir haben nur sieben Fehler gemacht, das ist ein großer Unterschied zu den 15 im ersten Spiel“, sagte Pajovic, der auch eine leichte Steigerung der Goalieleistung sah.", "Nicht zuletzt Endrundendebütant Florian Kaiper deutete an, was möglich ist. „Da gibt es noch Reserven von unseren drei Tormännern. Das wird schon kommen“, sagte der Slowene.", "„Norweger ärgern und etwas mitnehmen“ Auch wenn Pajovic nach dem Schweiz-Spiel Punktegewinne gegen Frankreich und Norwegen als „nicht realistisch“ bezeichnet hatte, will man sich am Montag weiter steigern und das Unmögliche noch möglich machen.", "„Wir haben durchaus gesehen, dass wir über Phasen mit so einer Mannschaft mithalten können. Das macht mich zuversichtlich, dass wir ein gutes Spiel machen und die Norweger vielleicht ärgern und etwas mitnehmen können“, sagte Hutecek vor dem Kampf gegen Sagosen und Co.", "Sagosen schoss Norwegen nach der Auftaktniederlage gegen Frankreich am Samstag mit elf Toren zu einem letztlich sicheren 31:25 über die Schweiz. Gute Neuigkeiten für Österreich gab es im Hinblick auf Rückraummann Boris Zivkovic.", "Der Hard-Akteur war gegen Frankreich schon in der ersten Hälfte mit einer Knieblessur ausgeschieden, könnte am Montag aber wieder fit sein. „Er hat sich das Knie leicht verdreht und das Innenband überdehnt“, berichtete ÖHB-Sportdirektor Patrick Fölser am Sonntag.", "„Er ist schon wieder normal spaziert. Es schaut so aus als, würde es gehen, ohne dass wir ein Risiko eingehen müssen . “" ],
  "articleContentTranslated" : [ "In any case, the Austrians were aggressive before the decisive game against the vice world champions. \"If there is a chance, then we have to be ready in our heads to accept it,\" said Tobias Wagner, who was a runner in the circle, before the duel with superstar Sander Sagosen and Co.", "Last but not least, Sagosen has to get the red-white-red team under control. In addition, the Scandinavians will fully attack for arithmetic reasons. Because they want to take the points from the preliminary round with them into the next tournament phase.", "In any case, it is clear that in the event of a victory Austria would rise in any case, because in the “small” table with the teams from Norway, Austria and Switzerland tied for points, the goal difference would be better compared to Switzerland.", "Hope gives the Austrians that compared to the bitter opening defeat against Switzerland in the defeat against France they showed a visible, albeit fruitless increase against the big favorites.", "“I'm very, very satisfied with the performance. So we have to keep fighting, then good things can happen, ”said team principal Ales Pajovic. Lukas Hutecek, who scored six goals against France, was also confident.", "“If we play our best game, then something is possible against such a team.", "““ We played with joy and fun ”In the absence of supporters like Nikola Bilyk and Janko Bozovic, the 20-year-old Hutecek from the Fivers Margareten has become a fixture in the team, he was also an important asset against the French.", "\"It was more than 60 minutes of fighting front and back, we played with joy and fun,\" said Hutecek after his team had the duel with the recently disappointing EM-14. keep it open for more than half, but never really get into trouble.", "In any case, an increase and more variability compared to the bitter game against Switzerland were recognizable in terms of play. \"We only made seven mistakes, which is a big difference to the 15 in the first game,\" said Pajovic, who also saw a slight increase in goal performance.", "Last but not least, finals debutant Florian Kaiper hinted at what is possible. “There are still reserves from our three goalkeepers. That will come soon, ”said the Slovenian.", "“Annoy the Norwegians and take something away” Even if Pajovic described winning points against France and Norway as “not realistic” after the Swiss game, they want to improve on Monday and make the impossible possible.", "“We have definitely seen that we can keep up with such a team over phases. That makes me confident that we can play a good game and maybe annoy the Norwegians and take something away, ”said Hutecek before the fight against Sagosen and Co.", "Sagosen shot Norway after the opening defeat against France on Saturday with eleven goals to an ultimately safe 31:25 over Switzerland. There was good news for Austria with regard to back room man Boris Zivkovic.", "The hard player was eliminated in the first half with a knee injury against France, but could be fit again on Monday. \"He twisted his knee slightly and overstretched the inner ligament,\" reported ÖHB sports director Patrick Fölser on Sunday.", "“He's been walking normally again. It looks like it will work without us having to take any risks. \"" ]
}