{
  "id" : "2Ojp6obA",
  "url" : "https://sport.orf.at/stories/3071397/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-04T10:50:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Clevelands langes Leiden hat ein Ende",
  "articleTitleTranslated" : "Cleveland's long suffering is over",
  "articleContent" : [ "Neben den Browns haben sich in der American Football Conference (AFC) auch die Baltimore Ravens (38:3 in Cincinnati), die Tennessee Titans (41:38 in Houston) und die Indianapolis Colts (28:14 gegen Jacksonville) am Sonntag für die Play-offs qualifiziert.", "Ihr Ticket bereits sicher hatten die Kansas City Chiefs, Buffalo Bills und die Steelers. In der National Football Conference (NFC) holten sich die Los Angeles Rams (18:7 gegen Arizona) am letzten Spieltag der Regular Season ihren Play-off-Platz.", "Davon profitierten auch die Chicago Bears, die trotz 16:35-Niederlage gegen Green Bay weiter im Titelrennen bleiben. Washington sicherte sich mit einem 20:14 bei den Philadelphia Eagles das letzte Ticket.", "Zuvor hatten sich die Packers, New Orleans Saints, Seattle Seahawks und Tampa Bay Buccaneers ebenfalls qualifiziert.", "Erleichterung in Cleveland Die größte Freude über den Play-off-Einzug gab es freilich in Cleveland, wo die gebeutelten Fans bis Sonntag am längsten auf einen neuerlichen Einzug in die Postseason warten mussten.", "„Ich bin glücklich für unsere Fans“, sagte Headcoach Kevin Stefanski, der die Browns in seinem ersten Jahr zurück in die Elite führte.", "„Sie verdienen das, haben darauf gewartet, und wir sind glücklich, geliefert zu haben.“ Die Erleichterung war auch auf den Rängen spürbar, immerhin 11.989 Zuschauer durften diesem historischen Moment beiwohnen und zur Hymne „Cleveland Rocks“ skandieren.", "“And the only thing that’s missing is all of you.” 🥺 The Jim Donovan radio call we’ve all been waiting for. pic.twitter.com/LSTrzvudl6— Cleveland Browns (@Browns) 4.", "Januar 2021 Die Browns, selbst zuletzt vom Coronavirus gebeutelt, profitierten am letzten Spieltag auch davon, dass die Steelers einige Leistungsträger schonten, allen voran Quarterback Ben Roethlisberger.", "Nach einer 24:9-Führung wurde es durch zwei Touchdownpässe von Mason Rudolph und einem fast erfolgreichen Onside-Kick der Steelers im letzten Viertel knapp, doch Browns-Quarterback Baker Mayfield selbst erlief die entscheidenden Yards, um die Uhr herunterlaufen zu lassen.", "„Diesen Moment werde ich sicher nie vergessen“, sagte Mayfield nach dem Spiel. Der 2018 als Nummer eins gewählte Spieler im Draft stellte aber im selben Atemzug klar, „dass wir noch nicht zufrieden sind.", "Wir haben gerechnet, hier zu sein, und haben dafür hart gearbeitet.“ In der Nacht auf Montag kommt es in Pittsburgh zum Wiedersehen mit den Steelers, die dann als AFC-North-Sieger Heimrecht haben und wieder in Bestbesetzung antreten werden.", "Dort verloren die Browns ihre beiden letzten Play-off-Spiele, ihr letzter Sieg datiert aus dem Jahr 1995 (20:", "13 gegen New England) – Browns-Coach war einst Bill Belichick, der die Patriots in diesem Jahrhundert zu sechs Super-Bowl-Titeln führte.Dreifacher Grund zur Freude für Tennessee Nachdem zuvor die Tampa Bay Buccaneers mit Altstar Tom Brady ihre Play-off-Durstrecke (2007) ebenfalls beenden konnten, sind nun die New York Jets jenes Team, das am längsten auf eine Teilnahme in der Postseason wartet (2010).  :", "Deren AFC-East-Rivalen Miami Dolphins haben die Postseason nach einem 26:56-Heimdebakel gegen die zuletzt bärenstark aufspielenden Buffalo Bills verpasst. Die Tennessee Titans sicherten sich am letzten Spieltag nicht nur das Play-off-Ticket, sondern auch den Sieg in der AFC South.", "Beim 41:38 bei den Houston Texans überbot Runningback Derrick Henry als erst achter Spieler in der NFL-Geschichte die Saisonmarke von 2.000 Rushing Yards. Die Titans treffen am Sonntag auf Baltimore, das nach mühelosem 38:3 gegen die Cincinnati Bengals nun auf Revanche aus ist.", "Denn in der vergangenen Saison unterlag das Team um den wertvollsten Spieler (MVP), Lamar Jackson, als Nummer eins des Grunddurchgangs Tennessee.", "Jackson erlief in Cincinnati 97 Yards und stellte damit einen neuen Rekord auf, dem 23-Jährigen gelang es als erstem Spielmacher, in mehr als einer Saison über 1.000 Yards Raumgewinn zu erlaufen.Chicago und Washington mühen sich rein Einem anderen Lauftalent auf der Spielmacherposition, Kyler Murray, blieb hingegen der Einzug in die Play-offs beim 7:", "18 Arizonas gegen die Los Angeles Rams neuerlich verwehrt.  :", "Der Nummer-eins-Pick aus dem Jahr 2019 musste dabei den Großteil des Spiels verletzt passen, auf der anderen Seite feierte John Wolford als Ersatzmann für den verletzten Spielmacher Jared Goff ein erfolgreiches Debüt als Starter in der NFL.", "Noch mehr in die Postseason gestolpert sind die Chicago Bears (acht Siege, acht Niederlagen), die nun bei den New Orleans Saints gastieren, sowie Washington.", "Das Team von Headcoach Ron Rivera, das mit sieben Siege und neun Niederlagen sogar negativ bilanzierte, legte dank starker Verteidigung noch ein starkes Finish hin und ist das erste Team in der Super-Bowl-Ära, das nach nur zwei Siegen in den ersten neun Spielen doch noch in die Play-offs kommt.", "Washington trifft nun auf Tampa Bay mit Brady. Für die New York Giants und Dallas Cowboys, die vor dem letzten Spieltag auch noch hoffen durften, die schwache NFC East zu gewinnen, ist hingegen einmal mehr Schluss.", "Nur noch zwei Teams mit Freilos Die Änderung des Play-off-Formats – bisher mischten zwölf statt wie nun 14 Teams in der K. -o. -Phase mit – bringt es mit sich, dass nur noch zwei statt vier Mannschaften in Runde eins ein Freilos haben.", "Die Kansas City Chiefs hatten dieses in der American Football Conference (AFC) schon sicher und schonten beim 21:38 gegen die Los Angeles Chargers unter anderen ihren Starspielmacher Patrick Mahomes. Mit 14 Siegen und zwei Niederlagen ist der Titelverteidiger das beste Team im Grunddurchgang.", "In der NFC holte sich Green Bay mit dem 35:16 in Chicago das Freilos sowie das Heimrecht in den Play-offs, Quarterback Aaron Rodgers untermauerte mit vier Touchdownpässen seinen Anspruch auf den Titel des wertvollsten Spielers.", "Mit 48 Passing Touchdowns hat Rodgers seinen eigenen Clubrekord überboten.Die meisten Punkte und Touchdowns Am Ende einer einzigartigen Regular Season, deren Stattfinden überhaupt ungewiss war, stehen mit 12.692 Punkten und 1.473 Touchdowns die meisten in der Geschichte zu Buche.", "Noch höher einzustufen ist aber wohl die Tatsache, dass es der NFL gelang, trotz der Coronavirus-Pandemie alle 256 Spiele im Grunddurchgang durchzuführen. Nun warten noch 13 Spiele in den Play-offs, um im Idealfall am 7.", "Februar in Tampa den Super-Bowl-Sieger zu küren.National Football League Woche 17" ],
  "articleContentTranslated" : [ "In addition to the Browns, the Baltimore Ravens (38: 3 in Cincinnati), the Tennessee Titans (41:38 in Houston) and the Indianapolis Colts (28:14 against Jacksonville) won the American Football Conference (AFC) on Sunday Qualified play-offs.", "The Kansas City Chiefs, Buffalo Bills and the Steelers had already secured their tickets. In the National Football Conference (NFC), the Los Angeles Rams (18: 7 against Arizona) got their play-off spot on the last day of the regular season.", "The Chicago Bears also benefited from this and remained in the title race despite a 16:35 loss to Green Bay. Washington secured the last ticket with a 20:14 at the Philadelphia Eagles.", "Previously, the Packers, New Orleans Saints, Seattle Seahawks and Tampa Bay Buccaneers had also qualified.", "Relief in Cleveland The greatest joy about the play-off entry was of course in Cleveland, where the troubled fans had to wait the longest until Sunday for a new entry into the postseason.", "\"I'm happy for our fans,\" said head coach Kevin Stefanski, who led the Browns back into the elite in his first year.", "“You deserve it, have waited for it, and we are happy to have delivered.” The relief was also noticeable in the stands, after all, 11,989 spectators were able to attend this historic moment and chant to the anthem “Cleveland Rocks”.", "\"And the only thing that's missing is all of you.\" 🥺 The Jim Donovan radio call we've all been waiting for. pic.twitter.com/LSTrzvudl6— Cleveland Browns (@Browns) 4.", "January 2021 The Browns, themselves last battered by the corona virus, also benefited on the last day of the game from the fact that the Steelers spared some top performers, above all quarterback Ben Roethlisberger.", "After a 24: 9 lead, it was tight with two touchdown passes from Mason Rudolph and an almost successful onside kick from the Steelers in the last quarter, but Browns quarterback Baker Mayfield himself ran the decisive yards to let the clock run down.", "\"I will never forget that moment,\" Mayfield said after the game. The 2018 number one player in the draft made it clear in the same breath that “we are not yet satisfied.", "We expected to be here and worked hard for it. ”On Monday night there will be a reunion with the Steelers in Pittsburgh, who will then have home rights as AFC North winners and will be back in full line-up.", "There the Browns lost their last two play-off games, their last win was in 1995 (20:", "13 versus New England) - Brown's coach was once Bill Belichick, who led the Patriots to six Super Bowl titles in this century. Three reasons to celebrate for Tennessee After the Tampa Bay Buccaneers with veteran Tom Brady their play-offs The New York Jets are now the team that has been waiting the longest to participate in the postseason (2010). :", "Their AFC East rivals Miami Dolphins missed the postseason after a 26:56 home debacle against the last strong Buffalo Bills. The Tennessee Titans not only secured the play-off ticket on the final day of the game, but also won the AFC South.", "At 41:38 at the Houston Texans, running back Derrick Henry became only the eighth player in NFL history to surpass the season mark of 2,000 rushing yards. The Titans meet on Sunday against Baltimore, which after an effortless 38: 3 against the Cincinnati Bengals is now looking for revenge.", "Because last season, the team around the most valuable player (MVP), Lamar Jackson, was number one in the regular season Tennessee.", "Jackson walked 97 yards in Cincinnati, setting a new record, with the 23-year-old becoming the first playmaker to run over 1,000 yards in more than a season. Chicago and Washington are struggling with another playmaker runner, Kyler Murray, however, the entry into the play-offs remained at 7:", "18 Arizonas again denied against the Los Angeles Rams. :", "The number one pick from 2019 had to pass most of the game injured, on the other hand, John Wolford celebrated a successful debut as a starter in the NFL as a substitute for the injured playmaker Jared Goff.", "The Chicago Bears (eight wins, eight losses), who are now playing at the New Orleans Saints, as well as Washington, stumbled even more into the postseason.", "Head coach Ron Rivera's team, which even had a negative balance with seven wins and nine defeats, made a strong finish thanks to a strong defense and is the first team in the Super Bowl era to do so after just two wins in the first nine games but still in the play-offs.", "Washington now faces Tampa Bay with Brady. For the New York Giants and Dallas Cowboys, who were allowed to hope to win the weak NFC East before the last game day, however, it is over once more.", "Only two teams with bye The change in the play-off format - up to now twelve instead of 14 teams mixed in the knockout. -Phase with - means that only two teams instead of four have a bye in round one.", "The Kansas City Chiefs already had it in the American Football Conference (AFC) and spared their star playmaker Patrick Mahomes at 21:38 against the Los Angeles Chargers. With 14 wins and two defeats, the defending champion is the best team in the regular season.", "In the NFC, Green Bay won the bye and home rights in the play-offs with the 35:16 in Chicago, quarterback Aaron Rodgers underpinned his claim to the title of most valuable player with four touchdown passes.", "With 48 passing touchdowns, Rodgers broke his own club record. Most points and touchdowns At the end of a unique regular season, the occurrence of which was at all uncertain, there are 12,692 points and 1,473 touchdowns, the most in history.", "However, the fact that the NFL managed to hold all 256 games in the basic round despite the coronavirus pandemic should be rated even higher. Now there are still 13 games waiting in the play-offs, ideally to play on 7.", "Super Bowl winners announced in Tampa on February 17th. National Football League Week 17" ]
}