{
  "id" : "2P48qDP2",
  "url" : "https://vorarlberg.orf.at/stories/3083015/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-31T08:11:27Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/10/14/crops/w=1280/495292_opener_166914_adobestock_322035464.jpeg?s=a0f2c472c4d099551436597cb734ef61fb1d2901",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dornbirner Forscher: Immunität wohl länger als gedacht",
  "articleTitleTranslated" : "Dornbirn researchers: immunity probably longer than expected",
  "articleContent" : [ "Mit dem neuen Antikörper-Test läuft derzeit ein großer Feldversuch in Vorarlbergs Spitälern. Nach den ersten beiden Testreihen deute alles darauf hin, dass die Immunität nach einer Infektion länger bestehen bleibe als erwartet, sagt der Dornbirner Studienleiter und Virologe Andreas Leiherer.", "„Unsere Daten deuten darauf hin, dass, wenn jemand aufgrund einer Infektion eine starke Antikörper-Antwort auf das Coronavirus hatte, er die auch nach drei bis vier Monaten immer noch hat“", "Vor einer sofortigen, erneuten Infektion müsse man sich als Genesene(r) daher keine Sorgen machen, so der Virologe.Immunität ist nur vorübergehend Die Zeit der Immunität, in der sich die Zahl der Coronavirus-Antikörper im Blut auf die Hälfte reduziert, könnte laut Leiherer sogar bis zu neun Monate betragen.  “", "Eine dritte Testreihe, die das klären soll, steht aber noch aus. Eines steht laut Leiherer aber jetzt schon fest: Irgendwann ist die körpereigene Abwehrkraft gegen das Virus wieder ganz verschwunden.", "Dann schützt laut Leiherer nur noch eine Impfung.Tests an 500 Mitarbeitenden der Landeskrankenhäuser Für die bisherigen Erkenntnisse sind 500 Mitarbeitende in den Vorarlberger Landeskrankenhäusern mit dem neuen Antikörper-Test zweimal untersucht worden, erklärt Leiherer.", "Bei der ersten Testreihe nach der ersten Coronavirus-Welle wiesen etwa drei Prozent der Spitalsmitarbeitenden eine Antikörper-Antwort auf. Bis zur zweiten Testung, die während der zweiten Welle stattfand, hatten sich weitere zwei Prozent infiziert.", "So wiesen im Oktober rund fünf Prozent der getesteten Mitarbeiter Antikörper auf, sagt Leiherer.Erste Tests nach der ersten Welle Diese Zahlen decken sich mit der jüngsten Studie des Gesundheitsministeriums.", "Auch die hat für Vorarlberg ergeben, dass zu dieser Zeit etwa fünf Prozent bereits eine Infektion hinter sich hatten, auch wenn sie es gar nicht bemerkten. Was dabei überrascht: Die Zahl des Ministeriums bezieht sich auf die Gesamtbevölkerung.", "Weil das Ansteckungsrisiko in Spitälern aber weit größer ist, rechnete man dort mit viel höheren Werten, sagt Leiherer.Vorarlberger Spitalspersonal gut geschützt Aus der Tatsache, dass die Werte in den Spitälern aber nicht höher sind, zieht Virologe Leiherer den Schluss, dass das medizinische Personal in Vorarlberg viel besser geschützt war – auch im Vergleich mit anderen Ländern, wo die Infektionsraten beim Spitalspersonal teilweise bei 20 Prozent liegen.  ", "Das Dornbirner Forschungs-Institut VIVIT hat den neuen Antikörper-Test bereits auf den Markt gebracht. Die Wissenschaftler wurden dafür mit 100.000 Euro vom Bund unterstützt." ],
  "articleContentTranslated" : [ "With the new antibody test, a large field trial is currently underway in Vorarlberg's hospitals. According to the Dornbirn study director and virologist Andreas Leiherer, after the first two series of tests, everything indicates that immunity after infection will last longer than expected.", "\"Our data suggest that if someone had a strong antibody response to the coronavirus due to an infection, they still have it after three to four months.\"", "If you have recovered, you don't have to worry about an immediate, renewed infection, according to the virologist. Immunity is only temporary The time of immunity, during which the number of coronavirus antibodies in the blood is reduced by half, could be loud Lenders can even be up to nine months. \"", "A third series of tests to clarify this is still pending. According to Leiherer, one thing is already certain: at some point the body's own resistance to the virus will completely disappear.", "Then, according to Leiherer, only one vaccination protects. Tests on 500 employees of the state hospitals For the previous findings, 500 employees in the Vorarlberg state hospitals have been examined twice with the new antibody test, explains Leiherer.", "In the first series of tests after the first wave of coronavirus, around three percent of hospital employees had an antibody response. By the second test, which took place during the second wave, another two percent had become infected.", "In October, around five percent of the employees tested had antibodies, says Leiherer. First tests after the first wave These figures are in line with the latest study by the Ministry of Health.", "For Vorarlberg, this also showed that at this time around five percent had already had an infection, even if they didn't even notice it. What is surprising is that the number of the ministry relates to the total population.", "Because the risk of infection in hospitals is much higher, however, they expected much higher values there, says Leiherer. Vorarlberg hospital staff well protected From the fact that the values in the hospitals are not higher, the virologist Leiherer draws the conclusion that the medical staff in Vorarlberg was much better protected - also in comparison with other countries, where the infection rates among hospital staff are sometimes 20 percent.", "The Dornbirn research institute VIVIT has already launched the new antibody test. The scientists were supported by the federal government with 100,000 euros." ]
}