{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach dem Terror: Capitals starten die Aktion \\\"Wien bleibt stark\\\"",
  "targetLanguage" : "english",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "articleContent" : [ "Das Attentat in der Wiener Innenstadt hat auch in der Eishockey-Szene Spuren hinterlassen.  Während einige der Capitals-Spieler ihre Corona-Quarantäne absaßen, plante der Klub eine Sammelaktion für die Familie eines Opfers.", "Stürmer Taylor Vause, der in den vergangenen Jahren die traditionellen Weihnachtstrikots entwarf, designte in den vergangenen Tagen ein eigenes Capitals-Dress unter dem Motto „Wien bleibt stark“.", "Dieses ist schlicht in Weiß gehalten, mit Wiener Wahrzeichen darauf, dem Motto und dem Wiener Wappen.  Vause verdeutlicht: „Egal, wer unsere Gegner im Eishockey sind und welche Farben sie tragen, die Farben Rot und Weiß dieses Jerseys und sein Stil konzentrieren sich auf die Stadt Wien, das Land Österreich und die Menschen, die von der Tragödie betroffen sind.“ Die Trikots sind Einzelstücke, werden signiert und in der Partie am 15.", "November gegen Dornbirn getragen.  Danach werden sie um 150 Euro pro Stück unter den Fans verlost.  Rotweißrot statt schwarzgelb Für Capitals-Präsident Hans Schmid ist es wichtig, jetzt ein Zeichen zu setzen: „Die Ereignisse in der Nacht vom 2.", "November haben uns alle tief erschüttert.  Mit den „Wien BLEIBT STARK! “-Jerseys wollen wir die Verbundenheit, aber auch den Zusammenhalt aller Menschen, nicht nur in Wien, sondern in ganz Österreich, verdeutlichen.“ Die Spieler der Capitals fangen in diesen Tagen wieder mit dem Eistraining an." ],
  "id" : "2P7EdvSg",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/wintersport/nach-dem-terror-capitals-starten-die-aktion-wien-bleibt-stark/401089653",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "After the terror: Capitals start the campaign \"Vienna stays strong\"",
  "articleContentTranslated" : [ "The attack in downtown Vienna also left its mark on the ice hockey scene. While some of the Capitals players were doing their corona quarantine, the club was planning a collection campaign for the family of a victim.", "Striker Taylor Vause, who designed the traditional Christmas jerseys in recent years, has designed his own Capitals dress under the motto \"Vienna stays strong\" in the past few days.", "This is kept simple in white, with the Vienna landmark, the motto and the Vienna coat of arms. Vause clarifies: \"No matter who our opponents in ice hockey are and what colors they wear, the colors red and white of this jersey and its style focus on the city of Vienna, the country of Austria and the people who were affected by the tragedy.\" The jerseys are one-of-a-kind, will be signed and in the lot on 15.", "November worn against Dornbirn. Then they will be raffled among the fans for 150 euros each. Red white red instead of black and yellow For Capitals President Hans Schmid, it is important to set an example now: “The events on the night of 2.", "November shook us all deeply. With the “Vienna STAYS STRONG! “-Jerseys we want to emphasize the solidarity, but also the solidarity of all people, not only in Vienna, but in all of Austria.“ The players of the Capitals are starting again these days with ice training." ]
}