{
  "id" : "2p826ANm",
  "url" : "https://wien.orf.at/stories/3083362/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-03T15:46:16Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/60/crops/w=1280/802345_opener_279660_demo1.jpg?s=7029aada0d6d45db954817eb2319f1b92523aa08",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Corona“-Demo in Innenstadt aufgelöst",
  "articleTitleTranslated" : "\"Corona\" demo resolved in the city center",
  "articleContent" : [ "Um 14.00 Uhr versammelten sich laut Polizei rund 2.000 Menschen zu einer angezeigten Kundgebung auf dem Heldenplatz – samt aufgestellten Punschstands.", "Bereits in der Anfangsphase seien die vorgeschriebenen Schutzmaßnahmen trotz mehrmaliger Aufforderung der Polizei via Lautsprecher nicht eingehalten worden, twitterte die Wiener Polizei. Die – laut dato bisher unbekannte – Veranstalterin sei aufgefordert worden, die Versammlung zu beenden.", "Dieser Aufforderung kam sie nach. Fotostrecke mit 8 Bildern Zwei Splittergruppen zogen weiter Den Teilnehmern und Teilnehmerinnen wurde die Möglichkeit eines geordneten Abzuges ermöglicht. Aus diesem Abzug bildeten sich in weiterer Folge zwei nicht angezeigte Kundgebungen.", "Die beiden Splittergruppen zogen durch die Innenstadt: laut Polizei rund 1.000 über den Ring und rund 500 durch die Innenstadt. Bereits am Samstag kam es zu einer nicht genehmigten Kundgebung in der Innenstadt.", "„Wir lassen uns nicht auflösen, wir sind freie Bürger“, wurde dabei skandiert. Die Polizei begleitete die beiden Züge, es kam zu Verkehrsbeeinträchtigungen. Die zwei Kundgebungen versammelten sich abschließenden wieder am Heldenplatz und lösten sich laut Polizei gegen 17.00 Uhr auf.", "„Wir lassen uns nicht auflösen, wir sind freie Bürger“ Schon am Samstag zogen rund 200 bis 300 Demonstrantinnen und Demonstranten durch den ersten Bezirk.", "Im Bereich der Friedrichstraße wurde die nicht genehmigte Kundgebung der sogenannten Querdenker-Szene nach erfolglosen Versuchen davor schließlich aufgelöst. Zuvor wurde ein Auflösungsversuch ignoriert:", "„Wir lassen uns nicht auflösen, wir sind freie Bürger“, wurde dabei skandiert, die Menschen zogen weiter. 38 Personen seien am Samstag insgesamt angehalten und wegen des Verstoßes gegen das Versammlungsgesetz und das Covid-19-Maßnahmengesetz angezeigt worden, sagte ein Polizeisprecher Sonntagnachmittag gegenüber wien.ORF.at.  :", "Derzeit laufen laut Polizei die Ermittlungen, um weitere Teilehmerinnen und Teilnehmer auszuforschen." ],
  "articleContentTranslated" : [ "According to the police, around 2,000 people gathered for a rally on Heldenplatz at 2 p.m. - including the punch stands.", "Even in the initial phase, the prescribed protective measures were not observed despite repeated requests from the police via loudspeaker, tweeted the Vienna police. The organizer - according to the date unknown - had been asked to end the meeting.", "She complied with this request. Photo series with 8 pictures Two splinter groups moved on The participants were given the opportunity to make an orderly print. Subsequently, two undisclosed rallies were formed from this withdrawal.", "The two splinter groups moved through the city center: according to the police, around 1,000 across the ring and around 500 through the city center. There was already an unauthorized rally in the city center on Saturday.", "\"We will not let ourselves be dissolved, we are free citizens,\" was the chant. The police escorted the two trains, traffic was disrupted. The two rallies finally gathered again at Heldenplatz and, according to the police, broke up around 5 p.m.", "\"We won't let ourselves be dissolved, we are free citizens\" Already on Saturday around 200 to 300 demonstrators marched through the first district.", "In the Friedrichstrasse area, the unauthorized rally of the so-called lateral thinker scene was finally dissolved after unsuccessful attempts. Previously, an attempt to resolve was ignored:", "“We won't let ourselves be dissolved, we are free citizens,” was the chant, people moved on. A police spokesman told wien.ORF.at on Sunday afternoon that 38 people were stopped on Saturday and reported for violating the Assembly Act and the Covid 19 Measures Act. :", "According to the police, investigations are currently underway to investigate other participants." ]
}