{
  "id" : "2pK7EQLP",
  "url" : "https://kurier.at/chronik/oesterreich/torte-mit-hakenkreuz-und-ss-kekse-gebacken-kaerntnerin-verurteilt/401211415",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T12:19:47Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://image.kurier.at/images/original/4988218/46-176248895.jpg",
  "imageCopyright" : "APA/PETER LINDNER / PETER LINDNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Torte mit Hakenkreuz und SS-Kekse gebacken: Kärntnerin verurteilt",
  "articleTitleTranslated" : "Cake with swastika and SS biscuits baked: Carinthian woman sentenced",
  "articleContent" : [ "Wegen nationalsozialistischer Wiederbetätigung ist am Montag eine 41-jährige Kärntnerin zu zwölf Monaten bedingter Haft und 3.600 Euro Geldstrafe verurteilt worden.", "Die Frau hatte eine Torte mit NS-Symbolen und Kekse in Form von SS-Runen gebacken, sich mit Hakenkreuz-Mütze fotografieren lassen und andere einschlägige Bilder an Bekannte weitergeschickt. Das Urteil ist nicht rechtskräftig.", "Die 41-Jährige bekannte sich vor dem Geschworenensenat unter Vorsitz von Richterin Sabine Roßmann schuldig. Durch ihren damaligen Freund sei sie in die Szene gerutscht, mit dem Nationalsozialismus habe sie ansonsten nichts zu tun.", "\"Und Sie sind eine begabte Bäckerin?\" , wollte Roßmann wissen. \"Ich habe seit den Vorfällen überhaupt nichts mehr gebacken\", antwortet die Angeklagte.", "Die Torte habe sie gebacken und mit Hakenkreuz, SS-Runen und einer \"Schwarzen Sonne\" verziert, um ihrem damaligen Lebensgefährten eine Freude zu machen - gegen ihn läuft ein anderes Wiederbetätigungsverfahren, er ist laut Staatsanwalt Christian Pirker tief in der rechtsextremen Szene verwurzelt.", "\"Ihm gefallen die Abzeichen, die Uniformen\", gab die Angeklagte zu Protokoll. \"Und die Toten, die Gaskammern? Gefällt ihm das auch?\" , bohrte der beisitzende Richter Manfred Herrnhofer nach.", "\"Er hatte einen eigenen Raum, in dem er die Sachen gesammelt hat\", meinte die Frau, \"das war sein eigenes Reich.\" Davon abgesehen hätten in ihrem damaligen Freundeskreis einschlägige Fotos die Runde gemacht, die über das Handy weiterverbreitet wurden - auch die 41-Jährige leitete Nazi-Bilder weiter.", "Dass sie sich habe mitreißen lassen, habe wohl daran gelegen, dass sie in ihren damaligen Freund so verliebt war: \"Ich war einfach so froh, dass ich jemanden gefunden habe.\"", "Das wollte Richterin Roßmann speziell mit Verweis auf den Weltfrauentag nicht gelten lassen: \"An diesem Tag wird gefeiert, dass man mittlerweile auch uns Frauen zugesteht, dass wir ein Hirn haben, das wir einschalten können und müssen.\"", "Wie Staatsanwalt Pirker sagte, hätte das Ermittlungsverfahren noch weitere Fakten über die 41-Jährige geliefert.", "So habe sie ein Tattoo mit dem SS-Leitspruch \"Meine Ehre heißt Treue\" auf der Hüfte getragen, aber nicht offen zur Schau gestellt, weshalb dieser Punkt auch nicht Gegenstand der Gerichtsverhandlung war.", "Sehr wohl aber Fotos von der Frau, auf denen sie eine Mütze mit Hakenkreuz-Emblem, beziehungsweise einen Hakenkreuz-Anhänger auf ihrem Bauchnabelpiercing trug. \"Diese Handlungen stehen in einem eklatanten Widerspruch zum bisherigen Leben meiner Mandantin\", sagte der Verteidiger der Frau.", "Sie sei unbescholten, habe einen Job und nun eine neue Beziehung - den Kontakt zu ihrem rechtsextremen Bekanntenkreis habe sie vollkommen abgebrochen. \"Es war ein großer Fehler, ich möchte mit dem Ganzen nichts mehr zu tun haben.", "Ich habe mein Leben wieder im Griff\", wandte sich die 41-Jährige, die während der Verhandlung mit den Tränen kämpfte, zum Schluss an die Geschworenen.", "Wie Roßmann sagte, sei man mit der Strafe - zwölf Monaten bedingt und 360 Tagessätzen zu je zehn Euro - im unteren Bereich geblieben, auch wenn die Frau eine Vielzahl an Delikten gesetzt hätte. Die 41-Jährige sei aber unbescholten und habe ein reumütiges Geständnis abgelegt.", "\"Bevor Sie aus Liebe zu jemandem wieder Dummheiten machen, denken Sie lieber zwei Mal darüber nach\", gab die Richterin der Angeklagten mit auf den Weg. Diese nahm das Urteil sofort an, Staatsanwalt Pirker gab keine Erklärung ab." ],
  "articleContentTranslated" : [ "A 41-year-old woman from Carinthia was sentenced on Monday to twelve months of conditional imprisonment and a fine of 3,600 euros for being re-employed by the National Socialists.", "The woman had baked a cake with Nazi symbols and cookies in the form of SS runes, had herself photographed wearing a swastika cap and had forwarded other relevant pictures to friends. The judgment is not final.", "The 41-year-old pleaded guilty to the jury senate chaired by Judge Sabine Roßmann. She slipped into the scene through her boyfriend at the time, and otherwise has nothing to do with National Socialism.", "\"And you are a talented baker?\" Rossmann wanted to know. \"I haven't baked anything since the incidents,\" replied the defendant.", "She baked the cake and decorated it with a swastika, SS runes and a \"black sun\" to please her partner at the time - another re-activation proceeding is pending against him. According to prosecutor Christian Pirker, he is deeply rooted in the right-wing extremist scene.", "\"He likes the badges, the uniforms,\" said the defendant on record. \"And the dead, the gas chambers? Does he like that too?\" , persisted judge Manfred Herrnhofer.", "\"He had his own room in which he collected things,\" said the woman, \"that was his own realm.\" Apart from that, relevant photos would have made the rounds in her circle of friends at the time, which were then spread on the cell phone - the 41-year-old also forwarded Nazi photos.", "The fact that she got carried away was probably because she was so in love with her boyfriend at the time: \"I was just so happy that I found someone.\"", "Judge Roßmann did not want to accept this, especially with reference to International Women's Day: \"On this day it is celebrated that we women are now also granted that we have a brain that we can and must turn on.\"", "As prosecutor Pirker said, the preliminary investigation would have provided more facts about the 41-year-old.", "For example, she wore a tattoo with the SS motto \"My honor means loyalty\" on her hip, but not openly displayed it, which is why this point was not the subject of the court hearing.", "But photos of the woman, on which she wore a cap with a swastika emblem, or a swastika pendant on her navel piercing, were very likely. \"These actions are in blatant contradiction to the previous life of my client,\" said the defender of the woman.", "She is innocent, has a job and now a new relationship - she has completely broken off contact with her right-wing extremist circle of friends. \"It was a big mistake, I don't want to have anything more to do with it.", "I've got my life under control again, \"said the 41-year-old, who fought back tears during the trial, to the jury at the end.", "As Roßmann said, the sentence - twelve months conditional and 360 daily rates of ten euros each - remained in the lower range, even if the woman had committed a large number of offenses. The 41-year-old is innocent and has made a remorseful confession.", "\"Before you do something stupid out of love for someone, think twice about it,\" said the judge of the accused. This accepted the judgment immediately, prosecutor Pirker made no statement." ]
}