{
  "id" : "2PxsPY7V",
  "url" : "https://www.diepresse.com/5957747/Pop_Impf-mich_CoronaLied-der-Fehlfarben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T15:37:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/7/3/5957747/fehlfarben_1616772772075781_v0_l.jpg",
  "imageCopyright" : "Staatsakt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Impf mich\": Corona-Lied der Fehlfarben",
  "articleTitleTranslated" : "\"Vaccinate me\": Corona song of false colors",
  "articleContent" : [ "Die alte Neue-Welle-Band Fehlfarben präsentiert einen Song namens „Supergen“. Im Mai folgt „Kontakt“. Kann man aus der verdammten Pandemie – bzw. den Slogans, die sie uns neben allem Leid beschert – einen eingängigen Popsong machen?", "Wenn's jemand kann, dann die Fehlfarben, dachte sich wohl Peter Hein, seit Jahren in Wien wohnhafter Sänger dieser auch schon 42 Jahre alten deutschen Neue-Welle-Band, und schrieb das Lied „Supergen“, garniert mit dem zornigen Saxofon Frank Fenstermachers.", "Die Zeilen der Strophe beginnen alle mit dem Imperativ „Impf mich“ (ergänze:", "gegen Zweifel, Hip-Hop, Enkeltricks, Friseure aus Berlin, Eigenleistung, Alpinski etc.), in der Bridge singt Hein trotzig „Ich gebe keine Ruh, denn es geht dem Ende zu“, im Refrain zitiert er sogar kurz aus dem legendären Fehlfarben-Lied, aus dem mindestens drei Buchtitel entstanden sind:", "„Es geht voran“: Und weil eine Single einst zwei Seiten hatte, soll am 28.  Mai als zweite A-Seite ein Lied namens „Kontakt“ folgen.  “ Schön. (tk)" ],
  "articleContentTranslated" : [ "The old new wave band Fehlfarben presents a song called “Supergen”. “Kontakt” will follow in May. Can you make a catchy pop song out of the damn pandemic - or the slogans that it brings us along with all the suffering?", "If anyone can do it, then it's wrong colors, thought Peter Hein, singer of this 42-year-old German New Wave band, who has lived in Vienna for years, and wrote the song “Supergen”, garnished with Frank Fenstermacher's angry saxophone.", "The lines of the stanza all begin with the imperative \"vaccinate me\" (add:", "against doubts, hip-hop, grandchildren's tricks, hairdressers from Berlin, personal work, alpine skiing etc.), in the bridge Hein sings defiantly “I don't give up, because it's coming to an end”, in the chorus he even quotes briefly from the legendary Fehlfarben -Song from which at least three book titles were created:", "“It's going ahead”: And because a single once had two sides, a song called “Contact” is to follow on May 28th as the second A-side. \" Nice. (tk)" ]
}