{
  "id" : "2qf0Ldoj",
  "url" : "https://kurier.at/sport/tennis/tennis-so-viele-privilegien-kritik-an-sonderbehandlung-von-thiem-und-co/401150847",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T11:00:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4862157/46-169023021.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"So viele Privilegien\": Kritik an Sonderbehandlung von Thiem und Co.",
  "articleTitleTranslated" : "\"So many privileges\": criticism of special treatment by Thiem and Co.",
  "articleContent" : [ "Die kleine Gruppe der Topspieler habe vor den Australian Open bessere Voraussetzungen als andere, bemängelt der Franzose Jeremy Chardy.", "Die Unterbringung der besten Tennisstars für deren Corona-Quarantäne im Vorfeld der Australian Open in Adelaide statt für das Gros der Akteure in Melbourne hat Kritik hervorgerufen.", "Der derzeit beim Turnier in Antalya engagierte Jeremy Chardy bekrittelte, dass diese kleine Gruppe an Topspielern so eine Sonderbehandlung bekommen würde und die direkte Vorbereitung auf das erste Grand-Slam-Turnier des Jahres nicht für alle gleich sei.", "Betroffen davon ist auch Dominic Thiem.", "Der Niederösterreicher wird als Top-Drei-Mann der Weltrangliste wie der Serbe Novak Djokovic und der Spanier Rafael Nadal nächste Woche in der rund 650 Kilometer von Melbourne entfernten süd-australischen Stadt eintreffen und im ausgewählten Hotel ein gut ausgestattetes Fitnesscenter vorfinden.", "Sein engerer Landsmann Dennis Novak wird als sein Trainingspartner dabei sein. Laut der Zeitung Sydney Morning Harald würde das Hotel viel bessere Bedingungen bieten als den übrigen Spielern in Melbourne.", "\"Diese Entscheidung für die Top Drei kommt aus dem Nichts, um es vorsichtig zu formulieren\", sagte Chardy der französischen Sport-Tageszeitung L'Equipe. \"Sie werden vom Fitnesscenter profitieren, können dort ihre Übungen machen, ohne dass es zu den fünf Stunden Ausgang täglich zählt.", "Das ist eigenartig für einen Sport, in dem alle dieselben Voraussetzungen haben sollten.\" In dieser Zeitspanne ist es den Akteuren erlaubt, außerhalb des Hotels ihr Training zu absolvieren.", "\"Wenn ich die Nummer vier der Welt wäre, wäre ich zerstört\" Der Weltranglisten-72. meint, dass die Betroffenen in Adelaide so ein fast normales Leben führen könnten. \"Sie haben ohnehin schon so viele Privilegien\", meinte der 33-jährige Chardy.", "\"Und wenn ich die Nummer vier der Welt wäre, wäre ich zerstört.\" Das geht in Richtung Daniil Medwedew, der russische ATP-Finals-Gewinner muss mit Melbourne vorlieb nehmen.", "In Adelaide hingegen werden sich auch Ashleigh Barty (AUS), Simona Halep (ROU), Naomi Osaka (JPN) und Serena Williams (USA) befinden.", "Williams kommt also zu den Top Drei der Damen und Herren dazu, das genannte Septett und noch ein weiterer Akteur wird auch am 29.  Jänner nach Abschluss der Quarantäne ein Exhibition-Event bestreiten. Für die Woche nach den Australian Open ist in Adelaide ein reguläres WTA-Turnier eingeplant.", "Williams' Landsfrau Amanda Anisimova übrigens ist nach Information des Tennis Channel positiv auf Covid-19 getestet worden, die 19-Jährige selbst hat das zumindest vorerst noch nicht bestätigt.", "Je 2 rot-weiß-rote Damen und Herren in Australian-Open-Quali Ab Sonntag geht es mit der Qualifikation für die Australian Open bei Damen und Herren los, Österreich ist mit je zwei Aktiven vertreten.", "Die Oberösterreicherin Barbara Haas wurde als Nummer 32 gegen die Kolumbianerin Maria Camila Osorio Serrano gelost, die Vorarlbergerin Julia Grabher gegen die Südkoreanerin Han Na-lae.", "Der Niederösterreicher Jurij Rodionov bekommt es als Nummer 23 mit dem Serben Viktor Troicki zu tun, der Steirer Sebastian Ofner mit dem Kroaten Borna Gojo. Die wegen der Corona-Pandemie aus Australien ausgelagerte Qualifikation wird bei den Damen in Dubai, bei den Herren in Doha gespielt.", "Fixplätze für das am 8. Februar in Melbourne beginnende erste Grand-Slam-Turnier des Jahres haben von den Österreichern Thiem und Novak. " ],
  "articleContentTranslated" : [ "Frenchman Jeremy Chardy complained that the small group of top players had better conditions than others before the Australian Open.", "The accommodation of the best tennis stars for their corona quarantine in the run-up to the Australian Open in Adelaide instead of for the majority of the players in Melbourne has caused criticism.", "Jeremy Chardy, who is currently involved in the tournament in Antalya, criticized the fact that this small group of top players would receive such special treatment and that direct preparation for the first Grand Slam tournament of the year was not the same for everyone.", "Dominic Thiem is also affected.", "The Lower Austrian will arrive next week as the top three man in the world rankings like the Serbian Novak Djokovic and the Spaniard Rafael Nadal in the south Australian city about 650 kilometers from Melbourne and will find a well-equipped fitness center in the selected hotel.", "His fellow countryman Dennis Novak will be there as his training partner. According to the Sydney Morning Harald newspaper, the hotel would offer much better conditions than the other players in Melbourne.", "\"This decision for the top three comes out of nowhere, to put it mildly,\" Chardy told the French sports daily L'Equipe. \"You will benefit from the fitness center, you can do your exercises there without counting it as one of the five hours of going out every day.", "That's strange for a sport in which everyone should have the same conditions. \"During this time, the actors are allowed to do their training outside of the hotel.", "\"If I were number four in the world, I would be destroyed\" The world number 72. believes that those affected in Adelaide could lead an almost normal life. \"You already have so many privileges,\" said 33-year-old Chardy.", "\"And if I were number four in the world, I would be destroyed.\" That goes in the direction of Daniil Medvedev, the Russian ATP Finals winner has to make do with Melbourne.", "In Adelaide, however, Ashleigh Barty (AUS), Simona Halep (ROU), Naomi Osaka (JPN) and Serena Williams (USA) will also be located.", "Williams joins the top three men and women, the aforementioned septet and one more actor will also contest an exhibition event on January 29th after the quarantine has ended. A regular WTA tournament is planned for the week after the Australian Open in Adelaide.", "Williams' compatriot Amanda Anisimova, by the way, has tested positive for Covid-19 according to information from the Tennis Channel, the 19-year-old herself has not yet confirmed this, at least for the time being.", "2 red-white-red women and men each in Australian Open qualification The qualification for the Australian Open for women and men will start on Sunday, Austria is represented by two athletes each.", "Barbara Haas from Upper Austria was drawn as number 32 against the Colombian Maria Camila Osorio Serrano, Julia Grabher from Vorarlberg against the South Korean Han Na-lae.", "The Lower Austrian Jurij Rodionov is number 23 to deal with the Serb Viktor Troicki, the Styrian Sebastian Ofner with the Croatian Borna Gojo. The qualification, which has been outsourced from Australia due to the corona pandemic, will be played for the women in Dubai and for the men in Doha.", "The Austrians Thiem and Novak have fixed places for the first Grand Slam tournament of the year, which begins on February 8th in Melbourne." ]
}