{
  "id" : "2qgwocuq",
  "url" : "https://kurier.at/chronik/oesterreich/1868-neuinfektionen-in-oesterreich/401141817",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T09:37:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1.868 Neuinfektionen in Österreich - insgesamt mehr als 6.000 Todesopfer",
  "articleTitleTranslated" : "1,868 new infections in Austria - a total of more than 6,000 deaths",
  "articleContent" : [ "Sieben-Tages-Inzidenz bei rund 147.  Alle aktuellen Zahlen für Österreich im Überblick. Seit 26.  Dezember gelten wieder verschärfte Ausgangsbeschränkungen, der Handel hat geschlossen. Im aktuellen Infektionsgeschehen wird sich das frühestens in einer Woche niederschlagen. ", "Die Zahl der Neuinfektionen verläuft seit Tagen auf kaum unveränderten Niveau. Von Montag auf Dienstag wurden abermals rund 1.800 Fälle vom Sozial- und Innenministerium gemeldet.  Konkret gab es 1.868 registrierte positive Tests in den vergangenen 24 Stunden.", "Aktuell gibt es 20.319 aktive Fälle in Österreich.  Dazu kamen in den vergangenen 24 Stunden 128 neue Todesfälle. Insgesamt stieg die Zahl der Todesfälle damit auf über 6.000. ", "Als Ziel für den neuen, harten Lockdown gab Gesundheitsminister Rudolf Anschober am Dienstag eine 7-Tages-Inzidenz von unter 100 aus.  Aktuell liegt sie bei rund 147.  Der Reproduktionsfaktor soll unter 0,8 liegen. ", "Bisher gab es in Österreich 355.352 positive Testergebnisse. Mit heutigem Stand (29. Dezember 2020, 09:30 Uhr) sind österreichweit 6.059 Personen an den Folgen des Corona-Virus verstorben und 328.974 sind wieder genesen.", "Derzeit befinden sich 2.527 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 411 der Erkrankten auf Intensivstationen.", "Neuinfektionen: Stand in den Bundesländern Burgenland: 72 Kärnten: 105 Niederösterreich: 280 Oberösterreich: 287 Salzburg: 238 Steiermark: 290 Tirol: 206 Vorarlberg: 91 Wien: 299   Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 5.931 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Seven-day incidence at around 147. All current figures for Austria at a glance. Exit restrictions have been tightened again since December 26th, and trade has closed. In the current infection process, this will be reflected in a week at the earliest.", "The number of new infections has been barely unchanged for days. From Monday to Tuesday, around 1,800 cases were reported by the Ministry of Social Affairs and the Interior. Specifically, there were 1,868 registered positive tests in the past 24 hours.", "There are currently 20,319 active cases in Austria. There were also 128 new deaths in the past 24 hours. Overall, the number of deaths rose to over 6,000.", "Health Minister Rudolf Anschober gave a 7-day incidence of less than 100 as the target for the new, hard lockdown on Tuesday. It is currently around 147. The reproduction factor should be below 0.8.", "So far there have been 355,352 positive test results in Austria. As of today (December 29, 2020, 9:30 a.m.) 6,059 people across Austria have died as a result of the coronavirus and 328,974 have recovered.", "Currently, 2,527 people are in hospital treatment due to the corona virus and 411 of them are in intensive care units.", "New infections: Status in the federal states of Burgenland: 72 Carinthia: 105 Lower Austria: 280 Upper Austria: 287 Salzburg: 238 Styria: 290 Tyrol: 206 Vorarlberg: 91 Vienna: 299 Hospitalizations in Austria The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "Click on the arrow to follow the course of the infection since the end of February. The so-called incidence is an important benchmark in combating pandemics.", "The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants. The 14-day incidence is used to better represent long-term trends.", "In Germany, for example, the maximum permitted limit is 50 new infections per 100,000 inhabitants within a week. Such a limit is not precisely defined in Austria.", "In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\". Deaths in Austria Throughout Austria, 5,931 people have died as a result of the corona virus.", "Corona hotspots in Austria The following graphic shows the new cases calculated daily for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated in order to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria finds itself in the top field of infection worldwide." ]
}