{
  "id" : "2qMeBhJX",
  "url" : "https://www.derstandard.at/story/2000125255916/kulturschaffende-in-frankreich-besetzen-theaterbuehnen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T08:00:02Z[UTC]",
  "author" : "Stefan Brändle",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kulturschaffende in Frankreich besetzen Theaterbühnen",
  "articleTitleTranslated" : "Cultural workers in France occupy theatrical stages",
  "articleContent" : [ "Paris – Man erinnert sich an würdige Namen für ein legendäres Theater, an dessen Säulenfassade so einige Geschichtsereignisse vorbeigezogen sind: Im Odéon begann vor über 150 Jahren die Schauspielerin Sarah Bernhardt;", "1870, als Paris von den Preußen besetzt war, richtete sie dort eigenhändig ein Feldlazarett ein.  ; Ein Jahr später spielte sich der Aufstand der Pariser Kommune auch vor dem Theater ab, und ein Jahrhundert später?", "Im Mai 1968 wurde das Odéon-Theater zum Schauplatz der Revolte, als Regisseur Jean-Louis Barrault den Studenten Zugang zum Theater verschaffte. Jetzt abermals also ein Geschichtsereignis – und das Odéon ist wieder besetzt.", "\"Gib uns die Kunst zurück, Jean\", wendet man sich mit einem Transparent an Premierminister Jean Castex, der die Kulturstätten des Landes geschlossen hält.", "\"Was das Volk erhalten hat, hat es sich noch immer genommen\", lautet ein anderer Spruch, flankiert von einer roten Fahne mit dem Zeichen der einstmals kommunistischen Gewerkschaft CGT. Im Inneren des Odéon schlafen 40 Besetzer seit Anfang März auf Luftmatratzen.", "Tagsüber stellen sie Videos von Jamsessions ins Netz oder von einem Mann, der auf dem Theaterdach Shakespeare-Sonette in den Pariser Himmel rezitiert. Das Echo trägt weit: Nach dem Odéon werden nach und nach Theaterhäuser in Marseille, Straßburg, Rennes, Toulouse oder Bordeaux besetzt.", "Mittlerweile sind es schon an die 60.  Was die Besetzer wollen?  Jean-Paul, Schlagzeuger und Musikproduzent, zählt auf: \"Wir verlangen, dass die Theater wieder geöffnet werden. Bis dahin müssen die Überbrückungshilfen für Kulturvermittler über diesen August hinaus verlängert werden.\"", "Man verlange zudem \"eine korrekte Krankenversicherung und den Verzicht auf Emmanuel Macrons Reform der Arbeitslosenversicherung\". Jetzt muss Jean-Paul tief Luft holen hinter dem Gittertor, das ihn von den Außenstehenden trennt.", "Die Besetzer sind nämlich im Theater eingeschlossen. Mit Journalisten können sie nur durch ein Seitentor mit daumendicken Gitterstäben sprechen. \"Und wir wollen auch\", bricht es dann aus dem Musiker hervor, \"dass diese verdammte Scheiße endlich aufhört!\"", "Die Pandemie darf sich angesprochen fühlen, und Filmemacherin Valérie übernimmt: Das \"weiße Jahr\" (\"année blanche\", französischer Ausdruck für \"leeres Jahr\") mit geschlossenen Kinos, Theatern und Opern stürze den Kultursektor ins Elend.", "\"Psychisches Elend\", präzisiert die resolute Frau in Schwarz. Betroffen seien ihr zufolge vor allem die \"intermittents du spectacle\", die freischaffenden Darsteller wie auch Techniker, Kostümbildner und andere Kultur ermöglichende Berufe.", "Nur die großen Kulturhäuser unterhalten feste Ensembles; daher sind die meisten Bühnenkünstler freischaffend. Wenn sie 507 Arbeitsstunden im Jahr nachweisen können, erhalten sie eine – durchaus korrekte – staatliche Versicherung.", "In der Covid-Zeit zahlt sie die Regierung bis August fort. \"Und dann?\" , fragt Valérie durch die Gitterstäbe und antwortet gleich selbst: \"Dann ist Schluss!\" Plötzlich ruft eine Stimme aus dem Theaterinneren: \"Val, die Direktion will uns sprechen!\"", "Die Regisseurin erzählt, dass die Besetzer ein gespanntes Verhältnis zu den Odéon-Leuten hätten.", "\"Die Covid-Krise hat auch den Graben zwischen den gutgestellten festen Ensembles und uns Freischaffenden vertieft\", meint Valérie, um sich mit den Worten zu verabschieden, es sei dies \"eine Art kultureller Klassenkampf\".", "Sehr politisch tönt es auch auf dem halbrunden Platz vor dem Theater. Es ist 14 Uhr, Zeit für die tägliche \"Agora\", die Versammlung der Besetzungssympathisanten. Heute ist eine vierköpfige Delegation der Gelbwesten aus dem Vorort Montreuil gekommen.", "Die Rentnerin Monique ruft denn auch zum Schulterschluss aller \"Prekären\" auf, aller Schauspieler und Studenten, Kellnerinnen und Krankenschwestern und natürlich auch der Gelbwesten. Sie alle seien von der Covid-Krise und Macrons neoliberaler Politik sehr direkt betroffen.", "\"Wir kleinen Leute müssen aufstehen wie die Kommunarden 1871\", sagt Monique, auf deren Neonweste in großen Lettern \"Je suis Louise Michel\" steht. Das ist eine Hommage an die Volksheldin der Pariser Kommune, deren 150.  Jahrestag in Frankreich gerade gefeiert wird.", "Teil der Hundertschaft applaudierender Sympathisanten ist Brice, Tubaspieler und freischaffender \"intermittent\". Der junge Mann mit den schwarzlackierten Fingernägeln sagt, er verliere monatlich \"bis zu 50 Prozent\" seines Einkommens.", "Andere seien allerdings noch viel schlimmer dran, sogar in den großen Kulturstätten. Das Odéon-Ensemble probe weiter, obwohl niemand wisse, wann das Theater jemals wieder seine Pforten öffnen könne.", "Odéon-Direktor Stéphane Braunschweig hält in einem Kommuniqué ebenfalls fest, die Kultur-Freelancer seien \"längst nicht die einzigen Leidtragenden der Krise\".", "In dem Bemühen, das Gleichgewicht zwischen Solidarität und Abgrenzung zu wahren, appelliert er, die Kultur-Freelancer \"nicht am Straßenrand zurückzulassen\". Zuvor hatte er das langerwartete Stück \"Ciel de Nantes\" von Christophe Honoré auf eine spätere Spielzeit verschoben.", "Ähnlich getroffen ist der gesamte Kultursektor Frankreichs. Und die Aussichten bleiben düster. Statt einer wirtschaftlichen und kulturellen Öffnung hat die Regierung in Paris am Freitag einen weiteren Lockdown für \"mindestens einen Monat\" verfügt.", "Das schreckliche \"weiße Jahr\" der Kultur geht derzeit nahtlos in ein zweites über. (Stefan Brändle aus Paris, 23.3.2021)" ],
  "articleContentTranslated" : [ "Paris - One remembers worthy names for a legendary theater, on the column facade of which several historical events have passed: the actress Sarah Bernhardt began more than 150 years ago in Odéon;", "In 1870, when Paris was occupied by the Prussians, she set up a field hospital there with her own hands. ; A year later the Paris Commune uprising also took place in front of the theater, and a century later?", "In May 1968, the Odéon Theater became the scene of the revolt when director Jean-Louis Barrault gave students access to the theater. So now again a historical event - and the Odéon is occupied again.", "\"Give us back the art, Jean,\" a banner addressed to Prime Minister Jean Castex, who was keeping the country's cultural sites closed.", "\"What the people received, they still took,\" is another slogan, flanked by a red flag with the symbol of the former communist trade union CGT. 40 squatters have been sleeping on air mattresses inside the Odéon since the beginning of March.", "During the day, they post videos of jam sessions or of a man reciting Shakespeare sonnets in the Parisian sky on the roof of the theater. The response goes far: after the Odéon, theaters in Marseille, Strasbourg, Rennes, Toulouse and Bordeaux are gradually being occupied.", "There are now around 60. What do the occupiers want? Jean-Paul, drummer and music producer, lists: \"We demand that the theaters reopen. Until then, the bridging aid for cultural mediators must be extended beyond this August.\"", "They also demand \"correct health insurance and the abandonment of Emmanuel Macron's reform of unemployment insurance\". Now Jean-Paul has to take a deep breath behind the gate that separates him from the outsiders.", "The squatters are locked in the theater. They can only speak to journalists through a side gate with bars as thick as a thumb. \"And we also want,\" bursts out the musician, \"that this damn shit finally stops!\"", "The pandemic can feel addressed, and filmmaker Valérie takes over: The \"white year\" (\"année blanche\", French expression for \"empty year\") with closed cinemas, theaters and operas plunges the cultural sector into misery.", "\"Psychological misery,\" specifies the resolute woman in black. According to her, the \"intermittents du spectacle\", the freelance performers as well as technicians, costume designers and other professions that enable culture are particularly affected.", "Only the large cultural centers maintain permanent ensembles; therefore most stage performers are freelance. If you can prove 507 working hours per year, you will receive a - quite correct - state insurance.", "During the Covid period, the government will continue to pay them until August. \"And then?\" , Valérie asks through the bars and answers immediately: \"Then it's over!\" Suddenly a voice calls out from inside the theater: \"Val, the management wants to speak to us!\"", "The director says that the squatters had a tense relationship with the Odéon people.", "\"The Covid crisis has also deepened the rift between the well-off permanent ensembles and us freelancers,\" says Valérie, saying goodbye by saying that this is \"a kind of cultural class war\".", "It also sounds very political in the semicircular square in front of the theater. It is 2 p.m., time for the daily \"agora\", the meeting of the sympathizers of the occupation. Today a four-person delegation of the yellow vests came from the suburb of Montreuil.", "The pensioner Monique calls for all \"precarious\" to join forces, all actors and students, waitresses and nurses and of course the yellow vests. They are all directly affected by the Covid crisis and Macron's neoliberal policies.", "\"We little people have to get up like the Communards in 1871,\" says Monique, whose neon vest reads \"Je suis Louise Michel\" in large letters. It pays homage to the folk heroine of the Paris Commune, whose 150th anniversary is currently being celebrated in France.", "Part of the hundred applauding sympathizers is Brice, tuba player and freelance \"intermittent\". The young man with the black painted fingernails says he loses \"up to 50 percent\" of his income every month.", "Others, however, are far worse off, even in the major cultural venues. The Odéon ensemble continues to rehearse, although no one knows when the theater will ever open its doors again.", "Odéon director Stéphane Braunschweig also stated in a communiqué that the cultural freelancers are \"by no means the only victims of the crisis\".", "In an effort to maintain the balance between solidarity and demarcation, he appeals not to leave the cultural freelancers \"on the side of the road\". Before that he had postponed the long-awaited piece \"Ciel de Nantes\" by Christophe Honoré to a later season.", "The entire cultural sector in France has been hit similarly. And the outlook remains bleak. Instead of an economic and cultural opening, the government in Paris ordered another lockdown for \"at least one month\" on Friday.", "The terrible \"white year\" of culture is now seamlessly transitioning into a second. (Stefan Brändle from Paris, March 23, 2021)" ]
}