{
  "id" : "2r110MLH",
  "url" : "https://kurier.at/wissen/gesundheit/corona-fuehrt-laut-expertem-auch-zum-gebrochenes-herz-syndrom/401207605",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T11:02:17Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://image.kurier.at/images/original/4979365/46-167654931.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/PeopleImages/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Experte: Corona führt auch zum \"Gebrochenes-Herz-Syndrom\"",
  "articleTitleTranslated" : "Expert: Corona also leads to \"Broken Heart Syndrome\"",
  "articleContent" : [ "Darüber hinaus gelte für den Bereich der Kardiologie auch das, was für die anderen medizinischen Bereiche in Zusammenhang mit Corona gelte: Zwei Drittel aller Patienten mit schweren Verläufen hätten Vorerkrankungen wie Bluthochdruck, Diabetes oder seien übergewichtig.", "Auch ein höheres Alter sei ein starker Risikofaktor. Oftmals habe das Virus auch gar keine direkte Schädigung des Herzens zur Folge. Im Falle einer Schädigung sind die Muster laut dem Mediziner jedoch \"vielfältig\".", "Der \"klassische Herzinfarkt\" sei nur eine Manifestationsform, jedoch keine häufige Folge von CoVid-19, erklärte Bauer. Bei rund einem Drittel der Fälle sei jedoch ein Zugrunde-Gehen von Herzmuskelzellen in Laboruntersuchungen feststellbar.", "Generell gelte: Personen mit Vorerkrankungen des Herzens haben im Vergleich zu Patienten ohne Vorerkrankungen ein erhöhtes Risiko für einen schweren Verlauf einer Infektion mit SARS-CoV-2 haben. Die Gründe seien vor allem eingeschränkte Reserven sowie eine geschwächte Immunabwehr.", "Eindringlich mahnte Bauer indes aber eine \"nüchterne Betrachtung\" der Risiken einer CoVid-Infektion an - nicht zuletzt was in Folge die Handhabung in den Krankenhäusern betrifft.", "\"Die Wahrscheinlichkeit, an einer Herz-Kreislauf-Erkrankung zu sterben, ist fast fünfmal so hoch\", betonte er und verwies auf erste offizielle Zahlen, die zeigen, dass es in Österreich im Jahr 2020 rund 32.000 Todesfälle aufgrund einer Herz-Kreislauf-Erkrankung gegeben habe, während rund 6.500 Todesfälle einer Corona-Erkrankung zugeordnet wurden.  ", "Hinsichtlich der Spitäler wies der Experte darauf hin, wie wichtig es sei, \"versorgungskritische Bereiche\" zu definieren, die man auch im Falle einer erneuten Corona-Welle geschützt und unbeeinträchtigt weiterbetreiben müsse.", "Dazu gehörten sämtliche Bereiche zur Behandlung lebensbedrohlicher Erkrankungen und insbesondere die Notfallversorgung - wie zum Beispiel die Therapie von Herzinfarkten oder anderen internistischen Erkrankungen, Schlaganfällen und dringlichen chirurgischen Eingriffen.", "\"Mit diesem Priorisierungskonzept haben wir in unserem Zentrum sehr gute Erfahrungen gemacht und während der ersten Welle vieles für die Zukunft gelernt. Zum damaligen Zeitpunkt war es ja noch völlig unbekannt gewesen, mit welcher Wucht die Pandemie unser Gesundheitssystem treffen würde.", "Dementsprechend wurde der damalige Fokus auf Corona gelegt\", so Bauer. Hier gelte es für die Zukunft rational abzuwägen, um Kollateralschäden so gering wie möglich zu halten.", "Während der zweiten Welle habe man diesbezüglich - etwa in Innsbruck - aus den Erfahrungen der ersten bereits die richtigen Lehren gezogen." ],
  "articleContentTranslated" : [ "In addition, what applies to the other medical areas in connection with Corona also applies to the field of cardiology: Two thirds of all patients with severe courses have previous illnesses such as high blood pressure, diabetes or are overweight.", "Older age is also a strong risk factor. Often the virus does not cause any direct damage to the heart. In the event of damage, however, according to the doctor, the patterns are \"varied\".", "The \"classic heart attack\" is only one form of manifestation, but not a common consequence of CoVid-19, explained Bauer. In around a third of the cases, however, a deterioration of myocardial cells can be determined in laboratory tests.", "In general, the following applies: people with pre-existing cardiac diseases have an increased risk of a severe course of infection with SARS-CoV-2 compared to patients without pre-existing diseases. The reasons are mainly limited reserves and a weakened immune system.", "However, Bauer urged a \"sober consideration\" of the risks of a CoVid infection - not least in terms of handling in hospitals.", "\"The probability of dying from cardiovascular disease is almost five times as high,\" he emphasized, referring to the first official figures that show that in 2020 there will be around 32,000 deaths from cardiovascular disease in Austria while around 6,500 deaths were assigned to corona disease.", "With regard to the hospitals, the expert pointed out how important it is to define \"critical care areas\" that have to be protected and operated unimpaired even in the event of a new corona wave.", "This included all areas for the treatment of life-threatening diseases and in particular emergency care - such as the therapy of heart attacks or other internal diseases, strokes and urgent surgical interventions.", "\"We have had very good experiences with this prioritization concept in our center and learned a lot for the future during the first wave. At the time, it was still completely unknown how hard the pandemic would hit our health system.", "Accordingly, the focus at that time was placed on Corona, \"says Bauer. Here, it is important to weigh up rationally for the future in order to keep collateral damage as low as possible.", "During the second wave - for example in Innsbruck - the right lessons were already drawn from the experiences of the first." ]
}