{
  "id" : "2RzpBeH8",
  "url" : "https://kurier.at/wirtschaft/loesung-gefunden-zuckerfabrik-in-leopoldsdorf-bleibt-erhalten/401112270",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T16:30:00Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lösung gefunden: Agrana-Zuckerfabrik in Leopoldsdorf bleibt",
  "articleTitleTranslated" : "Solution found: Agrana sugar factory in Leopoldsdorf remains",
  "articleContent" : [ "Da genug Bauern Verträge mit der Agrana abgeschlossen haben, hat der Aufsichtsrat der Agrana am Freitag einstimmig beschlossen, im kommenden Jahr die Zuckerfabrik Leopoldsdorf nicht zuzusperren. Die 150 Arbeitsplätze in der Fabrik bleiben erhalten.", "Das bekannteste Produkt der Agrana ist der „Wiener Zucker“.", "Angetreten zur Verkündigung der frohen Botschaft waren unter anderen Landwirtschaftsministerin Elisabeth Köstinger, die niederösterreichische Landeshauptfrau Johanna Mikl-Leitner, der Aufsichtsratchef der Agrana-Beteiligungs AG, Erwin Hameseder und Agrana Vorstandschef Johann Marihart.", "Politiker im Bund und Land haben sich intensiv um eine Lösung bemüht. Es wurden Rübengipfel organisiert. Die Rübenbauern haben Verträge für drei Jahre bekommen. Teil der Vereinbarung ist auch eine Wiederanbauprämie von 250 Euro pro Hektar, wenn der Rüsselkäfer die erste Aussaat zerstört.", "Das Geld kommt aus dem Bundesbudget. Das Saatgut wird von der Agrana zur Verfügung gestellt. Es gab in den vergangenen Jahren massive Ernteausfälle, die die Rübenbauern hart getroffen haben. Dazu kam der niedrige Zuckerpreis.", "Daher die Skepsis, ob man weiter Rüben anbauen soll. Rahmenbedingungen wie eine Wiederanbauprämie haben die Rübenbauern schließlich dazu motiviert, weiterzumachen. „Es ist wichtig, dass Sicherheit da ist“, betonte der Präsident der Österreichischen Rübenbauern, Ernst Karpfinger am Freitag.", "Allerdings gibt es keine Garantie, dass der Rüsselkäfer nicht wieder in großem Ausmaß beginnt die Ernte zu zerstören. „Wenn der Rüsselkäfer 20.000 Hektar frisst, dann stehen wir wieder vor demselben Problem“, sagt Marihart.", "Wegen der feuchten Witterung sind Agrana und Rübenbauern allerdings optimistisch, dass sich die Schäden am Feld im kommenden Jahr in Grenzen halten werden. Dass ein hoher Grad an Selbstversorgung bei Lebensmittel Sinn macht, hat sich insbesondere in der Corona-Krise gezeigt.", "„Die Wertschöpfungskette soll und muss in österreichischer Hand bleiben“, lautete daher die Kernaussage von Hameseder. Ähnlich argumentierten auch Köstinger und Mikl-Leitner. Der Klimawandel hat auch in Österreich die Rahmenbedingungen für die Landwirtschaft deutlich verschärft.", "Lange Trocken- und Hitzeperioden hemmen nicht nur das Wachstum der Pflanzen, sondern erhöhen auch deutlich den Schädlingsdruck. Das gilt nicht nur für den Rübenanbau. Es soll daher erneut eine Notfallzulassung für Neonicotinoide zum Pflanzenschutz für Zuckerrüben geben.", "Die Notfallzulassung muss von der EU genehmigt werden. Das bereits bestehende Bienenmonitoring zur Kontrolle der Folgen der Anwendung der Neonicotinoide im Zuckerrübenanbau wird weitergeführt." ],
  "articleContentTranslated" : [ "Since enough farmers have concluded contracts with Agrana, the Agrana supervisory board unanimously decided on Friday not to close the Leopoldsdorf sugar factory in the coming year. The 150 jobs in the factory will be retained.", "The most famous product of Agrana is the \"Viennese sugar\".", "Among others, Agriculture Minister Elisabeth Köstinger, the Lower Austrian Governor Johanna Mikl-Leitner, the supervisory board chief of Agrana-Beteiligungs AG, Erwin Hameseder and Agrana chief executive Johann Marihart came to proclaim the good news.", "Politicians in the federal and state levels have worked hard to find a solution. Beet summits were organized. The beet farmers have contracts for three years. The agreement also includes a re-cultivation bonus of 250 euros per hectare if the weevil destroys the first sowing.", "The money comes from the federal budget. The seeds are provided by Agrana. There have been massive crop failures in recent years, which have hit beet farmers hard. Then there was the low sugar price.", "Hence the skepticism about whether or not to continue growing beets. Framework conditions such as a re-cultivation bonus ultimately motivated the beet farmers to continue. \"It is important that there is security,\" emphasized the President of the Austrian Beet Farmers, Ernst Karpfinger on Friday.", "However, there is no guarantee that the weevil will not start again on a large scale to destroy the crop. \"If the weevil eats 20,000 hectares, then we are faced with the same problem again,\" says Marihart.", "Due to the damp weather, Agrana and beet farmers are optimistic that the damage to the field will be limited in the coming year. The Corona crisis in particular has shown that a high degree of self-sufficiency in food makes sense.", "“The value chain should and must remain in Austrian hands,” was Hameseder's core statement. Köstinger and Mikl-Leitner argued similarly. Climate change has also made the general conditions for agriculture much more severe in Austria.", "Long dry and hot periods not only inhibit the growth of the plants, but also significantly increase the pest pressure. This does not only apply to beet cultivation. There should therefore be renewed emergency approval for neonicotinoids for plant protection for sugar beet.", "The emergency license must be approved by the EU. The existing bee monitoring to control the consequences of the use of neonicotinoids in sugar beet cultivation will be continued." ]
}