{
  "id" : "2SFnnTSP",
  "url" : "https://kurier.at/kultur/ministerrat-300-millionen-schutzschirm-fuer-veranstaltungen-kommt/401138538",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T10:57:36Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4839225/46-173736207.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "300-Millionen-Euro-Schutzschirm für Veranstaltungen kommt",
  "articleTitleTranslated" : "300 million euro protective screen for events is coming",
  "articleContent" : [ "Es kommt ein \"Veranstalterschtuzschirm\". \"Damit können Veranstaltungen im Jahr 2021 und 2022 begonnen werden zu planen\", sagt Köstinger. Der Schutzschirm habe vorerst ein Volumen in Höhe von 300 Millionen Euro und solle den Veranstaltern vor allem eines geben: Sicherheit.", "\"Veranstalter bekommen Ausgaben ersetzt, die nicht mehr stornierbar sind\", erklärte Köstinger.  Zum Beispiel dann, wenn Veranstaltungen gänzlich abgesagt werden. Österreich hat die Beihilfemaßnahmen zum Veranstalterschutzschirm bei der EU-Kommission notifiziert.", "Anträge sind laut Köstinger ab dem 15.  Jänner möglich. Erste förderbare Veranstaltungen werden ab Februar 2021 in den Schutzschirm aufgenommen. Geben werde es diesen bis Ende 2022.  \"EU-Kommission muss sich bewegen\" Die Fördermaßnahmen errechnen sich aus den Storno- und Personalkosten.", "Die maximale Förderobergrenze liegt bei einer Million pro Unternehmen. Man stehe aber mit der EU-Kommission in Verhandlung, damit drei Millionen Euro pro Unternehmen möglich werden, so Köstinger. Das beihilferechtliche Verfahren ist ähnlich ausgestaltet, wie beim Fixkostenzuschuss-II-Modell.", "Bei diesem gilt eine Deckelung von 800.000 Euro beim befristeten Beihilferahmen. Zuschüsse für ungedeckte Fixkosten sind zudem bis zu drei Millionen Euro pro Unternehmen in Form einer Verlust-Abgeltung möglich.", "Köstinger wünscht sich eine Erhöhung dieser Deckelungen: \"Deswegen muss sich die EU-Kommission hier bewegen.\"  Seit Ausbruch der Coronakrise hat die Kommission mehr als 460 staatliche Maßnahmen im Umfang von mehr als drei Billionen Euro genehmigt, zwölf davon betreffen Österreich.", "Von Seiten der Kommission heißt es: \"Der Beihilfrahmen wurde im März eingeführt und seitdem vier Mal adaptiert, um den Bedürfnissen der Mitgliedstaaten, bzw. den Unternehmen, gerecht zu werden.\" Man befinde sich hier andauernd im Austausch und in Bewegung.", "Wofür die Förderungen gelten Die Förderungen für Veranstaltungen betreffen Leistungen, die schon erstellt bzw. erbracht wurden oder nicht mehr stornierbar sind. Das betreffe vor allem kleinere Betriebe, wie Techniker oder Bühnenbauer bei einem Konzert.", "Es betreffe auch Kosten für die Miete eines Zeltes bei einer Outdoor-Veranstaltung oder nicht mehr stornierbare Caterings. Ab Februar sei schrittweise geregelt, wie viele Teilnehmer bei Veranstaltungen erlaubt sind, so Köstinger.", "Ab Juni geht man davon aus, wieder Veranstaltungen ohne Begrenzungen durchführen zu können. Umsatzersatz für Kulturbereich Indirekt Betroffene im Kulturbereich sollen rückwirkend auch einen Umsatzersatz bekommen, erklärte Mayer.", "Für November werden sie 80 und für Dezember 50 Prozent ersetzt bekommen, etwa, wenn ein Theater oder eine Konzertbühne aufgrund des Lockdowns geschlossen werden mussten. \"Das Finanzministerium arbeitet mit Hochdruck an der Finalisierung der Richtlinie\", sagte Mayer.", "\"Wir sind noch nicht über den Berg\", sagte sie abschließend eine paar \"allgemeine\" Worte über die Kulturbranche. Mit den beiden neuen Maßnahmen sei man aber gut aufgestellt." ],
  "articleContentTranslated" : [ "An \"organizer protection screen\" comes out. \"This means that events can be started in 2021 and 2022,\" says Köstinger. The protective screen initially has a volume of 300 million euros and should give the organizers one thing above all: security.", "\"Organizers get reimbursed expenses that can no longer be canceled,\" explained Köstinger. For example, when events are completely canceled. Austria has notified the aid measures for the operator protection umbrella to the EU Commission.", "According to Köstinger, applications are possible from January 15th. The first fundable events will be included in the protective shield from February 2021. There will be this by the end of 2022. \"EU Commission has to move\" The funding measures are calculated from the cancellation and personnel costs.", "The maximum funding limit is one million per company. However, one is in negotiations with the EU Commission so that three million euros per company are possible, said Köstinger. The state aid procedure is similar to that of the fixed cost grant II model.", "This is subject to a cap of 800,000 euros for the temporary aid framework. Subsidies for uncovered fixed costs are also possible up to three million euros per company in the form of loss compensation.", "Köstinger would like these caps to be increased: \"That's why the EU Commission has to move here.\" Since the outbreak of the corona crisis, the commission has approved more than 460 government measures worth more than three trillion euros, twelve of which concern Austria.", "The Commission says: \"The aid framework was introduced in March and has since been adapted four times to meet the needs of the Member States and companies.\" One is constantly in exchange and in motion.", "What the subsidies apply to The subsidies for events relate to services that have already been created or rendered or that can no longer be canceled. This mainly affects smaller companies, such as technicians or stage builders at a concert.", "It also applies to the cost of renting a tent for an outdoor event or catering that cannot be canceled. From February it will gradually be regulated how many participants are allowed at events, said Köstinger.", "From June onwards it is assumed that events will be held again without any restrictions. Revenue compensation for the cultural sector Indirectly affected in the cultural sector should also receive a retrospective turnover compensation, explained Mayer.", "They will be reimbursed 80 percent for November and 50 percent for December, for example if a theater or concert stage had to be closed due to a lockdown. \"The Ministry of Finance is working flat out to finalize the directive,\" said Mayer.", "\"We are not over the mountain yet,\" she concluded with a few \"general\" words about the culture industry. However, the two new measures are well positioned." ]
}