{
  "id" : "2sj0Gzbv",
  "url" : "https://tirol.orf.at/stories/3080022/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-10T17:43:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/26/65/crops/w=1280/202887_opener_54765_unbenannt-19.jpg?s=74685f1c2508039bbd3ef84f3562dc9b49ab29d6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schwarzl als Vizebürgermeisterin abgewählt",
  "articleTitleTranslated" : "Schwarzl voted out of office as Vice Mayor",
  "articleContent" : [ "Auslöser für den Abwahlantrag der Oppositionspartei Gerechtes Innsbruck (GI) war eine Verordnung zur Errichtung einer temporären Begegnungszone, die von Bürgermeister Georg Willi (Grüne) unterschrieben worden war.", "Nach fast vier Stunden Debatte hat der Innsbrucker Gemeinderat den Abberufungsantrag gegen die Vizebürgermeisterin Schwarzl Donnerstagnachmittag angenommen. Zuvor hatte Bürgermeister Willi noch an seine Regierungspartner ÖVP, SPÖ und Für Innsbruck (FI) appelliert, dem Antrag nicht zuzustimmen.", "In Innsbruck hätten die Menschen aufgrund der Coronavirus-Krise die „größten Sorgen“, der Gemeinderat würde sich stattdessen mit einem Abwahlantrag wegen einer „angeblich unkorrekt verordneten temporären Begegnungszone für drei Wochen“ beschäftigen, kritisierte Willi – vor allem in Anbetracht dessen, dass diese Begegnungszone im Anschluss vom Gemeinderat auch beschlossen wurde.  ", "Nach einem Gutachten der Grünen, das von Karl Weber von der Innsbrucker Uni erstellt wurde, gab es keine rechtswidrige Verordnung, da nicht Schwarzl, sondern Willi die entsprechende Verordnung unterschrieben habe.", "Laut einem Gutachten vom Verfassungsrechtler Heinz Mayer, das einige Oppositionsparteien in Auftrag gegeben hatten, war aber alleine der Gemeinderat zuständig, diese Verordnung zu erlassen.SPÖ:", "Diskussion wäre im Vorfeld nötig gewesen Für den SPÖ-Stadtparteivorsitzenden Benjamin Plach gehe es vor allem darum, dass der Gemeinderat nicht mit der Verordnung befasst und die Verordnung „ohne Not“ im Alleingang auf den Weg gebracht wurde.  :", "„Ist es so, dass der Zweck in diesem Fall die Mittel heiligt? “, fragte er. Man habe in den vergangenen Tagen noch versucht, die Lage zu deeskalieren und sich den nunmehrigen „Trubel sparen können“, wenn man im Vorfeld in eine Diskussion getreten wäre.", "Nun müsse man aber die Konsequenzen aus den Vorgängen ziehen, meinte er. „Die Rahmenbedingungen haben nichts anderes zugelassen“, sagte Plach.ÖVP und FI: „Es braucht Konsequenzen“ Dieser Meinung schloss sich auch ÖVP-Klubobmann Christoph Appler an.", "Es gehe um die Frage „Wie? “. Er finde es „wahnsinnig schade“, dass keine bessere Lösung gefunden wurde. FI-Klubobmann Lucas Krackl sagte ebenso, dass niemand eine Abwahl wolle. „Es will aber niemand, dass es so weitergeht.", "Es braucht Konsequenzen“, sagte er.", "Wenn man gemeinsam etwas erreichen wolle, müsse man auch auf Augenhöhe zusammenarbeiten und miteinander reden.Vertrauen in Stadträtin verloren Auch FPÖ-Klubobmann Markus Lassenberger bemängelte etwa, dass der Gemeinderat nicht über das Vorhaben einer temporären Begegnungszone informiert war, „obwohl die Verordnung schon gestanden ist“.  ", "Entscheidend sei zudem, dass die herangezogene Delegationsverordnung nicht für die Einführung der Begegnungszone gültig sei. Für Gerald Depaoli (Gerechtes Innsbruck, GI) war deshalb klar, dass ein Rechtsbruch vorliegen würde.", "„Da geht es nicht um die Person Uschi Schwarzl“, sagte er, kritisierte aber gleichzeitig eine „schlechte, intransparente Verkehrspolitik“ der grünen Politikerin. „Wir haben das Vertrauen in die Stadträtin (Schwarzl, Anm.) verloren“, begründete Liste Fritz-Abgeordneter Thomas Mayer seine Entscheidung.", "Es gehe nicht um die Begegnungszone an sich, man müsse es aber richtig machen. „Ich bin dagegen, wenn man den Rechtsstaat nicht einhaltet“, sagte Mayer.ALI und NEOS stimmten Antrag nicht zu Nicht für den Abwahlantrag stimmten die Alternative Liste Innsbruck (ALI) und NEOS.", "Mesut Onay (ALI) kritisierte, dass die Stadtregierung „zusätzlich zur Coronakrise eine Stadtkoalitionskrise“ verursache. Julia Seidl (NEOS) sagte, sie fühle sich nicht wie in einem Gemeinderat, sondern wie in einem Gerichtssaal.", "Zudem fragte sie, was nach einer Abwahl – unter dem Lichte eines Koalitionsbruchs – passieren würde.", "Die Provokation einer Neuwahl könne NEOS nicht unterstützen, stellte sie fest.Vize wird im Jänner gewählt In der nächsten Gemeinderatssitzung im Jänner 2021 soll eine neue Vizebürgermeisterin bzw. ein neuer Vizebürgermeister gewählt werden.", "Dabei ist jede Gemeinderatspartei, die Anspruch auf eine Stelle im Stadtsenat hat, berechtigt, eines ihrer Mitglieder für die Wahl vorzuschlagen. Der grüne Klub nominierte nach der Abwahl sogleich Schwarzl als nicht amtsführende Stadträtin.", "Willi kündigte daraufhin an, dass er Schwarzl im Jänner-Gemeinderat wieder für das Umwelt-, Energie-, Mobilität- und Kulturressort vorschlagen will." ],
  "articleContentTranslated" : [ "The trigger for the vote of the opposition party Gerechtes Innsbruck (GI) was an ordinance to set up a temporary meeting zone, which was signed by Mayor Georg Willi (Greens).", "After almost four hours of debate, the Innsbruck municipal council accepted the request for recall of the vice mayor Schwarzl on Thursday afternoon. Mayor Willi had previously appealed to his government partners ÖVP, SPÖ and Für Innsbruck (FI) not to agree to the application.", "In Innsbruck, people had the \"greatest worries\" due to the coronavirus crisis, the local council would instead deal with a request for voting because of an \"allegedly incorrectly prescribed temporary meeting zone for three weeks\", criticized Willi - especially in view of the fact that this meeting zone was subsequently also decided by the municipal council.", "According to an opinion by the Greens, which was drawn up by Karl Weber from Innsbruck University, there was no illegal ordinance, since it was not Schwarzl but Willi who signed the corresponding ordinance.", "According to a report by constitutional lawyer Heinz Mayer, which some opposition parties had commissioned, the local council was solely responsible for issuing this regulation.", "Discussion would have been necessary in advance. For the SPÖ city party chairman Benjamin Plach, the main thing was that the local council did not deal with the regulation and that the regulation was launched single-handedly “without need”. :", "“Is it that in this case the ends justify the means? \", asked he. In the past few days, attempts have been made to de-escalate the situation and “save yourself the hustle and bustle” if you had entered into a discussion beforehand.", "But now one must draw the conclusions from the events, he said. \"The framework conditions did not allow anything else,\" said Plach.ÖVP and FI: \"It needs consequences\" This opinion was also shared by ÖVP club chairman Christoph Appler.", "The question is \"How? \". He thinks it is \"an incredible shame\" that no better solution has been found. FI club chairman Lucas Krackl also said that no one wanted to be voted out. “But nobody wants it to continue like this.", "It takes consequences, ”he said.", "If you want to achieve something together, you have to work together and talk to each other on an equal footing. Confidence in city councilor lost FPÖ club chairman Markus Lassenberger also criticized the fact that the local council was not informed about the plan for a temporary meeting zone, \"although the regulation has already been issued \".", "It is also decisive that the delegation regulation referred to is not valid for the introduction of the encounter zone. For Gerald Depaoli (Gerechtes Innsbruck, GI) it was therefore clear that there would be a breach of the law.", "\"It's not about the person Uschi Schwarzl,\" he said, but at the same time criticized a \"bad, non-transparent transport policy\" of the green politician. \"We have lost confidence in the city councilor (Schwarzl, note),\" List Fritz MP Thomas Mayer explained his decision.", "It's not about the encounter zone per se, but you have to do it right. \"I am against not complying with the rule of law,\" said Mayer.ALI and NEOS did not agree to the motion. The Alternative List Innsbruck (ALI) and NEOS did not vote for the motion to be voted out.", "Mesut Onay (ALI) criticized the city government for causing \"a city coalition crisis in addition to the corona crisis\". Julia Seidl (NEOS) said she didn't feel like in a local council, but like in a courtroom.", "She also asked what would happen after voting out - in the light of a break in the coalition.", "The provocation of a new election could not support NEOS, she noted. Vice will be elected in January At the next municipal council meeting in January 2021, a new vice mayor will be elected.", "Each municipal council party that is entitled to a position in the city senate is entitled to propose one of its members for election. After being voted out, the green club immediately nominated Schwarzl as a non-executive city councilor.", "Willi then announced that he would recommend Schwarzl to the January municipal council for the environment, energy, mobility and culture department." ]
}