{
  "id" : "2SkYCGtr",
  "url" : "https://www.derstandard.at/story/2000124731664/angewandte-stiftet-preis-in-gedenken-an-ermordete-studentin?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T10:41:54Z[UTC]",
  "author" : "Allegra Mercedes Pirker",
  "imageCopyright" : "APA / Helmut Fohringer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Angewandte stiftet Preis in Gedenken an ermordete Studentin",
  "articleTitleTranslated" : "Applied donates prize in memory of a murdered student",
  "articleContent" : [ "Wien – Die Universität für angewandte Kunst Wien vergibt künftig gemeinsam mit der Stadt Wien einen Preis, der an jene Studentin erinnern soll, die am 2. November 2020 bei dem Terror-Anschlag in der Wiener Innenstadt ermordet wurde.", "Vanessa Preger-McGillivray hatte im Herbst 2020 ihr Studium der Bildenden Kunst an der Angewandten begonnen. Der vorerst auf vier Jahre gesicherte Preis ist mit 3.000 Euro dotiert und wird jeweils zu Ende des Wintersemesters ausgelobt.", "Der Vanessa Preger-McGillivray-Preis für eine Abschlussarbeit aus der Studienrichtung Bildende Kunst sei \"eine Würdigung einer Studentin und Künstlerin; eines Talents, das durch das Terrorattentat jäh aus ihrem jungen und hoffnungsvollen Leben gerissen wurde.", "Der Preis steht auch für Perspektiven und Zukunftschancen, die Vanessa Preger-McGillivray verwehrt blieben\", betonte Wiens Kulturstadträtin Veronica Kaup-Hasler (SPÖ) am Sonntag in einer Aussendung.", "\"Dieser Preis ist uns Erinnerung an eine leidenschaftlich engagierte Studentin und Mahnung eingedenk des Schreckens dieser Terrornacht und ihrer Folgen.", "Er soll Absolvent:innen zu Gute kommen, ihr Potenzial sichtbar machen und ihnen Wertschätzung vermitteln\", so der Rektor der Angewandten, Gerald Bast. Der erste Vanessa Preger-McGillivray-Preis geht an Maria Cozma.", "Sie überzeugte die Jury durch ihre Arbeit mit dem Titel \"It's an early winter evening and even though it's not particularly late, the time has lent the sky an almost prematurely darkened cast\".", "\"Maria Cozma hat in ihrer Abschlussarbeit eine präzise, poetische Kargheit erschaffen, die die Abwesenheit zentral setzt und so unser Handeln und Sprechen befragt\", begründet die Diplomjury ihre Entscheidung.", "Die Preisübergabe erfolgt im März im Rahmen der virtuell abgehaltenen Sponsionsfeier. (APA, 7.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The University of Applied Arts Vienna, together with the City of Vienna, will in future be awarding a prize to commemorate the student who was murdered on November 2, 2020 in the terrorist attack in downtown Vienna.", "Vanessa Preger-McGillivray started her studies of fine arts at the applied arts in autumn 2020. The prize, which is initially secured for four years, is endowed with 3,000 euros and is awarded at the end of the winter semester.", "The Vanessa Preger-McGillivray Prize for a thesis in the field of fine arts is \"an appreciation of a student and artist; a talent that was suddenly torn from her young and hopeful life by the terrorist attack.", "The award also stands for perspectives and future opportunities that Vanessa Preger-McGillivray was denied \", emphasized Vienna's City Councilor for Culture Veronica Kaup-Hasler (SPÖ) in a broadcast on Sunday.", "\"This award is a reminder of a passionately committed student and a reminder of the horror of this night of terror and its consequences.", "It is intended to benefit graduates, to make their potential visible and to convey appreciation to them, \"says the Rector of Applied Sciences, Gerald Bast. The first Vanessa Preger-McGillivray Prize goes to Maria Cozma.", "She convinced the jury with her work entitled \"It's an early winter evening and even though it's not particularly late, the time has lent the sky an almost prematurely darkened cast\".", "\"In her thesis, Maria Cozma created a precise, poetic bareness that puts absence at the center and thus questions our actions and speech,\" the jury explains their decision.", "The award ceremony will take place in March as part of the virtual graduation ceremony. (APA, 7.3.2021)" ]
}