{
  "id" : "2svJb8nz",
  "url" : "https://www.diepresse.com/5914735/Musikpreise_Amadeus-Awards-werden-auf-Herbst-verschoben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-22T09:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/6/f/5914735/16-AMADEUS-AUSTRIAN-MUSIC-AWARDS-IM-WIENER-VOLKSTHEATER-WANDA_1608631040404615.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Amadeus Awards werden auf Herbst verschoben",
  "articleTitleTranslated" : "Amadeus Awards will be postponed until autumn",
  "articleContent" : [ "Für den üblichen Frühjahrstermin sei \"keine Planungssicherheit“ gegeben. Gemeinsam mit dem ORF soll ein \"attraktives Show-Konzept\" entwickelt werden. Aus der großen Geburtstagsparty zur 20.  Ausgabe der Amadeus Austrian Music Awards wurde heuer coronabedingt nichts.", "Die Verleihung der Auszeichnungen fand im Herbst mittels aufgezeichneter TV-Show statt. Und auch 2021 soll die Preisgala im September über die Bühne geben, gibt es doch für den üblichen Frühjahrstermin \"keine Planungssicherheit\", wie die Veranstalter am Dienstag mitteilten.", "Als TV-Partner ist weiterhin der ORF mit an Bord. In welcher Form die 21.  Verleihung stattfinden wird, hänge von der weiteren Entwicklung der Coronasituation ab.", "\"Die Amadeus-Veranstalter werden die nächsten Wochen nutzen, um gemeinsam mit dem ORF attraktive Show-Konzepte zu entwickeln, die situationsabhängig flexibel in Szene gesetzt werden können\", heißt es dazu.", "Die Musikszene sei durch Produktionsausfälle, Konzertabsagen und Schließungen im Handel besonders von der Pandemie betroffen.", "\"Gerade in diesen sehr schwierigen Zeiten möchten die Amadeus Austrian Music Awards die Scheinwerfer auf die vielfältige österreichische Musikszene richten, heimischen KünstlerInnen eine Präsentations-Plattform bieten und ihre kreativen Leistungen und ihr Durchhaltevermögen würdigen\", so die Amadeus-Verantwortlichen. " ],
  "articleContentTranslated" : [ "For the usual spring date there is \"no planning security\". Together with the ORF, an \"attractive show concept\" is to be developed. The big birthday party for the 20th edition of the Amadeus Austrian Music Awards came to nothing this year due to the corona.", "The awards ceremony took place in the autumn by means of a recorded TV show. And also in 2021 the price gala will take place in September, as there is \"no planning security\" for the usual spring date, as the organizers announced on Tuesday.", "The ORF is still on board as a TV partner. The form in which the 21st award will take place depends on the further development of the corona situation.", "\"The Amadeus organizers will use the next few weeks to work with ORF to develop attractive show concepts that can be staged flexibly depending on the situation,\" it says.", "The music scene is particularly affected by the pandemic due to production losses, concert cancellations and closings in retail.", "\"Especially in these very difficult times, the Amadeus Austrian Music Awards would like to turn the spotlight on the diverse Austrian music scene, offer local artists a platform for presentations and recognize their creative achievements and perseverance,\" said the Amadeus managers." ]
}