{
  "id" : "2syrd2gF",
  "url" : "https://www.derstandard.at/story/2000124801205/corona-lockerungen-ab-montag-gastrooeffnung-in-vorarlberg-auch-in-innenraeumen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T19:03:23Z[UTC]",
  "author" : "Steffen Arora",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Lockerungen ab Montag: Gastroöffnung in Vorarlberg auch in Innenräumen",
  "articleTitleTranslated" : "Corona easing from Monday: Gastro opening in Vorarlberg also indoors",
  "articleContent" : [ "Bregenz – Nach \"harten und zähen Verhandlungen\" haben sich Gesundheitsministerium und Land Vorarlberg am Dienstagabend auf Öffnungsschritte geeinigt.", "Als erstes Bundesland wird das Ländle ab Montag, 15.  März zur Modellregion und darf in vier Bereichen vorsichtige Schritte in Richtung Normalität wagen, wie Landeshauptmann Markus Wallner (ÖVP) sagte.", "Zuletzt, so der Landeshauptmann bei der eilig am Dienstagabend einberufenen Pressekonferenz, haben sich auch Bundeskanzler Sebastian Kurz (ÖVP) und Vizekanzler Werner Kogler (Grüne) in die Verhandlungen eingeschaltet.", "Gesundheitsminister Rudolf Anschober (Grüne) war am Dienstag krankheitsbedingt ausgefallen. Vorarlbergs Forderungen sei \"in sehr großen Teilen\" entsprochen worden, so Wallner. Er spielte damit vor allem auf die Gastronomie an, die bis zuletzt Zankapfel war.", "Ab Montag dürfen Gaststätten im Innen- wie auch Außenbereich öffnen.", "Einzig bei den Zugangstests musste Wallner auf Wunsch des Gesundheitsministeriums Abstriche hinnehmen: Es werden nur negative Antigen- und PCR-Tests, die maximal 48 Stunden alt sind, akzeptiert – Selbsttests sind in der Gastronomie nicht gültig.", "Zudem gilt eine Registrierungspflicht für Gäste, und Lokale müssen ein Covid-Konzept vorweisen können. Pro \"Verabreichungsstelle\", also Tisch, sind maximal vier Erwachsene aus zwei Haushalten plus minderjährige Kinder erlaubt, größere Gruppen nur, wenn sie aus einem Haushalt stammen.", "Zwischen den Tischen muss der Abstand zwei Meter betragen, Barbetrieb ist untersagt, dafür besteht keine Maskenpflicht. Für Veranstaltungen gilt drinnen wie draußen eine Grenze von 100 Personen, wobei maximal 50 Prozent des Fassungsvermögens eines Raumes ausgeschöpft werden dürfen.", "Zugangstests sind verpflichtend – hier werden auch Selbsttests akzeptiert. Zudem gilt Sitzplatz- und Registrierungs- sowie FFP2-Masken-Pflicht, auch am Sitzplatz und während der Veranstaltung. Jugendliche bis zum vollendeten 18.  Lebensjahr dürfen ab Montag wieder sporteln.", "Outdoor gilt keine Testverpflichtung, indoor werden Selbsttests akzeptiert, die maximal 24 Stunden alt sein dürfen. Es besteht Registrierungspflicht für alle Teilnehmenden, und es gibt eine Liste von Sportarten mit häufigem Körperkontakt, für die besondere Regeln gelten.", "Etwa Fußball: Hier wird das Hin-und-her-Passen erlaubt sein, auch Tacklings beim Training, allerdings kein Spielbetrieb. Und es gelten Personengrenzen: draußen maximal 20 Kinder, drinnen maximal zehn.", "Unter sechs Jahren besteht keine Maskenpflicht, für Sechs- bis 14-Jährige gilt MNS-Pflicht, über 14 ist die FFP2-Maske obligatorisch. Schließlich dürfen sich auch Selbsthilfegruppen wieder treffen. Es gelten FFP2-Masken-Pflicht und die Abstands- sowie Hygieneregeln.", "Mit digitalen Selbsttests betrete man \"Neuland\", sagt Wallner. Entwickelt wurde das System vom Landeswarndienst und stelle eine \"neue Dimension\" des Testens dar.", "Die Selbsttests werden noch diese Woche vom Bundesheer an die Gemeinden verteilt – man muss sich online auf der Plattform des Landes registrieren, um sie mittels Eingabe des QR-Codes nutzen zu können. Insgesamt habe man eine Million Stück geordert.", "Dennoch sieht Wallner weiteren Bedarf beim Ausbau von Testkapazitäten, da in der Gastronomie weiterhin nur Antigen- oder PCR-Tests akzeptiert werden. Was allerdings bleibt, ist die \"Ausgangssperre ab 20 Uhr\", wie Wallner mehrfach betonte.", "In \"Phase eins\", die \"mehrere Wochen\" dauert, werde man das Infektionsgeschehen beobachten. Dabei orientiere man sich an mehreren Parametern, nicht allein der Sieben-Tage-Inzidenz, die in Vorarlberg derzeit bei 73 liegt.", "Es gelte, einen Mix aus verschiedenen Richtwerten zu beachten: die Erfolgsquoten beim Contact-Tracing, die Durchimpfungsrate, die Verbreitung diverser Mutationen sowie die Belegung der Spitalsbetten.", "Wallner rief die Bevölkerung auf zu kooperieren, damit dieser Versuch ein Erfolg werde und bald bundesweit Öffnungen folgen. (Steffen Arora, 9.3.2021) Anmerkung: Artikel wurde um 20:52 Uhr und 21 Uhr aktualisiert. (ars)" ],
  "articleContentTranslated" : [ "Bregenz - After \"tough and tough negotiations\", the Ministry of Health and the State of Vorarlberg agreed on opening steps on Tuesday evening.", "As the first federal state, the state will become a model region from Monday, March 15 and may dare to take cautious steps towards normality in four areas, as governor Markus Wallner (ÖVP) said.", "Most recently, according to the governor at the press conference hastily convened on Tuesday evening, Federal Chancellor Sebastian Kurz (ÖVP) and Vice Chancellor Werner Kogler (Greens) also got involved in the negotiations.", "Health Minister Rudolf Anschober (Greens) was out on Tuesday due to illness. Vorarlberg's demands had been met \"to a large extent,\" according to Wallner. He was alluding to gastronomy, which was a bone of contention until the very end.", "From Monday, restaurants are allowed to open both indoors and outdoors.", "At the request of the Ministry of Health, Wallner only had to accept compromises in the access tests: Only negative antigen and PCR tests that are no more than 48 hours old are accepted - self-tests are not valid in the catering trade.", "In addition, guests are required to register, and restaurants must be able to show a Covid concept. A maximum of four adults from two households plus minor children are allowed per \"administration point\", i.e. table, larger groups only if they come from one household.", "There must be a distance of two meters between the tables, bar operations are prohibited, there is no mask requirement. There is a limit of 100 people for events inside and outside, whereby a maximum of 50 percent of the capacity of a room may be used.", "Admission tests are mandatory - self-tests are also accepted here. In addition, seating and registration as well as FFP2 masks are mandatory, also at the seat and during the event. Young people up to the age of 18 are allowed to do sports again from Monday.", "There is no obligation to test outdoors, indoor self-tests are accepted that may not be more than 24 hours old. There is a registration requirement for all participants and there is a list of sports with frequent physical contact for which special rules apply.", "Football, for example: Passing back and forth will be allowed here, including tackling during training, but no game operation. And there are personal limits: outside a maximum of 20 children, inside a maximum of ten.", "There is no mask requirement under six, MNS is compulsory for six to 14 year olds, and the FFP2 mask is compulsory over 14. After all, self-help groups are also allowed to meet again. The FFP2 mask requirement and the distance and hygiene rules apply.", "With digital self-tests you are entering \"new territory\", says Wallner. The system was developed by the regional warning service and represents a \"new dimension\" in testing.", "The armed forces will distribute the self-tests to the municipalities this week - you have to register online on the state's platform in order to be able to use them by entering the QR code. A total of one million pieces have been ordered.", "Nevertheless, Wallner sees a further need to expand test capacities, as only antigen or PCR tests are still accepted in the catering industry. What remains, however, is the \"curfew from 8 p.m.\", as Wallner emphasized several times.", "In \"phase one\", which lasts \"several weeks\", the infection process will be observed. Several parameters are used as a guide, not just the seven-day incidence, which is currently 73 in Vorarlberg.", "It is important to observe a mix of different guideline values: the success rates in contact tracing, the vaccination coverage, the spread of various mutations and the occupancy of hospital beds.", "Wallner called on the population to cooperate so that this attempt would be a success and openings nationwide would soon follow. (Steffen Arora, 9/3/2021) Note: Article was updated at 8:52 p.m. and 9 p.m. (ars)" ]
}