{
  "id" : "2to7rwpq",
  "url" : "https://kurier.at/sport/wintersport/verrenkungsbruch-bei-nicole-schmidhofer-wieso-tu-ich-mir-den-scheiss-mit-31-noch-an/401136657",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T15:03:00Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4835742/46-167508105.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verrenkungsbruch: „Wieso tu’ ich mir den Scheiß mit 31 noch an?“",
  "articleTitleTranslated" : "Dislocated fracture: \"Why am I still doing that shit to myself at 31?\"",
  "articleContent" : [ "In Nicole Schmidhofers Knie sind auch alle Bänder zerrissen. Trotzdem denkt sie ans Comeback. Am vergangenen Mittwoch hatte sich Nicole Schmidhofer noch gefreut:", "Nach überstandener Corona-Infektion hoffte die 31-jährige Speedspezialistin aus dem steirischen Lachtal auf eine sorgenfreie Saison. 41 Stunden später war die Saison zu Ende: Mit 115 km/h war sie in der ersten Abfahrt von Val d’Isère kapital gestürzt.  :", "Sie durchschnitt die Plane an der Streckenbegrenzung und landete im Fangnetz. Schon die ersten Untersuchungen im Klinikum Hochrum am Freitagabend deuteten an, dass da weit mehr kaputt ist als nur ein Kreuz- und ein Seitenband.", "„Doktor Christian Fink hat mich sehr lange im Magnetresonanz-Tomografen gelassen, da hab’ ich mir schon gedacht, das ist nicht so gut“, erinnert sich Schmidhofer, die dann am Samstag nach Graz gebracht wurde.", "Dort wurde gleich eine erste Operation durchgeführt. „Sie hat einen Verrenkungsbruch des linken Kniegelenks“, erklärte Dr. Jürgen Mandl. „Alle Bänder sind zerrissen. In einem ersten Schritt haben wir das Gelenk stabilisiert mit einem äußeren Spanner.“ „Es sind mehrere Eingriffe nötig.", "Es wird mehrere Tage dauern, bis die Schwellungen zurückgegangen und weitere Versorgungsschritte möglich sind.", "Erst müssen wir einmal versuchen, die Knochen wieder in Form zu bringen und zu stabilisieren.“ „Danach müssen sich die Strukturen wieder beruhigen“, sagt Mandl, nach acht bis zehn Wochen sind die beiden Kreuzbänder dran.", "Ob man Nicole Schmidhofer wieder skifahren sehen wird? „Wir sagen definitiv: Ja. Aber zunächst muss schrittweise das Gelenk wieder aufgebaut werden.“ „Jetzt ist mir ein bisserl leichter, nachdem ich weiß, wie es weitergeht.", "Es war sehr, sehr schmerzhaft“, sagt Schmidhofer. Im Großen und Ganzen ist alles ganz gut gelaufen.“ Den Sturz hat sie bewusst miterlebt: „Ich hatte es mir bei der Fahrt nicht erklären können, warum das Netz auf einmal da war.", "Es ist saublöd zugegangen, nach einer Bodenwelle hat’s mich nach vorn gedrückt, dann war ich nur noch Passagier.", "Im Fernsehen hat’s ausg’schaut wie bei David Copperfield: Da fährt die Nici, und auf einmal ist sie weg.“ „Im ersten Moment, wie ich kopfüber im Netz gehängt bin, hab ich mir gedacht: ,Wieso tu’ ich mir den Scheiß eigentlich mit 31 noch an?", "‘ Aber der Gedanke war gleich wieder weg, wenn man dran denkt, wie cool es ist, solche Schwünge zu fahren.“ Ans Aufgeben hat die Froh- und Kämpfernatur sowieso nie gedacht: „Es ist mein Ziel, nächstes Jahr wieder skizufahren.", "Das ist jetzt die Aufgabe für die Ärzte, mich wieder so herzurichten, dass das möglich wird . “" ],
  "articleContentTranslated" : [ "All the ligaments are torn in Nicole Schmidhofer's knees. Nevertheless, she is thinking of a comeback. Last Wednesday, Nicole Schmidhofer was still happy:", "After surviving the corona infection, the 31-year-old speed specialist from the Styrian Lachtal hoped for a carefree season. 41 hours later, the season was over: at 115 km / h, it had fallen dramatically on the first descent from Val d'Isère. :", "She cut the tarpaulin at the border and landed in the safety net. The first examinations in the Hochrum Clinic on Friday evening indicated that there is far more broken than just a cruciate ligament and a collateral ligament.", "\"Doctor Christian Fink left me in the magnetic resonance tomograph for a very long time, so I thought it wasn't that good,\" remembers Schmidhofer, who was then brought to Graz on Saturday.", "A first operation was performed there. \"She has a sprained left knee joint,\" said Dr. Jürgen Mandl. “All the ties are torn. In a first step, we stabilized the joint with an external tensioner. ”“ Several interventions are necessary.", "It will take several days for the swelling to subside and for further treatment steps to be possible.", "First we have to try to get the bones back into shape and stabilize them. ”“ Then the structures have to calm down again, ”says Mandl, after eight to ten weeks it is the turn of the two cruciate ligaments.", "Will Nicole Schmidhofer be seen skiing again? “We definitely say: yes. But first the joint has to be rebuilt step by step. ”“ Now I feel a little easier now that I know what to do next.", "It was very, very painful, ”says Schmidhofer. On the whole, everything went very well. ”She consciously witnessed the fall:“ During the journey, I couldn't explain why the network was suddenly there.", "It was stupid, after a bump it pushed me forward, then I was just a passenger.", "On TV it looked like David Copperfield's: Nici is driving and suddenly she's gone. ”“ At first, when I was hanging upside down in the network, I thought: 'Why am I doing this shit? actually still on at 31?", "‘But the thought was gone when you think of how cool it is to ski such turns.\" The happy and fighter nature never thought of giving up anyway: \"My goal is to ski again next year.", "It is now the task of the doctors to prepare me so that it becomes possible. \"" ]
}