{
  "id" : "2TtVZr7k",
  "url" : "https://www.diepresse.com/5959764/Priorisierung_Virologe_Impfen-von-40-bis-50Jaehrigen-macht-mehr-Sinn?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T09:47:00Z[UTC]",
  "author" : "Anna Gabriel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/5/4/5959764/US-HEALTH-VIRUS-TRIBUTE-AFP-PICTURES-OF-THE-YEAR-2020_1617264191144649_v0_l.jpg",
  "imageCopyright" : "APA/AFP/TIMOTHY A. CLARY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Virologe: Impfen von 40- bis 50-Jährigen macht mehr Sinn",
  "articleTitleTranslated" : "Virologist: vaccinating 40 to 50 year olds makes more sense",
  "articleContent" : [ "Die Corona-Impfungen sollten dorthin gelenkt werden, „wo es das größte Problem gibt“, sagt Lukas Weseslindtner von der MedUni Wien.", "Vor allem Übergewichtige seien in den Fokus zu nehmen. 544 Patienten liegen derzeit österreichweit auf den Intensivstationen, und sie werden wegen der aggressiveren britischen Virusmutation immer jünger:", "Mittdreißiger ohne Vorerkrankungen mit schwerem Verlauf von Covid-19 sind bei weitem keine Ausnahme mehr.  : Oftmals ist es gerade diese Altersgruppe der nun besonders betroffenen 30- bis 50-Jährigen, die sich sozialen Kontakten im Alltag nur schwer entziehen kann." ],
  "articleContentTranslated" : [ "Corona vaccinations should be directed to “where the biggest problem is,” says Lukas Weseslindtner from MedUni Vienna.", "Above all, overweight people should be focused on. 544 patients are currently in intensive care units across Austria, and they are getting younger and younger because of the more aggressive British virus mutation:", "People in their mid-thirties without previous illnesses with a severe course of Covid-19 are by no means an exception. : Often it is precisely this age group of the 30 to 50 year olds who are now particularly affected who find it difficult to avoid social contact in everyday life." ]
}