{
  "id" : "2U3SUe5R",
  "url" : "https://kurier.at/chronik/oesterreich/mitten-im-lockdown-wird-noch-einmal-gewaehlt/401097144",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mitten im Lockdown wird noch einmal gewählt",
  "articleTitleTranslated" : "In the middle of lockdown there is another election",
  "articleContent" : [ "Zettel falsch gefaltet Schuld sind Unregelmäßigkeiten bei der Auszählung, aber auch schon beim Wahlvorgang selbst: So wurden in Mortantsch die Stimmzettel so gefaltet, dass eine Partei nur auf der Rückseite zu sehen war.", "In Wildon hob die Landeswahlbehörde die Wahlen auf, weil die Briefwahlstimmen von jemandem ausgezählt wurden, der nicht dazu berechtigt war.  Bürgermeister verärgert In der Bezirksstadt Leibnitz ging es laut Bürgermeister Helmut Leitenberger um exakt zehn Stimmen der Wahlkarten, die nichtausreichend dokumentiert worden seien.", "Der SPÖ-Stadtchef war über die Festlegung auf Wahlwiederholung besonders empört: „Der ÖVP geht es nur um eine Neuwahl und darum, mich als Bürgermeister zu stürzen.“ Leitenbergers SPÖ erreichte bei den Wahlen am 28.", "Juni 51,8 Prozent der Stimmen ein Plus von 1,8 Prozentpunkten gegenüber 2015 und ein Ausbau der absoluten Mehrheit mit 17 Mandaten im Gemeinderat statt zuvor 16.", "Morgen sind somit rund 21.200 Steirer erneut wahlberechtigt, das vorläufige Endergebnis wird noch im Lauf des Nachmittags erwartet.  Eine neuerliche Verschiebung aufgrund der Pandemie und der noch höhen Infektionszahlen als im März war diesmal nicht mehr möglich.", "Entsprechend streng sind die Corona-Vorsichtsmaßnahmen.  Bereits im Juni war der Anteil der Briefwähler mit rund einem Fünftel sehr hoch; vermutet wird, dass dieser Anteil diesmal noch höher sein dürfte.", "Wie schon Ende Juni dürfen Wahllokale nur mit Mund-Nasen-Schutz betreten werden, allerdings sind anders als zuletzt Gesichtsschilde verboten.  Es gelten die Abstandsregeln, in den Wahllokalen stehen Desinfektionsmittelspender.", "Die Wahlbesitzer sind angehalten, die Räume regelmäßig zu lüften, während die Wähler gebeten werden, eigene Kugelschreiber mitzubringen." ],
  "articleContentTranslated" : [ "Slips of paper folded incorrectly The fault are irregularities in the counting, but also in the election process itself: In Mortantsch, for example, the ballot papers were folded in such a way that one party could only be seen on the back.", "In Wildon, the state electoral authority suspended the elections because the postal votes were counted by someone who was not entitled to do so. Mayor angry According to Mayor Helmut Leitenberger, in the district town of Leibnitz there were exactly ten votes on the voting cards, which were not adequately documented.", "The SPÖ city chief was particularly outraged by the decision to repeat the election: “The ÖVP is only interested in a new election and overthrowing me as mayor.” Leitenberger's SPÖ achieved in the elections on 28.", "June 51.8 percent of the votes, an increase of 1.8 percentage points compared to 2015 and an increase in the absolute majority with 17 seats in the municipal council instead of the previous 16.", "Tomorrow around 21,200 Styrians will be eligible to vote again, the preliminary final result is expected in the course of the afternoon. Another postponement due to the pandemic and the higher number of infections than in March was no longer possible this time.", "Corona precautionary measures are correspondingly strict. As early as June, the percentage of postal voters was very high at around one fifth; it is assumed that this proportion is likely to be even higher this time.", "As was the case at the end of June, polling stations are only allowed to be entered with mouth and nose protection, but unlike in the past, face shields are prohibited. The distance rules apply, there are disinfectant dispensers in the polling stations.", "Voting owners are encouraged to ventilate the rooms regularly, while voters are asked to bring their own pens." ]
}