{
  "id" : "2ue9VwMD",
  "url" : "https://kurier.at/chronik/oesterreich/salzburg-lungauerin-fiel-auf-internet-betrug-herein/401202853",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T13:17:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970008/46-174234927.jpg",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte / Julian Stratenschulte",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburg: Lungauerin fiel auf Internet-Betrug herein",
  "articleTitleTranslated" : "Salzburg: Lungauerin fell for Internet fraud",
  "articleContent" : [ "Eine 23-jährige Lungauerin ist am Samstag Opfer von Internet-Betrügern geworden. Die Frau hatte einen Anruf von einem Unbekannten erhalten, der sich als Microsoft-Mitarbeiter ausgab und ihr mitteilte, dass in der Zentrale 5.000 Fehlermeldungen vom Computer der Frau eingegangen seien.", "Der Mann brachte die Frau dazu, eine Software für Fernzugriff zu installieren und ihre Software-ID bekannt zu geben. Danach meldete sich die Frau mit ihren Zugangsdaten bei verschiedenen Portalen, unter anderem beim E-Banking an.", "Der Täter verlangte außerdem ein Foto eines Lichtbildausweises des Opfers und ein Foto ihres Führerscheins. Nach dem Telefonat stellte die 23-Jährige fest, dass 20 Abbuchungen über einen fünfstelligen Betrag von ihrem Konto getätigt worden waren.", "Die Frau ließ sofort alle Konten sperren und verständigte die Polizei. Die Kriminalprävention rät, solche Telefonate sofort abzubrechen, keine Programme zu installieren, Anrufern keinen Zugriff auf den PC zu gewähren und keine persönlichen Daten oder Passwörter zu verraten.", "Derartige Anrufe sollten umgehend der Polizei gemeldet werden." ],
  "articleContentTranslated" : [ "A 23-year-old woman from Lungau fell victim to internet fraudsters on Saturday. The woman had received a call from a stranger who posed as a Microsoft employee and told her that the headquarters had received 5,000 error messages from the woman's computer.", "The man got the woman to install remote access software and reveal her software ID. The woman then logged on to various portals with her access data, including e-banking.", "The perpetrator also asked for a photo of the victim's ID and a photo of her driver's license. After the phone call, the 23-year-old discovered that 20 debits for a five-digit amount had been made from her account.", "The woman immediately blocked all accounts and called the police. Crime prevention advises breaking off such phone calls immediately, not installing any programs, not granting callers access to the PC and not revealing any personal data or passwords.", "Such calls should be reported to the police immediately." ]
}