{
  "id" : "2UnbovIR",
  "url" : "https://kurier.at/wissen/gesundheit/brasilianische-corona-mutation-erstmals-in-oesterreich-bestaetigt/401337114",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T08:24:25Z[UTC]",
  "author" : "Katharina Rustler",
  "imageUrl" : "https://image.kurier.at/images/original/4962583/46-173565526.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Brasilianische Corona-Mutation erstmals in Österreich bestätigt",
  "articleTitleTranslated" : "Brazilian corona mutation confirmed for the first time in Austria",
  "articleContent" : [ "Nun ist auch die brasilianische Variante P.1 in Österreich angekommen: Mittwochabend meldete die Agentur für Ernährungssicherheit (AGES), dass die Mutation bei einer jungen Frau festgestellt wurde. Es ist der erstmalige Nachweis dieser Variante.", "Die Betroffene war die Kontaktperson einer Brasilien-Rückkehrerin in die Schweiz und war als solche gemeldet. Sie war am 13.  März in Tirol positiv auf SARS-CoV-2 getestet worden, die Infektion war aber in Zürich in der Schweiz erfolgt.", "Aufgrund umfangreicher molekularer Untersuchungen wurde am 26.  März die Variante P.1 vom IMBA (Institut für Molekulare Biotechnologie der Akademie der Wissenschaften) in Wien bestätigt worden. Laut AGES zeigte die Patientin nur milde Symptome.", "Es seien keine weiteren Fälle in Österreich aufgetreten." ],
  "articleContentTranslated" : [ "Now the Brazilian variant P.1 has also arrived in Austria: On Wednesday evening the Agency for Food Safety (AGES) reported that the mutation had been found in a young woman. It is the first evidence of this variant.", "The person concerned was the contact person for a woman returning to Switzerland from Brazil and was reported as such. She had tested positive for SARS-CoV-2 in Tyrol on March 13, but the infection had occurred in Zurich, Switzerland.", "Due to extensive molecular investigations, variant P.1 was confirmed on March 26th by the IMBA (Institute for Molecular Biotechnology of the Academy of Sciences) in Vienna. According to AGES, the patient showed only mild symptoms.", "There were no other cases in Austria." ]
}