{
  "sourceCountry" : "austria",
  "articleTitle" : "Neuerlicher Lockdown als wirtschaftliches Horrorszenario",
  "targetLanguage" : "english",
  "articleContent" : [ "Die Agenda Austria befürchtet einen Wirtschaftseinbruch von neun Prozent, das Momentum Institut sieht 500.000 Jobs gefährdet.  Das sozialliberale Momentum Institut sieht aufgrund des bevorstehenden neuerlichen Lockdowns rund 130.000 Arbeitsplätze unmittelbar als stark gefährdet an.", "Für weitere gut 380.000 gelte das teilweise.  Franz Schellhorn von der Agenda Austria wiederum sieht \\\"die Prognose von 7 Prozent schrumpfender Wirtschaft heuer nicht halten\\\", gibt es einen neuen Stillstand.", "Es werde in Richtung eines Minus von 8, 9 Prozent und einer hohen Arbeitslosigkeit gehen, sagte er im ORF-Radio Ö1.  Entscheidend werde, wie streng und wie lange der Lockdown sein wird, so der Vertreter des wirtschaftsliberalen Thinktanks am Samstag weiters.", "Für KMU, die vom Staat geschlossen werden, sollte es wie in Deutschland 75 Prozent des Vorjahresumsatzes ersetzt geben, für Große 70 Prozent, das wäre ein Ansatz.", "\\\"Zurückzahlen werden wir das alle müssen in den nächsten Jahrzehnten.\\\" So lange es keine Medikamente gebe werde es immer wieder Rückschläge - also Wellentäler - geben. 2021 werde wirtschaftlich nicht so erfreulich werden wie bisher erwartet bzw. erhofft, so Schellhorn.", "\\\"Ein zweiter Lockdown wird den Arbeitsmarkt hart treffen\\\", so Ökonom Oliver Picek vom sozialliberalen Momentum Institut am Samstag in einer Aussendung.  Auf die rund 130.000 akut gefährdeten Jobs kommt er auf Basis der Heranziehung des ersten Lockdowns und der nun geplanten Schließung.", "In erster Linie sind freilich Jobs in den Branchen betroffen, die geschossen werden sollen - Gastronomie & Hotellerie, Kunst & Unterhaltung, und sonstige Dienstleistungen wie etwa Kosmetik und Massage.", "\\\"Andere wichtige Branchen sind indirekt betroffen - beispielsweise durch die Zurückhaltung der KonsumentInnen oder einen Rückgang von Aufträgen.  Das gefährdet rund 383.000 Arbeitsplätze indirekt, vor allem im Handel, Industrie sowie Verkehr.\\\" So könne der neuerliche Stillstand \\\"um die 500.000 Jobs kosten, falls die Unternehmen das Instrument der Kurzarbeit diesmal viel weniger nutzen\\\", so ein Horroszenario von Picek.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "2uPAM20I",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/neuerlicher-lockdown-als-wirtschaftliches-horrorszenario/401083026",
  "articleTitleTranslated" : "Another lockdown as an economic horror scenario",
  "articleContentTranslated" : [ "Agenda Austria fears an economic slump of nine percent, the Momentum Institute sees 500,000 jobs at risk. The socially liberal Momentum Institute sees around 130,000 jobs as being at serious risk due to the upcoming lockdown.", "This applies in part to a further 380,000. Franz Schellhorn from Agenda Austria, on the other hand, sees \"the forecast of a 7 percent shrinking economy will not hold this year\" and there is a new standstill.", "It will go in the direction of a minus of 8.9 percent and high unemployment, he said on ORF radio Ö1. The decisive factor will be how strict and how long the lockdown will be, said the representative of the economically liberal think tank on Saturday.", "For SMEs that are closed by the state, 75 percent of the previous year's turnover should be replaced, as in Germany, 70 percent for large companies, that would be an approach.", "\\ \"We will all have to pay back that in the next decades. \\\" As long as there is no medication, there will always be setbacks - that is, wave troughs. According to Schellhorn, 2021 will not be as good economically as expected or hoped for.", "\\ \"A second lockdown will hit the labor market hard \\\", said economist Oliver Picek from the socially liberal Momentum Institute in a broadcast on Saturday. He comes to the approximately 130,000 acutely endangered jobs on the basis of the first lockdown and the now planned closure.", "Of course, jobs in the sectors that are to be shot are primarily affected - gastronomy & hotel, art & entertainment, and other services such as cosmetics and massage.", "\\ \"Other important sectors are indirectly affected - for example through the reluctance of consumers or a decline in orders. This indirectly endangers around 383,000 jobs, especially in trade, industry and transport. \\\" The recent standstill \\ \"could mean around 500,000 jobs cost if companies use the instrument of short-time work much less this time \", according to a horror scenario from Picek.", "We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent. If you want to display it, please agree to Piano Software Inc." ]
}