{
  "id" : "2VGRVN16",
  "url" : "https://www.diepresse.com/5950685/Medien_Blimlinger_Derzeit-keine-Verhandlungen-zu-ORFGesetz?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T18:53:00Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/d/d/5950685/909ABE05-2949-414E-8497-CBBA84C7C268_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Blimlinger: Derzeit keine Verhandlungen zu ORF-Gesetz",
  "articleTitleTranslated" : "Blimlinger: There are currently no negotiations on the ORF law",
  "articleContent" : [ "Die \"Wiener Zeitung\" zu retten, gestalte sich als „äußerst schwierig“. Vermutlich werde sie als digitale Plattform oder Wochenzeitung fortbestehen, sagt die Mediensprecherin der Grünen, Eva Blimlinger.", "Die Regierung verhandelt weiterhin nicht zu einem neuen ORF-Gesetz.", "Die Mediensprecherin der Grünen, Eva Blimlinger, wünscht sich zwar eine \"grundlegende Strukturreform\", an dieser habe aber die ÖVP kein Interesse, sagte sie in einem am Freitag erschienenen Interview mit dem Branchenmedium \"Horizont\".", "Der Möglichkeit einer \"kleinen Reform\" will sie nur zustimmen, wenn zugleich ein Zeitpunkt für eine größere fixiert würde. \"Es gäbe die Möglichkeit, eine kleine Reform zu machen mit dem Fall der Sieben-Tage-Frist beziehungsweise Voraussetzungen für den Player zu schaffen\", so Blimlinger.", "Das geht ihr aber nicht weit genug. Sie stellt sich eine ORF-Doppelgeschäftsführung mit gleicher Kompetenz und einem gesetzlich verankerten Vier-Augen-Prinzip vor.", "Das Prinzip der Channelmanager hinterfragt sie, und in Bezug auf die Finanzierung des größten Medienunternehmens des Landes will sie eine Haushaltsabgabe diskutieren.", "Der Stiftungsrat solle verkleinert und der Publikumsrat in neuer Form aufgewertet werden, skizzierte die grüne Mediensprecherin ihre Überlegungen gegenüber \"Horizont\". \"Vorstellbar ist alles\", sagte Blimlinger nach einer vierten Amtszeit des ORF-Generaldirektors Alexander Wrabetz gefragt.", "Dieser hatte kürzlich an die Regierung appelliert, die Verhandlungen für eine Gesetzesnovelle wieder aufzunehmen, um unter anderem den geplanten ORF-Player zur Gänze umsetzen zu können. Blimlinger äußerte sich auch zur Zukunft der \"Wiener Zeitung\".", "Das im Regierungsprogramm vorgesehene Vorhaben, die Veröffentlichungspflicht von Unternehmen im \"Amtsblatt\" der ältesten noch erscheinenden Tageszeitung der Welt abzuschaffen, sorgte vor Kurzem für Aufregung.", "Es dürfte aufgrund der nötigen Umsetzung einer EU-Richtlinie kurz bevorstehen und dadurch die Existenz der Zeitung in Papierform gefährden. Laut der grünen Mediensprecherin laufen Bestrebungen, die \"Wiener Zeitung\" zu retten, was jedoch \"äußerst schwierig\" sei.", "\"Wir können nicht einfach Geld zuschießen\", sagte sie. Sie glaubt an eine Transformation der Tageszeitung hin zu einer digitalen Plattform oder Wochenzeitung. \"Derzeit loten wir alle Varianten aus und lassen überprüfen, ob sie beihilfenrechtlich möglich sind\", so Blimlinger" ],
  "articleContentTranslated" : [ "Saving the \"Wiener Zeitung\" would be \"extremely difficult\". Presumably it will continue to exist as a digital platform or weekly newspaper, says the media spokeswoman for the Greens, Eva Blimlinger.", "The government is still not negotiating a new ORF law.", "The media spokeswoman for the Greens, Eva Blimlinger, wants a \"fundamental structural reform\", but the ÖVP has no interest in this, she said in an interview with the industry medium \"Horizont\" published on Friday.", "She only wants to agree to the possibility of a \"small reform\" if a date for a larger one is fixed at the same time. \"It would be possible to make a small reform with the fall of the seven-day period or to create the conditions for the player,\" said Blimlinger.", "But that doesn't go far enough for her. She envisions an ORF dual management with the same competence and a legally anchored four-eyes principle.", "She questions the principle of channel managers, and in relation to the financing of the largest media company in the country, she wants to discuss a budget levy.", "The board of trustees should be downsized and the public council upgraded in a new form, the green media spokeswoman outlined her thoughts on \"Horizon\". \"Everything is imaginable,\" said Blimlinger when asked after a fourth term in office for ORF Director General Alexander Wrabetz.", "He recently appealed to the government to resume negotiations for an amendment to the law in order, among other things, to fully implement the planned ORF player. Blimlinger also commented on the future of the \"Wiener Zeitung\".", "The plan envisaged in the government program to abolish the publication requirement of companies in the \"Official Journal\" of the oldest daily newspaper in the world caused a stir recently.", "Due to the necessary implementation of an EU directive, it is likely to be imminent and thus endanger the existence of the paper-based newspaper. According to the green media spokeswoman, efforts are being made to save the \"Wiener Zeitung\", but this is \"extremely difficult\".", "\"We can't just inject money,\" she said. She believes in a transformation of the daily newspaper into a digital platform or weekly newspaper. \"We are currently exploring all the options and having them checked whether they are possible under state aid law,\" said Blimlinger" ]
}