{
  "id" : "2vt3q8Ds",
  "url" : "https://kurier.at/wirtschaft/lamborghini-mit-bestem-halbjahr-der-konzerngeschichte/401153766",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T14:37:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4295423/78350011454460330_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lamborghini mit bestem Halbjahr der Konzerngeschichte",
  "articleTitleTranslated" : "Lamborghini with the best half-year in the company's history",
  "articleContent" : [ "Die zum deutschen Volkswagen-Konzern gehörende Luxusautomarke Lamborghini hat im vergangenen Jahr 7.430 Fahrzeuge verkauft. Das waren um neun Prozent weniger als im Jahr davor.", "Der Rückgang sei unter anderem dem 70 Tage langen Produktionsstopp während des Coronavirus-Lockdowns am Standort Bologna im vergangenen Frühjahr zuzuschreiben, teilte der Autobauer am Dienstag mit. Rekord im zweiten Halbjahr Im zweiten Halbjahr sei eine Rekordzahl an Autos verkauft worden.", "Es sei damit das beste Halbjahr in der Konzerngeschichte gewesen, berichtete Lamborghini. Mit 2.224 Zulassungen erwiesen sich die USA als stärkster Markt für den Autobauer, gefolgt von Deutschland, China, Hongkong und Macao.", "Insgesamt war der SUV Urus mit 4.391 abgesetzten Fahrzeugen das meistverkaufte Modell des Autobauers. \"Die Resultate 2020 bezeugen, dass das Lamborghini-Team trotz der globalen Schwierigkeiten gut auf die Situation reagieren konnte\", so Lamborghini-CEO Stephan Winkelmann." ],
  "articleContentTranslated" : [ "The luxury car brand Lamborghini, which belongs to the German Volkswagen Group, sold 7,430 vehicles last year. That was nine percent less than the year before.", "The decrease is attributable, among other things, to the 70-day production stop during the coronavirus lockdown at the Bologna site last spring, the carmaker announced on Tuesday. Record in the second half of the year A record number of cars was sold in the second half of the year.", "It was the best half-year in the company's history, reported Lamborghini. With 2,224 registrations, the USA proved to be the strongest market for the car manufacturer, followed by Germany, China, Hong Kong and Macau.", "Overall, the SUV Urus was the automaker's best-selling model with 4,391 vehicles sold. \"The 2020 results show that the Lamborghini team was able to react well to the situation despite the global difficulties,\" said Lamborghini CEO Stephan Winkelmann." ]
}