{
  "id" : "2VYjYx0m",
  "url" : "https://kurier.at/kultur/neue-kunstmesse-spark-im-fruehjahr-in-wien/401131929",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T15:32:51Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4825044/46-105944867.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Kunstmesse \"Spark\" im Frühjahr in Wien",
  "articleTitleTranslated" : "New art fair \"Spark\" in Vienna in spring",
  "articleContent" : [ "Renger van den Heuvel, ehemals Geschäftsführer der \"viennacontemporary\", initiierte neue Messe im Mai Die Marke \"Spark\" wurde in Österreich bisher eher mit einem Jugendkonto der Sparkassen assoziiert.", "Nun steht sie auch für eine junge Kunstmesse, die just nach dem Corona-Winter 2020/'21 erstmals in Wien über die Bühne gehen soll.", "\"Die Austragung der ersten SPARK Art Fair Vienna richtet sich nach der Covid-19-Situation im Mai 2021 und den Vorgaben der Österreichischen Bundesregierung\", heißt es vorsorglich in einer ersten Ankündigung, die am Mittwoch versendet wurde.", "Die Spark Art Fair Vienna soll von 6. bis 9. Mai 2021 erstmals über die Bühne gehen. Schauplatz wird die Marx Halle sein, die im Herbst auch die \"viennacontemporary\" beherbergt.", "Initiator und Geschäftsführer des Projekts ist ein alter Bekannter - der aus den Niederlanden stammende Renger van den Heuvel war bis 2019 Managing Director ebenjener Messe und war auch schon bei deren vorheriger Ausführung, der \"Viennafair\", von 2012 - 2014 mit an Bord.", "Wer füllt die Sparkasse?", "Anders als bei dieser Messe, deren Betreibergesellschaft von Galeristen gegründet, dann von einem Investorenkonsortium mitgetragen und schließlich vom russischen Immobilienmagnaten Dmitry Aksenov gänzlich übernommen wurde, gibt es bei der Spark Art Fair Vienna keinen großen Geldgeber im Hintergrund, heißt es auf KURIER-Nachfrage.  ", "Derzeit befinde sich eine GmbH in Gründung, auch abseits der Messe sollen künftig Kunst-Events von dieser Firma ausgerichtet werden. Man suche Sponsoren und hoffe auch auf öffentliche Unterstützung, im Kern solle sich das Unternehmen aber selbst tragen.", "Die Entscheidung zur Durchführung der Messe sei erst im November endgültig gefallen, so ein Sprecher. Van den Heuvel sieht demnach einen Bedarf an einem Kunstmarktplatz in Wien im Frühjahr - es solle auch ein \"starkes Signal an die internationale Kunstwelt gesendet werden\".", "Für abwesende internationale Gäste sind ein Digitalformat sowie Online-VIP-Events vorgesehen. Konkrete Angaben zum Sicherheitskonzept will man im Vorfeld der Spark Art Fair Vienna bekanntgeben.", "Kuratoren, aber keine künstlerische Leitung Das Teilnehmerfeld soll etwa zur Hälfte aus heimischen Galerien sowie internationalen Vertreten bestehen, insgesamt sind 85 Solopräsentationen geplant.  Eigene Sektionen sind jungen Galerien, neuen Medien und moderner Kunst ab 1945 gewidmet.", "Bei der Auswahl der Galerien sollen nationale und internationale Kuratorinnen und Kuratoren helfen. Eine zentrale künstlerische Leitung der Messe ist nicht vorgesehen.", "Bei der Herbstmesse \"viennacontemporary\" hatte Johanna Chromik, die diese Funktion gerade zwei Ausgaben lang innehatte, vor kurzem ihren Rückzug bekannt gegeben." ],
  "articleContentTranslated" : [ "Renger van den Heuvel, former managing director of \"viennacontemporary\", initiated the new trade fair in May. In Austria, the \"Spark\" brand has so far been associated with a youth account at the savings banks.", "Now it also stands for a young art fair that is to take place in Vienna for the first time just after the Corona winter 2020/21.", "\"The first SPARK Art Fair Vienna will be held in accordance with the Covid 19 situation in May 2021 and the requirements of the Austrian Federal Government,\" it said as a precaution in a first announcement that was sent on Wednesday.", "The Spark Art Fair Vienna is to take place for the first time from May 6th to 9th, 2021. The venue will be the Marx Halle, which will also host \"viennacontemporary\" in autumn.", "The initiator and managing director of the project is an old friend - Renger van den Heuvel, who comes from the Netherlands, was the managing director of the same fair until 2019 and was also on board for the previous event, the \"Viennafair\", from 2012 - 2014.", "Who fills the Sparkasse?", "Unlike at this fair, the operating company of which was founded by gallery owners, then supported by a consortium of investors and finally taken over entirely by Russian real estate magnate Dmitry Aksenov, there is no major sponsor in the background at Spark Art Fair Vienna, according to KURIER.", "A GmbH is currently being founded, and art events are to be organized by this company in the future as well. They are looking for sponsors and also hope for public support, but at the core the company should support itself.", "The decision to hold the fair was only finally made in November, according to a spokesman. Van den Heuvel sees a need for an art marketplace in Vienna in the spring - it should also send a \"strong signal to the international art world\".", "A digital format and online VIP events are planned for absent international guests. Specific information on the security concept will be announced in advance of the Spark Art Fair Vienna.", "Curators, but no artistic directors The field of participants should consist of around half of domestic galleries and international representatives, a total of 85 solo presentations are planned. Separate sections are dedicated to young galleries, new media and modern art from 1945 onwards.", "National and international curators should help with the selection of galleries. A central artistic direction of the fair is not planned.", "At the \"viennacontemporary\" autumn fair, Johanna Chromik, who had just held this position for two editions, recently announced her retirement." ]
}