{
  "id" : "2W179I7O",
  "url" : "https://kurier.at/chronik/oesterreich/unter-05-prozent-des-getesteten-lehrpersonals-am-samstag-positiv/401120955",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:50:43Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massentests: Nur wenige Lehrer bisher positiv; Tirol überlegt Verschiebung",
  "articleTitleTranslated" : "Mass tests: only a few teachers so far positive; Tyrol is considering postponement",
  "articleContent" : [ "Bevor am morgigen Montag in Niederösterreich 135.000 Schülerinnen und Schüler wieder in die Schulen zurückkommen, werden seit gestern in NÖ Personal von Schulen und Kindergärten getestet.  Am Samstag wurden 19.335 Personen im gesamten Bundesland getestet, davon waren 36 Antigentests positiv.", "Das sind lediglich 0,19 Prozent positive Tests. Diese Ergebnisse müssen nun noch per PCR-Test bestätigt werden, wie das Bundesheer mitteilt.", "Die restlichen der insgesamt etwa 36.000 Mitglieder des pädagogischen Personals im Bundesland können sich noch bis Sonntagabend, 19.00 Uhr, in einer der 29 Teststationen untersuchen lassen.", "Kritik aus Tirol: \"Unterschiedlichkeit ist kaum zu ertragen\" Scharfe Kritik wegen der Tests kommt indes aus Tirol. In Innsbruck und Kufstein ließ der Zulauf zu den Corona-Test zu wünschen übrig.", "\"Die Quantität ist nicht das, was wir uns erhofft hätten, die Qualität aber stimmt\", so eine Sprecherin der Stadt Innsbruck. Kufsteins Bürgermeister Martin Krumschnabel hat eine Erklärung für die geringe Beteiligung.", "\"Die Parteien im Bund sollen endlich aufhören, jeweils das Gegenteil zu behaupten, die Unterschiedlichkeit ist kaum zu ertragen“,  so Krumschnabel. Manche Parteien würden die Bürger gar aufrufen, sich nicht testen zu lassen.", "\"Das ist nicht staatstragend“. Er wünsche sich \"geschlossenes Auftreten“. 37 Infektionen in Oberösterreich In Oberösterreich sind am Samstag, am ersten Tag der Massentests 37 Infektionen mit dem Coronavirus entdeckt worden.", "Es wurden 13.898 Personen getestet, davon waren 0,27 Prozent positiv. Für heute, Sonntag, erwartet das Bundesheer knapp 14.000 Personen in den 20 Teststationen. Damit haben sich knapp 28.000 der rund 38.000 Schul- und Kindergarten-Mitarbeitern in Oberösterreich für die Massentestung angemeldet.", "Die anhaltend starken Schneefälle sowie Unwetter besonders in Osttirol dürften auch mitunter Auswirkungen auf den dritten Corona-Massentesttag im Bundesland haben. Das Land appellierte am Sonntag an die besonders betroffene Gemeinden, die Antigentests gegebenenfalls zu verschieben.", "Dies gelte auch für etwaig betroffene Kommunen entlang des Alpenhauptkammes. Die Sicherheit der Bevölkerung gehe vor, hieß es. \"Die Gemeinden können die Lage vor Ort am besten einschätzen.", "Deshalb sollen sie im eigenen Ermessen entscheiden, ob die für heute geplanten Testungen nicht besser zum Beispiel auf den bevorstehenden Feiertag am Dienstag verschoben werden sollen\", betonte \"Tirol testet\"-Projektleiter Elmar Rizzoli in einer Aussendung.", "Einige Gemeinden in Osttirol hatten zuletzt bereits Verschiebungen veranlasst. Das Land empfahl als Alternativtermin eben jenen 8. Dezember, von 7.00 Uhr bis 17.00 Uhr.", "Die Bevölkerung in den betroffenen Gemeinden wurde gebeten, sich auch aktiv über eine allfällige Verschiebung - etwa über die Websites der Kommunen - zu informieren. " ],
  "articleContentTranslated" : [ "Before 135,000 pupils return to schools in Lower Austria tomorrow, Monday, staff from schools and kindergartens in Lower Austria have been tested since yesterday. On Saturday, 19,335 people across the state were tested, 36 of which were antigen tests positive.", "That's just 0.19 percent positive tests. These results now have to be confirmed by a PCR test, as reported by the armed forces.", "The rest of the approximately 36,000 educational staff in the state can still be examined in one of the 29 test stations until 7:00 p.m. on Sunday evening.", "Criticism from Tyrol: \"Differences can hardly be endured\" Sharp criticism about the tests comes from Tyrol. In Innsbruck and Kufstein, the influx of the corona test left a lot to be desired.", "\"The quantity is not what we would have hoped for, but the quality is right,\" said a spokeswoman for the city of Innsbruck. Kufstein's mayor Martin Krumschnabel has an explanation for the low turnout.", "\"The parties in the federal government should finally stop claiming the opposite, the difference is almost unbearable,\" said Krumschnabel. Some parties would even call on citizens not to be tested.", "\"That is not state-supporting\". He wishes for a \"united demeanor\". 37 infections in Upper Austria In Upper Austria, 37 infections with the corona virus were discovered on Saturday, the first day of the mass tests.", "13,898 people were tested, of which 0.27 percent were positive. For today, Sunday, the armed forces expect almost 14,000 people in the 20 test stations. Almost 28,000 of the approximately 38,000 school and kindergarten employees in Upper Austria have registered for the mass testing.", "The persistently heavy snowfall and storms, especially in East Tyrol, are also likely to have an impact on the third day of corona mass test in the state. The country appealed on Sunday to the particularly affected communities to postpone the antigen tests if necessary.", "This also applies to any affected communities along the main Alpine ridge. The security of the population comes first, it said. \"The communities can best assess the local situation.", "Therefore, they should decide at their own discretion whether the tests planned for today should not be postponed to the upcoming holiday on Tuesday, for example, \"emphasized\" Tirol tests \"project manager Elmar Rizzoli in a broadcast.", "Some communities in East Tyrol had recently initiated postponements. The country recommended December 8th, from 7:00 a.m. to 5:00 p.m., as an alternative date.", "The population in the affected communities was asked to actively inform themselves about a possible postponement - for example via the websites of the communities." ]
}