{
  "id" : "2WMT8p2s",
  "url" : "https://kurier.at/chronik/oesterreich/kopftuchverbot-in-volksschulen-wird-aufgehoben/401126733",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T15:03:06Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/2658077/46-110435908.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kopftuchverbot in Volksschulen wird aufgehoben",
  "articleTitleTranslated" : "Headscarf ban in elementary schools is lifted",
  "articleContent" : [ "Das Kopftuchverbot für Mädchen in der Volksschule ist rechtswidrig und wird aufgehoben - das verkündete der Verfassungsgerichtshof am Freitag. Die Regelung greife eine Religion heraus - in dem Fall den Islam.", "Das sei ein selektives Verbot und somit diskriminierend. Muslimischen Mädchen könnte dadurch sogar der Zugang zu Bildung erschwert werden. Die Höchstrichter gingen sogar noch weiter: Das Verbot verfehle sein Ziel \"und erweist sich als unsachlich\".", "Es verstoße sowohl gegen den Gleichheitsgrundsatz, als auch gegen das Recht auf Religionsfreiheit. Eltern hatten Beschwerde eingebracht Die Islamische Glaubensgemeinschaft (IGGÖ) hatte die Beschwerde gegen das Kopftuchverbot in Volksschulen eingebracht.", "Auslöser waren zwei Fälle in Wien, in denen Mädchen mit Hijab zum Unterricht erschienen waren. Nach Gesprächen mit der Schulleitung lenkten die Eltern allerdings ein. Die Gesamtzahl von Volksschülerinnen, die mit Kopftuch erscheinen, dürfte gering sein.", "Deshalb hat auch IGGÖ-Präsident Ümit Vural die Vermutung „ob es hier nicht doch darum ging, eine unbedeutende Thematik zu emotionalisieren und für populistische Wahlversprechen zu missbrauchen“. ", "Zudem sei das Tragen eines Kopftuchs sei „weltweit gelebte und übliche Glaubenspraxis muslimischer Frauen“. Das Kopftuchverbot in Volksschulen wurde 2019 eingeführt.", "Seither ist es Volksschülern untersagt   „weltanschaulich oder religiös geprägte Bekleidung zu tragen, mit der eine Verhüllung des Hauptes verbunden ist“.", "Die beiden betroffenen muslimischen Familien sehen in der Vorschrift einen unverhältnismäßigen Eingriff auf das Recht auf Religionsfreiheit bzw. auf religiöse Kindererziehung.", "Außerdem ziele das Verbot nur auf das Kopftuch ab –  andere religiös geprägte Bekleidung wie die jüdische Kippa oder die Patka der Sikhs von diesem Verbot nicht erfasst sei.", "Anwalt Georg Rihs hat die Familien vertreten: \"Als besonderen Erfolg werte ich, dass das Verbot mit sofortiger Wirkung aufgehoben wurde, es gibt keine Überarbeitungsfrist für die Regierung. Das heißt, dass es klar verfassungswidrig war.", "Dass die Richter drei Sessionen beraten haben, zeigt aber, dass sie kontrovers diskutiert haben. Es ist eine strenge, aber faire Entscheidung.\"" ],
  "articleContentTranslated" : [ "The headscarf ban for girls in elementary school is illegal and will be lifted - the Constitutional Court announced on Friday. The regulation single out one religion - in this case Islam.", "That is a selective ban and thus discriminatory. This could even make it difficult for Muslim girls to access education. The highest judges went even further: the ban missed its goal \"and proves to be irrelevant\".", "It violates both the principle of equality and the right to religious freedom. Parents had filed a complaint The Islamic Faith Community (IGGÖ) had filed a complaint against the headscarf ban in primary schools.", "It was triggered by two cases in Vienna in which girls with hijab appeared for class. However, after discussions with the school management, the parents gave in. The total number of elementary school students who appear with a headscarf is likely to be low.", "That is why IGGÖ President Ümit Vural also has the assumption “whether it wasn't a question of emotionalising an insignificant topic and misusing it for populist election promises”.", "In addition, wearing a headscarf is \"a global and customary religious practice of Muslim women\". The headscarf ban in primary schools was introduced in 2019.", "Since then it has been forbidden for elementary school students to “wear clothing that is ideological or religious and that involves covering the head”.", "The two Muslim families affected see the provision as a disproportionate interference with the right to religious freedom and the right to religious child-rearing.", "In addition, the ban is only aimed at the headscarf - other religious clothing such as the Jewish kippah or the Sikh patka is not covered by this ban.", "Attorney Georg Rihs represented the families: \"I consider it a particular success that the ban was lifted with immediate effect, there is no revision period for the government. This means that it was clearly unconstitutional.", "The fact that the judges deliberated three sessions shows that they discussed controversial issues. It's a tough but fair decision. \"" ]
}