{
  "id" : "2x7d9KMf",
  "url" : "https://www.diepresse.com/5955232/Medienbericht_112-Promille_Niederoesterreichs-ExFPOeKlubchef?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T12:25:00Z[UTC]",
  "author" : "Theo Anders, Gerald John",
  "imageCopyright" : "Getty Images / iStockphoto / Chachawal Prapai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1,12 Promille: Niederösterreichs Ex-FPÖ-Klubchef Huber alkoholisiert am Steuer",
  "articleTitleTranslated" : "1.12 per mille: Lower Austria's ex-FPÖ club boss Huber drunk behind the wheel",
  "articleContent" : [ "Der nunmehrige fraktionslose niederösterreichische Landtagsabgeordnete Martin Huber soll nach einer Anti-Corona-Demonstration in Wien von der Polizei aufgehalten worden sein. Laut Medienbericht musste er seinen Führerschein abgeben.", "Der fraktionslose niederösterreichische Landtagsabgeordnete Martin Huber ist laut der \"Kronen Zeitung\" am Samstag alkoholisiert mit einem Fahrzeug unterwegs gewesen.", "Wie das Blatt am Montag berichtete, sind beim ehemaligen FPÖ-Politiker im Rahmen einer Kontrolle der Wiener Polizei am Heimweg von einer Anti-Corona-Demonstration 1,12 Promille festgestellt worden. Der Entzug der Lenkerberechtigung war die Folge.", "Huber, seit 2008 Landtagsmandatar, hatte von März 2018 bis September 2019 als Chef des freiheitlichen Landtagsklubs fungiert. Aufgrund eines am 21.  September 2019 medial bekannt gewordenen Facebook-Postings war der nunmehr 51-Jährige suspendiert und später aus der Partei ausgeschlossen worden.", "\"Herzlichen Glückwunsch an jene, die heute Geburtstag haben\" hatte Huber am 20.  April 2014 - dem 125.  Geburtstag von Adolf Hitler - auf Facebook geschrieben. Den Sitz im niederösterreichischen Landtag behielt der Mostviertler als \"wilder\" Abgeordneter.", "Das Posting hatte jedoch ein juristisches Nachspiel. Der Mandatar wurde am 19.  August des Vorjahres am Landesgericht St. Pölten wegen Verstoßes gegen das Verbotsgesetz nicht rechtskräftig zu zwölf Monaten bedingter Haft verurteilt." ],
  "articleContentTranslated" : [ "The now non-attached Lower Austrian member of the Lower Austrian state parliament, Martin Huber, is said to have been stopped by the police after an anti-corona demonstration in Vienna. According to the media report, he had to surrender his driver's license.", "The non-attached Lower Austrian member of the Lower Austrian state parliament, Martin Huber, was drunk in a vehicle on Saturday, according to the \"Kronen Zeitung\" newspaper.", "As the newspaper reported on Monday, an anti-corona demonstration found 1.12 per mille at the former FPÖ politician as part of a control by the Vienna police on the way home. The withdrawal of the driver's license was the result.", "Huber, who had been a member of the state parliament since 2008, was head of the state parliamentary club from March 2018 to September 2019. Due to a Facebook post that became known in the media on September 21, 2019, the now 51-year-old was suspended and later excluded from the party.", "\"Congratulations to those who have their birthday today\" wrote Huber on April 20, 2014 - the 125th birthday of Adolf Hitler - on Facebook. The Mostviertel resident kept his seat in the Lower Austrian state parliament as a \"wild\" member of parliament.", "However, the posting had legal consequences. On August 19 of the previous year, the mandate was sentenced to twelve months of conditional imprisonment at the St. Pölten Regional Court for violating the Prohibition Act." ]
}