{
  "id" : "2xguRMvV",
  "url" : "https://wien.orf.at/stories/3078727/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-02T12:51:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aus für Christkindlmärkte und Punschstände",
  "articleTitleTranslated" : "Off for Christmas markets and punch stands",
  "articleContent" : [ "Auf rund 20 größeren Weihnachtsmärkten sollten sich jetzt die Massen drängen. Doch die von der Bundesregierung am Mittwoch verkündeten Maßnahmen im Kampf gegen das Coronavirus brachten jetzt das endgültige Aus.", "Die teilweise aufgebauten Märkte müssen jetzt wieder abgebaut werden, darunter auch der Christkindlmarkt am Rathausplatz. „Wir sind natürlich wahnsinnig traurig, weil wir uns doch noch einen kleinen Funken Hoffnung gemacht haben.", "Auf der anderen Seite verstehen wir natürlich völlig, dass es aufgrund dieser Pandemie auch extreme Maßnahmen geben muss und harte Einschnitte“, so der Sprecher des Christkindlmarkts, Johannes Vetter.", "Am Donnerstag soll damit begonnen werden, die halbfertig aufgestellten Hütten und Standeln abzubauen.", "Bis Montag soll der Abbau abgeschlossen sein.Entschädigung analog zur Gastronomie Für viele Standler bedeutet das Aus den Ausfall des Hauptgeschäfts, dass sich auf die sechs bis acht Wochen in der Vorweihnachtszeit konzentriert.", "Zudem haben sie Ware bereits auch eingekauft, bleiben nun aber auf Lebkuchen, Keksen, Ofenkartoffeln und anderer verderblicher Ware sitzen. Laut Wirtschaftskammer werden die Standler analog zu den Gastronomen entschädigt.", "Das bedeutet, dass sie bis 7. Dezember 80 Prozent des Vorjahresumsatz ersetzt bekommen, ab 7. Dezember die Hälfte davon und ab Jänner die Fixkosten ersetzt bekommen. Nur ein Trostpflaster aber immerhin bietet wieder einmal das Internet, in diesem Fall für den Christkindlmarkt am Rathausplatz.", "Viele Standler sind laut Vettler mit ihrem Angebot dort zu finden. Man verzeichne zeitweise Zugriffszahlen von bis zu 400 pro Minute. Besonders stark nachgefragt ist demnach der Weihnachtspunsch mit und ohne Alkohol, den man sich in Flaschen nach Hause liefern lassen kann.", "Somit bleibt den Punschliebhabern zumindest diese Möglichkeit, ihr Lieblingsgetränk zu bekommen.", "Denn die Punschstände müssen mit den neuesten Regelungen ebenso wie die Weihnachtsmärkte zusperren.Aus für Christkindlmärkte und Punschstände Es dürfen keine offenen alkoholischen Getränke per Abholung verkauft werden, hieß es in der Pressekonferenz von Bundeskanzler Sebastian Kurz (ÖVP), Vizekanzler Werner Kogler, Gesundheitsminister Rudolf Anschober (beide Grüne) und Innenminister Karl Nehammer (ÖVP).  ", "Museen und Bibliotheken dürfen ab Montag wieder öffnen. Kulturveranstaltungen bleiben weiterhin untersagt, auch Kinos bleiben zu. Auch Indoor-Sport ist weiter nicht erlaubt, Fitnessstudios dürfen nicht betreten werden.", "Ab 24.  Dezember wird Einzel-Outdoor-Sport wie Skifahren oder Eislaufen erlaubt. Die Ausgangssperre gilt ab Montag wieder in der Zeit von 20.00 bis 6.00 Uhr. Ab dann dürfen sich Menschen aus zwei Haushalten treffen, mit den Ausnahmen zu den Weihnachtsfeiertagen und Silvester.", "Da sollen Feiern für bis zu zehn Personen möglich sein. Für Kinder ab zehn Jahren gilt ab Montag eine Maskenpflicht im Unterricht.", "In Pflichtschulen gibt es eine vollständige Rückkehr zum Präsenzunterricht, in den Oberstufen mit Ausnahme der Maturaklassen Distance Learning bis zu den Weihnachtsferien. Der Handel darf ebenso wie Dienstleistungen – auch die körpernahen wie Friseure oder Masseure – ab Montag wieder aufsperren.", "Es gilt die Beschränkung eines Kunden pro zehn Quadratmeter.553 Neu-Infektionen in Wien In Wien sind am Mittwoch 553 Coronavirus-Neuinfektionen gemeldet worden. Das geht aus den veröffentlichten Daten des medizinischen Krisenstabes der Stadt hervor.", "Weiters gab es in den vergangenen 24 Stunden sieben Todesfälle zu beklagen. Bisher wurden in Wien insgesamt 60.647 Coronavirus-Infektionen und 630 Todesfälle aufgrund von bzw. an den Folgen von Covid-19 dokumentiert.", "Zuletzt verstarben vier Frauen und drei Männer im Alter zwischen 74 und 94 Jahren. Aktiv von der Erkrankung betroffen sind im Moment 9.895 Menschen. Wieder gesund sind 50.122 Personen. Am gestrigen Dienstag wurden 8.558 Tests vorgenommen.", "Insgesamt wurden in Wien seit Beginn der Pandemie 845.786 Tests durchgeführt." ],
  "articleContentTranslated" : [ "The masses should now crowd around 20 larger Christmas markets. But the measures announced by the federal government on Wednesday in the fight against the corona virus have now brought the ultimate outcome.", "The partially built markets now have to be dismantled, including the Christmas market on Rathausplatz. “We are of course very sad because we still gave ourselves a little bit of hope.", "On the other hand, of course, we fully understand that due to this pandemic there will also have to be extreme measures and tough cuts, ”said the spokesman for the Christmas market, Johannes Vetter.", "On Thursday, the dismantling of the half-finished huts and stands should begin.", "The dismantling should be completed by Monday. Compensation similar to the catering For many stand operators, the failure of the main business means that the focus is on the six to eight weeks in the run-up to Christmas.", "In addition, they have already bought goods, but now they are left with gingerbread, cookies, baked potatoes and other perishable goods. According to the Chamber of Commerce, the stallholders are compensated in the same way as the restaurateurs.", "This means that 80 percent of the previous year's sales will be reimbursed until December 7th, half of it will be reimbursed from December 7th and the fixed costs from January onwards. But the internet is only one consolation, in this case for the Christmas market on Rathausplatz.", "According to Vettler, many standers can be found there with their offers. Access figures of up to 400 per minute are recorded at times. There is therefore particularly strong demand for Christmas punch with and without alcohol, which can be delivered to your home in bottles.", "This means that punch lovers at least have this opportunity to get their favorite drink.", "Because the punch stands have to lock up with the latest regulations, as well as the Christmas markets.Off for Christmas markets and punch stands No open alcoholic drinks may be sold by pick-up, according to the press conference of Federal Chancellor Sebastian Kurz (ÖVP), Vice Chancellor Werner Kogler, Minister of Health Rudolf Anschober (both Greens) and Interior Minister Karl Nehammer (ÖVP).", "Museums and libraries are allowed to reopen on Monday. Cultural events remain prohibited, and cinemas remain closed. Indoor sports are also not allowed, fitness studios may not be entered.", "From December 24th, individual outdoor sports such as skiing or ice skating will be permitted. The curfew will apply again from 8:00 p.m. to 6:00 a.m. on Monday. From then on, people from two households will be able to meet, with the exception of the Christmas holidays and New Year's Eve.", "Celebrations for up to ten people should be possible. For children over ten years of age, a mask is required in class from Monday.", "In compulsory schools there is a complete return to face-to-face teaching, in the upper grades, with the exception of the Matura classes Distance Learning, until the Christmas holidays. The trade as well as services - including those close to the body such as hairdressers or masseurs - are allowed to reopen from Monday.", "The restriction of one customer per ten square meters applies. 553 new infections in Vienna In Vienna, 553 new coronavirus infections were reported on Wednesday. This emerges from the published data of the city's medical crisis team.", "There were also seven deaths in the past 24 hours. So far, a total of 60,647 coronavirus infections and 630 deaths due to or from the consequences of Covid-19 have been documented in Vienna.", "Most recently, four women and three men died between the ages of 74 and 94 years. 9,895 people are currently actively affected by the disease. 50,122 people are healthy again. 8,558 tests were carried out yesterday Tuesday.", "A total of 845,786 tests have been carried out in Vienna since the beginning of the pandemic." ]
}