{
  "id" : "2xUaehY9",
  "url" : "https://kurier.at/politik/inland/welcher-tag-ist-heute-wochentagsamnesie-vor-allem-bei-jungen/401133630",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T07:09:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4407923/8346005.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Welcher Tag ist heute? \"Wochentagsamnesie\" vor allem bei Jungen",
  "articleTitleTranslated" : "What day is today? \"Weekday amnesia\" especially in boys",
  "articleContent" : [ "Der Lockdown im Frühjahr hat bei vielen Menschen zu verändertem Zeitempfinden geführt. Bei einem Teil ist der unerwartete und ungewohnte Strukturverlust mit einer \"Wochentagsamnesie\" einhergegangen, zeigt ein Blog-Beitrag zum Austrian Corona Panel Project der Uni Wien.", "Demnach hat im April ein Drittel der Österreicher manchmal den Wochentag vergessen. Am stärksten von dem Phänomen betroffen waren Schüler und Studenten, unter ihnen hatten 61 Prozent \"Wochentagsamnesie\".", "Verlust von Zeitstruktur Was als scheinbar harmlose Beobachtung daherkommt, könnte laut dem Forscherteam um Jakob-Moritz Eberl einen \"durchaus ernstzunehmenden Kern\" haben: Der Verlust gefühlter Zeitstruktur gehe nämlich auf Dauer oft mit Gefühlen der Passivität und Resignation einher.", "\"So muss die 'Wochentagsamnesie' auch als ein Indikator für die psychische Gesundheit der Bevölkerung gesehen werden.\" Junge und Arbeitslose stark von \"Wochentagsamnesie\" betroffen Wie andere Symptome der Pandemie trifft auch die \"Wochentagsamnesie\" nicht alle Bevölkerungsgruppen gleich:", "Neben Schülern und Studenten, unter denen sechs von zehn bei der Befragung während des ersten Lockdowns Anfang April manchmal den Wochentag vergaßen, waren auch Arbeitslose mit 40 Prozent besonders stark betroffen.  :", "Unter Pensionisten waren es allen Vorurteilen über Vergesslichkeit zum Trotz nur 24 Prozent - so wenig wie in keiner anderen Gruppe.", "Keine Unterschiede gab es wider Erwarten beim gefühlten Verlust der Zeitstruktur zwischen Befragten, die im Homeoffice waren, und jenen, die normal ihrer Arbeit nachgehen konnten (28 bzw. 29 Prozent). Menschen in Kurzarbeit litten mit 34 Prozent etwas öfter an \"Wochentagsamnesie\".", "Parallel zur (vorübergehenden) Lockerung der strengen Corona-Maßnahmen (Ausgangssperren, Schließung von Bildungseinrichtungen, Einschränkungen bei Freizeitaktivitäten) hat die \"Wochentagsamnesie\" dann wieder drastisch abgenommen, zeigen die Daten des Austrian Corona Panel Projects, für das seit März 1.500 Personen regelmäßig befragt werden.  ", "Über die gesamte Bevölkerung waren im April 33 Prozent betroffen, im Oktober waren es nur noch zwölf. Bei Schülern und Studenten sank der Wert von 61 auf 25 Prozent, unter Arbeitslosen von 40 auf 30 Prozent, unter Pensionisten von 24 auf acht Prozent.", "Für die Forscher ist angesichts dieser parallelen Entwicklung von Corona-Maßnahmen und \"Wochentagsamnesie\"-Betroffenheit allerdings auch \"davon auszugehen, dass mit der Wiedereinführung strengerer Maßnahmen und abermaliger Einschränkungen im Freizeitbereich auch wieder ein verändertes Zeitempfinden vermehrt auftreten kann\". " ],
  "articleContentTranslated" : [ "The lockdown in spring changed the perception of time for many people. In some cases, the unexpected and unfamiliar structural loss was accompanied by \"weekday amnesia\", shows a blog post on the Austrian Corona Panel Project at the University of Vienna.", "According to this, a third of Austrians sometimes forgot the day of the week in April. Schoolchildren and college students were hardest hit, with 61 percent having \"weekday amnesia\".", "Loss of time structure What appears to be an apparently harmless observation could, according to the research team around Jakob-Moritz Eberl, have a \"very serious core\": The loss of a perceived time structure is often accompanied by feelings of passivity and resignation in the long run.", "\"So 'weekday amnesia' must also be seen as an indicator of the mental health of the population.\" Young and unemployed people severely affected by \"weekday amnesia\" Like other symptoms of the pandemic, \"weekday amnesia\" does not affect all population groups equally:", "In addition to schoolchildren and students, among whom six out of ten sometimes forgot the day of the week in the survey during the first lockdown at the beginning of April, the unemployed were also particularly hard hit at 40 percent. :", "Despite all the prejudices about forgetfulness, it was only 24 percent among retirees - more than in any other group.", "Contrary to expectations, there were no differences in the perceived loss of time structure between respondents who were in the home office and those who were able to go about their work normally (28 and 29 percent, respectively). People on short-time work suffered slightly more often from \"weekday amnesia\" (34 percent).", "Parallel to the (temporary) easing of the strict Corona measures (curfews, closing of educational institutions, restrictions on leisure activities), the \"weekday amnesia\" then decreased drastically again, show the data of the Austrian Corona Panel Project, for which 1,500 people have been surveyed regularly since March .", "In April, 33 percent of the entire population were affected, in October there were only twelve. For schoolchildren and students, the value fell from 61 to 25 percent, among the unemployed from 40 to 30 percent, among retired people from 24 to eight percent.", "For the researchers, however, in view of this parallel development of corona measures and \"weekday amnesia\", it can also be \"assumed that with the reintroduction of stricter measures and repeated restrictions in the leisure area, a changed sense of time may again occur more frequently\"." ]
}