{
  "id" : "2Xxolcks",
  "url" : "https://kurier.at/kultur/medien/palfraders-kaiser-bekommt-eine-tochter-im-orf/401116725",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T10:43:26Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Palfraders Kaiser bekommt eine Tochter - im ORF",
  "articleTitleTranslated" : "Palfraders Kaiser has a daughter - on ORF",
  "articleContent" : [ "Ab 13.  Jänner bringt „Wir sind Kaiser*in“ in acht Ausgaben „Neues aus der Hofkanzlei“. Lilian Jane Gartner als Kronprinzessin Da wird seine Majestät Robert Heinrich I. ziemlich staunen.", "Ab Mittwoch, dem 13.  Jänner 2021, jeweils um 21.55 Uhr in ORF 1, liefert „Wir sind Kaiser*in“ in acht Ausgaben wöchentlichen Einblick in das Leben bei Hofe.", "Gezeigt werden wird der bunte Arbeitsalltag des Kaisers, wie er mit den Mächtigen kommuniziert, den Benachteiligten hilft, zu seinem Volke spricht - und sich der Erziehung seiner plötzlich auftauchenden Tochter widmet.", "Unterstützt wird er dabei wie immer von seinem treuen Obersthofmeister Seyffenstein, der ihm alles nahe bringt, was Österreich und die Welt bewegt, und alles von ihm fernhält, was Seiner Majestät nicht gut täte.", "„Wir sind Kaiser*in“ ist eine Mischung aus wochenaktueller Comedy mit Studiogästen und Sitcom-Elementen präsentiert von Robert Palfrader (Kaiser Robert Heinrich I.), Rudi Roubinek (Obersthofmeister Seyffenstein) und der Prinzessin, gespielt von Lilian Jane Gartner.", "Das die kaiserliche Hoheit eine leibliche Tochter hat, kommt doch überraschend - auch für ihn. Kronprinzessin und zukünftige Kaiserin, in beide Rollen muss sie allerdings erst hineinwachsen.", "Die junge quirlige Frau stellt die Welt der beiden „alten weißen Männer“ gehörig auf den Kopf und konfrontiert sie mit Themen, die ihnen einiges an Fantasie und Spontaneität abverlangen.", "Lilian Jane Gartner kann den beiden jedenfalls professionell auf der Nase herumtanzen - die 26-Jährige ist ehemalige Rock'n'Roll-Staatsmeisterin.", "Sorgt am kaiserlichen Hof für Turbulenzen: Lilian Gartner © Bild: Ingo Pertramer Bekannt ist die junge Schauspielerin u.a. aus der ORF-Comedy-Serie \"Wischen ist Macht\" mit Ursula Strauss, aber auch aus \"Soko Kitzbühel\" und \"M: Eine Stadt sucht einen Mörder\".", "Auch ihr jüngster Dreh war mit David Schalko für die neue Sky-Serie \"Ich und die Anderen\".", "ORF1-Channel-Managerin Lisa Totzauer: „Ich freue mich, dass der Kaiser in ORF 1 wieder die Geschicke des Landes in die Hand nimmt und uns in seiner wochenaktuellen Gesellschaftssatire noch tiefere Einblicke in sein turbulentes Familienleben gestattet . “" ],
  "articleContentTranslated" : [ "From January 13th, “Wir sind Kaiser * in” will bring eight issues of “News from the Court Chancellery”. Lilian Jane Gartner as Crown Princess His Majesty Robert Heinrich I will be amazed.", "From Wednesday, January 13, 2021, at 9:55 p.m. on ORF 1, eight issues of “Wir sind Kaiser * in” will provide weekly insights into life at court.", "The colorful daily work of the emperor will be shown, how he communicates with the powerful, helps the disadvantaged, speaks to his people - and devotes himself to the upbringing of his daughter who suddenly appears.", "As always, he is supported by his loyal Obersthofmeister Seyffenstein, who brings him close to everything that moves Austria and the world, and keeps everything away from him that would not do His Majesty good.", "\"Wir sind Kaiser * in\" is a mixture of weekly comedy with studio guests and sitcom elements presented by Robert Palfrader (Emperor Robert Heinrich I), Rudi Roubinek (Obersthofmeister Seyffenstein) and the Princess, played by Lilian Jane Gartner.", "The fact that the Imperial Highness has a biological daughter comes as a surprise - even for him. Crown princess and future empress, however, she first has to grow into both roles.", "The lively young woman turns the world of the two “old white men” upside down and confronts them with topics that demand a lot of imagination and spontaneity.", "Lilian Jane Gartner can dance around the two professionally - the 26-year-old is a former rock'n'roll state champion.", "Causes turbulence at the imperial court: Lilian Gartner © Image: Ingo Pertramer The young actress is known among others. from the ORF comedy series \"Wiping is Power\" with Ursula Strauss, but also from \"Soko Kitzbühel\" and \"M: Eine Stadt sucht eine Mörder\".", "Her most recent shoot was with David Schalko for the new Sky series \"Me and the Others\".", "ORF1 channel manager Lisa Totzauer: “I am delighted that the emperor is taking the fate of the country into his own hands again on ORF 1 and that his weekly social satire gives us even deeper insights into his turbulent family life. \"" ]
}