{
  "id" : "2Xy9LSI3",
  "url" : "https://kurier.at/wirtschaft/swarovski-schliesst-33-von-102-shops-in-oesterreich/401155788",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T10:27:41Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4612304/78370011356254040_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Swarovski schließt 33 von 102 Shops in Österreich",
  "articleTitleTranslated" : "Swarovski closes 33 of 102 shops in Austria",
  "articleContent" : [ "VonAnita KieferDer Tiroler Kristall-Konzern Swarovski treibt seine Neustrukturierung voran. Das heißt, wie gestern bekannt wurde: Jeder dritte Shop, nämlich 33 von 102, wird geschlossen. Das berichtete der trend in seiner neuesten Ausgabe.", "Ein Swarovski-Sprecher bestätigt dies auf Anfrage des KURIER. Bei allen Stores handle es sich um Franchise-Shops.  Weltweit werden 750 von 3.000 Shops die Swarovski-Rollläden für immer herunterlassen.", "Die Schließungen würden sich relativ ausgewogen auf Franchiseläden und eigene Shops (aktuell jeweils 1.500) aufteilen.  Kein Zeithorizont genannt Details zu den Schließungen wollte das Unternehmen gegenüber dem KURIER nicht verraten.", "Also weder, welche Standorte genau geschlossen werden – dies sei aktuell noch „ein Prozess“ – noch, in welchem Zeithorizont dies passieren soll. Nur so viel: „In nächster Zeit“, heißt es vage.  Mit dem bereits angekündigten Mitarbeiterabbau habe die jetzt bestätigte Maßnahme nichts zu tun.", "Es bleibt dabei: 1.800 Leute werden in Wattens abgebaut. 1.200 traf das schon im Vorjahr und noch einmal 600 heuer. In Wattens werden Ende 2021 nur noch 3.000 Mitarbeiter beschäftigt sein. Insgesamt hat der Konzern weltweit rund 30.000 Mitarbeiter.", "Schon Anfang des Jahres hatte das Unternehmen erklärt, dass der Konzern künftig „zeitgemäß und führbar“ strukturiert werden solle – auch im Sinne einer Verschlankung. Damit ist zum einen die Neuausrichtung des Unternehmens gemeint, mit der der Konzern seit Oktober für Schlagzeilen sorgte.", "Es soll nämlich die komplexe Struktur des Konzerns vereinfacht werden – ein Teil der Swarovskis, die sogenannte „Familiengruppe“ – geht dazu ja bekanntlich in Opposition.", "Zum anderen geht es eben auch um eine Verschlankung des Distributionsnetzwerks – also die jetzt fixe Schließung von Shops – ebenso wie die Konzentration auf „erreichbaren“ Luxus und einen einheitlichen Markenauftritt.", "Swarovski hat 2019 rund 3,5 Milliarden Euro umgesetzt. Im Kristallbereich waren es 2,7 Milliarden Euro – für 2020 rechnet man hier mit einem Rückgang von 30 Prozent. " ],
  "articleContentTranslated" : [ "By Anita Kiefer, the Tyrolean crystal group Swarovski is pushing ahead with its restructuring. That means, as it became known yesterday: every third shop, namely 33 of 102, will be closed. This is what trend reported in its latest issue.", "A Swarovski spokesman confirms this at the request of the KURIER. All stores are franchise shops. Around the world, 750 of 3,000 shops will lower the Swarovski shutters forever.", "The closings would be split relatively evenly between franchise stores and own shops (currently 1,500 each). No time horizon specified The company did not want to reveal details of the closings to the KURIER.", "So neither exactly which locations will be closed - this is current nor “a process” - nor in what time horizon this should happen. Just this much: “In the near future,” it says vaguely. The now confirmed measure has nothing to do with the previously announced staff reduction.", "The fact remains: 1,800 people will be cut in Wattens. 1,200 were the same last year and another 600 this year. Only 3,000 people will be employed in Wattens by the end of 2021. The group has around 30,000 employees worldwide.", "At the beginning of the year, the company had already declared that the group should be structured in a “contemporary and manageable manner” in the future - also in terms of streamlining. On the one hand, this means the reorientation of the company, with which the group has made headlines since October.", "The aim is to simplify the complex structure of the group - part of the Swarovskis, the so-called “family group” - is known to be in opposition to this.", "On the other hand, it is also a matter of streamlining the distribution network - i.e. the now permanent closure of shops - as well as concentrating on \"achievable\" luxury and a uniform branding.", "Swarovski turned over around 3.5 billion euros in 2019. In the crystal sector, it was 2.7 billion euros - a decrease of 30 percent is expected for 2020." ]
}