{
  "id" : "2Xyddlq0",
  "url" : "https://www.diepresse.com/5947962/CoronaImpfung_Grosse-Unterschiede-bei-Impfung-der-Aeltesten?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T11:23:00Z[UTC]",
  "author" : "Leopold Stefan, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/3/a/5947962/E360EAC9-E698-45A2-B68F-2D7D816E048A_v0_h.jpg",
  "imageCopyright" : "imago images/CTK Photo",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Große Unterschiede bei Impfung der Ältesten",
  "articleTitleTranslated" : "Big differences in vaccination of elders",
  "articleContent" : [ "In Niederösterreich und Wien wurden weniger als ein Drittel der über 85-Jährigen geimpft, in Kärnten und Vorarlberg schon 60 Prozent. Fast zwei Drittel der Impfungen gingen bisher an Frauen.", "Bei der Durchimpfung der ältesten Österreicherinnen und Österreicher gibt es deutliche Unterschiede zwischen den Ländern.", "Während Niederösterreich erst 29 Prozent der ab 85-Jährigen geimpft hat, sind es in Kärnten und Vorarlberg bereits 60 Prozent, zeigen ausgewertete Zahlen des Gesundheitsministeriums. Insgesamt wurden bis Sonntag 815.467 Impfungen durchgeführt.", "Fast zwei Drittel davon gingen an Frauen. In der Prioritätenliste des Impfplans steht die Gruppe der ab 80-Jährigen ganz oben. Wie viele davon bereits geimpft sind, ist aber unklar, denn das Gesundheitsministerium veröffentlicht die Impfzahlen für diese Altersgruppe nicht gesondert.", "Daher lässt sich derzeit nur sagen, dass in der Altersgruppe von 75 bis 84 insgesamt 17 Prozent der Einwohner ihre erste Dosis erhalten haben, in der Altersgruppe ab 85 sind es 45 Prozent.", "Bei der Durchimpfung der ältesten Bevölkerungsschicht gibt es allerdings deutliche Unterschiede zwischen den Bundesländern.", "So ist in Niederösterreich (29,1) und Wien (31,7 Prozent) noch kein Drittel geimpft, während in Kärnten (60,2) und Vorarlberg (59,9 Prozent) bereits knapp zwei Drittel ihre erste Impfdosis erhalten haben.", "Die Steiermark liegt bei 58,4 Prozent, Oberösterreich bei 54 und im Burgenland ist die Hälfte der über 85-Jährigen geimpft (50,4 Prozent). In Salzburg (46,9) und Tirol (41,2 Prozent) sind es etwas weniger.", "Der Sprecher des niederösterreichischen Impfkoordinators, Stefan Spielbichler, erklärt das damit, dass in Niederösterreich deutlich weniger Menschen in Heimen leben und die Älteren daher schwerer erreichbar seien.", "Außerdem habe man in den ersten Wochen weniger Impfstoff erhalten, weil die Impfungen auf die Heime fokussiert waren. Allein am Mittwoch werde man aber 43.000 neue Impftermine freischalten.", "Und mit der Zulassung von AstraZeneca für über 65-Jährige könne man nun auch mobile Impfteams einrichten: \"Das wird sich kontinuierlich ausgleichen.\" In Wien wird der Rückstand mit dem vergleichsweise großen Spitalssektor erklärt, dessen Mitarbeiter ebenfalls geimpft werden müssen.", "Außerdem habe Wien auch viele \"Einpendler\" aus anderen Bundesländern - medizinisches Personal und Pflegekräfte - mit Impfstoff versorgt, so ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ). Unterschiede gibt es allerdings auch in der Organisation der Impfungen.", "Während Niederösterreich noch im Februar wegen des komplizierten Online-Anmeldesystems in der Kritik stand, hat Kärnten bereits im Jänner begonnen, die über 80-Jährigen zu kontaktieren.", "Über die Gemeinden habe man die Betroffenen aufgerufen, sich zu melden, sagt Gerd Kurath vom Landespressedienst. 28.000 der 35.000 über 80-Jährigen hätten sich für eine Impfung vormerken lassen.", "Insgesamt sind in der Vorwoche 149.884 Corona-Schutzimpfungen im E-Impfpass registriert worden - um ein Viertel mehr als in der Woche davor. Fast zwei Drittel der insgesamt durchgeführten Impfungen (523.323 von 815.467) gingen bisher an Frauen.", "Dies deshalb, weil sowohl in der älteren Bevölkerung als auch unter Mitarbeiterinnen und Mitarbeitern der medizinischen und der Pflegeberufe der Frauenanteil vergleichsweise hoch ist.", "Dementsprechend ist auch die Durchimpfungsrate bei den Frauen etwas höher: Acht Prozent der Frauen in Österreich haben zumindest eine erste Dosis erhalten, bei den Männer sind es 4,8 Prozent. Im Durchschnitt wurden 6,4 Prozent der Bevölkerung zumindest einmal gegen Corona geimpft." ],
  "articleContentTranslated" : [ "In Lower Austria and Vienna less than a third of the over 85-year-olds were vaccinated, in Carinthia and Vorarlberg it was 60 percent. Almost two thirds of the vaccinations have so far been given to women.", "There are clear differences between the countries when it comes to vaccination coverage for the oldest Austrians.", "While Lower Austria has only vaccinated 29 percent of people aged 85 and over, in Carinthia and Vorarlberg it is already 60 percent, according to figures from the Ministry of Health. A total of 815,467 vaccinations had been carried out by Sunday.", "Almost two thirds of these went to women. The group of people aged 80 and over is at the top of the priority list of the vaccination plan. How many of them are already vaccinated is unclear, because the Ministry of Health does not publish the vaccination numbers for this age group separately.", "Therefore, it can currently only be said that in the age group from 75 to 84 a total of 17 percent of the population received their first dose, in the age group from 85 it is 45 percent.", "There are, however, clear differences between the federal states when it comes to vaccination coverage for the oldest part of the population.", "In Lower Austria (29.1 percent) and Vienna (31.7 percent), for example, not a third have been vaccinated, while in Carinthia (60.2 percent) and Vorarlberg (59.9 percent) just under two thirds have already received their first vaccination dose.", "Styria is 58.4 percent, Upper Austria 54 and in Burgenland half of the over 85-year-olds are vaccinated (50.4 percent). In Salzburg (46.9 percent) and Tyrol (41.2 percent) there are slightly fewer.", "The spokesman for the Lower Austrian vaccination coordinator, Stefan Spielbichler, explains this with the fact that significantly fewer people live in homes in Lower Austria and the elderly are therefore more difficult to reach.", "In addition, they received less vaccine in the first few weeks because the vaccinations were focused on the homes. On Wednesday alone, however, 43,000 new vaccination appointments will be activated.", "And with the approval of AstraZeneca for people over 65 years of age, mobile vaccination teams can now be set up: \"That will continuously balance out.\" In Vienna, the backlog is explained by the comparatively large hospital sector, whose employees also have to be vaccinated.", "In addition, Vienna also provided many \"commuters\" from other federal states - medical staff and nursing staff - with vaccines, according to a spokesman for City Councilor for Health Peter Hacker (SPÖ). However, there are also differences in the organization of the vaccinations.", "While Lower Austria was still being criticized in February for its complicated online registration system, Carinthia started contacting people over 80 as early as January.", "Gerd Kurath from the state press service says that those affected have been called via the communities to report. 28,000 of the 35,000 over 80-year-olds had registered for a vaccination.", "A total of 149,884 corona vaccinations were registered in the e-vaccination pass in the previous week - a quarter more than the week before. Almost two thirds of the total vaccinations carried out (523,323 of 815,467) have so far been given to women.", "This is because the proportion of women is comparatively high both in the older population and among employees in the medical and nursing professions.", "Correspondingly, the vaccination coverage rate is slightly higher for women: eight percent of women in Austria have received at least one first dose, while it is 4.8 percent for men. On average, 6.4 percent of the population was vaccinated against corona at least once." ]
}