{
  "id" : "2Y3p0fMS",
  "url" : "https://kurier.at/kultur/medien/doku-thriller-ueber-wirecard-skandal-startet-ende-maerz-bei-tvnow/401200315",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T16:09:17Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4964854/46-176023322.jpg",
  "imageCopyright" : "TVNOW / Gordon Muehle",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Doku-Thriller über Wirecard-Skandal startet Ende März bei TVnow",
  "articleTitleTranslated" : "Documentary thriller about Wirecard scandal starts at TVnow at the end of March",
  "articleContent" : [ "Größtes Debakel der deutschen Finanzgeschichte mit österreichischer Beteiligung wird Mix aus Doku, Interviews und fiktionalem Thriller Die Aufarbeitung des Jahrhundert-Betrugsskandals um den Finanzdienstleister Wirecard harrt noch der kompletten Aufarbeitung durch die deutsche Justiz.", "Jene für die TV- und Streamingwelt ist hingegen schon sendebereit: Am 31.  März erlebt der von der UFA Fiction produzierte Doku-Thriller \"Der große Fake - Die Wirecard Story\" seine Premiere beim Streamingdienst von RTL, TVnow. ", "Angekündigt ist eine Mischung aus Dokumentation, mit teils exklusiven Interviews, und fiktionalem Thriller.", "\"Der fiktionale Teil basiert auf einer Vielzahl von ausführlichen Hintergrundgesprächen mit Aufsichtsräten, Führungskräften, ehemaligen Geschäftspartnern, „Freunden“, Vertrauten, Investoren, Beratern und Analysten sowie denjenigen, die derzeit die Reste der Wirecard AG in München zusammenkehren müssen.  ", "Um Berichte von Personen, die nicht vor der Kamera erscheinen wollen, in den Doku-Thriller einfließen lassen zu können, wurden ihre Erfahrungen und Erlebnisse fiktionalisiert\", heißt es in einer Aussendung.", "Mehrmediales Projekt Die Rolle des mittlerweile inhaftierten Wirecard-Chefs Markus Braun hat Christoph Maria Herbst (\"Stromberg\") übernommen, die seines über Österreich geflüchteten Kompagnons und aktuell untergetauchten Jan Marsalek spielt Franz Hartwig (\"Charité\").", "Die Idee zum Projekt stammt von Bettina Weiguny und Georg Meck, Ressortleiter Wirtschaft der Frankfurter Allgemeinen Sonntagszeitung.", "Das Konzept zum Thriller und das Drehbuch entwickelten der renommierte und mehrfach ausgezeichnete Autor und Regisseur Raymond Ley und Hannah Ley (\"Eine mörderische Entscheidung\"). " ],
  "articleContentTranslated" : [ "The biggest debacle in German financial history with Austrian participation will be a mix of documentary, interviews and fictional thriller The processing of the fraud scandal of the century surrounding the financial service provider Wirecard is still awaiting complete processing by the German judiciary.", "The one for the TV and streaming world, on the other hand, is already ready for broadcast: On March 31, the documentary thriller \"The Big Fake - The Wirecard Story\" produced by UFA Fiction will premiere on RTL's streaming service, TVnow.", "A mixture of documentary, with partly exclusive interviews, and fictional thriller has been announced.", "\"The fictional part is based on a large number of detailed background discussions with supervisory boards, executives, former business partners,\" friends \", confidants, investors, consultants and analysts as well as those who currently have to sweep up the remains of Wirecard AG in Munich.", "In order to be able to incorporate reports from people who do not want to appear in front of the camera into the documentary thriller, their experiences were fictionalized \", it says in a broadcast.", "Multi-media project Christoph Maria Herbst (\"Stromberg\") has taken on the role of Wirecard boss Markus Braun, who has meanwhile been imprisoned, while Franz Hartwig (\"Charité\") plays that of his partner, who fled via Austria and who is currently in hiding, Jan Marsalek.", "The idea for the project came from Bettina Weiguny and Georg Meck, Head of Economics at the Frankfurter Allgemeine Sonntagszeitung.", "The concept for the thriller and the script was developed by the renowned and award-winning author and director Raymond Ley and Hannah Ley (\"A Murderous Decision\")." ]
}