{
  "id" : "2zBIDZNf",
  "url" : "https://kurier.at/politik/inland/oevp-und-gruene-einigen-sich-auf-neue-digitalfoerderung-fuer-medien/401171245",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T13:22:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815312/20201211-ABD0207-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖVP und Grüne einigen sich auf neue Digitalförderung für Medien",
  "articleTitleTranslated" : "ÖVP and Greens agree on new digital funding for media",
  "articleContent" : [ "Der Fördertopf setzt sich aus einer Basis- und einer Projektförderung zusammen, wobei die Basisförderung ein Drittel der Mittel, also fünf Millionen Euro, und die Projektförderung zwei Drittel, also zehn Millionen Euro, ausmachen wird, sagte die Grüne Mediensprecherin Eva Blimlinger am Donnerstag zu Journalisten.  ", "Die zusätzlichen vier Millionen Euro für 2020 sollen nach demselben Schlüssel aufgeteilt werden. Die Förderung speist sich aus den Einnahmen aus der Anfang 2020 eingeführten Digitalsteuer, die auf große internationale Internetkonzerne wie Google abzielt.", "Um die Subvention ansuchen können Tages-, Wochen- und Monatszeitungen sowie Privatrundfunksender und nichtkommerzielle Rundfunkveranstalter. Auch Volksgruppenzeitungen sollen mit einem Prozent der Fördersumme bedacht werden.", "Nicht antragsberechtigt sind Medienunternehmen, \"deren Haupttätigkeit in der Bereitstellung einer Online-Zeitung oder eines Abrufdienstes\" besteht, da diese nicht mehr digital transformiert werden müssten, wie es in den Erläuterungen heißt.", "Ausgeschlossen sind außerdem Medien, in denen in dem Jahr, das dem Datum des Förderansuchens vorangeht, \"wiederholt und systematisch\" zum gewaltsamen Kampf gegen die Demokratie oder den Rechtsstaat aufgerufen wurde, Gewalt gegen Menschen als Mittel der Politik befürwortet wurde oder wiederholt zur allgemeinen Missachtung der Rechtsordnung auf einem bestimmten Rechtsgebiet aufgefordert wurde.  ", "Zur Bemessung der Höhe der Basisförderung werden der Umsatz im Digitalbereich, Reichweite und Auflage herangezogen. Erstmals in der Geschichte seien außerdem \"echte Qualitätskriterien im bundesweiten Förderwesen verankert\" worden, freute sich Blimlinger.", "So wird die Anzahl der nach Journalisten-Kollektivvertrag angestellten Mitarbeiter bei der Mittelvergabe eine Rolle spielen. Die genaue Ausgestaltung wird in den Förderrichtlinien der RTR, die noch zu erarbeiten sind, festgelegt.", "Um überhaupt ansuchen zu können, müssen Tageszeitungen sechs Journalisten hauptberuflich beschäftigen, Wochenzeitungen zwei.", "Als Beispiele für förderfähige Maßnahmen werden unter anderem \"die Entwicklung oder Weiterentwicklung von Inhalteplattformen\", die technische Weiterentwicklung von Webseiten, Apps, E-Paper- und Newsletter-Formaten sowie Projekte, die die Digitalisierung und Automatisierung von Arbeitsabläufen oder \"die Stärkung der räumlichen und zeitlichen Flexibilität des eingesetzten Personals\" betreffen, genannt.  ", "Auch Audio-, Video- und interaktive Formate mit auf das österreichische Publikum ausgerichteten Inhalten, etwa im Bereich des Datenjournalismus, können finanziell unterstützt werden. Pro Projekt soll es laut Blimlinger höchstens 750.000 Euro geben.", "Für die Vergabe ist die RTR-GmbH, die unter anderem auch den Privatrundfunkfonds und den Nichtkommerziellen Rundfunkfonds verwaltet, zuständig. Sie soll bei der Mittelvergabe durch einen fünfköpfigen Fachbeirat beraten werden.", "Das Vorhaben muss noch von der EU-Kommission abgesegnet werden. Das Gesetz sollte vor dem Sommer beschlossen werden können, sagte Blimlinger. Die Projekteinreichung soll ab dem Sommer möglich sein." ],
  "articleContentTranslated" : [ "The funding pot consists of a basic and a project funding, whereby the basic funding will make up one third of the funds, i.e. five million euros, and the project funding two thirds, i.e. ten million euros, said the Green media spokeswoman Eva Blimlinger to journalists on Thursday .", "The additional four million euros for 2020 are to be divided according to the same key. The funding comes from the income from the digital tax introduced at the beginning of 2020, which is aimed at large international internet companies such as Google.", "Daily, weekly and monthly newspapers as well as private radio stations and non-commercial broadcasters can apply for the subsidy. Ethnic group newspapers should also receive one percent of the funding amount.", "Media companies \"whose main activity is the provision of an online newspaper or an on-demand service\" are not eligible to apply, as they no longer have to be digitally transformed, as stated in the explanations.", "Also excluded are media in which in the year preceding the date of the application for funding \"repeated and systematic\" calls for violent struggle against democracy or the rule of law were advocated for violence against people as a means of politics or repeatedly for general disregard Legal system in a specific area of law was requested.", "To measure the amount of the basic funding, the sales in the digital area, reach and circulation are used. For the first time in history, \"real quality criteria have been anchored in the nationwide funding system,\" said Blimlinger.", "The number of employees employed under the journalists' collective agreement will play a role in the allocation of funds. The exact design is set out in the RTR funding guidelines, which are yet to be developed.", "In order to be able to apply at all, daily newspapers have to employ six full-time journalists, weekly newspapers two.", "Examples of eligible measures include \"the development or further development of content platforms\", the technical further development of websites, apps, e-paper and newsletter formats as well as projects that digitize and automate work processes or \"strengthen the spatial and temporal flexibility of the deployed staff \"concern, called.", "Audio, video and interactive formats with content aimed at the Austrian audience, for example in the area of data journalism, can also be financially supported. According to Blimlinger, there should be a maximum of 750,000 euros per project.", "RTR-GmbH, which also manages the private broadcasting fund and the non-commercial broadcasting fund, is responsible for the award. It is to be advised on the allocation of funds by a five-member advisory board.", "The project has yet to be approved by the EU Commission. The law should be passed before the summer, said Blimlinger. The project submission should be possible from the summer." ]
}