{
  "id" : "2zUBM8yK",
  "url" : "https://kurier.at/chronik/oesterreich/keine-entscheidung-ueber-lockerungen-am-montag/401217432",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T12:51:29Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4961788/20210224-ABD0122-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Keine Entscheidung über Lockerungen am Montag",
  "articleTitleTranslated" : "No decision on easing on Monday",
  "articleContent" : [ "Am Freitag wurde mit 3.126 neuen Infektionen erstmals seit drei Monaten die 3.000er-Marke übersprungen.  Von gestern auf heute wurden in Österreich erneut über 3.000 Neuinfektionen registriert: 3.023 neue Fälle wurden binnen 24 Stunden vermeldet.", "Gestern lag die 7-Tages-Inzidenz bei 199,17. Anfang Februar nannte Gesundheitsminister Rudolf Anschober eine Inzidenz von 200 als klare Obergrenze, ab der der Lockdown österreichweit wieder verschärft werden müsse. ", "Am Montag werden entsprechend Gespräche der Regierung mit Experten, Opposition und Landeshauptleuten erwartet.  Und sie werden wohl noch nicht die von vielen ersehnten Öffnungsschritte der Corona-Maßnahmen bringen. ", "Es stünden keine Entscheidungen für die Zeit nach Ostern an, hieß es am Samstag auf APA-Anfrage im Bundeskanzleramt.  Ziel der Bundesregierung war (und ist) es, die Schanigärten und damit die Gastronomie im Außenbereich am 27.  März österreichweit zu öffnen.", "SPÖ-Chefin Pamela-Rendi Wagner hatte zuvor angesichts stetig steigender Infektionszahlen vor Lockerungen gewarnt. Dass der vor allem von Gastronomie und Tourismus gewünschte \"Öffnungsgipfel\" am Montag abgesagt sei, wie einige Medien berichtet hatten, wurde nicht bestätigt.", "Man werde Montagvormittag allerdings nur per Video konferieren, und für Entscheidungen sei es noch zu früh. \"Wir wollen kommende Woche die Lage noch beobachten\", hieß es im Bundeskanzleramt. Fragen wie eine Gastgarten-Öffnung ab 27.  März bleiben damit noch offen.", "Mit der Erkrankung von Gesundheitsminister Rudolf Anschober (Grüne) dürfte die Verschiebung der Entscheidungen nichts zu tun haben. Der Minister, der wegen eines Infekts ausgefallen war, werde am Montag wieder einsatzbereit sein, wurde im Gesundheitsressort versichert.", "Rendi-Wagner hatte zuvor verlangt, dass die Regierung am Montag Maßnahmen diskutieren müsse, um dem Anstieg gegenzusteuern: \"Lockerungen wären das Gegenteil\", meinte die frühere Gesundheitsministerin gegenüber der APA.", "Weitere Schritte in diese Richtung führten dazu, dass Intensivstationen noch schneller an ihre Limits kämen. Sie plädiere für den \"Weg der Sicherheit und der Vernunft\".", "Anders als die meisten SPÖ-Landespolitiker ist Rendi-Wagner derzeit auch gegen eine Schanigarten-Öffnung: \"Bei 3.000 Neuinfektionen pro Tag mit steigender Tendenz und einer niedrigen Impfrate sind weitere Lockerungen ein viel zu großes Risiko.\"", "Das Ziel müssten nach Ansicht Rendi-Wagners dauerhafte Lockerungen bei stabil niedrigen Infektionszahlen sein.", "Anfang Februar hätten man nicht frühzeitig öffnen sollen, sondern noch ein paar Wochen zuwarten: \"Dann hätten wir heute stabilere niedrigere Zahlen und könnten zu Ostern dauerhaft öffnen, statt eine Überlastung der Spitäler zu riskieren.\"", "So wichtig das Testen sei, allein könne man sich darauf nicht verlassen." ],
  "articleContentTranslated" : [ "On Friday, the 3,000 mark was passed for the first time in three months with 3,126 new infections. From yesterday to today, over 3,000 new infections were registered in Austria: 3,023 new cases were reported within 24 hours.", "Yesterday the 7-day incidence was 199.17. At the beginning of February, Health Minister Rudolf Anschober named an incidence of 200 as a clear upper limit above which the lockdown would have to be tightened again throughout Austria.", "The government is expected to hold talks with experts, the opposition and state governors on Monday. And they will probably not yet bring the long-awaited opening steps of the corona measures.", "There are no decisions pending after Easter, it said on Saturday at the APA request in the Federal Chancellery. The aim of the federal government was (and is) to open the pub gardens and thus the outdoor restaurants on March 27th throughout Austria.", "SPÖ boss Pamela-Rendi Wagner had previously warned against loosening in view of the steadily increasing number of infections. It was not confirmed that the \"opening summit\" on Monday, which was particularly wanted by the catering and tourism sectors, was canceled, as some media had reported.", "However, the conference will only be held by video on Monday mornings, and it is still too early to make decisions. \"We want to monitor the situation next week,\" said the Federal Chancellery. Questions such as the opening of the guest garden from March 27th remain open.", "The postponement of the decisions should have nothing to do with the illness of Health Minister Rudolf Anschober (Greens). The minister, who was absent due to an infection, will be ready for action again on Monday, was insured in the health department.", "Rendi-Wagner had previously demanded that the government should discuss measures on Monday to counteract the rise: \"Easing would be the opposite,\" the former health minister told the APA.", "Further steps in this direction meant that intensive care units would reach their limits even faster. You advocate the \"path of security and reason\".", "Unlike most of the SPÖ state politicians, Rendi-Wagner is currently also against opening the pub: \"With 3,000 new infections per day with an upward trend and a low vaccination rate, further relaxation is far too great a risk.\"", "In Rendi-Wagner's view, the goal should be permanent easing with stable low numbers of infections.", "At the beginning of February one should not have opened early, but had to wait a few more weeks: \"Then we would have more stable, lower numbers today and could open permanently at Easter instead of risking the hospitals being overloaded.\"", "As important as testing is, you cannot rely on it alone." ]
}