{
  "id" : "305TA3rQ",
  "url" : "https://www.diepresse.com/5926951/Tirol_Willi-sucht-neue-Mehrheiten-aber-kein-Koalitionsende-in?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T15:37:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/2/7/5926951/CORONA-TIROL---BEGINN-DER-CORONA-MASSENTESTS-IN-INNSBRUCK_1611416217731537_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Willi sucht neue Mehrheiten, aber kein Koalitionsende in Innsbruck",
  "articleTitleTranslated" : "Willi is looking for new majorities, but not an end of the coalition in Innsbruck",
  "articleContent" : [ "Innsbrucks Bürgermeister will nach der Wahl des freiheitlichen Vize Markus Lassenberger mit allen Parteien außer der FPÖ reden. Nach der überraschenden Wahl von FPÖ-Stadtrat Markus Lassenberger zum ersten, nicht amtsführenden Innsbrucker Vizebürgermeister geht Bgm.", "Georg Willi (Grüne) in die Offensive und stellt der in der Vierkoalition mitregierenden Liste \"Für Innsbruck\" die Rute ins Fenster. \"Ich suche neue Mehrheiten, um mehrere Optionen für Stabilität zu haben\", sagte Willi am Samstag  und übte heftige Kritik an FI.", "Ein Ende der Viererkoalition bedeute das aber nicht. Es gebe eine \"aufrechte Stadtregierung\" und einen aufrechten Koalitionsvertrag, so Willi. Aber die Wahrscheinlichkeit, dass die Koalition in der Zusammensetzung - also mit FI - fortgesetzt werde, sei derzeit \"weniger hoch\".", "\"Wir reden jetzt primär intern bei den Grünen über unsere Optionen und dann mit den anderen Parteien außer der FPÖ\", erklärte der Bürgermeister und machte klar, dass \"Für Innsbruck\", die Liste der früheren Bürgermeister und jetzigen Stadträtin Christine Oppitz-Plörer, nicht gerade der Gesprächspartner Nummer eins ist:", "\"Mit FI rede ich als Letztes\".  : Man befinde sich jetzt \"in der Sondierungsphase\" Entscheidung bis Mitte Februar Bis spätestens Mitte Februar solle es eine Entscheidung geben, in welcher Konstellation die Landeshauptstadt künftig regiert wird.", "Denn eines sei klar, so Willi: Neuwahlen dürfe es auf keinen Fall geben. Solche wären \"genauso unverantwortlich\" wie das Verhalten von \"Für Innsbruck\" rund um die Bürgermeisterwahl. Niemand würde angesichts der enormen Herausforderungen durch die Coronakrise Verständnis für einen Urnengang haben.", "Willi ging mit \"Für Innsbruck\" scharf ins Gericht: Der Koalitionspartner sei \"der Treiber hinter der Wahl von Lassenberger\" gewesen - und das im Wissen, dass er einen Freiheitlichen in dieser Position ablehne: \"Ich habe mehrere Brücken gebaut und Zugeständnisse gemacht.", "Aber FI ist über diese Brücken nicht drübergegangen\". Eine Koalition aus Grünen, SPÖ und ÖVP und ohne FI würde derzeit über 20 Mandate im 40 Mandate zählenden Gemeinderat verfügen.", "Lassenberger hatte sich am Donnerstag mit 18 Stimmen gegen die SPÖ-Kandidatin der Koalition, Elisabeth Mayr, durchgesetzt, auf die 16 Stimmen entfielen.", "Die SPÖ hatte zuvor am Samstag in einer Aussendung von einem \"Bruch der Koalition\" nach der Vizebürgermeisterwahl gesprochen und sah Willi in der Pflicht, für stabile Verhältnisse zu sorgen, wie ihr Vorsitzender Benjamin Plach meinte.", "\"Für Innsbruck\"-Frontfrau Oppitz-Plörer, die im vergangenen Jahr als Vizebürgermeisterin mit grüner Unterstützung \"gestürzt\" wurde, wies indes in der \"Tiroler Tageszeitung\" jede Schuld am Zustand der Koalition von sich.", "Im Gegenteil: Die \"Allianz von Grün/FPÖ\" habe der Koalition mit ihrer Absetzung einen deutlichen Schaden zugefügt\". Zudem ortete man innerparteiliche Probleme bei den Grünen." ],
  "articleContentTranslated" : [ "Innsbruck's mayor wants to talk to all parties except the FPÖ after the election of the liberal vice-president Markus Lassenberger. After the surprising election of FPÖ City Councilor Markus Lassenberger as Innsbruck's first non-incumbent Vice Mayor, Bgm.", "Georg Willi (Greens) on the offensive and puts the rod in the window of the \"For Innsbruck\" list that is co-governing in the four coalition. \"I am looking for new majorities in order to have several options for stability,\" said Willi on Saturday and strongly criticized FI.", "But that does not mean an end to the coalition of four. There is an \"upright city government\" and an upright coalition agreement, said Willi. But the likelihood that the coalition will continue in its composition - with FI - is currently \"less high\".", "\"We are now talking primarily internally with the Greens about our options and then with the other parties besides the FPÖ,\" explained the mayor, making it clear that \"For Innsbruck\", the list of former mayors and current city councilor Christine Oppitz-Plörer, is not conversation partner number one is:", "\"I will talk to FI last\". : They are now \"in the exploratory phase\". Decision by mid-February A decision should be made by mid-February at the latest as to the constellation in which the state capital will be governed in the future.", "Because one thing is clear, so Willi: there should be no new elections under any circumstances. Such would be \"just as irresponsible\" as the behavior of \"Für Innsbruck\" around the mayoral election. In view of the enormous challenges posed by the corona crisis, no one would have any sympathy for going to the polls.", "Willi was sharply judged with \"For Innsbruck\": The coalition partner was \"the driver behind the election of Lassenberger\" - and that in the knowledge that he rejects a liberal in this position: \"I have built several bridges and made concessions.", "But FI has not crossed these bridges. \"A coalition of the Greens, SPÖ and ÖVP and without FI would currently have 20 seats in the 40-seat municipal council.", "Lassenberger prevailed on Thursday with 18 votes against the SPÖ candidate of the coalition, Elisabeth Mayr, who received 16 votes.", "The SPÖ had previously spoken on Saturday in a broadcast of a \"break in the coalition\" after the vice mayor election and saw Willi as responsible for ensuring stable conditions, as its chairman Benjamin Plach said.", "\"For Innsbruck\" front woman Oppitz-Plörer, who was \"overthrown\" last year as Vice Mayor with Green support, denied any guilt for the state of the coalition in the \"Tiroler Tageszeitung\".", "On the contrary: The \"Alliance of Green / FPÖ\" caused significant damage to the coalition by dismissing it. \"In addition, internal party problems were identified with the Greens." ]
}