{
  "id" : "30hyXHz7",
  "url" : "https://kurier.at/chronik/oesterreich/keine-hinweise-wie-suedafrika-mutante-nach-tirol-kam/401177800",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T08:12:52Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4891746/46-174082321.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Keine Hinweise, wie Südafrika-Mutante nach Tirol kam",
  "articleTitleTranslated" : "No clues as to how the South African mutant got to Tyrol",
  "articleContent" : [ "Der Tiroler Impfkoordinator Rizzoli ist nicht der Ansicht, dass man das Bundesland einen Monat lang isolieren sollte. Versäumnisse, Verspätungen, Behördenversagen: Ischgl hat sich in der Corona-Pandemie bislang einen eher zweifelhaften Ruf erworben. ", "Nun hat Virologin Dorothee Von Laer im Kurier-Gespräch vor einem \"zweiten Ischgl\" gewarnt. Hintergrund: In Tirol ist die südafrikanische Mutation des Coronavirus angekommen - speziell im Tiroler Unterland.", "Bei 75 PCR-Proben wurde die Mutante bislang nachgewiesen. \"Wir haben hier ein Riesenproblem mit dieser Variante. Es gibt einen starken Anstieg. Aber ich sehe kein Handeln der Politik hier in Tirol. Ich warte auf das zweite Ischgl\", mahnte Von Laer.", "\"Ich bin der Meinung, man müsste Tirol für ein Monat isolieren – vom Rest von Österreich und dem Ausland.“ Landeshauptmann Günter Platter sieht keine \"exponentielle Ausbreitung\" und verweist auf konstante Corona-Zahlen.", "Dennoch sieht er den Ernst der Situation und will die Testkapazitäten im Land in den nächsten Tagen auf täglich 50.000 Testungen erhöhen. Auch sollen beim Contact-Tracing mehr Mitarbeiter eingesetzt werden.", "Wie die Mutante nach Tirol gekommen ist, weiß man laut Elmar Rizzoli, Tiroler Impfkoordinator, bislang nicht. Dass Tiroler Hoteliers das Virus aus einem Golf-Urlaub in Südafrika mitgebracht hätten, wie vermutet, schließt Rizzoli im Ö1-Morgenjournal aus:", "\"Darauf gibt es keine Hinweise.\" © Bild: APA/EXPA/JOHANN GRODER Keine gesicherten Informationen \"Derzeit haben wir keine gesichertern Informationen, wie schlussendlich diese Mutation nach Tirol gekommen ist.\"  :", "Rizzoli verweist darauf, dass aber nicht nur Südafrika als Ursprungsland infrage käme: \"Wir haben ja weltweit in 33 Staaten diese Virusmutation nachgewiesen.\" Der Forderung der Wissenschaftlerin Von Laer, Tirol einen Monat lang zu isolieren, erteilt Rizzoli eine Absage:", "Tirol sei österreichweit Vorreiter beim Contact-Tracing, \"daher habe man ein sehr klares Lagebild\" und man könne \"die südafrikanische Variante in ihrer Ausbreitung lokal derzeit sehr gut einschränken.\"  :", "Dass Tirol untätig sei, will Rizzoli im Morgenjournal nicht auf sich sitzen lassen. \"Das stimmt ja nicht, dass wir keine Maßnahmen setzen.\" In Jochberg, \"wo der erste Cluster mit einer Mutation aufgetreten ist\" sei die Bevölkerung schnell, breit getestet worden.", "Das gleiche gelte für den Bezirk Kitzbühel.  Entsprechend gebe es \"keinen Anlass\" das Land, wie von Virologin Von Laer gefordert, am Montag nicht aufzusperren oder Reisebeschränkungen zu erlassen.", "Auch die Skipisten würden momentan weiter offen gelassen: Derzeit würden nämlich keine Informationen vorliegen, \"dass es im Bereich von Skipisten zu Infektionen gekommen ist.\"" ],
  "articleContentTranslated" : [ "The Tyrolean vaccination coordinator Rizzoli does not believe that the state should be isolated for a month. Failures, delays, failure of the authorities: Ischgl has so far acquired a rather dubious reputation in the corona pandemic.", "Virologist Dorothee Von Laer has now warned of a \"second Ischgl\" in a courier conversation. Background: The South African mutation of the coronavirus has arrived in Tyrol - especially in the Tyrolean lowlands.", "The mutant has so far been detected in 75 PCR samples. \"We have a huge problem with this variant here. There is a sharp increase. But I don't see any action by politicians here in Tyrol. I'm waiting for the second Ischgl,\" warned Von Laer.", "\"I am of the opinion that Tyrol should be isolated for a month - from the rest of Austria and abroad.\" Governor Günter Platter does not see an \"exponential spread\" and refers to constant corona numbers.", "Nevertheless, he sees the seriousness of the situation and wants to increase the test capacities in the country to 50,000 tests a day over the next few days. More employees should also be used for contact tracing.", "How the mutant got to Tyrol is not yet known, according to Elmar Rizzoli, Tyrolean vaccination coordinator. Rizzoli excludes in the Ö1 morning journal that Tyrolean hoteliers brought the virus with them from a golf vacation in South Africa, as suspected:", "\"There is no evidence of that.\" © Photo: APA / EXPA / JOHANN GRODER No reliable information \"We currently have no reliable information on how this mutation finally came to Tyrol.\" :", "Rizzoli points out that South Africa is not the only country of origin: \"We have detected this virus mutation in 33 countries around the world.\" Rizzoli rejects the scientist Von Laer's request to isolate Tyrol for a month:", "Tyrol is Austria's pioneer in contact tracing, \"therefore you have a very clear picture of the situation\" and you can \"currently limit the spread of the South African variant very well locally.\" :", "In the morning journal, Rizzoli does not want to sit on the fact that Tyrol is inactive. \"It is not true that we are not taking any measures.\" In Jochberg, \"where the first cluster with a mutation appeared\", the population was tested quickly and widely.", "The same applies to the Kitzbühel district. Accordingly, there is \"no reason\" the country, as requested by virologist Von Laer, not to unlock or to issue travel restrictions on Monday.", "The ski slopes are also being left open at the moment: there is currently no information \"that infections have occurred in the area of the ski slopes.\"" ]
}