{
  "id" : "317yKgMq",
  "url" : "https://kurier.at/kultur/buch/von-stephen-crane-lernte-hemingway-weniger-zu-schreiben/401119428",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Von Stephen Crane lernte Hemingway, weniger zu schreiben",
  "articleTitleTranslated" : "From Stephen Crane, Hemingway learned to write less",
  "articleContent" : [ "Er gilt als der Erste, der einen einfachen Soldaten den Krieg – den Amerikanischen Bürgerkrieg – erleben ließ: 1895, demnach 34 Jahre vor Erich Maria Remarques „Im Westen nichts Neues“. Kriegserfahrung hatte Stephen Crane keine (erst später als Reporter).", "Aber „Die rote Tapferkeitsmedaille“ ist ja kein Schlachtengemälde, sondern es geht, auch mittels Farbsymbolik, um den inneren Kampf. Die erwartungsvoll glänzenden Augen zuerst, dann der Schrecken und die Erkenntnis, nur Material zu sein, das Generäle durchaus zu opfern bereit sind.", "Eine neue Leseerfahrung kann dieses Buch nicht mehr sein. Aber das hohe Alter merkt man ihm nicht an; und dass der Soldat der Sonne entgegen geht, sei ihm vergönnt – man muss diesen Schluss dem Schriftsteller nicht verübeln: Lucky Luke macht derartiges seit 70 Jahren immer noch.", "„Mr. Crane“ von Andreas Kollender ist wohl im Jahr 2020 die größere Überraschung: Die letzten acht Tage Cranes in der Kuranstalt Badenweiler im Schwarzwald, wo er tatsächlich starb. Die Liebesgeschichte Patient und Krankenschwester ist erfunden.", "Er von Tbc gezeichnet, sie von einem Wohnungsbrand – eine Gesichtshälfte ist entstellt. Mr. Crane streichelt nicht nur ihre Narben: Gezeichnete verstehen sich blind. Noch dazu, die Krankenschwester kennt seine Bücher, hat er „The Monster“ geschrieben.", "Ein Mann, der ein Kind aus dem Feuer rettete, ist seither verstümmelt, er wird gemieden, und wenn 15 Teller auf dem Tisch liegen, bleiben sie leer – keiner der Eingeladenen kommt. „Mr. Crane“ ist ein zärtlicher Roman, der viel über diesen Mann und die Liebe verrät.", "Man legt ihn weg und weiß: Eine Liebe ist nie sinnlos, selbst dann nicht, wenn sie nur wenige Tage Zeit hat. Andreas Kollender: „Mr Crane“ Pendragon Verlag. 256 Seiten. 24,70 Euro. KURIER-Wertung: **** und ein halber Stern Stephen Crane:  „Die rote Tapferkeitsmedaille“ Übersetzer Bernd Gockel.", "Nachwort Thomas Schneider. Porträt von Rüdiger Barth. Pendragon Verlag. 320 Seiten. 24,70 Euro" ],
  "articleContentTranslated" : [ "He is considered to be the first to let a common soldier experience the war - the American Civil War: 1895, 34 years before Erich Maria Remarques “Nothing new in the West”. Stephen Crane had no war experience (only later as a reporter).", "But “the red medal for bravery” is not a battle picture, but rather it is about the inner struggle, also by means of color symbolism. The expectant shining eyes first, then the horror and the realization that they are only material that generals are quite ready to sacrifice.", "This book can no longer be a new reading experience. But you don't notice his old age; and that the soldier goes towards the sun is granted to him - you don't have to blame the writer for this conclusion: Lucky Luke has been doing this kind of thing for 70 years.", "\"Mr. Crane ”by Andreas Kollender is probably the bigger surprise in 2020: The last eight days of Cranes in the Badenweiler health resort in the Black Forest, where he actually died. The patient and nurse love story is made up.", "He was marked by Tbc, she by an apartment fire - one half of his face is disfigured. Mr. Crane doesn't just caress their scars: those who are drawn get along blindly. In addition, the nurse knows his books, he wrote \"The Monster\".", "A man who saved a child from the fire has since been mutilated, he is avoided, and if there are 15 plates on the table, they remain empty - none of the invitees comes. \"Mr. Crane “is a tender novel that reveals a lot about this man and love.", "You put it down and you know: love is never pointless, even if it only has a few days. Andreas Kollender: \"Mr Crane\" Pendragon Verlag. 256 pages. 24.70 euros. KURIER rating: **** and half a star Stephen Crane: \"The red medal for bravery\" Translator Bernd Gockel.", "Epilogue Thomas Schneider. Portrait of Rüdiger Barth. Pendragon Publishing House. 320 pages. 24.70 euros" ]
}