{
  "id" : "31uNG9n5",
  "url" : "https://kurier.at/politik/inland/kickl-kickl-gib-acht-minisex-wehrt-sich-gegen-verwendung-ihres-hits/401155332",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T18:56:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4869981/20210113-ABD0046-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Kickl, Kickl, gib acht\": Minisex wehrt sich gegen Verwendung des Hits",
  "articleTitleTranslated" : "\"Kickl, Kickl, pay attention\": Minisex resists the use of the hit",
  "articleContent" : [ "„Rudi, Rudi, gib acht, die Rendi will an die Macht, Basti hat ihr ein Angebot gemacht, Rudi, Rudi, gib acht.“ Dass FPÖ-Klubchef Herbert Kickl gerne reimt, ist weithin bekannt. Diesmal versuchte er sich an der Abwandlung des bekannten Minisex-Hits.", "Mit seinem Reim greift er auf, dass die Koalition jüngst mit der SPÖ bezüglich einer neuen Teststrategie zusammengearbeitet hat. Morgen, Donnerstag, wollen ÖVP, Grüne und SPÖ das neue Gesetz zum \"Reintesten\" dann beschließen.", "Den Reim verwendete Kickl in der Sondersitzung des Nationalrats am Mittwoch, auch eine Presseaussendung der FPÖ endet damit. Und das stößt der österreichischen Kult-Band sauer auf.", "\"Ich bin fassungslos, dass Herr Kickl sich an unserem Minisex-Hit 'Rudi gib acht' vergreift, unsere Rechte damit verletzt und damit daraus einen Bauernkabarett -Vers zimmert\", sagt Sänger Rudi Nemeczek, der offenbar eine Anzeige bzw.", "Klage überlegt. Zumindest klingt ein Reim, den Nemeczek dem FPÖ-Klubchef ausrichtet, nach einer Warnung: \"Kickl, Kickl gib acht, deine Verse sind unangebracht. Sonst wird die Anzeige gemacht, Kickl, Kickl gib acht . “" ],
  "articleContentTranslated" : [ "\"Rudi, Rudi, take care, Rendi wants to take power, Basti has made her an offer, Rudi, Rudi, take care.\" It is widely known that FPÖ club boss Herbert Kickl likes to rhyme. This time he tried to modify the well-known mini sex hit.", "In his rhyme, he takes up the fact that the coalition recently worked with the SPÖ on a new test strategy. Tomorrow, Thursday, the ÖVP, the Greens and the SPÖ want to pass the new \"purest\" law.", "Kickl used the rhyme in the special session of the National Council on Wednesday, and a press release by the FPÖ also ended with it. And that pissed off the Austrian cult band.", "\"I am stunned that Mr Kickl is attacking our minisex hit 'Rudi gib Acht', violating our rights and turning it into a farmer's cabaret verse,\" says singer Rudi Nemeczek, who apparently had an advertisement or", "Lawsuit considered. At least one rhyme that Nemeczek tells the FPÖ club boss sounds like a warning: \"Kickl, Kickl be careful, your verses are inappropriate. Otherwise the report will be made, Kickl, Kickl be careful.\"" ]
}