{
  "id" : "31YNc8Bn",
  "url" : "https://kurier.at/sport/wintersport/kombinations-weltmeister-lamparter-dritter-in-klingenthal/401255535",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T14:35:54Z[UTC]",
  "author" : "von Anneliese Rohrer von David Freudenthaler",
  "imageUrl" : "https://image.kurier.at/images/original/5351844/46-176518948.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kombinations-Weltmeister Lamparter Dritter in Klingenthal",
  "articleTitleTranslated" : "Combination world champion Lamparter third in Klingenthal",
  "articleContent" : [ "Kombinations-Weltmeister Johannes Lamparter hat im ersten Weltcup nach den Titelkämpfen von Oberstdorf Rang drei nachgelegt. Der 19-jährige Tiroler krönte in Klingenthal eine Aufholjagd nach dem Springen mit dem zweiten Weltcup-Stockerlplatz seiner Karriere.", "Lamparter kam 1:05,3 Minuten Rückstand hinter Sieger Jarl Magnus Riieber ins Ziel. Der erst 23-jährige Norweger machte mit seinem achten Saisonsieg den dritten Gesamtweltcup-Triumph in Folge perfekt. Zweiter vor Lamparter wurde der Japaner Akito Watabe.", "Mario Seidl, nach dem Springen als Vierter bester Österreicher, klassierte sich auf Platz acht (+1:18,9). Lukas Klapfer landete unmittelbar vor Martin Fritz auf Rang 16." ],
  "articleContentTranslated" : [ "Combination world champion Johannes Lamparter has moved up to third place in the first World Cup after the title fights in Oberstdorf. The 19-year-old Tyrolean crowned a race to catch up after jumping with the second World Cup podium of his career in Klingenthal.", "Lamparter crossed the finish line 1: 05.3 minutes behind winner Jarl Magnus Riieber. The only 23-year-old Norwegian made his third overall World Cup triumph in a row with his eighth win of the season. Second ahead of Lamparter was Akito Watabe from Japan.", "Mario Seidl, the best Austrian after jumping in fourth place, finished eighth (+1: 18.9). Lukas Klapfer landed in 16th place immediately ahead of Martin Fritz." ]
}