{
  "id" : "32YPupCw",
  "url" : "https://kurier.at/wissen/gesundheit/who-europa-fuer-weiteren-gebrauch-von-astra-zeneca/401222445",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T12:03:14Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5008737/46-176471561.jpg",
  "imageCopyright" : "REUTERS/YVES HERMAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "WHO Europa für weiteren Gebrauch von Astra Zeneca",
  "articleTitleTranslated" : "WHO Europe for further use of Astra Zeneca",
  "articleContent" : [ "Dass solche Fälle entdeckt, untersucht und bewertet würden, sei ein Zeugnis für die genauen Überwachungs- und Regulierungsmechanismen. Bisher wisse man nicht, ob einige oder alle der Erkrankungen durch die Impfung oder andere Faktoren verursacht worden seien, sagte Kluge.", "\"Zu diesem Zeitpunkt überwiegen allerdings die Vorteile des Astra-Zeneca-Impfstoffes klar dessen Risiken. Und sein Gebrauch sollte fortgesetzt werden, um Leben zu retten.\"", "Der Gebrauch des AstraZeneca-Impfstoffs war in Frankreich, Deutschland und einigen weiteren Ländern nach vereinzelten Thrombosefällen im Anschluss an Impfungen vorsorglich ausgesetzt worden, nicht aber in Österreich.", "Die Europäische Arzneimittelagentur EMA wollte am Donnerstagnachmittag ihre ersten Prüfergebnisse zur Sicherheit des Präparats des britisch-schwedischen Unternehmens bekanntgeben." ],
  "articleContentTranslated" : [ "The fact that such cases are discovered, investigated and assessed is a testament to the precise monitoring and regulation mechanisms. So far, it is not known whether some or all of the diseases were caused by the vaccination or other factors, said Kluge.", "\"At this point, however, the benefits of the Astra Zeneca vaccine clearly outweigh its risks. And its use should be continued to save lives.\"", "The use of the AstraZeneca vaccine had been suspended as a precautionary measure in France, Germany and some other countries after isolated cases of thrombosis following vaccinations, but not in Austria.", "The European Medicines Agency (EMA) wanted to announce its first test results on the safety of the British-Swedish company's preparation on Thursday afternoon." ]
}