{
  "id" : "33rGwYxi",
  "url" : "https://kurier.at/wirtschaft/boeing-will-passagierflugzeuge-mit-oeko-kraftstoffen-bis-2030/401165436",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T20:33:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/321975/flugzeug-000_Reinhard%252BVogel.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Boeing will Passagierflugzeuge mit Öko-Kraftstoffen bis 2030",
  "articleTitleTranslated" : "Boeing wants passenger aircraft to run on eco-fuels by 2030",
  "articleContent" : [ "Der US-Flugzeugbauer Boeing will bis zum Jahr 2030 vollständig mit Öko-Kraftstoffen angetriebene Passagiermaschinen entwickeln. Dafür habe Boeing bereits in den vergangenen Jahren Tests mit sogenannten nachhaltigen Flugzeugtreibstoffen (SAF) vorgenommen, teilte das Unternehmen am Freitag mit.", "Zu diesen zählen unter anderem pflanzliche Stoffe, recycelte Haushaltsabfälle oder auch gebrauchtes Küchenöl. Der internationale Luftfahrtverband IATA unterstützt diese Überlegungen.", "Biotreibstoff in der Luft Das erste Flugzeug, das neben Kerosin auch mit Biotreibstoff betankt werden konnte, war im Jahr 2008 gestartet. Bisher dürfen international Flugzeuge aber nur bis zur Hälfte mit nachhaltigen Treibstoffen angetrieben werden.", "Boeing dringt deshalb auf eine rasche Änderung der internationalen Vorschriften.", "Damit der Luftfahrtsektor seinen CO2-Ausstoß bis zum Jahr 2050 um die Hälfte im Vergleich zum Jahr 2005 senken könne, müssten vollständig mit Biokraftstoffen angetriebene Maschinen deutlich früher zugelassen werden, erklärte Boeing.", "Nach Angaben des internationalen Luftfahrtverbands IATA können alternative Kraftstoffe den CO2-Ausstoß im Vergleich zu reinem Kerosin unterm Strich um 80 Prozent senken. Im Herbst hatte der Verband zu größeren Anstrengungen bei Forschung und Entwicklung in dem Bereich aufgerufen." ],
  "articleContentTranslated" : [ "The US aircraft manufacturer Boeing aims to develop passenger aircraft powered entirely by eco-fuels by 2030. For this purpose, Boeing had already carried out tests with so-called sustainable aircraft fuels (SAF) in recent years, the company announced on Friday.", "These include, among other things, vegetable matter, recycled household waste or used kitchen oil. The international aviation association IATA supports these considerations.", "Biofuel in the air The first aircraft that could be refueled with biofuel in addition to kerosene took off in 2008. So far, however, only half of the aircraft have been allowed to be powered by sustainable fuels internationally.", "Boeing is therefore urging a rapid change in international regulations.", "In order for the aviation sector to be able to reduce its CO2 emissions by half by 2050 compared to 2005, machines powered entirely by biofuels would have to be approved much earlier, said Boeing.", "According to the international aviation association IATA, alternative fuels can lower CO2 emissions by 80 percent compared to pure kerosene. In autumn, the association called for greater efforts in research and development in this area." ]
}