{
  "id" : "3484knWC",
  "url" : "https://kurier.at/politik/inland/spoe-buergermeister-schlagen-alarm-corona-treibt-gemeinden-in-finanzdesaster/401105667",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T09:49:54Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "SPÖ-Bürgermeister schlagen Alarm: \"Corona treibt Gemeinden in Finanzdesaster\"",
  "articleTitleTranslated" : "SPÖ mayors sound the alarm: \"Corona is driving communities into financial disaster\"",
  "articleContent" : [ "Es sind teils prominente Namen, die auf der Liste der unterzeichnenden Bürgermeister stehen: Georg Dornauer aus Sellrain, Michael Ritsch aus Bregenz oder Elisabeth Blanik aus Lienz.", "Gemeinsam mit einer Reihe weiterer sozialdemokratischer Bürgermeister schlagen sie Alarm: die Corona-Krise treibe Städte und Gemeinden in ein \"finanzielles Desaster\".", "Zur Zeit werden in allen Gemeinden die Budgets für das Jahr 2021 erstellt, und dabei erlebt so macher Ortschef eine böse Überraschung.  Sinkende Kommunalabgaben und Ertragsanteile seitens des Bundes lassen die Gemeindefinanzen stärker als erwartet einbrechen.", "Es kristallisiere sich immer mehr heraus, dass die Gemeinden und Städte, bedingt durch die Corona-Krise, in ein finanzielles Desaster schlittern.  Die Bürgermeister: \"Der Bund ist gefragt, auf die Notlage der Gemeinden mit echter Hilfe zu reagieren.\"", "Böse Überraschung bei Budgeterstellung Die Einnahmenausfälle seien \"wesentlich einschneidender als erwartet\".  Bürgermeister/innen aus ganz Österreich appellieren an die Bundesregierung: „Wenn der Bund jetzt nicht endlich handelt, sind Leistungen, die unsere Bürger/innen von ihren Kommunen gewohnt sind, in Gefahr.", "An große Investitionen, um unserer Aufgabe als Unterstützer der regionalen Wirtschaft und somit als Arbeitsplatzmotor in der Region nachzukommen, ist derzeit gar nicht zu denken.“ Hilfspaket deckt \"nicht einmal die Hälfte\" Das „Hilfspaket“ der Bundesregierung erweise sich immer mehr als \"Mogelpackung\" und decke nicht einmal die Hälfte des Einnahmenausfalls ab.", "An neue Investitionen, die auch für die Weiterentwicklung der Infrastruktur - beispielsweise eine Sanierung der Straßen, der Kanalisation, energiesparende Maßnahmen - wichtig wäre, sei wegen der prekären finanziellen Situation der Gemeinden und Städte kaum zu denken.", "Regierung müsse \"Augen aufmachen\" „Die Regierung muss endlich die Augen aufmachen und erkennen, in welcher Ausnahmesituation sich die Gemeinden und Städte und damit auch alle unsere Bürger/innen befinden.", "Die Gemeindeleistungen für unsere Bürger/innen sind massiv in Gefahr.  Eine steigende Arbeitslosigkeit durch geringere Investitionen der Kommunen ist unausweichlich“, erklären die roten Stadt- und Gemeindechefs. 2020 und 2021 fehlen je zwei Milliarden Allein im ablaufenden Jahr 2020 fehlen den Gemeinden österreichweit in Summe zwei Milliarden Euro.", "Im kommenden Jahr, je nachdem, wie es beim momentanen Lockdown weitergeht, werden es ebenfalls rund zwei Milliarden Euro sein." ],
  "articleContentTranslated" : [ "There are some prominent names on the list of the signing mayors: Georg Dornauer from Sellrain, Michael Ritsch from Bregenz or Elisabeth Blanik from Lienz.", "Together with a number of other social democratic mayors, they are sounding the alarm: the Corona crisis is driving cities and communities into a \"financial disaster\".", "The budgets for the year 2021 are currently being drawn up in all municipalities, and such macher local chief is experiencing a nasty surprise. Falling local taxes and revenue shares on the part of the federal government are causing local finances to collapse more than expected.", "It is becoming more and more clear that the communities and cities are sliding into a financial disaster due to the Corona crisis. The mayor: \"The federal government is asked to respond to the plight of the communities with real help.\"", "Bad surprise when preparing the budget The revenue shortfalls are \"much more drastic than expected\". Mayors from all over Austria appeal to the federal government: “If the federal government does not finally act now, services that our citizens are used to from their municipalities are in danger.", "Large investments in order to fulfill our task as a supporter of the regional economy and thus as a job engine in the region is out of the question at the moment \"and don't even cover half of the loss of income.", "New investments, which would also be important for the further development of the infrastructure - for example the renovation of the roads, the sewer system, energy-saving measures - are hardly to be thought of because of the precarious financial situation of the municipalities and cities.", "The government must \"open eyes\" \"The government must finally open its eyes and recognize the exceptional situation in which the municipalities and cities and thus all of our citizens are.", "The community services for our citizens are in massive danger. Rising unemployment due to less investment by the municipalities is inevitable, ”explain the red city and municipal leaders. In 2020 and 2021 there will be a shortfall of two billion euros each year in 2020 alone, the municipalities across Austria will be missing a total of two billion euros.", "In the coming year, depending on how things continue with the current lockdown, it will also be around two billion euros." ]
}