{
  "id" : "34hLRFQE",
  "url" : "https://kurier.at/politik/inland/ffp2-masken-was-ab-montag-gilt/401166048",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T04:01:02Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4889505/20210122-ABD0113-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FFP2-Masken: Was ab Montag gilt",
  "articleTitleTranslated" : "FFP2 masks: What applies from Monday",
  "articleContent" : [ "Der aus Stoff geschneiderte Mund-Nasen-Schutz ist nicht länger erlaubt, wenn man mit einem öffentlichen Verkehrsmittel unterwegs ist oder einkauft. Hier muss man ab Montag eine FFP2-Maske tragen – und zwar ohne Auslassventil.", "Die FFP2-Maskenpflicht gilt für den gesamten Handel und in Amtsgebäuden der Stadt Wien. Die Supermarkt-Ketten haben darauf reagiert: Billa, Merkur und Penny stellen jedem Kunden zwischen Montag und Mittwoch die erste FFP2-Maske gratis zur Verfügung.", "Dieses Angebot gilt, solange der Vorrat reicht, heißt es. Auch der Lebensmittel-Konzern Spar gibt die FFP2-Masken kostenlos ab. Wer Masken in größeren Mengen kaufen will, bekommt diese um 59 Cent pro Stück.", "Für sozial Schwache begann am Samstag die Lieferung von einer Million Gratis-Masken an 243 Notschlafstellen, Sozialmärkte und Lebensmittel-Ausgabestellen. Wer gegen die Tragepflicht verstößt, muss mit einer Organstrafe von 25 Euro rechnen, wobei die Tragepflicht nicht für Kinder gilt.", "Diese sind bis zum 6. Lebensjahr ausgenommen. Zwischen dem 6. und 14.  Lebensjahr reicht ein eng anliegender Mundschutz, es muss keine FFP2 -Maske sein. „1 plus 1“ gilt weiter Da der Lockdown verlängert worden ist (die Schulen öffnen frühestens am 8.", "Februar, Gastronomie und Hotels frühestens Ende Februar), gilt bei Besuchen weiterhin die „1plus1“-Regel, sprich: Die Familie darf den allein lebenden Opa besuchen – oder der Opa die Familie. Ein Treffen von mehrköpfigen (Nachbar-) Familien bleibt vorerst verboten." ],
  "articleContentTranslated" : [ "Mouth and nose protection made out of fabric is no longer allowed when using public transport or when shopping. Here you have to wear an FFP2 mask from Monday - without an exhaust valve.", "The FFP2 mask requirement applies to the entire trade and in official buildings of the City of Vienna. The supermarket chains have reacted to this: Billa, Merkur and Penny are providing every customer with the first FFP2 mask free of charge between Monday and Wednesday.", "This offer is valid while stocks last, they say. The food company Spar also gives away the FFP2 masks free of charge. If you want to buy masks in larger quantities, you can get them for 59 cents each.", "For the socially disadvantaged, the delivery of one million free masks to 243 emergency sleeping places, social markets and food distribution points began on Saturday. Anyone who violates the obligation to wear must expect an organ fine of 25 euros, although the obligation to carry does not apply to children.", "These are excluded up to the age of 6. Between the ages of 6 and 14, a tight-fitting face mask is sufficient; it does not have to be an FFP2 mask. \"1 plus 1\" continues to apply. Because the lockdown has been extended (schools open on 8th", "February, restaurants and hotels at the end of February at the earliest), the “1plus1” rule still applies to visits, i.e. the family may visit the grandpa living alone - or the grandpa the family. A meeting of (neighboring) families with several members remains prohibited for the time being." ]
}