{
  "id" : "34rwSQZy",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-wird-eine-woche-lang-eisgekuehlt/401185816",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T17:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/3071736/46-107332981.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich wird eine Woche lang eisgekühlt",
  "articleTitleTranslated" : "Austria is ice-cold for a week",
  "articleContent" : [ "Es bleibt weiterhin frostig. Die Temperaturen sinken nachts auf bis zu minus 25 Grad. „So dramatisch ist das nicht“, sagt Meteorologe Florian Pfurtscheller vom Wetterdienst Ubimet. „Kaltlufteinbrüche kommen alle zwei, drei Jahre vor.", "Und außerdem könnte es ja noch schlimmer kommen.“ Stimmt schon, die tiefste je in niederen Lagen gemessene Temperatur betrug minus 36,6 Grad (Waldviertel, Zwettl, 1929). Da wirken die für den Abend des Valentinstags erwarteten bis zu minus 25 Grad fast schon herzerwärmend.", "Österreich steht seit Donnerstag unter dem Einfluss eines Hochdruckgebietes, das arktische Luftmassen und damit Eiseskälte bringt. Hoch „Helida“ ist standhaft, denn es herrscht voraussichtlich bis Mitte kommender Woche, wenn nicht gar noch länger.", "Wo es richtig kalt wird Tagsüber steigen die Temperaturen landesweit kaum über null Grad, nachts sind sie ohnedies im Eiskeller: Minus 13 Grad werden etwa Sonntagnacht in Innsbruck erwartet, minus 11 in Salzburg Klagenfurt und Bregenz, minus 7 Grad in Graz, Wien, Linz und St.", "Pölten liegen bei minus 6 Grad, Eisenstadt bei minus 4 Grad. Tagsüber klettern die Werte in den Städten auf maximal plus 3 Grad, aber das täuscht: Vor allem im Osten weht Wind, dadurch wirkt es gefühlt um zumindest 5 Grad kälter.", "Die Kältepole liegen allerdings anderswo, und zwar in Salzburg und Tirol. St. Michael im Lungau oder St. Jakob im Defereggental erwarten Nächte mit starkem Frost: Minus 23 bis minus 25 Grad sagen die Prognosen der Ubimet voraus.", "Unterhalb von 1.000 Meter Seehöhe dürfte es in Radstadt (Salzburg) mit erwarteten minus 19 Grad am kältesten werden, gefolgt von Zeltweg (Steiermark) mit minus 16 Grad.", "Bis weit in die kommende Woche hinein dürfte sich die Eiseskälte halten, höchstens im Westens Österreichs könnte es eine Spur wärmer werden. Auch wenn starker Frost und Kälteeinbrüche für Mitte Februar nicht ungewöhnlich sind die Dauer ist es durchaus.", "„Dass sich Kaltluft über eine Woche hält, ist selten“, sagt Alexander Orlik von der Zentralanstalt für Meteorologie und Geodynamik (ZAMG). Zuletzt gab es das so großflächig über ganz Österreich 2012.  Meteorologen nennen übrigens Tage, die nie wärmer als null Grad werden, Eistage.", "Die ZAMG hat Aufzeichnungen seit 1961 und stellt fest: In den vergangenen 30 Jahren nahm die Anzahl der Tage mit so niedrigen Temperaturen massiv ab. Eine Folge der Klimaerwärmung, wie die Experten festhalten: Je nach Region gab es zwischen 20 und 40 Prozent weniger Eistage.", "Weniger Eistage wegen Klimaerwärmung Am Beispiel Wien (Messstelle Hohe Warte): Zwischen 1961 und 1990 gab es durchschnittlich 24,2 Eistage pro Jahr, von 1991 bis 2020 waren es nur 18,2 ein Rückgang um ein Viertel.", "Selbst im exponierten Radstatt gab es statt 42,5 nur noch 31,7 Eistage, ebenfalls eine Reduktion um 25 Prozent. Den größten prozentuellen Rückgang verzeichnete Innsbruck mit 11 statt 19,2 Eistagen, das ist ein Minus von 43 Prozent.", "Doch nun stehen einigen Regionen solche Eistage bevor, hauptsächlich in Vorarlberg, Tirol, Salzburg und der Obersteiermark. Wobei Meteorologen die Sache mit der Kälte relativieren. „Die Belastung ist bei uns mittelstark“, klassifiziert Florian Pfurtscheller.", "Und wo ist sie dann stark? Derzeit gar nicht so weit weg, in Deutschland: Thüringen und Nordhessen kämpften mit bis zu minus 27 Grad  - Regionen, die in etwa auf der Seehöhe Wiens liegen." ],
  "articleContentTranslated" : [ "It remains frosty. The temperatures drop to minus 25 degrees at night. “It's not that dramatic,” says meteorologist Florian Pfurtscheller from the Ubimet weather service. “Cold air ingress occurs every two or three years.", "And besides, things could get worse. ”That's right, the lowest temperature ever measured in lower altitudes was minus 36.6 degrees (Waldviertel, Zwettl, 1929). The expected temperatures of minus 25 degrees for the evening of Valentine's Day are almost heartwarming.", "Austria has been under the influence of a high pressure area since Thursday, which brings arctic air masses and thus freezing cold. Hoch \"Helida\" is steadfast, because it will probably last until the middle of next week, if not longer.", "Where it gets really cold During the day, temperatures across the country hardly rise above zero degrees, at night they are in the ice cellar anyway: minus 13 degrees are expected in Innsbruck around Sunday night, minus 11 in Salzburg Klagenfurt and Bregenz, minus 7 degrees in Graz, Vienna, Linz and St.", "Pölten are minus 6 degrees, Eisenstadt is minus 4 degrees. During the day, the values in the cities climb to a maximum of plus 3 degrees, but that is deceptive: wind blows especially in the east, which makes it feel at least 5 degrees colder.", "However, the cold poles are elsewhere, namely in Salzburg and Tyrol. St. Michael im Lungau or St. Jakob im Defereggental await nights with heavy frost: Ubimet forecasts minus 23 to minus 25 degrees.", "Below 1,000 meters above sea level, it should be the coldest in Radstadt (Salzburg) with an expected minus 19 degrees, followed by Zeltweg (Styria) with minus 16 degrees.", "The freezing cold is likely to last well into the coming week, at most in western Austria it could get a bit warmer. Even if severe frosts and cold spells are not uncommon for mid-February, the duration is definitely.", "\"It is rare that cold air lasts for more than a week,\" says Alexander Orlik from the Central Institute for Meteorology and Geodynamics (ZAMG). The last time it was over the whole of Austria was 2012. Meteorologists, by the way, call days that never get warmer than zero degrees ice days.", "The ZAMG has been keeping records since 1961 and states: In the past 30 years the number of days with such low temperatures has decreased massively. A consequence of global warming, as the experts note: Depending on the region, there were between 20 and 40 percent fewer ice days.", "Fewer ice days due to global warming Using the example of Vienna (measuring point Hohe Warte): Between 1961 and 1990 there were an average of 24.2 ice days per year, from 1991 to 2020 it was only 18.2 a decrease by a quarter.", "Even in the exposed Radstatt there were only 31.7 days of ice instead of 42.5, also a reduction of 25 percent. Innsbruck recorded the largest percentage decrease with 11 instead of 19.2 ice days, which is a minus of 43 percent.", "But now some regions are facing such ice days, mainly in Vorarlberg, Tyrol, Salzburg and Upper Styria. Whereby meteorologists put the thing with the cold into perspective. \"The load is medium with us,\" classifies Florian Pfurtscheller.", "Then where is it strong? Not that far away at the moment, in Germany: Thuringia and Northern Hesse struggled with temperatures as low as minus 27 degrees - regions that are roughly at the same level as Vienna." ]
}