{
  "id" : "35NBrPR4",
  "url" : "https://kurier.at/kultur/nach-rassismusvorwuerfen-staatsballett-belrin-ueberarbeitet-programm/401122269",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T16:24:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Rassismusvorwürfen: Staatsballett Berlin überarbeitet Programm",
  "articleTitleTranslated" : "After accusations of racism: Staatsballett Berlin revised program",
  "articleContent" : [ "Nach Rassismusvorwürfen aus dem Ensemble will das Staatsballett Berlin sein Programm überarbeiten. „Überholte und diskriminierende Aufführungsweisen“ sollen demnach aufgedeckt und Traditionen neu bewertet werden, erklärte das Ballett am Montag auf seiner Website.", "„Wir sind uns bewusst, dass das Ballettgenre People of Color im Laufe seiner Geschichte marginalisierte.“ Die Compagnie wolle auch ein Spiegel der Gesellschaft sein. Das Repertoire müsse Diversität abbilden.", "Vorwürfe einer Tänzerin Im Oktober waren Vorwürfe einer Tänzerin bekanntgeworden. Sie habe wiederholt rassistische Kommentare von der Trainingsleiterin gehört.", "„Sie sagte, das Staatsballett hätte mich nicht engagieren sollen, weil ich eine Schwarze bin“, sagte die Französin Chloé Lopes Gomes im „Tagesspiegel“. Eine Schwarze in einem „Corps de ballet“ sei nicht ästhetisch, nicht homogen.", "Für eine „Schwanensee“-Vorstellung sei sie aufgefordert worden, sich weiß zu schminken. Das Staatsballett erklärte nun, die Überzeugung, dass ein Ensemble mit 91 Tänzern und Tänzerinnen aus mehr als 30 Nationen ausreichend gegen Rassismus vorbereitet sei, habe sich als falsch erweisen.", "Die Vorfälle zeigten, dass es an der nötigen Kompetenz fehle, um mit Diskriminierung umzugehen. Derzeit laufe in der Compagnie eine auch extern unterstützte Untersuchung, um diskriminierendes Verhalten aufzudecken.", "In Vorbereitung seien Workshops und Seminare. Neue Ausrichtung In der vergangenen Spielzeit hatten die beiden Ko-Intendanten Sasha Waltz und Johannes Öhman das Staatsballett überraschend verlassen. Seitdem sei die Compagnie auf der Suche nach einer neuen Leitung.", "Dies sei auch eine Möglichkeit, das Staatsballett neu auszurichten und eine geschützte Atmosphäre in Ensemble, Produktion und Verwaltung zu schaffen, hieß weiter in der Erklärung." ],
  "articleContentTranslated" : [ "After accusations of racism from the ensemble, the Staatsballett Berlin wants to revise its program. “Obsolete and discriminatory modes of performance” should therefore be uncovered and traditions reassessed, the ballet said on Monday on its website.", "\"We are aware that the ballet genre marginalized people of color in the course of its history.\" The company also wants to be a mirror of society. The repertoire must reflect diversity.", "Allegations of a dancer In October allegations of a dancer became known. You have repeatedly heard racist comments from the training leader.", "\"She said the State Ballet shouldn't have hired me because I'm black,\" said the French Chloé Lopes Gomes in the \"Tagesspiegel\". A black woman in a “corps de ballet” is not aesthetic, not homogeneous.", "She was asked to put on white make-up for a “Swan Lake” performance. The State Ballet has now declared that the conviction that an ensemble with 91 dancers from more than 30 nations is adequately prepared against racism has proven to be wrong.", "The incidents showed that there was a lack of competence to deal with discrimination. An investigation, which is also supported externally, is currently running in the company to uncover discriminatory behavior.", "Workshops and seminars are in preparation. New direction In the past season, the two co-directors Sasha Waltz and Johannes Öhman left the State Ballet surprisingly. Since then, the company has been looking for a new management.", "This is also an opportunity to realign the State Ballet and to create a protected atmosphere in the ensemble, production and administration, the statement said." ]
}