{
  "id" : "36A7a2AW",
  "url" : "https://kurier.at/wirtschaft/streetwear-label-supreme-fuer-21-mrd-dollar-verkauft/401092128",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Streetwear-Label Supreme für 2,1 Mrd. Dollar verkauft",
  "articleTitleTranslated" : "Streetwear label Supreme sold for $ 2.1 billion",
  "articleContent" : [ "Die New Yorker Kultmarke gehört künftig dem amerikanischen Modekonzern VF Corporation.  Es begann mit einem kleinen Skateboard-Shop in Manhattan.  Nun wechselt das Streetwear-Label Supreme für enorme 2,1 Mrd.", "Dollar (1,8 Mrd.  Euro) den Eigentümer.  Die New Yorker Kultmarke wechselt laut Mitteilung vom Montag in die Hände des amerikanischen Modekonzerns VF Corporation, dem bereits Marken wie The North Face, Vans und Timberland gehören.", "Beim Erreichen bestimmter Leistungsziele könnte sich der Kaufpreis sogar noch um bis zu 300 Mio.  Dollar erhöhen.  Die Übernahme soll bis zum Jahresende abgeschlossen werden.", "Supreme wurde im April 1994 als kleines Geschäft in Manhattans Trendviertel SoHo gegründet und war zunächst ein Dreh- und Angelpunkt der New Yorker Skater-Szene.", "Über die Jahre gewann das Label mit dem rot-weißen Logo Anhänger rund um den Globus und entwickelte sich dank cleveren Marketings und streng limitierter Kollektionen zu einer der begehrtesten und wertvollsten Streetwear-Marken mit Filialen in Metropolen wie Paris und Tokio.", "VF Corp übernimmt Supreme von einem Investorenkonsortium um die Beteiligungsgesellschaft Carlyle." ],
  "articleContentTranslated" : [ "The New York cult brand will be owned by the American fashion group VF Corporation. It all started with a small skateboard shop in Manhattan. Now the streetwear label Supreme is switching for an enormous 2.1 billion", "Dollars (1.8 billion euros) the owner. According to an announcement on Monday, the New York cult brand will be in the hands of the American fashion group VF Corporation, which already owns brands such as The North Face, Vans and Timberland.", "If certain performance targets are met, the purchase price could even increase by up to $ 300 million. The takeover should be completed by the end of the year.", "Supreme was founded in April 1994 as a small business in Manhattan's trendy SoHo district and was initially a hub of the New York skater scene.", "Over the years, the label with the red and white logo has gained followers around the globe and, thanks to clever marketing and strictly limited collections, has developed into one of the most sought-after and valuable streetwear brands with branches in metropolises such as Paris and Tokyo.", "VF Corp takes over Supreme from a consortium of investors led by private equity firm Carlyle." ]
}