{
  "id" : "36l7gQDo",
  "url" : "https://kurier.at/sport/wintersport/norweger-daniel-andre-tande-bei-skifliegen-in-planica-schwer-gestuerzt/401331798",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T14:05:32Z[UTC]",
  "author" : "Michael Vosatka",
  "imageUrl" : "https://image.kurier.at/images/original/5926092/46-176631327.jpg",
  "imageCopyright" : "EPA/Grzegorz Momot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach schwerem Sturz in Planica: Tande in künstlichem Tiefschlaf",
  "articleTitleTranslated" : "After a serious fall in Planica: Tande in artificial deep sleep",
  "articleContent" : [ "Michael Hayböck hat am Donnerstag beim Auftakt des Skiflug-Weltcupfinales in Planica als Vierter das Podest wie bei der WM nur knapp verpasst. Der Sieg ging an den Japaner Ryoyu Kobayashi. Überschattet wurde der Bewerb von einem Horrorsturz des Norwegers Daniel Andre Tande im Probedurchgang.", "Der Ex-Weltmeister geriet direkt nach dem Absprung in Schieflage und knallte nach 78 Metern mit dem Körper auf den Vorbau der riesigen Anlage in Planica. Tande wurde nach medizinischer Erstversorgung per Hubschrauber ins nächstgelegene Krankenhaus in Ljubljana gebracht.", "Rund eine Stunde nach dem Sturz gab ein Sprecher des Skiweltverbandes FIS eine erste Entwarnung.  Tandes Gesundheitszustand sei nach dem Transport \"stabil\", hieß es.", "Norwegens Skisprungchef Clas Brede Brathen erklärte dann am Abend, dass die Verletzungen nicht lebensbedrohlich seien, Tande aber vorerst in einem künstlichen Tiefschlaf gehalten werde. Der 27-Jährige erlitt einen Schlüsselbeinbruch, weiter Knochenbrüche wurden ausgeschlossen.", "Der zuständige Mediziner des Organisationskomitees, Tomislav Mirkovic, ergänzte, dass Tande bei der Einlieferung bewusstlos gewesen sei, man habe ihn intubieren und künstlich beatmen müssen. Erste Untersuchungsergebnisse nach erfolgter Stabilisierung seien vielversprechend, so Mirkovic weiters.", "Weitere Aufschlüsse sollen weitere Tests bringen, die am Freitag erfolgen sollen. Tande war nach seinem Sturz nicht nur heftig aufgeprallt, sondern nach dem Aufschlag auch mit hohem Tempo den Hang heruntergerutscht.", "Tande wurde 2018 Einzel-Weltmeister beim Skifliegen und holte 2020 - in Planica - die Flug-Goldmedaille im Teamspringen. Der Deutsche Karl Geiger meinte danach: \"Das ist tragisch. Das ist eine üble Geschichte.\"", "Im Probedurchgang, in dem sich der Unfall ereignete, war Geiger direkt nach Tande an der Reihe. \"Ich wollte gleich wissen, was ist los.", "Da haben sie gesagt: Sie wissen noch nicht, ob er überlebt\", schilderte der Allgäuer im ZDF die dramatischen Momente im Auslauf. © Bild: EPA/Grzegorz Momot \"Das hat böse ausgeschaut\", meinte Stefan Kraft, der den offenbar bewusstlosen Tande den Hang herunterrutschen gesehen hatte.", "Der Großschanzenweltmeister aus Salzburg, neuerdings wieder von Rückenproblemen geplagt, kam nicht über Rang 23 hinaus. Hayböck verpasste das Stockerl hinter den Deutschen Markus Eisenbichler und Geiger um lediglich 1,1 Punkte.", "Der Oberösterreicher war auch schon im Dezember bei der WM an gleicher Stelle auf dem undankbaren Blechrang gelandet. ", "\"Planica gibt mir derweil die vierten Plätze, aber ich bin trotzdem glücklich\", betonte Hayböck im ORF-Interview und verwies auf die Einstellung seines besten Saisonresultates mit nur geringem Rückstand auf die Podestplätze.", "Diese will er in den kommenden Tagen nachholen. \"Es gibt dieses Wochenende ja noch viele Chancen.\" © Bild: EPA / Grzegorz Momot Zweitbester Österreicher war Daniel Huber als Sechster. \"Das waren zwei coole Flüge bei unterschiedlichen Bedingungen, deswegen bin ich sehr zufrieden\", sagte Huber.", "Kraft hatte hingegen keine Freude mit seinem Auftritt. \"Das war nichts, ich probiere alles, ich werde es morgen wieder probieren\", so Kraft. Die Rückenprobleme wollte er nicht als Ausrede verwenden. \"Es ist nicht ideal, aber trotzdem kann ich einen besseren Sprung machen.\"", "Tandes Teamkollege und Weltcupgesamtsieger Halvor Egner Granerud war nach überstandener Corona-Infektion als 37. im Finaldurchgang nur noch Zuschauer. Auch Philipp Aschenwald (35.) schied vorzeitig aus.", "Der Tiroler war dabei aber in guter Gesellschaft, die polnischen Asse Dawid Kubacki und Kamil Stoch verpassten die Entscheidung ebenfalls. Ulrich Wohlgenannt wurde im ersten Durchgang wegen regelwidrigen Materials disqualifiziert.", "Ryoyu Kobayashi (JPN) Markus Eisenbichler (GER) Karl Geiger (GER) Michael Hayböck (AUT) Bor Pavlovcic (SLO) Daniel Huber (AUT) Robert Johansson (NOR) Domen Prevc (SLO) Yukiya Sato (JPN) Piotr Zyla (POL) WEITERS: Markus Schiffner (AUT) Stefan Kraft (AUT) Jan Hörl (AUT)" ],
  "articleContentTranslated" : [ "Michael Hayböck narrowly missed the podium in fourth place at the start of the Ski Flying World Cup finals in Planica, just like at the World Championships. The victory went to the Japanese Ryoyu Kobayashi. The competition was overshadowed by a horror fall by the Norwegian Daniel Andre Tande in the trial run.", "The ex-world champion got into a lopsided position immediately after the jump and after 78 meters slammed his body on the porch of the huge facility in Planica. After initial medical treatment, Tande was brought to the nearest hospital in Ljubljana by helicopter.", "Around an hour after the fall, a spokesman for the FIS World Ski Federation gave the first all-clear. Tande's state of health was \"stable\" after the transport, it said.", "Norway's head of ski jumping, Clas Brede Brathen, said in the evening that the injuries were not life-threatening, but that Tande would be kept in an artificial deep sleep for the time being. The 27-year-old suffered a broken collarbone, further broken bones were excluded.", "The responsible doctor on the organizing committee, Tomislav Mirkovic, added that Tande was unconscious when he was admitted and that he had to be intubated and artificially ventilated. The first test results after stabilization have taken place are very promising, Mirkovic said.", "Further tests should bring further information, which should take place on Friday. Tande not only hit hard after his fall, but also slid down the slope at high speed after the impact.", "Tande became individual world champion in ski flying in 2018 and in 2020 - in Planica - won the flight gold medal in team jumping. The German Karl Geiger then said: \"That is tragic. That is a bad story.\"", "In the trial run in which the accident occurred, it was Geiger's turn right after Tande. \"I wanted to know what was going on right away.", "They said: You don't yet know whether he will survive, \"said the Allgäu on ZDF, describing the dramatic moments in the run-out. © Image: EPA / Grzegorz Momot\" That looked bad, \"said Stefan Kraft, who was the one who was apparently unconscious Had seen slide down the slope.", "The large hill world champion from Salzburg, recently plagued by back problems again, did not get above rank 23. Hayböck missed the podium behind the Germans Markus Eisenbichler and Geiger by just 1.1 points.", "The Upper Austrian had already landed on the ungrateful sheet metal rank at the World Cup in December.", "\"Meanwhile, Planica gives me fourth place, but I'm still happy,\" stressed Hayböck in an interview with ORF and referred to the setting of his best result of the season with only a slight deficit on the podium.", "He wants to make up for this in the coming days. \"There are still many opportunities this weekend.\" © Image: EPA / Grzegorz Momot The second best Austrian was Daniel Huber in sixth. \"Those were two cool flights in different conditions, so I'm very satisfied,\" said Huber.", "Kraft, on the other hand, was not happy with his appearance. \"That was nothing, I'll try everything, I'll try again tomorrow,\" said Kraft. He didn't want to use the back problems as an excuse. \"It's not ideal, but I can still make a better jump.\"", "Tande's teammate and overall World Cup winner Halvor Egner Granerud was only a spectator in the finals as 37th after surviving the corona infection. Philipp Aschenwald (35th) also retired early.", "The Tyrolean was in good company, the Polish aces Dawid Kubacki and Kamil Stoch also missed the decision. Ulrich Wohlgenannt was disqualified in the first round because of illegal material.", "Ryoyu Kobayashi (JPN) Markus Eisenbichler (GER) Karl Geiger (GER) Michael Hayböck (AUT) Bor Pavlovcic (SLO) Daniel Huber (AUT) Robert Johansson (NOR) Domen Prevc (SLO) Yukiya Sato (JPN) Piotr Zyla (POL) NEXT: Markus Schiffner (AUT) Stefan Kraft (AUT) Jan Hörl (AUT)" ]
}