{
  "id" : "37KvGvpG",
  "url" : "https://tirol.orf.at/stories/3083258/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-02T12:59:32Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/20/15/crops/w=1280/559644_opener_190515_sitzung_des_tiroler_landtags_dornauer_.jpg?s=e19a35fc5dd54c9fc08736b5a7a4daaca8697e24",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dornauer empfiehlt Nein zu Freitesten",
  "articleTitleTranslated" : "Dornauer recommends no to free tests",
  "articleContent" : [ "Wie Dornauer sagte, habe er diesbezüglich bereits mit dem Tiroler SPÖ-Bundesratsabgeordneten Stefan Zaggl gesprochen: „Von unserer Seite gibt es zu diesen Abänderungswünschen im Covid-Maßnahmengesetz definitiv keine Zustimmung“", "Die Oppositionsparteien SPÖ, FPÖ und NEOS könnten der Koalition einen Strich durch die Rechnung machen, denn zu dritt haben sie die Möglichkeit, das Gesetz im Bundesrat zu verzögern und damit wegen des Zeitplans de facto zu verhindern.  “", "„Wer sich bis 18.  Jänner an den harten Lockdown hält, braucht aus unserer Sicht keine Bestätigung, um ein Handelsgeschäft oder ein Gasthaus besuchen zu dürfen“, argumentierte Dornauer.", "Die kurze Begutachtungsfrist nannte er höchst problematisch und an Arroganz kaum mehr überbieten.Dornauer: „Zu viele Fragen sind ungeklärt“ Die Regierung agiere auch im neuen Jahr planlos und verantwortungslos, so Dornauer und er sprach von offenkundig verfassungswidrigen Gesetzesentwürfen.", "Dafür gebe es aus Tirol jedenfalls keine Zustimmung, so der Landesparteichef. Er sprach sich hinsichtlich der Gesamtpartei für dasselbe Vorgehen aus. Zu viele Fragen seien ungeklärt, meinte Dornauer: „Wer kontrolliert?", "Finden Polizeirazzien in unseren Gastronomiebetrieben statt? Muss der Theaterdirektor am Kartenschalter stehen und sich die Tests zeigen lassen? Was passiert, wenn jemand ohne sein Testergebnis unterwegs ist?", "Welche Behörde stellt das Freitestergebnis aus? “" ],
  "articleContentTranslated" : [ "As Dornauer said, he had already spoken to the Tyrolean SPÖ Federal Councilor Stefan Zaggl: \"From our side there is definitely no approval of these amendments to the Covid Measures Act\"", "The opposition parties SPÖ, FPÖ and NEOS could thwart the coalition, because the three of them have the option of delaying the law in the Federal Council and thus de facto preventing it because of the schedule. \"", "\"From our point of view, anyone who adheres to the hard lockdown until January 18th does not need a confirmation to be allowed to visit a retail store or an inn\", argued Dornauer.", "He called the short review period extremely problematic and hardly surpassed in arrogance. Dornauer: \"Too many questions are unanswered\" The government will continue to act haphazardly and irresponsibly in the new year, so Dornauer and he spoke of obviously unconstitutional drafts.", "In any case, there was no approval from Tyrol, said the state party leader. He spoke out in favor of the same approach with regard to the party as a whole. Too many questions were unanswered, said Dornauer: “Who controls?", "Do police raids take place in our restaurants? Does the theater director have to stand at the ticket office and have the tests shown? What happens if someone is on the road without their test result?", "Which authority issues the free test result? \"" ]
}