{
  "sourceCountry" : "austria",
  "articleTitle" : "Hasenhüttl führt „Saints“ an die Spitze",
  "targetLanguage" : "english",
  "articleContent" : [ "Von den jüngsten sechs Spielen ohne Niederlage konnten die „Saints“, die erstmals seit 1988 die englische Meisterschaft und erstmals seit deren Gründung die Premier League in der Saison 1992/93 anführen, gleich fünf gewinnen.", "Für die Tore beim dritten Sieg in Folge sorgten Che Adams (7.) und Stuart Armstrong (82.).  Southampton führt nun punktegleich vor Liverpool.  Die „Reds“ sind am Sonntag im Schlager bei Manchester City im Einsatz.", "Drei Ligasiege in Folge waren Southampton seit Mai 2016 (damals unter Coach Ronald Koeman) nicht mehr gelungen.  Die „Saints“, bei denen Hasenhüttl im Sommer seinen Vertrag bis 2024 verlängert hat, befinden sich auf dem Vormarsch.", "„Es ist unglaublich, was mein Team im Moment leistet“, sagte Hasenhüttl.  „Wir hätten mehr Tore schießen können, aber der Rest war nahezu perfekt.  Wir hatten eine gute Spielkontrolle, jeder hat auf seinem höchsten Niveau gespielt.“ Verbesserung ist kein Zufall Überrascht ist Hasenhüttl vom Erfolgslauf seines Teams nicht.", "Besonders die hohe Arbeitsmoral hob der Österreicher hervor.  Die Verbesserung sei kein Zufall.  „Aber ich verwende meine Energie eher dafür, was man noch besser machen könnte, als daran zu denken, was gut läuft“, sagte der 53-Jährige, der im vergangenen Oktober nach dem 0:9 gegen Leicester schon vor dem Aus als Southampton-Coach gestanden war.", "Im Dezember 2018 hatte er das Traineramt übernommen.  Dass die Spiele wegen der CoV-Pandemie derzeit ohne Zuschauer ausgetragen werden, sieht Hasenhüttl sogar als Vorteil für sein Team.", "„Das nimmt uns Druck und Stress“, erklärte der Österreicher.  „Mit und ohne Ball spielen wir sehr mutig.  Unser Spiel ist sehr komplett.“ Auch Newcastle-Coach Steve Bruce zollte Southampton Respekt: „Das bessere Team hat gewonnen." ],
  "id" : "37tjf95Y",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069062/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Hasenhüttl leads “Saints” to the top",
  "articleContentTranslated" : [ "Of the last six games without a defeat, the \"Saints\", who headed the English championship for the first time since 1988 and the Premier League for the first time since its founding in the 1992/93 season, won five.", "Che Adams (7th) and Stuart Armstrong (82nd) scored the goals for the third win in a row. Southampton are now tied on points ahead of Liverpool. The \"Reds\" are in action on Sunday in the Schlager near Manchester City.", "Southampton had not achieved three league wins in a row since May 2016 (then under coach Ronald Koeman). The \"Saints\", with whom Hasenhüttl extended his contract until 2024 in the summer, are on the advance.", "\"It's unbelievable what my team is doing at the moment,\" said Hasenhüttl. “We could have scored more goals, but the rest was almost perfect. We had good control of the game, everyone played at their highest level. ”Improvement is no coincidence Hasenhüttl is not surprised by the success of his team.", "The Austrian particularly emphasized the high work ethic. The improvement is not a coincidence. \"But I tend to spend my energy on what could be done better than thinking about what is going well,\" said the 53-year-old, who was named Southampton after the 9-0 win against Leicester last October. Coach had confessed.", "In December 2018 he took over the coaching position. Hasenhüttl even sees the fact that the games are currently being played without spectators because of the CoV pandemic as an advantage for his team.", "“That takes pressure and stress off us,” explained the Austrian. “We play very bravely with and without the ball. Our game is very complete. \"Newcastle coach Steve Bruce also paid Southampton respect:\" The better team won." ]
}