{
  "id" : "385PX43h",
  "url" : "https://wien.orf.at/stories/3076076/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-16T11:49:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kein Posten für Birgit Hebein im Klub",
  "articleTitleTranslated" : "No position for Birgit Hebein in the club",
  "articleContent" : [ "Das teilte sie am Montag via Twitter mit.  Sie habe sich in den vergangenen Monaten „mit voller Kraft“ auf ihre Funktion als Stadträtin und Vizebürgermeisterin und „weniger auf klub-interne Dynamiken“ konzentriert, hielt sie in ihrem Posting fest.", "„Die Zukunft der Wiener Grünen sehe ich jetzt darin, eine kantige Oppositionspolitik umzusetzen und vor allem gemeinsam mit den starken Bezirken 7, 8 und 18 zu zeigen, wie die Zukunft von Klimaschutz, Verkehrsberuhigung und sozialer Gerechtigkeit in Wien aussehen muss“, sagte sie weiters.", "Dabei wird auch ein grundlegender gesellschaftspolitischer Diskurs notwendig sein.  Über meine grüne Zukunft werde ich mich in den kommenden Tagen parteiintern beraten. (6/8)— Birgit Hebein (@BirgitHebein) 16.", "November 2020 „Rot-Pink bekommt keine Schonfrist“ Einmal mehr bekräftige sie, dass sie das Aus von Rot-Grün in Wien schmerze: „Dass sich die Wiener SPÖ gegen die Fortführung der erfolgreichen rot-grünen progressiven Politik entschieden hat und stattdessen einen neoliberalen Weg geht, bedauere ich sehr.“ Dem Vernehmen nach soll Hebein in der Partei noch für diese Woche eine Entscheidung angekündigt haben.", "Am Freitag fällt im Parteirat zudem auch eine Entscheidung über die beiden Stadtrats-Posten.  Diese müssen auch in diesem Gremium noch bestätigt werden.  Laut Aussendung nimmt Hebein die politischen Entscheidungen der Mehrheit des grünen Gemeinderatsklubs, sie als Klubobfrau nicht gewählt zu haben, zur Kenntnis.", "„Rot-Pink bekommt keine Schonfrist, sie können mit starken Grünen rechnen“, gibt sich Hebein auch nach der Niederlage kämpferisch.Ellensohn bleibt Klubobmann David Ellensohn bleibt Klubobmann, Peter Kraus wird Stadtrat ohne Ressort.", "Kraus stand auf der grünen Landesliste für die Wien-Wahl hinter Hebein auf Platz zwei.  Den zweiten Stadtratsposten bekommt Quereinsteigerin und Arbeitsmarktexpertin Judith Pühringer.", "Hebein ist damit nur einfache Abgeordnete.  Sie hat ebenfalls für diese Posten kandidiert, konnte sich dabei aber nicht durchsetzen, wie die Grünen auf Anfrage der APA mitteilten.", "Die Wiener Grünen haben bei der Wahl mit 14,8 Prozent ihr bisher bestes Ergebnis eingefahren, sind aber gleichzeitig aus der Stadtregierung geflogen.  Das fachte interne Konflikte in der Partei neu an, die Frontlinien verlaufen dabei wie bei den Streitereien anlässlich der Vassilakou-Nachfolge vor zwei Jahren.", "Damals lieferten sich Hebein, Ellensohn und Kraus einen monatelangen Wahlkampf um die Parteiführung.  Für viele überraschend ging schließlich Hebein siegreich daraus hervor.", "Neues Kapitel mit „Zukunftsteam“ Man schlage mit dem „Zukunftsteam“ ein neues Kapitel auf, wurde in einer Aussendung der Grünen betont.  Es sei an der Zeit, ein solches nach fast 20 Jahren Aufbau als Oppositionspartei und zehn Jahren Gestaltung als Regierungspartei zu schreiben, hieß es.", "Die designierten nicht amtsführenden Stadträte Kraus und Pühringer kündigten an, in Opposition als Team und „gemeinsames Aushängeschild“ auftreten zu wollen, um „eine grüne Geschichte zu erzählen“, wie sie sagten.", "Man werde die Regierung daran messen, ob sie bei der Bewältigung der Coronavirus- und der damit verbundenen Wirtschafts- und Arbeitsmarktkrise sowie der Klimakrise die „richtigen Lösungen“ fände: „Bis jetzt kennen wir nur Überschriften“, weshalb eine Beurteilung der ersten, am Montag präsentierten Eckpunkte des Koalitionspapiers noch nicht möglich sei.Hebein bleibt wohl Parteichefin Auf die Frage, ob Hebein keine geeignete Oppositionsführerin sei, sagte Pühringer, dass durch den Wechsel von Regierungs- in Oppositionsrolle eine „große Zäsur für die Partei“ anstehe.", "Der Klub habe jenem Team, das er dafür am geeignetsten halte, die Zustimmung erteilt.  Ob die scheidende Vizebürgermeisterin Parteichefin bleiben soll, beantwortete Kraus so: „Das richten wir uns nicht über die Medien aus.“ Interne Konflikte durch die gefallenen Personalentscheidungen erwarten sich die beiden designierten Stadträte nicht.", "Ungeachtet von der Abstimmung im Klub kann Hebein ohnedies niemand ihren Posten als Parteichefin streitig machen.  Denn laut Statut ist sie für eine zweieinhalbjährige Periode gewählt worden.", "Sollte es hier einen Wechsel geben, müsste die Grünen-Politikerin von sich aus zurücktreten.ÖVP: Wölbitsch wird Klubobmann Auch bei der Wiener ÖVP wird am Dienstag personell umgebaut – mit Ausnahme des Parteivorsitzes, der bei Gernot Blümel bleibt.", "Fix ist, dass der bisherige nicht amtsführende Stadtrat Markus Wölbitsch den türkisen Klub als Obmann im Rathaus übernimmt.  Für einen der zwei Stadtratsposten ohne Ressort wurde die bisherige Klubobfrau Elisabeth Olischar gehandelt.", "Laut „Die Presse“ soll das Rennen aber nun Isabelle Jungnickel machen, Stellvertreterin von Markus Figl in der Innenstadt.  Der andere Posten dürfte an die Geschäftsführerin Bernadette Arnoldner gehen, die den türkisen Wahlkampf erfolgreich organisiert hatte.", "Wie „Die Presse“ berichtete, soll zudem Manfred Juraczka, Vorgänger von Blümel, zweiter Landtagspräsident werden." ],
  "articleContentTranslated" : [ "She announced this on Monday via Twitter. In the past few months she had “fully concentrated” on her role as city councilor and deputy mayor and “less on internal club dynamics”, she noted in her post.", "\"I now see the future of the Vienna Greens in implementing an edgy opposition policy and, above all, in working with the strong districts 7, 8 and 18 to show what the future of climate protection, traffic calming and social justice in Vienna must look like,\" she said .", "A fundamental socio-political discourse will also be necessary. In the coming days, I will discuss my green future within the party. (6/8) - Birgit Hebein (@BirgitHebein) 16.", "November 2020 “Red-Pink does not get a grace period” Once again she affirmed that she was hurting the end of red-green in Vienna: “That the Viennese SPÖ decided against continuing the successful red-green progressive policy and instead opted for a neoliberal path go, I very much regret it. ”According to reports, Hebein is said to have announced a decision in the party for this week.", "On Friday, the party council will also make a decision on the two city council posts. These still have to be confirmed in this committee. According to the broadcast, Hebein takes note of the political decisions of the majority of the green local council club not to have elected her as club chairwoman.", "\"Red-Pink does not get a grace period, they can count on strong greens\", Hebein is combative even after the defeat. Ellensohn remains club chairman David Ellensohn remains club chairman, Peter Kraus becomes a city councilor without a department.", "Kraus was second behind Hebein on the green state list for the Vienna election. The second position on the city council is given to career changer and labor market expert Judith Pühringer.", "Hebein is only a simple member of parliament. She also ran for this post, but could not prevail, as the Greens announced to the APA at the request of the APA.", "The Viennese Greens achieved their best result to date with 14.8 percent, but at the same time they were thrown out of the city government. This reignited internal conflicts in the party, with the front lines running like the disputes over Vassilakou's succession two years ago.", "At that time, Hebein, Ellensohn and Kraus fought a month-long election campaign for the party leadership. Ultimately, as a surprise to many, Hebein emerged victorious.", "New chapter with “future team” Open a new chapter with the “future team”, was emphasized in a broadcast by the Greens. It was time to write one after almost 20 years of building as an opposition party and ten years of shaping it as a ruling party, it said.", "The designated non-executive city councilors Kraus and Pühringer announced that they would like to appear in opposition as a team and “joint figurehead” in order to “tell a green story”, as they said.", "The government will be measured by whether it can find the \"right solutions\" in dealing with the coronavirus and the associated economic and labor market crisis, as well as the climate crisis: \"So far we only know headlines\", which is why an assessment of the first on Monday presented key points of the coalition paper is not yet possible. Hebein remains party leader When asked whether Hebein is not a suitable leader of the opposition, Pühringer said that the change from government to opposition role was a \"major turning point for the party\".", "The club has given its approval to whichever team it thinks is most suitable. Whether the outgoing Vice Mayor should remain party leader, Kraus replied: “We don't use the media to direct that.” The two city councilors do not expect internal conflicts due to the personnel decisions made.", "Regardless of the vote in the club, Hebein cannot dispute her position as party leader anyway. Because according to the statute, she was elected for a two and a half year term.", "Should there be a change here, the Green politician would have to resign on her own initiative. ÖVP: Wölbitsch will be club chairman The Vienna ÖVP will also be staffed on Tuesday - with the exception of the party chairmanship, which remains with Gernot Blümel.", "What is certain is that the previous non-executive city councilor Markus Wölbitsch will take over the turquoise club as chairman in the town hall. For one of the two city council posts without a department, the previous club chairwoman Elisabeth Olischar was traded.", "According to “Die Presse”, Isabelle Jungnickel, Markus Figl's deputy in the city center, should now make the race. The other post should go to the managing director Bernadette Arnoldner, who successfully organized the turquoise election campaign.", "As \"Die Presse\" reported, Manfred Juraczka, Blümel's predecessor, is also to become the second president of the state parliament." ]
}