{
  "id" : "39aYlgrY",
  "url" : "https://kurier.at/wirtschaft/lufthansa-baut-ihre-pilotenausbildung-um/401191816",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:50:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4803495/78370011357833074_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lufthansa baut ihre Pilotenausbildung um",
  "articleTitleTranslated" : "Lufthansa is restructuring its pilot training",
  "articleContent" : [ "Unter dem Kostendruck der Corona-Krise baut die deutsche Lufthansa die Pilotenausbildung um. Der Konzern schließt die praktische Ausbildung an der traditionsreichen Verkehrsfliegerschule Bremen. Im künftigen Ausbildungsverbund sollen am Standort nur noch die theoretischen Inhalte gelehrt werden.", "Die Trainingsrunden im Flugzeug werden vom Bremer Flughafen nach Rostock verlagert, teilte die Konzern- Ausbildungssparte Lufthansa Aviation Training (LAT) am Mittwoch mit.", "Die 1956 gegründete Verkehrsfliegerschule Bremen ist nicht irgendein Standort, sondern für die meisten der rund 5.000 Lufthansa-Piloten mit starken Emotionen verbunden.", "Hier haben sie als junge Flugschüler ihre ersten Erfahrungen gemacht, in eng verbundenen Jahrgängen für die anspruchsvollen Prüfungen gebüffelt und diese letztlich bestanden.", "Bremen gilt als Ausgangspunkt des starken Korps-Geistes der Pilotenschaft, der sich in den vergangenen Jahren immer wieder in Konflikten mit dem Management gezeigt hat.", "\"Eine Neuausrichtung der Lufthansa Group Pilotenausbildung hat natürlich auch Auswirkungen auf die Ausbildung neuer Piloten bei den Austrian Airlines (AUA), da wir unsere Schulungen bei Lufthansa Aviation Training durchführen\", hieß es aus der AUA in Wien zur APA.", "Das genaue Maß der Auswirkungen werde zum jetzigen Zeitpunkt noch evaluiert. Aktuell seien jedoch keine Piloten-Neuaufnahmen bei der AUA geplant, somit sei das Datum für die Wiederaufnahme der Ausbildung neuer Piloten noch ungewiss.", "Auf die rund 100 Flugschüler, die sich bei der AUA aktuell noch in Ausbildung befinden, habe die Änderung jedoch keine Folgen. Diese Flugschüler seien entweder bereits in der finalen Ausbildungsphase beim Lufthansa Aviation Training oder würden bei anderen Flugschulen weiter ausgebildet.", "Den rund 130 Bremer Mitarbeitern wurde Mittwoch früh in einer Betriebsversammlung eröffnet, dass für sie ein Sozialplan verhandelt werde. \"Es ist ein wirklich dunkler Tag für die Schule, die Piloten und die Mitarbeiter\", sagt danach der Fluglehrer und Betriebsrats-Vize Philip Walker.", "Nach diesen Ankündigungen müssten nicht nur die Fluglehrer um ihre Jobs bangen. \"Auch die Theorielehrer und Angestellten in der Verwaltung können sich keineswegs sicher sein, dass ihre Kompetenzen in Zukunft noch gewollt sind.\"", "\"Müssen alles auf den Prüfstand stellen\" \"In der größten Krise der weltweiten Luftfahrt müssen wir im Lufthansa-Konzern alles auf den Prüfstand stellen - so auch unser Jahrzehnte altes Ausbildungskonzept für unsere Pilotinnen und Piloten\", erklärte Lufthansa-COO Detlef Kayser am Mittwoch.", "Mit dem neuen Campus-Modell werde die Ausbildung modernisiert und effizienter gestaltet. Die Pilotenvereinigung Cockpit ist erzürnt. \"Das bedeutet einen Kahlschlag und einen Rückschritt in der Ausbildungsqualität der Pilotenausbildung\", sagte Walker.", "Die Schließung des Flugausbildungsbetriebs in Bremen sei für Mitte 2022 geplant. Die Lufthansa versuche Kosten zu senken, indem etwa nur noch in Propellerflugzeugen in Rostock praktisch geschult werde statt in Jets.", "Unter dem Strich sei das keine Einsparung, weil die Airlines zum Berufseinstieg der Absolventen dann für Nachschulungen aufkommen müssten. Die Lufthansa bestreitet das. Es sei außerdem zu befürchten, dass die Lufthansa sich künftig nicht mehr an den Ausbildungskosten beteiligen wolle.", "Bisher übernimmt die Airline demnach zirka 50.000 der 130.000 Euro einer Pilotenausbildung. \"Die Lufthansa strebt ein Selbstzahlermodell an\", sagte Walker. Das Unternehmen äußerte sich dazu nicht.", "Der Lufthansa-Konzern beschäftigt angesichts des massiv eingebrochenen Luftverkehrs derzeit zu viel Personal im Cockpit. Für dieses Jahr rechnet die Airline-Gruppe im Durchschnitt allenfalls mit 50 Prozent des Flugvolumens, das es 2019 vor Ausbruch der Pandemie gab.", "Eine Erholung auf Vorkrisenniveau erwartet das Management erst Mitte des Jahrzehnts. Mit dem massiv reduzierten Flugverkehr in der Pandemie sei der Einstellungsbedarf weggebrochen, erklärte die Lufthansa.", "Da es keine Perspektive auf einen Cockpitarbeitsplatz gebe, hätte Lufthansa Aviation Training allen Flugschülern im vergangenen Jahr angeboten, die Ausbildung \"kostenneutral\" zu beenden oder in einer anderen Flugschule fortzuführen.", "Nach Angaben der VC klagten rund 120 der insgesamt 300 betroffenen Schüler der Bremer Verkehrsfliegerschule dagegen beim Arbeitsgericht Frankfurt, um ihre Ausbildung beenden zu können.", "Größter Nachteil der Auslagerung an externe Flugschulen sei, dass die angehenden Flugzeuglenker nicht länger direkt bei der Lufthansa eingestellt werden würden und ein erneutes Auswahlverfahren bestehen müssten.", "Die Lufthansa erklärte, die Absolventen sollten künftig von den verschiedenen Airlines der Lufthansa-Gruppe rekrutiert werden - je nach Nachfragesituation. Wann die Ausbildung wieder aufgenommen werden soll, ließ die Lufthansa offen.", "Der Konzern verabschiedet sich mit dem neuen Konzept von dem Modell, Piloten in einem speziellen Ausbildungsgang allein für die Bedürfnisse ihrer Haupt-Airline Lufthansa und der Lufthansa Cargo auszubilden.", "Wer früher in diese Ausbildung genommen wurde, konnte sich berechtigte Hoffnungen auf eine Anstellung bei der Lufthansa-Kerngesellschaft machen, und das zu Tarifbedingungen, von denen die Piloten in anderen Konzern-Airlines nur träumen konnten.", "Künftig sollen alle Flugschüler in einem \"Campus-Modell\" die gleichen Ausbildungsschritte durchlaufen und sich mit dem allgemeineren ATPL-Abschluss (Airline Transport Pilot Licence) bei den verschiedenen Konzerngesellschaften bewerben.", "Weil die Ausbildung in Bremen bisher sogar Einstellungsvoraussetzung für frisch gebackene Piloten und Pilotinnen bei Lufthansa und Lufthansa Cargo war, hat der Konzern den entsprechenden \"Tarifvertrag Auswahl\" mit der Vereinigung Cockpit zum Ende Juni gekündigt. Das muss nun neu ausgehandelt werden." ],
  "articleContentTranslated" : [ "Under the cost pressure of the Corona crisis, German Lufthansa is converting its pilot training. The group completes the practical training at the traditional commercial aviation school in Bremen. In the future training association, only theoretical content will be taught at the location.", "The training sessions in the aircraft will be relocated from Bremen Airport to Rostock, announced the Group's training division Lufthansa Aviation Training (LAT) on Wednesday.", "The Bremen Commercial Aviation School, founded in 1956, is not just any location; it is associated with strong emotions for most of the approximately 5,000 Lufthansa pilots.", "It was here that they made their first experiences as young flight students, worked in closely related years for the demanding tests and ultimately passed them.", "Bremen is considered the starting point for the strong corps spirit of the pilotage, which has repeatedly shown itself in conflicts with management in recent years.", "\"A realignment of the Lufthansa Group pilot training will of course also have an impact on the training of new pilots at Austrian Airlines (AUA), since we conduct our training at Lufthansa Aviation Training,\" said AUA in Vienna at APA.", "The exact extent of the effects is still being evaluated at this point in time. Currently, however, no new pilots are planned at the AUA, so the date for the resumption of training for new pilots is still uncertain.", "However, the change has no effect on the around 100 flight students who are currently still in training at the AUA. These flight students are either already in the final training phase at Lufthansa Aviation Training or are receiving further training at other flight schools.", "The approximately 130 Bremen employees were informed in a works meeting on Wednesday that a social plan would be negotiated for them. \"It's a really dark day for the school, the pilots and the staff,\" says flight instructor and works council vice-president Philip Walker.", "After these announcements not only the flight instructors should fear for their jobs. \"The theory teachers and employees in administration can by no means be sure that their skills will still be wanted in the future.\"", "\"Have to put everything to the test\" \"In the greatest crisis in global aviation, we in the Lufthansa Group have to put everything to the test - including our decades-old training concept for our pilots,\" said Lufthansa COO Detlef Kayser on Wednesday.", "With the new campus model, training will be modernized and made more efficient. The cockpit pilots' association is angry. \"That means a clear cut and a step backwards in the quality of pilot training,\" said Walker.", "The closure of the flight training company in Bremen is planned for mid-2022. Lufthansa is trying to reduce costs, for example, by only practicing practical training in propeller aircraft in Rostock instead of in jets.", "The bottom line is that this is not a saving because the airlines then have to pay for additional training when the graduates start their careers. Lufthansa denies this. It is also to be feared that Lufthansa no longer wants to contribute to the training costs in the future.", "So far, the airline has paid around 50,000 of the 130,000 euros for pilot training. \"Lufthansa is aiming for a self-pay model,\" said Walker. The company did not comment on this.", "In view of the massive collapse in air traffic, the Lufthansa Group currently employs too many cockpit staff. For this year, the airline group expects an average of 50 percent of the flight volume that existed in 2019 before the pandemic broke out.", "Management does not expect a recovery to pre-crisis levels until the middle of the decade. With the massive reduction in air traffic in the pandemic, the need for recruitment has ceased, said Lufthansa.", "Since there is no prospect of a cockpit workstation, Lufthansa Aviation Training offered all flight students in the past year the option of completing their training \"free of charge\" or continuing it in another flight school.", "According to the VC, around 120 of the 300 affected students at the Bremen Commercial Aviation School filed a complaint with the Frankfurt Labor Court in order to be able to complete their training.", "The biggest disadvantage of outsourcing to external flight schools is that the prospective aircraft drivers would no longer be hired directly at Lufthansa and would have to pass a new selection process.", "Lufthansa stated that the graduates should in future be recruited by the various airlines in the Lufthansa Group - depending on the demand situation. Lufthansa left it open when the training should be resumed.", "With the new concept, the group is saying goodbye to the model of training pilots in a special training course solely for the needs of their main airline Lufthansa and Lufthansa Cargo.", "Anyone who was accepted into this training earlier could justifiably hope for a job at the Lufthansa core company, and at tariff conditions that pilots in other group airlines could only dream of.", "In the future, all flight students will go through the same training steps in a \"campus model\" and apply to the various group companies with the more general ATPL (Airline Transport Pilot License).", "Because training in Bremen was previously a requirement for new pilots at Lufthansa and Lufthansa Cargo, the Group terminated the relevant \"collective agreement selection\" with the Cockpit Association at the end of June. That must now be renegotiated." ]
}