{
  "id" : "39bNeLWb",
  "url" : "https://sport.orf.at/stories/3070734/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T19:02:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ein Jahr zum Abhaken: Geisterkulissen statt Olympia und EM",
  "articleTitleTranslated" : "A year to tick off: Ghost scenes instead of the Olympics and European Championships",
  "articleContent" : [ "Nachdem sich das Infektionsgeschehen vom chinesischen Wuhan aus im Februar weltweit ausgebreitet hatte und zur Pandemie geworden war, traf es nach und nach auch den Sport.", "So verordnete die österreichische Bundesregierung noch im März, dass Sportveranstaltungen nur noch ohne Zuschauer stattfinden dürfen. Die Fußball-Bundesliga setzte daraufhin sofort alle Spiele der beiden höchsten Ligen aus, der ÖFB stellte zwei Tage später darauf den gesamten Spielbetrieb ruhend.", "Die Eishockeyliga beendete die Saison vorzeitig, ohne einen Meister zu küren. Weitere Sportarten zogen umgehend nach. Mitte März war kein Training an Sportstätten mehr möglich, der Vereinsbetrieb wurde eingestellt.", "Infolgedessen wurden zahlreiche Meisterschaften, u. a. im Basketball, Volleyball und Handball, abgebrochen.", "Der Sport im Profi- und Amateurbereich stand still wie auch in anderen europäischen Ländern.EM und Olympia verschoben Auch der Europäische Fußballverband (UEFA) reagierte, am 17.  März beschloss er nach einer Krisenkonferenz, dass die für 12.  Juni bis 12.  Juli geplante Fußball-EM in zwölf Ländern erst 2021 von 11.  Juni bis 11.  Juli stattfinden wird.  ", "Am 24.  März sahen sich auch das Internationale Olympische Komitee (IOC) und die japanischen Organisatoren nach langem Zögern zum Handeln gezwungen, sagten die für Sommer geplanten Spiele ab und verschoben sie auf 2021.  Sportarten, die oft nur alle vier Jahre erhöhte Aufmerksamkeit bekommen, standen nahezu still.  ", "Sorgen um die Existenz statt Glanz und Gloria standen plötzlich auf den Programm. Jahrelange Vorbereitung von Sportlerinnen und Sportlern liefen ins Leere. Lange Nachwirkungen 2020 – für viele ein Jahr zum Vergessen.", "Doch die Nachwirkungen werden noch anhalten. Jubelnde Zuschauer in vollen Arenen, angstfreie Emotionen ohne Maske und ohne CoV-Dauertests – die Rückkehr zu einer Sportnormalität ist offen.", "Auch das nächste Sportjahr dürfte noch tief geprägt sein von den Folgen der Pandemie, auch wenn die Ligen und Verbände vieles nachholen wollen, was in diesem Jahr ausfiel.", "Im Juli rückte Österreich durch die Austragung der ersten global bedeutenden Sportveranstaltung nach dem weltweiten Lockdown ins Zentrum des Interesses. Denn die Formel 1 startete mit einer Doppelveranstaltung in Spielberg mit fast fünfmonatiger Verspätung in die Saison.", "Das Konzept funktionierte vorerst.Finalturnier in CL und EL Die Champions und die Europa League wurden im August kurzerhand in Finalturnieren zu Ende gespielt. Manche Sportarten kehrten scheinbar zur Normalität zurück.", "Doch immer wieder zwangen kleinere CoV-Cluster Sportarten und Teams zu Absagen und Verschiebungen oder gar zu Entscheidungen am grünen Tisch.Verschiebungen in weite Ferne So wurde zum Beispiel am 17.  November das Fußballspiel in der Nations League zwischen der Schweiz und der Ukraine abgesagt.", "Bei Österreichs EM-Gruppengegner waren zahlreiche Infektionsfälle bekanntgeworden. Der Luzerner Kantonsarzt schickte die gesamte Mannschaft von Trainer Andrej Schewtschenko kurzerhand in Quarantäne, die UEFA entschied auf 3:0 für die Schweiz.", "Die Ukraine legte beim Internationalen Sportgerichtshof (CAS) Einspruch ein. So befinden sich manche Ergebnisse auch in anderen Sportarten in der Schwebe. Entscheidungen könnten noch lange nachwirken. Zahlreiche Sportverbände mussten ihre nächsten Kontinental- bzw.", "Weltmeisterschaften gleich weiter verschieben. Exemplarisch sagte der internationale Leichtathletik-Weltverband die Hallen-WM vom 19. bis 21.  März 2021 im chinesischen Nanjing ab und verschob die Titelkämpfe auf März 2023, um Kollisionen mit anderen Großereignissen zu vermeiden." ],
  "articleContentTranslated" : [ "After the infection spread from Wuhan, China, worldwide in February and became a pandemic, it gradually hit sport as well.", "In March, the Austrian government decreed that sporting events could only take place without spectators. The Bundesliga immediately suspended all games in the two top leagues, and the ÖFB suspended all games two days later.", "The ice hockey league ended the season prematurely without choosing a champion. Other sports followed immediately. In mid-March, training at sports facilities was no longer possible, and club operations were stopped.", "As a result, numerous championships, u. a. in basketball, volleyball and handball, canceled.", "Sport in the professional and amateur sector was at a standstill as in other European countries. EM and Olympics postponed The European Football Association (UEFA) also reacted, on March 17th, after a crisis conference, it decided that it was planned for June 12th to July 12th The European Football Championship in twelve countries will only take place from June 11th to July 11th in 2021.", "On March 24th, the International Olympic Committee (IOC) and the Japanese organizers, after long hesitation, were forced to act, canceled the games planned for summer and postponed them to 2021. Sports that often only receive increased attention every four years, stood almost still.", "Worries about existence instead of glamor and glory were suddenly on the agenda. Years of preparation by athletes came to nothing. Long aftermath 2020 - a year to forget for many.", "But the aftermath will continue. Cheering spectators in full arenas, fear-free emotions without a mask and without CoV endurance tests - the return to normal sports is open.", "The next sporting year is likely to be deeply influenced by the consequences of the pandemic, even if the leagues and associations want to catch up on a lot of what was canceled this year.", "In July, Austria moved into the center of interest by hosting the first globally significant sporting event after the global lockdown. Because Formula 1 started the season with a double event in Spielberg almost five months late.", "The concept worked for the time being. Final tournaments in CL and EL The Champions and Europa League were played to the end in August without further ado. Some sports seem to have returned to normal.", "But time and again, smaller CoV clusters forced sports and teams to cancel and postpone or even make decisions at the green table. Postponements in the far distance For example, on November 17, the football game in the Nations League between Switzerland and Ukraine was canceled.", "Numerous cases of infection had become known in Austria's EM group opponents. The Lucerne canton doctor sent the entire team of coach Andrei Shevchenko unceremoniously into quarantine, the UEFA decided 3-0 for Switzerland.", "Ukraine appealed to the International Court of Sport (CAS). Some results in other sports are pending. Decisions could have a long-lasting effect. Numerous sports associations had to organize their next continental or", "Postpone the world championships immediately. As an example, the World Athletics Federation canceled the World Indoor Championships from March 19 to 21, 2021 in Nanjing, China, and postponed the title fights to March 2023 in order to avoid collisions with other major events." ]
}