{
  "id" : "39gbv46i",
  "url" : "https://kurier.at/kultur/flimmit-wuerdigt-peter-patzak-mit-umfangreicher-kollektion/401220639",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T22:03:05Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/5005254/46-176347016.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Flimmit würdigt Peter Patzak mit umfangreicher Kollektion",
  "articleTitleTranslated" : "Flimmit pays tribute to Peter Patzak with an extensive collection",
  "articleContent" : [ "Dokumentarisch wird es zudem mit „Erinnerung an Mons“, einem Kurzfilm, der Patzak bei der Arbeit in seinem Maler-Atelier zeigt, sowie mit „Jugendliche 2“, wo er gemeinsam mit Peter Huemer in den 1970er Jahren sechs junge Menschen zu ihrem Selbstbild interviewt hat.", "Als Meister des genreübergreifenden Arbeitens zeigte sich Patzak mit dem Theaterstück „Akte - Im Schweigen vermählt“. Auf einer Bühne lässt er dabei jene Mädchen zu Wort kommen, die Vorbild für berühmte Gemälde waren.", "Eva Herzig, Gerti Drassl und Maddalena Hirschal schlüpfen in die Rollen der Frauen hinter den Gemälden und geben den Musen von Andy Warhol, Pablo Picasso oder Egon Schiele ein Gesicht. Legendär war Patzaks Polit-Thriller „Kassbach“:", "Das Neonazi-Porträt aus 1979, das auf einer Buchvorlage von Helmut Zenker basiert, fand auch international aufgrund der klar geführten Auseinandersetzung mit kleinbürgerlichen Formen des Rassismus, Faschismus und der Gewalt Anerkennung - „Kassbach“ gilt als einer der Lieblingsfilme von US-Regielegende Martin Scorsese.  :", "Parallel schuf Patzak mit dem Major Kottan, an dem er mit Helmut Zenker arbeitete, eine Kultfigur und ein Stück österreichischer Fernsehgeschichte.", "Die ungewöhnliche und schließlich äußerst erfolgreiche Kriminalserie löste nach der ersten Ausstrahlung im ORF ein ähnlich empörtes Echo bei der Polizei aus wie später die ersten Schimanski-„Tatorte“. 2010 schaffte es die Kultfigur mit „Kottan ermittelt:", "Rien ne va plus“ noch einmal auf die große Kinoleinwand - nach mehr als 70 Arbeiten war dies schließlich Patzaks letzter Kinofilm und ist auch auf Flimmit zu sehen. :" ],
  "articleContentTranslated" : [ "It also becomes documentary with “Remembrance of Mons”, a short film that shows Patzak at work in his painter's studio, as well as with “Youngsters 2”, where he and Peter Huemer interviewed six young people about their self-image in the 1970s Has.", "Patzak showed himself to be a master of cross-genre work with the play \"Nudes - Married in Silence\". On a stage he lets the girls who were the role models for famous paintings have their say.", "Eva Herzig, Gerti Drassl and Maddalena Hirschal slip into the roles of the women behind the paintings and give the muses of Andy Warhol, Pablo Picasso and Egon Schiele a face. Patzak's political thriller \"Kassbach\" was legendary:", "The neo-Nazi portrait from 1979, which is based on a book by Helmut Zenker, also found international recognition due to the clear discussion of petty-bourgeois forms of racism, fascism and violence - \"Kassbach\" is one of the favorite films of US director Martin Scorsese . :", "At the same time, Patzak created a cult figure and a piece of Austrian television history with Major Kottan, on which he worked with Helmut Zenker.", "After its first broadcast on ORF, the unusual and ultimately extremely successful crime series sparked a similarly outraged response from the police as did the first Schimanski “Tatorte” later. In 2010 the cult figure made it with \"Kottan determined:", "Rien ne va plus ”again on the big screen - after more than 70 works this was finally Patzak's last movie and can also be seen on Flimmit. :" ]
}