{
  "id" : "3ACwjyLl",
  "url" : "https://wien.orf.at/stories/3075363/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sittenwächter-Bande: Anführer in U-Haft",
  "articleTitleTranslated" : "Morals Guards gang: leaders in custody",
  "articleContent" : [ "Der 20-Jährige ist im August wegen Widerstands gegen die Staatsgewalt und schwerer Körperverletzung festgenommen worden.  Er wurde bereits 2018 wegen der Bildung einer kriminellen Organisation und terroristischer Vereinigung zu 24 Monaten Gefängnis verurteilt und wurde nach acht Monaten aus der Haft entlassen.", "Nach neuesten Ermittlungserkenntnissen ist der 20-Jährige der Kopf der Sittenwächter-Bande in Wien.  Er steuerte laut Innenministerium Messenger-Gruppen und andere Mittäter.", "Dabei operierte er ausgerechnet unter dem Decknamen Heinrich Himmler, der Innenminister in der NS-Zeit, SS-Führer und Gestapo-Chef war.  Sittenwächter-Bande: Anführer in U-Haft Ein 20-jähriger Tschetschene ist laut Innenministerium Kopf einer Sittenwächter-Bande.", "Der Mann ist im August bei Ausschreitungen in Wien-Favoriten festgenommen worden und seitdem in U-Haft.  Vier mutmaßliche Sittenwächter noch in U-Haft Die Polizei ermittelt sei Herbst/Winter 2019 nach ideologisch motivierten Vorfällen im Donauzentrum intensiv gegen selbst ernannte Sittenwächter.", "Damals haben tschetschenische Jugendliche nicht-tschetschenische Jugendliche verprügelt, weil diese Kontakt zu Tschetscheninnen hatten.  Insgesamt wurden bisher elf Täter ausgeforscht, fünf wurden festgenommen.", "Vier davon sind noch in U-Haft, teilte das Innenministerium der APA am Dienstag mit.  „Jede Form von Parallelgesellschaft ist in unserem Land nicht tolerierbar.", "Wir lassen uns unsere demokratischen Grundprinzipien nicht von solchen perfiden und selbst ernannten Ideologen unterwandern.  Wer das nicht akzeptiert, stellt sich an den extremen Rand unserer Gesellschaft“, kommentierte Innenminister Karl Nehammer (ÖVP) die Entwicklungen." ],
  "articleContentTranslated" : [ "The 20-year-old was arrested in August for resisting state violence and serious assault. He was sentenced to 24 months in prison in 2018 for forming a criminal organization and terrorist group and was released after eight months.", "According to the latest investigative findings, the 20-year-old is the head of the Sittenwächter gang in Vienna. He controlled messenger groups and other accomplices, according to the Home Office.", "He operated under the code name Heinrich Himmler, who was Minister of the Interior during the Nazi era, SS leader and Gestapo chief. Ethics guards gang: leaders in custody According to the Interior Ministry, a 20-year-old Chechen is the head of a ethics guards gang.", "The man was arrested in August during a riot in Vienna-Favoriten and has been in custody since then. Four alleged moral guards still in custody.The police are investigating intensively against self-appointed moral guards in autumn / winter 2019 after ideologically motivated incidents in the Danube Center.", "At that time, Chechen youths beat up non-Chechen youths because they had contact with Chechen women. A total of eleven perpetrators have so far been investigated and five have been arrested.", "Four of them are still in custody, said the Interior Ministry of the APA on Tuesday. “Any form of parallel society is intolerable in our country.", "We do not allow our basic democratic principles to be infiltrated by such perfidious and self-appointed ideologues. Those who do not accept this are at the extreme edge of our society, ”said Interior Minister Karl Nehammer (ÖVP) commenting on the developments." ]
}