{
  "id" : "3ADblGrR",
  "url" : "https://www.diepresse.com/5915408/Song-der-Woche_Iggy-Pop_Kein-Spass-mit-SarsCoV2?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T17:33:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/1/0/5915408/April-7-2016-Detroit-Michigan-U-S-IGGY-POP-performing-on-his-Post-Pop-Depression-Tour-at-The_1608744783786819.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Iggy Pop: Kein Spaß mit Sars-CoV-2",
  "articleTitleTranslated" : "Iggy Pop: No fun with Sars-CoV-2",
  "articleContent" : [ "Schon 1969, mit 21, schrie James Osterberg vulgo Iggy Pop mit den Stooges sein „No Fun“ in die Welt. Mit 73 ist er noch immer aktiv. „Free“ heißt sein jüngstes, imposantes Album. Iggy Pop: „Dirty Little Virus“.", "Sonderlich einfallsreich war die Popmusik ja bisher nicht, was Corona anbelangt. Da muss also ein alter Dreckspatz wie Iggy Pop – der schon vor einem halben Jahrhundert erklärte: „I've been dirt, and I don't care“ – herhalten und der gebeutelten Welt erklären, was Sache ist.", "Zu dreckigen Gitarren natürlich. „Covid-19 is on the scene“, stellt er fest und assoziiert sofort: „She's only 19, but she can kill ya“", "In guter alter „Funhouse“-Tradition gesellen sich schnell wilde Bläser dazu, die schreiend und meckernd illustrieren, was Iggy singt: „What a grind, I'm losing my mind“", "Gut, wenn er sagt, dass Sars-CoV-2 in uns schlafe, stimmt das streng wissenschaftlich (noch) nicht, aber wer will da beckmesserisch sein?  “", "Vor allem, wenn er am Schluss mit dreckiger Logik auf sein erstes, ältestes Anliegen kommt: „Can't have no fun.“ Hier schließt sich ein Kreis, und das Virus ist dabei, in diesem dreckigen kleinen Song.", "Den Song der Woche küren allwöchentlich Thomas Kramar („Die Presse“) und Christoph Sepin (Radio FM4). Zu hören ist er am Sonntag zwischen 19 Uhr und 21 Uhr auf FM4. Weitere Infos auf www.diepresse.com/songderwoche und fm4.ORF.at.", "(\"Die Presse\", Print-Ausgabe, 24.12.2020)" ],
  "articleContentTranslated" : [ "As early as 1969, at the age of 21, James Osterberg, vulgo Iggy Pop, was shouting his “No Fun” with the Stooges. At 73 he is still active. \"Free\" is the name of his latest, impressive album. Iggy Pop: \"Dirty Little Virus\".", "So far, pop music has not been particularly inventive when it comes to Corona. So an old bastard like Iggy Pop - who said half a century ago: \"I've been dirt, and I don't care\" - has to serve and explain to the battered world what's going on.", "To dirty guitars, of course. \"Covid-19 is on the scene\", he states and immediately associates: \"She's only 19, but she can kill ya\"", "In the good old \"funhouse\" tradition, wild brass players quickly join in, who illustrate screaming and complaining what Iggy sings: \"What a grind, I'm losing my mind\"", "Well, when he says that Sars-CoV-2 sleeps in us, that is strictly scientifically not (yet) true, but who wants to be an expert? \"", "Especially when at the end of the day he comes up with his first, oldest concern with dirty logic: “Can't have no fun.” This closes a circle, and the virus is there in this dirty little song.", "The song of the week is chosen every week by Thomas Kramar (\"Die Presse\") and Christoph Sepin (Radio FM4). It can be heard on Sunday between 7 p.m. and 9 p.m. on FM4. More information at www.diepresse.com/songderwoche and fm4.ORF.at.", "(\"Die Presse\", print edition, December 24th, 2020)" ]
}