{
  "sourceCountry" : "austria",
  "articleTitle" : "Intensivstation: „Kostet enorm viel Kraft“",
  "targetLanguage" : "english",
  "publisher" : "noe.orf.at",
  "articleContent" : [ "Um sich nicht anzustecken, tragen die Pflegekräfte auf der Intensivstation 1 im Universitätsklinikum St.  Pölten zwei Paar Gummihandschuhe übereinander, dazu Schutzmaske, Schutzmantel, Haube, Schutzbrille und manchmal zusätzlich ein Visier.", "Unter Anleitung einer Kollegin zieht sich ein Pfleger an.  Durch eine Glas-Schiebetür geht er anschließend in eine Covid-Patientenkoje mit zwei Betten und voller technischer Geräte.", "Am Vormittag bleiben die Pflegekräfte viele Stunden durchgehend in Schutzausrüstung bei den Patienten, sagt der leitende Pfleger, Martin Wagner.  „Das sind Pflege-Marathons, die bis zu sechs Stunden am Stück dauern können.", "In der Koje, in der Schutzausrüstung.  Der erste Weg ist dann danach zum Trinken und Duschen“, so Wagner im Gespräch mit ORF-Reporter Bernt Koschuh für das Ö1 Morgenjournal.", "In den Kojen wird die Beatmung eingestellt, Körperpflege ist nötig, bis zu 20 Medikamente werden dosiert und über Infusionszugänge verabreicht.  Manche Patienten werden zur besseren Sauerstoffversorgung auf den Bauch gelegt, erklärt Oberärztin Helga Dier.", "„Das Anstrengendste ist die Bauchlagerung.  Man muss aufpassen, dass ja keiner der Zugänge verloren geht, dass die eigene Schutzausrüstung nicht verrutscht und das kostet enorm viel Kraft“, sagt Dier.Maschinen können Lunge ersetzen Als einzige Intensivstation in Niederösterreich hat man hier auch Maschinen, die die Lunge vorübergehend entlasten oder ersetzen können.", "Ein Patient ist angeschlossen.  „Er hat eine ECMO, eine Maschine, die das Blut außerhalb des Körpers mit Sauerstoff versorgt und wieder über ein Pumpensystem in den Körper zurückführt“, so die Oberärztin.", "„Wir können den Körper unterstützen, aber letztendlich muss das Immunsystem des Patienten selber das Virus besiegen“, erklärt Primar Christoph Hörmann im Gespräch mit Bernt Koschuh.", "Gegen Viren gibt es dem Primar zufolge keine wirksamen Medikamente.  Bei Covid-Intensivpatienten habe sich ein einziges, ein Cortison-Präparat, nachweislich bewährt.", "„Das Dexamethason kann dann helfen, wenn der Patient invasiv beatmet wird.  Da sind die Outcome-Daten signifikant besser.“ In einer Covid-Koje sitzt eine Patientin und schält sich eine Orange.", "Ist sie schon über den Berg?  „Leider nicht.  Wir haben lernen müssen, dass die Erkrankung in mehreren Gipfeln verlaufen kann“, sagt Oberärztin Dier.  Der leitende Pfleger, Martin Wagner, ergänzt: „Da gab es einen Fall, wo du mit der Gattin telefoniert hast und gesagt hast, es geht ihm schon besser und der Patient hat herausgeschrien aus der Koje, ‚geht mir gut‘, und zwei Stunden später ist er verstorben.", "Das war sehr traurig.“ Angehörige von Sterbenden müssen hinter Glastür bleiben Zum Glück kann von einer Überlastung der Sankt Pöltener Intensivstationen derzeit keine Rede sein.", "Sechs von 60 Intensivplätzen waren am Freitag mit Covid-Patienten belegt.  Sollte sich die Situation zuspitzen, was Primar Hörmann befürchtet, müsste man auf 80 Intensivplätze aufstocken.", "Drei Covid-Intensivpatienten sind letzte Woche im Universitätsklinikum gestorben.  Angehörige dürfen bei Sterbefällen auf die Station, müssen aber hinter den Glasschiebetüren bleiben.", "„Reingehen und die Hand halten, geht momentan leider nicht“, sagt Dier.  Ansprechbaren Patienten ermöglicht das Spital aber Videotelefonie.  Trotzdem: Kranksein heißt in Covid-Zeiten auch einsam sein, getrennt von der Familie." ],
  "id" : "3alGRgxH",
  "category" : "CHRONICLE",
  "url" : "https://noe.orf.at/stories/3075099/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Intensive care unit: \"Costs a lot of strength\"",
  "articleContentTranslated" : [ "In order not to get infected, the nurses in intensive care unit 1 in the St. Pölten University Hospital wear two pairs of rubber gloves on top of each other, plus a protective mask, protective coat, hood, protective goggles and sometimes a visor.", "A nurse gets dressed under the guidance of a colleague. He then goes through a sliding glass door into a Covid patient bunk with two beds and full of technical equipment.", "In the morning, the nurses stay with the patients in protective gear for many hours, says the head nurse, Martin Wagner. “These are care marathons that can last up to six hours at a time.", "In the bunk, in the protective equipment. The first way is then to drink and shower, ”said Wagner in an interview with ORF reporter Bernt Koschuh for the Ö1 morning journal.", "Ventilation is stopped in the bunks, personal hygiene is necessary, up to 20 drugs are dosed and administered via infusion lines. Some patients are placed on their stomach for a better oxygen supply, explains senior physician Helga Dier.", "“The most strenuous thing is the prone position. You have to be careful that none of the entrances is lost, that your own protective equipment does not slip and that costs a lot of effort, ”says Dier. Machines can replace lungs As the only intensive care unit in Lower Austria, it also has machines that temporarily relieve or relieve the lungs can replace.", "A patient is connected. \"He has an ECMO, a machine that supplies the blood outside the body with oxygen and returns it to the body via a pump system,\" said the senior doctor.", "\"We can support the body, but ultimately the patient's immune system has to defeat the virus itself,\" explains Primary Christoph Hörmann in an interview with Bernt Koschuh.", "According to the Primary, there are no effective drugs against viruses. For Covid intensive care patients, a single one, a cortisone preparation, has been proven to be effective.", "“The dexamethasone can help when the patient is being invasively ventilated. The outcome data are significantly better. ”A patient is sitting in a Covid bunk and peeling an orange.", "Is she over the mountain yet? \"Unfortunately not. We had to learn that the disease can run in several peaks, ”says senior physician Dier. The head nurse, Martin Wagner, adds: “There was a case where you spoke to your wife on the phone and said he was feeling better and the patient screamed out from the bunk, 'I'm fine', and two hours later he died.", "That was very sad. ”Relatives of the dying have to stay behind the glass door Fortunately, there is currently no question of the intensive care units in Sankt Pölten being overloaded.", "Six of 60 intensive care places were occupied by Covid patients on Friday. Should the situation worsen, which Primary Hörmann fears, one would have to increase to 80 intensive care places.", "Three Covid intensive care patients died last week in the university hospital. In the event of death, relatives are allowed on the ward, but must remain behind the sliding glass doors.", "\"Going in and holding your hand is unfortunately not possible at the moment,\" says Dier. However, the hospital enables accessible patients to use video telephony. Nevertheless: being sick in Covid times also means being lonely, separated from the family." ]
}