{
  "id" : "3aVL6a2u",
  "url" : "https://kurier.at/wirtschaft/boeing-winkt-grossauftrag-fuer-737-max-flugzeuge/401214594",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T05:36:31Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4993494/46-176035616.jpg",
  "imageCopyright" : "REUTERS/CARLO ALLEGRI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Boeing winkt Großauftrag für 737-MAX-Flugzeuge",
  "articleTitleTranslated" : "Boeing wins major order for 737 MAX aircraft",
  "articleContent" : [ "Dem US-Flugzeugbauer Boeing winkt Insidern zufolge ein Großauftrag für seine 737-MAX-Maschinen von Southwest Airlines. Im Gespräch sei eine Bestellung von 130 Jets plus Optionen, sagten mit der Angelegenheit vertraute Personen.", "Die Order für die 130 Jets könnte einen Listenpreis von 13 Milliarden Dollar (10,93 Mrd. Euro) haben. Der Airbus-Konkurrent und Southwest lehnten einen Kommentar ab.", "Das Boeing-Erfolgsmodell 737 MAX war im März 2019 nach zwei Abstürzen mit insgesamt 346 Toten in Indonesien und Äthiopien aus dem Verkehr gezogen worden. Als Unglücksursache galten Probleme mit der Steuerung.", "Die US-Luftfahrtbehörde hatte Mitte November nach Software-Updates und mit Auflagen etwa zum Pilotentraining den Flugbetrieb wieder zugelassen." ],
  "articleContentTranslated" : [ "According to insiders, the US aircraft manufacturer Boeing is about to receive a major order for its 737 MAX machines from Southwest Airlines. An order for 130 jets plus options is under discussion, said people familiar with the matter.", "The order for the 130 jets could have a list price of $ 13 billion. The Airbus competitor and Southwest declined to comment.", "The successful Boeing 737 MAX model was taken out of service in March 2019 after two crashes with a total of 346 deaths in Indonesia and Ethiopia. Problems with the control system were considered to be the cause of the accident.", "The US aviation authority had approved flight operations again in mid-November after software updates and with conditions such as pilot training." ]
}