{
  "id" : "3aWs6FQJ",
  "url" : "https://kurier.at/wissen/gesundheit/pathologe-zieht-schluesse-aus-obduktionen-von-100-corona-toten/401191006",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T07:54:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4547879/78350011455714584_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pathologe zieht Schlüsse aus Obduktionen von 100 Corona-Toten",
  "articleTitleTranslated" : "Pathologist draws conclusions from autopsies of 100 corona deaths",
  "articleContent" : [ "In den allermeisten Fällen, in denen mit Corona infizierte Menschen sterben, ist das Virus dem Chef-Pathologen der Uniklinik Augsburg zufolge auch Grund für ihren Tod.", "\"Die meisten könnten noch leben, wenn sie sich nicht mit dem Coronavirus infiziert hätten\", sagte der Direktor des Instituts für Pathologie und Molekulare Diagnostik, Bruno Märkl der \"Augsburger Allgemeinen\" (Mittwoch).", "Das Klinikum hat bereits mehr als 100 verstorbene Covid-19-Patienten obduziert, wie dort bestätigt wurde. Die Annahme, tödliche Verläufe träfen nur ältere Menschen mit schweren Vorerkrankungen, die ohnehin bald gestorben wären, \"das sehen wir überhaupt nicht\", sagte Märkl der Zeitung.", "\"Ich wünschte, ich könnte diejenigen, die an der Gefährlichkeit lauthals zweifeln, einladen, mir bei einer solchen Obduktion über die Schultern zu schauen – sie würden schnell verstummen.\" Letzten Endes sei es ein \"inneres Ersticken\", an dem die Patienten sterben." ],
  "articleContentTranslated" : [ "In the vast majority of cases in which people infected with Corona die, the virus is also the reason for their death, according to the chief pathologist at the Augsburg University Hospital.", "\"Most of them could still live if they had not been infected with the coronavirus,\" said the director of the Institute for Pathology and Molecular Diagnostics, Bruno Märkl of the \"Augsburger Allgemeine\" (Wednesday).", "The clinic has already autopsied more than 100 deceased Covid 19 patients, as confirmed there. The assumption that fatal courses only affect older people with serious previous illnesses who would have died soon anyway, \"we don't see that at all,\" said Märkl of the newspaper.", "\"I wish I could invite those who loudly doubt the danger to look over my shoulders during an autopsy like this - they would quickly fall silent.\" Ultimately, it is an \"internal suffocation\" from which the patient dies." ]
}