{
  "id" : "3bHUOGTg",
  "url" : "https://kurier.at/chronik/oesterreich/vor-dem-harten-lockdown-lange-schlangen-vor-den-geschaeften/401097576",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T11:07:34Z[UTC]",
  "author" : "Daniel.Voglhuber@kurier.at (Daniel Voglhuber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vor dem harten Lockdown: Lange Schlangen vor den Geschäften",
  "articleTitleTranslated" : "Before the hard lockdown: Long lines in front of the shops",
  "articleContent" : [ "Besonders die Rabatte lockten die Menschen an.  Hier in der Wiener Mariahilfer Straße.  Ehe der Handel -ab Dienstag - weitgehend zusperren muss, gehen viele Menschen am Samstag noch einkaufen.", "Anstehen hieß es am Samstag in vielen Geschäftsstraßen und Einkaufszentren des Landes: Noch einmal ausgiebig einkaufen, bevor die Regierung den zweiten harten Lockdown verkündete.", "Wie berichtet, muss der Handel am Dienstag bis auf die Grundversorgung zusperren.  Nicht wenige wollten shoppen, auch wenn zuletzt  der Gesundheitsminister  zur Vorsicht vor großen Menschenansammlungen besonders in Einkaufszentren gemahnt hatte.", "Auf der Wiener Mariahilfer Straße gab es schon am Vormittag lange Schlangen.  Vor allem vor jenen, die mit satten Rabatten lockten.  Da warteten Menschen aneinandergereiht über mehrere Häuser hinweg.", "„Wir wussten sogar in die Seitengassen ausweichen, damit wir nicht überrannt werden und überhaupt noch Schuhe finden“, erzählte ein   KURIER-Leser, der erschöpft von dort zurückgekehrt war. © Bild: schoendorfer karl Einkaufen vorm Lockdown Viel los auf der Mariahilfer Straße. © Bild: schoendorfer karl Einkaufen vorm Lockdown Viel los auf der Mariahilfer Straße. © Bild: schoendorfer karl Einkaufen vorm Lockdown Viel los auf der Mariahilfer Straße. © Bild: schoendorfer karl Einkaufen vorm Lockdown Viel los auf der Mariahilfer Straße. © Bild: Oezelt Nina Einkaufen vorm Lockdown Auch im Shoppingcenter am Westbahnhof gab es Schlangen. © Bild: APA/HELMUT FOHRINGER Einkaufen vorm Lockdown Selbes Bild auch in der Kärntner Straße.", "Auch hier gab es Rabatte. © Bild: APA/HELMUT FOHRINGER Einkaufen vorm Lockdown Und auch am Wiener Kohlmarkt ging es rund. © Bild: APA/HELMUT FOHRINGER Einkaufen vorm Lockdown Die volle Innenstadt.", "Heiß begehrt waren etwa Elektrogeräte.  Viele Teile waren am Vormittag schon vergriffen.  Einer Kundin wurde empfohlen, lieber auf Amazon zu bestellen.  Student Philipp war einer von Dutzenden Kunden in einem Geschäft am Westbahnhof: „Ich brauche noch einen Laptop für die Uni.“ Dafür musst er lange an der Kassa anstehen.", "Wie   eine Dame, die sich noch einen Laptop für die Arbeit besorgte: „Ich brauche ihn, weil sonst kann ich nicht von zu Hause aus arbeiten.“ Laptop und Klopapier Laptop, das Klopapier des zweiten Lockdowns, meint dazu lapidar ein Beobachter.", "Auf das Toilettenpapier hingegen hatten es die Menschen laut unterschiedlicher Berichte diesmal nicht wirklich abgesehen.   Elektrogeräte sind schon teilweise vergriffen. © Bild: Oezelt Nina Worauf sie es auch abgesehen hatten, war aber wohl auf Bedarf für Heimwerker.", "Vor  Baumärkten  kam es mancherorts, wie etwa in St.  Pölten, zu Staus.  Rund um einen Baumarkt in St.  Pölten gab es Staus. © Bild: Privat Aber nicht nur vor Geschäften gab es Schlangen.", "Die Wiener Hauptbücherei schrieb auf Facebook: \"Liebe Leute, wir freuen uns ja prinzipiell über euer zahlreiches Erscheinen, aber der Andrang auf die Hauptbücherei Wien ist derzeit fast überwältigend groß.", "Es kommt daher zu Wartezeiten - bitte haltet auch während des Wartens die Abstandsregeln ein (...)  Und macht euch keine Sorgen wegen der Rückgabe überfälliger Medien - sollten wir schließen müssen, finden wir da natürlich wieder eine Lösung.\"", "Am Donnerstag hat Gesundheitsminister Rudolf Anschober (Grüne) Bilder von größeren Menschenansammlungen in manchen Einkaufszentren als „besorgniserregend“ bezeichnet.", "„Wir haben in Österreich aktuell eine sehr hohe virologische Aktivität und damit ein hohes Risiko.  Wir müssen daher alles tun, um Kontakte massiv zu verringern und das Risiko zu reduzieren.", "Die Bilder vom vergangenen Wochenende dürfen sich an diesem Wochenende nicht wiederholen“, warnte Anschober.  Seit gestern, Freitag, gelten in Oberösterreich strengere Vorschriften in Einkaufszentren und Markthallen: Es ist nicht mehr erlaubt, dort zu verweilen oder Essen zu konsumieren.", "Ausnahmen Ausnahmen gelten nur für Kinder oder in gesundheitlichen Notfällen.  Hintergrund waren Menschenansammlungen vor Lokalen, die zwar geschlossen sind, aber Take-away anbieten.", "Laut der Verordnung darf man die allgemeinen Bereiche von Malls nur mehr betreten, um zu den Geschäften und Dienstleistungsbetrieben zu gelangen.  Analoges gilt auch für Bahnhöfe - ausgenommen sind natürlich Reisende, die ihren Reisezweck allerdings bei Kontrollen glaubhaft machen müssen.", "Wie sich der Ansturm am Samstag auf die künftigen Corona-Zahlen auswirken wird, wird sich weisen." ],
  "articleContentTranslated" : [ "The discounts in particular attracted people. Here in Vienna's Mariahilfer Strasse. Before trading has to be largely closed from Tuesday onwards, many people still go shopping on Saturday.", "Queuing was the order of the day in many of the country's shopping streets and shopping malls: one more time before the government announced the second hard lockdown.", "As reported, the trade has to close down to the basic supply on Tuesday. Quite a few wanted to shop, even if the Minister of Health recently warned to be careful of large crowds, especially in shopping centers.", "There were long queues on Vienna's Mariahilfer Strasse in the morning. Above all, those who tempted with rich discounts. People were waiting lined up across several houses.", "“We even knew how to avoid the side streets so that we wouldn't be overrun and even find shoes,” said a KURIER reader who had returned from there exhausted. © Image: schoendorfer karl Shopping before the lockdown A lot going on on Mariahilfer Straße. © Image: schoendorfer karl Shopping before the lockdown A lot going on on Mariahilfer Straße. © Image: schoendorfer karl Shopping before the lockdown A lot going on on Mariahilfer Straße. © Image: schoendorfer karl Shopping before the lockdown A lot going on on Mariahilfer Straße. © Photo: Oezelt Nina Shopping before the lockdown There were also queues in the shopping center at Westbahnhof. © Image: APA / HELMUT FOHRINGER Shopping in front of the lockdown Same picture in Kärntner Strasse.", "There were discounts here too. © Image: APA / HELMUT FOHRINGER Shopping before the lockdown And there was also plenty going on at Vienna's Kohlmarkt. © Image: APA / HELMUT FOHRINGER Shopping before the lockdown The full city center.", "Electrical appliances, for example, were in great demand. Many parts were already out of stock in the morning. A customer was recommended to order on Amazon. Student Philipp was one of dozens of customers in a shop at Westbahnhof: “I still need a laptop for university.” He has to queue for a long time at the cash desk.", "Like a lady who got herself a laptop for work: \"I need it because otherwise I can't work from home.\" Laptop and toilet paper Laptop, the toilet paper of the second lockdown, says an observer succinctly.", "On the other hand, according to various reports, people weren't really interested in toilet paper this time. Electrical devices are already partially sold out. © Image: Oezelt Nina Whatever they were aiming for was probably a need for DIY enthusiasts.", "In some places, such as in St. Pölten, there were traffic jams in front of hardware stores. There were traffic jams around a hardware store in St. Pölten. © Image: Private But there were not only queues in front of shops.", "The Vienna main library wrote on Facebook: \"Dear people, we are in principle happy about your numerous appearances, but the rush to the Vienna main library is currently almost overwhelming.", "There are therefore waiting times - please adhere to the distance rules while waiting (...) And don't worry about returning overdue media - if we have to close, we will of course find a solution again. \"", "On Thursday, Health Minister Rudolf Anschober (Greens) described pictures of large gatherings in some shopping centers as “worrying”.", "“We currently have a very high virological activity in Austria and therefore a high risk. We must therefore do everything we can to massively reduce contacts and reduce the risk.", "The pictures from last weekend must not be repeated this weekend, ”warned Anschober. Since yesterday, Friday, there have been stricter regulations in shopping centers and market halls in Upper Austria: it is no longer allowed to linger or consume food there.", "Exceptions Exceptions only apply to children or in health emergencies. The background was the gathering of people in front of bars that are closed but offer take-away.", "According to the regulation, you can only enter the general areas of malls to get to the shops and service providers. The same applies to train stations - of course, travelers who have to make their travel purpose credible during controls are excluded.", "How the rush on Saturday will affect the future corona numbers remains to be seen." ]
}