{
  "id" : "3BnLd1B0",
  "url" : "https://kurier.at/sport/wintersport/zehn-siege-vier-medaillen-erfolgssaison-fuer-oesterreichs-rodler/401181082",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T14:38:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923733/46-174268358.jpg",
  "imageCopyright" : "APA/EXPA/JFK / EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zehn Siege, vier Medaillen: Erfolgssaison für Österreichs Rodler",
  "articleTitleTranslated" : "Ten wins, four medals: Successful season for Austria's tobogganists",
  "articleContent" : [ "So gut wie in diesem Winter waren die Österreicher noch nie. Das Doppel Steu/Koller räumte gleich drei Wertungen ab. Die österreichischen Kunstbahnrodler haben am Wochenende im verschneiten St. Moritz ihre bisher erfolgreichste Weltcupsaison abgeschlossen.", "Sechs Siege und insgesamt 23 Podestplätze waren zuvor noch nie erreicht worden. Dazu gab es zweimal WM-Gold und zweimal Bronze.", "\"Wir haben eine bunte Mischung aus jungen Wilden und alten Hasen und eine insgesamt tolle und hungrige Truppe\", nannte Cheftrainer Rene Friedl einen Erfolgsfaktor und hob auch das Trainerteam hervor.", "Thomas Steu und Lorenz Koller räumten im Doppelsitzer neben dem Sieg im Gesamtweltcup auch die Disziplinwertungen im Sprint und in den klassischen Rennen ab.", "Sprint-Weltmeister Nico Gleirscher, der am Samstag seinen Premierensieg im Weltcup feierte, wurde im klassischen Disziplinweltcup ebenso Dritter wie Madeleine Egle bei den Frauen. © Bild:", "EPA / FILIP SINGER Defizite beim Start Friedl meinte, der ÖRV sei im Bereich Materialentwicklung, Trainingssteuerung und Umfeld-Betreuung sehr gut aufgestellt.  : Freilich gebe es noch Raum für Verbesserungen für die kommende Olympia-Saison.", "\"Die größten Defizite orte ich aktuell beim Start, auch bei der Athletik müssen wir noch nachschärfen\", erklärte der ÖRV-Sportdirektor. Ein Thema sei auch die fehlende Konstanz bei den Männern.", "Nach dem frühen Saisonende - die Olympia-Generalprobe in Peking war ausgefallen - absolviert das Team nun noch Materialtests in Innsbruck-Igls und Königssee. Danach gibt es für die Aktiven kurzen Urlaub.", "\"Ziel ist, dass alle ihre Wehwehchen ausheilen und beim Trainingsauftakt Mitte April fit und hungrig wieder einsteigen\", betonte Friedl. Das Finale im Olympia-Natureiskanal in St. Moritz-Celerina war am Sonntag durch Schneefall beeinträchtigt.", "Die Lettin Elina Ieva Vitola nutzte die Gunst der Stunde und feierte 0,252 Sekunden vor der deutschen Weltmeisterin Julia Taubitz und 0,279 vor Lokalmatadorin Natalie Maag ihren Premierensieg im Weltcup.", "Beste Österreicherin war wie zuletzt bei der WM Lisa Schulte. Nach viert- und zehntbester Laufzeit landete die Tirolerin auf dem siebenten Rang (+0,504).", "Egles beste Saison Die 18-jährige Selina Egle wurde in ihrem erst zweiten Weltcuprennen Elfte (+2,364 Sek.), ihre vier Jahre ältere Schwester musste jedoch auch den Bedingungen Tribut zollen. Madeleine Egle holte trotz Rang 19 als Dritte eine kleine Trophäe als Lohn für ihre bisher beste Saison.", "Es war der erste Gesamtpodestplatz der ÖRV-Frauen seit Angelika Neuner 2000/01. In der Gesamtwertung aus klassischen Rennen (je 2 Läufe) und Sprints (je 1 Lauf) wurde die Staffel-Weltmeisterin Egle Vierte.", "Beide Wertungen gingen an die Deutsche Natalie Geisenberger, die zum Abschluss mit dem 13.  Platz ihr bisher schlechtestes Karriere-Resultat verzeichnete.", "Die abschließende Teamstaffel, in der Österreich als frischgebackener Weltmeister angetreten wäre, wurde wegen technischen Problemen nach zwei Nationen abgebrochen.", "Wegen Schwierigkeiten mit der Zeitnahme war der Start innerhalb der Staffeln zu früh freigegeben worden, die Jury stornierte den Bewerb aus Sicherheitsgründen. Das ÖRV-Team belegte in der Gesamtwertung den vierten Platz." ],
  "articleContentTranslated" : [ "The Austrians have never been as good as this winter. The double Steu / Koller won three ratings. The Austrian artificial track tobogganers concluded their most successful World Cup season to date in snow-covered St. Moritz at the weekend.", "Six wins and a total of 23 podium places had never been achieved before. There were also two World Cup gold and two bronze medals.", "\"We have a colorful mix of young, wild and old hands and an overall great and hungry team,\" said head coach Rene Friedl as one of the success factors and also highlighted the coaching team.", "Thomas Steu and Lorenz Koller won the two-seater not only won the overall World Cup but also won the discipline scores in the sprint and classic races.", "Sprint world champion Nico Gleirscher, who celebrated his maiden victory in the World Cup on Saturday, was third in the classic discipline World Cup, as was Madeleine Egle in the women. © Image:", "EPA / FILIP SINGER deficits at the start Friedl said that the ÖRV was very well positioned in the areas of material development, training control and environmental support. : Of course there is still room for improvement for the coming Olympic season.", "\"I currently see the biggest deficits at the start, and we also have to sharpen athletics,\" said the ÖRV sports director. Another issue is the lack of constancy among men.", "After the early end of the season - the Olympic dress rehearsal in Beijing was canceled - the team is now completing material tests in Innsbruck-Igls and Königssee. Then there is a short vacation for the active ones.", "\"The aim is for everyone to heal their ailments and get back fit and hungry when training begins in mid-April,\" emphasized Friedl. The final in the Olympic natural ice channel in St. Moritz-Celerina was affected by snowfall on Sunday.", "Latvian Elina Ieva Vitola seized the opportunity and celebrated her debut victory in the World Cup 0.252 seconds ahead of German World Champion Julia Taubitz and 0.279 seconds ahead of local hero Natalie Maag.", "As last time at the World Cup, Lisa Schulte was best Austrian. After the fourth and tenth best running times, the Tyrolean landed in seventh place (+0.504).", "Egles best season The 18-year-old Selina Egle finished eleventh (+2.364 seconds) in only her second World Cup race, but her sister, who is four years older, also had to pay tribute to the conditions. Madeleine Egle won a small trophy as a reward for her best season so far, despite being 19th.", "It was the first overall podium place for the ÖRV women since Angelika Neuner in 2000/01. In the overall ranking of classic races (2 runs each) and sprints (1 run each), the relay world champion Egle came fourth.", "Both ratings went to German Natalie Geisenberger, who ended up with 13th place, her worst career result to date.", "The final team relay, in which Austria would have competed as the newly crowned world champion, was canceled after two nations due to technical problems.", "Due to difficulties with timing, the start of the relays was released too early, the jury canceled the competition for safety reasons. The ÖRV team took fourth place overall." ]
}