{
  "id" : "3BpaO8Qq",
  "url" : "https://kurier.at/kultur/kultur-allein-zu-hause-der-jahresrueckblick-der-kurier-kulturredaktion/401142624",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T04:00:00Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4787445/46-169004002.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kultur, allein zu Hause: Der Jahresrückblick der KURIER Kulturredaktion",
  "articleTitleTranslated" : "Culture, at home alone: The KURIER culture department's annual review",
  "articleContent" : [ "Statt einer Bestenliste: Die Kulturredaktion resümiert persönliche Begegnung mit Kultur im Pandemiejahr. Eigentlich würde hier eine Bestenliste stehen.", "Wohl mit den herausragenden Netrebkos und Burgtheaterpremieren und Stadionkonzerten und jenem Feinen vom Kleinen, das man zu solchen Gelegenheiten sonst so gerne vor den Vorhang holt.", "Aber das kulturelle All-you-can-eat-Buffet, aus dessen Reichtum hier zu gustieren wäre, war heuer ein Essen von der eingeschränkten Nachmittagskarte. Nun, wie das so ist beim Fasten: Man würdigt das umso mehr, was man trotzdem bekommt.", "Der Hunger nach Kultur war in diesem furchtbaren Jahr auch in der KURIER-Redaktion groß.", "Und nun gilt es, statt dem Besten vom Besten eine emotionale Rückschau zu halten: Wo die Kultur in diesem Mangeljahr besonders intensiv gewirkt hat, was uns durch die vielen freien Abende begleitet und an diesen berührt hat.", "Bleiben wird aus diesem Jahr die geteilte Verzweiflung – Künstler und Publikum, Kulturhungrige und Arbeits-Lose, getrennt und verbunden zugleich durch einen kleinen Bildschirm.", "Igor Levit, der die Abende erträglich spielt; Patrick Stewart, der täglich ein Shakespeare-Sonett als Erinnerung schickt, dass Kultur in Jahrhunderten, nicht in Lockdown-Wochen denkt. Helga Rabl-Stadler, die mit freundlicher Renitenz dafür sorgt, dass sich auch die Politik an die Kunst erinnert.", "Der Lichtgruß aus der Staatsoper über die nichtig gewordenen Genregrenzen hinweg, als Eddie Van Halen starb. Das erste Konzert nach dem ersten Lockdown im Konzerthaus – wieder Levit! – und das Gefühl, nach der langen Pause wie mit neuen Ohren zu hören.", "Bücher, Bücher, Bücher als jene Kunstform, an deren Konsum sich nichts geändert hatte; eine willkommene Oase des Gleichgebliebenen im äußeren Umbruch. Viele Stunden mit Games und der Gewissheit, hier die gültigste Krisenkulturform zu konsumieren.", "Jene nämlich, die fürs Geld die meiste Weltflucht bietet. Es war das Jahr, in dem die Kultur einsam war, in der Produktion und im Konsum. Hier nun also die Berichte der KURIER-Kultur aus dieser gemeinsamen Einsamkeit.", "Bruce Springsteens Scheune stand heuer in Schwechat In einem Jahr, in dem Theater zur Mangelware wurde – man fragt sich, wie lange es noch dauert, bis illegale Theater-Klubs gegründet werden, in denen Eingeweihte die verbotene Substanz konsumieren – in diesem Jahr musste sich der Theaterfreund Ersatzdrogen suchen.  ", "Zum Beispiel selber auf die Bühne gehen. Anfang Oktober ergab sich ein Zeitfenster: Auftreten war erlaubt.", "Also ergriff ich die Gelegenheit, gemeinsam mit meiner Bühnenpartnerin, Kollegin und Ex-Frau Birgit Braunrath unser Kabarettprogramm „Glücklich geschieden“ endlich wieder auf die Bühne zu bringen.", "Das wunderbare Theater Forum in Schwechat gewährte uns eine ganze Woche lang Gastfreundschaft, es gab strenge Sicherheitsmaßnahmen, und das Publikum kam trotzdem (oder dennoch). Die gute Erziehung verbietet es, seine Eitelkeit von der Leine zu lassen, aber die Bemerkung sei gestattet:", "Es war eine besondere, unvergessliche Woche, die uns alle – die Darsteller, die Techniker, die Veranstalter und die Zuschauer – daran erinnerte, dass das Spielen auf einer Bühne nichts Selbstverständliches ist, sondern ein Luxusgut und ein ganz eigenartiges Erlebnis.  :", "Vielen Dank allen Beteiligten, dass ich Teil davon sein durfte. Auch Rockkonzerte waren 2020 kaum möglich, Musikfreunde waren auf Plattenaufnahmen angewiesen.", "Die am meisten beeindruckende des Jahres stammte von Bruce Springsteen – und wurde interessanterweise „live“ eingespielt: Springsteen und seine E Street Band musizierten gleichzeitig und gemeinsam in seiner Scheune.", "Dabei entstand nicht weniger als ein Livekonzert ohne Publikum, ein musikalisch wie textlich packendes Stück Musik, das einem das Jahr erträglicher machte. „Letter To You“ ist eine Feier der Musik an und für sich, eine Ode an die heilende Kraft des gemeinsamen Spielens.", "Apropos Spielen: Ausgerechnet eine Fernsehserie wurde zur Hommage ans Spielen. Im Mittelpunkt von „Das Damen-Gambit“ (Netflix) steht eine junge Frau – wahrer Hauptdarsteller ist aber das Schachspiel.", "Fazit: Eine beeindruckend gespielte, faszinierende Serie. © Bild: APA/AFP/GEOFF ROBINS Keine Rede vom Schimmel am Duschvorhang, den man nicht hat „Der Malteser Falke“ von Dashiell Hammett ist neu übersetzt worden, Kampa Verlag, 24,70 Euro, pociao nennt sich die preisgekrönte deutsche Übersetzerin.", "Privatdetektiv Sam Spade (im Film aus dem Jahr 1941 Humphrey Bogart) brummt jetzt ein bisschen moderner, wenn Miss Wonderly an die Tür klopft, hochgewachsen, kobaltblaue Augen, rostrote Locken, aber das soll nicht ablenken:", "Denn einprägsamer als die Jagd auf den diamantenen Vogel war heuer, was im Nachwort von Heiko Arntz über Dashiell Hammett erzählt wird: Der Amerikaner las Sachbücher wie ein Suchender, dem das Suchen wichtiger war als das Finden.  :", "Er beschäftigte sich ein ganzes Jahr lang mit der Netzhaut des Auges, er las alles über Schnappschildkröten, und der Frage, ob man mit einem Hörgerät Vogelstimmen besser hört als mit „normalen“ Ohren, der ging er nicht nur theoretisch nach.", "Unnützes Wissen? Nein, das hat überhaupt nichts mit jenen Schnipseln zu tun, die man z. B. in der Zeitschrift Stern liest („Etwa 25 Prozent der Menschen niesen, wenn sie ins Licht schauen“ usw). Hammett wollte tiefergehendes Wissen, und er wollte damit in Ruhe gelassen werden.", "Es interessierte ihn nicht, sich irgendwo damit aufzuplustern. Er wollte wissen … ohne Ziel, für sich ganz allein, ohne Mitteilung zu machen. 2020 war das Jahr, in dem es gelang, solche einsamen Glücksgefühle nicht nur zu verstehen, sondern sie zu empfinden.", "Joschi Bakernikow dichtete: „Soll sein, dass mein Schiff wird nicht kommen zum Steg. / Es geht mir nicht darum, ich soll was erreichen, / Es geht mir um den Gang auf einem sonnigen Weg.“ Man muss nicht lautstark gebildet sein.", "Man kann still die Schimmelpilze auf dem Duschvorhang nach einem speziellen Bestimmungsschlüssel beurteilen und im Unterschied zwischen Gießkannenschimmel und Köpfchenschimmel aufgehen. Auch wenn man keinen Duschvorhang hat, kann man das.", "Man braucht dazu nicht einmal Schimmel, und keiner wird mit dir darüber reden wollen. Herrlich. Peter Pisa Der ganz normale musikalische Ausnahmewahnsinn Wo beginnen? Vielleicht am 1. Jänner, als die Welt noch in Ordnung war.", "Andris Nelsons dirigierte ein sehr gutes Neujahrskonzert der Wiener Philharmoniker. Knapp eine Woche später (am 6. Jänner) dann die nächsten Feierlichkeiten: 150 Jahre Musikverein – im Hinblick auf das Gebäude, nicht auf die Gesellschaft der Musikfreunde.", "Alles schön Dirigent Semyon Bychkov leitete statt des 2019 verstorbenen Jahrhundertdirigenten Mariss Jansons das Gala-Konzert mit Top-Stars als Solisten. Dann noch der Philharmonikerball (der edelste und schönste Ball überhaupt, das ist nämlich auch Kultur!)", "und für die Älteren sogar noch ein Elmayer-Kränzchen aufgrund einer mir persönlich nahe stehenden Debütantin. Dann der 10.  März. Alles aus! Lockdown 1 (wie viele werden wohl noch kommen?) Noch einmal ins Theater gehuscht, dann war alles vorbei.", "Alles? Nein! Wie in den „Asterix“-Comics trotzte man in den diversen Häusern als kleines, gallisches Dorf diesem unsäglichen Virus. Ab Juni durften 100 Menschen (später sogar ein bisschen mehr) in die Häuser.", "Die Salzburger Festspiele und das Musikfestival Grafenegg konnten stattfinden. Den Veranstaltern gebührt dafür großer Dank! Alles anders Ein persönliches Bekenntnis: Der Autor dieser Zeilen hatte Tränen in den Augen, als er im Goldenen Saal die Wiener Philharmoniker (u. a.:", "mit Daniel Barenboim und Riccardo Muti) live hören durfte. © Bild: APA/MUSIKVEREIN/DIETER NAGL Der Herbst begann plangemäß – es gab einen Spielbetrieb.  :", "„Die Fledermaus“ an der Wiener Volksoper zum Auftakt – „glücklich ist, wer (dieses Jahr) vergisst“, dann das Musical „Sweet Charity“ und weitere Produktionen. Man durfte ja noch hingehen!", "Alles neu Die Staatsoper wiederum setzte unter dem neuen Direktor Bogdan Roščić auf viele (ja, auch eingekaufte) Produktionen und neue Stimmen und begann einen Erfolgslauf. Das Haus am Ring zählt wieder zu den Global-Players.", "Aufführungen vor wenigen Zuschauern, die Mut machten. Das Theater an der Wien landete mit Leoncavallos „Zazà“ (und Masken) einen Erfolg, der mit Gershwins „Porgy and Bess“ getoppt wurde. Und dann kam dank des ORF die Fernsehoper.", "Tränen fließen so und so. Via TV oder live. 2021 kann also nur besser werden. Aber die Musik hat ihre Hoheit behauptet. Jedermann durfte nicht sterben Die Kulturberichterstattung bestand ab Mitte März hauptsächlich aus Absagenberichterstattung: Bayreuth, Erl, St.", "Margarethen, Mörbisch, Bregenz; man wartete nur noch auf die Absage aus Salzburg. Sie werden halt noch überlegen, wie sie den Salzburgern sagen sollen, dass es keine Jubiläumsfestspiele gibt, dachte man.", "Als Helga Rabl-Stadler im Mai mit der Ansage, man wolle als „Eisbrecher“ fungieren und die Festspiele durchziehen, alle überraschte, wünschte man viel Glück, bezweifelte aber, dass das Konzept einen Monat lang durchzuhalten sei.", "Die Präsidentin bezeichnete Kunst als „Lebensmittel“. In diesem Sinne waren die Festspiele heuer so wichtig wie ein Bissen Brot. Mein Kartenkontingent war durch die Eindampfung des Festivals zwar auf ein Minimum geschrumpft, aber auf den „Jedermann“ wollte ich nicht um die Burg verzichten.", "Hätten sie auch alles zum 100.  Geburtstag abgesagt, das Spiel auf dem Domplatz wohl nicht. Dem jährlichen Ritual kam heuer eine noch größere Bedeutung zu als sonst. Stadt als Bühne Ende August konnte ich dann sehen, dass die Stadt tatsächlich wieder zur Bühne geworden war.", "Das begann beim Frühstück an der Salzach, wo ein paar Tische weiter auch der „Teufel“ Platz nahm. Den „Jedermann“ erspähte man etwas später in einem Gastgarten im Festspielbezirk. Der Festspielabend selbst begann mit perfektem Spätsommerwetter.", "Die Maskenpflicht beim Aufsuchen der Plätze nahm ich gerne hin. Enttäuscht war ich von jenen Zuschauern, die bei den ersten Regentröpfchen bereits hastig nach ihren Pelerinen griffen und bald an den Rand des Domplatzes eilten.", "War für sie dieses Live-Erlebnis etwa kein „Lebensmittel“? Jedermann Tobias Moretti schienen die Wetterkapriolen am wenigsten zu stören. Er spielte auch im prasselnden Regen noch so, als gehöre das alles zur Inszenierung.", "Als die „Guten Werke“ (Mavie Hörbiger) vor Kälte zitterten, und der Abbruch fix war, sagte er: „Schade, ich wäre heute so gerne gestorben.“ Der Tod hatte ohnehin schon anderes vor. Quietschfidel radelte er – mitten durch die abziehenden Festspielgäste – davon.", "Im Jahr der Pandemie konnte sogar ein Regenabbruch entzücken. Peter Temel © Bild: EPA/CHRISTIAN BRUNA Tatort Zeitgeschichte: In den 80ern war es fast überall trist, nicht nur in Duisburg In meiner Umgebung schwärmt man – generationenübergreifend – über The Crown.", "Und man kann mittagessenlang darüber debattieren, ob nun die erste Staffel die bisher beste war oder doch die vierte, in der erstmals Diana auftaucht.", "Für mich hingegen musste Netflix nicht erfunden werden – auch nicht für die vielen Abende im Lockdown, an denen es keine Theaterpremieren gab und gibt. Die Vielfalt an Sendern reicht mehr als für eine Überforderung.", "Die „Selbstisolation“ ermöglichte es etwa, Fernsehgeschichte aufzuarbeiten. Anlässlich des Jubiläums „50 Jahre Tatort“, dem auch das Lustige Taschenbuch von Walt Disney (Band 539) mit einer Titelgeschichte inklusive Persiflagen auf Prof.", "Karl-Friedrich Boerne und Freddy Schenk Tribut zollt, kramten die deutschen Fernsehanstalten jede Menge alter Folgen heraus. Und man kam aus der Verwunderung nicht heraus.", "Etwa wenn Curd Jürgens zwei Damen erdrosselt, um den Mord an seiner ebenfalls rothaarigen, viel zu jungen Ehefrau als das Werk eines abartigen Serienkillers erscheinen zu lassen. Interessanterweise war es in den 80er-Jahren fast überall trist, nicht nur in Duisburg.", "Sogar in München! Der Bayrische Rundfunk brachte an einem Abend gleich vier Folgen hintereinander, und man konnte einfach nicht aufhören (wie bei The Crown).", "Zuerst ein kleines, an Ödön von Horváth erinnerndes Meisterwerk von Michael Kehlmann mit Walter Kohut – und Gustl Bayrhammer als Melchior Veigl, der seinen Dackel in der Aktentasche herumträgt; dann der Monaco Franze als steifer Ludwig Lenz im Trenchcoat;", "und schließlich das weiterhin aktive Gespann Ivo Batic und Franz Leitmayr.  ; Meine Güte, waren Miroslav Nemec und Udo Wachtveitl damals, in den 90ern, jung und unbedarft! Diese Feststellung gilt auch für die Kölner Ermittler: Klaus Behrendt gab als Max Ballauf einen echten Don-Johnson-Verschnitt.", "Doch der Tatort ist mehr als Fernsehgeschichte. Denn Zeitgeschichte wird nicht nachgestellt (wie eben in The Crown), sie ist allgegenwärtig. In der Mode wie den Themen. Und aus der Distanz viel authentischer, als man es für möglich gehalten hätte.", "Bloß den legendären Tatort mit Nastassja Kinski aus 1977 hab’ ich immer noch nicht gesehen. Thomas Trenkler Eine tote Maus mit Gruß der BBC und der Zauber des Theaters im Park Es ist für mich, als wär’s gestern gewesen.", "Am 30.  Juni 1978 heiratete Prince Michael of Kent standesamtlich im Wiener Rathaus Marie Christine von Reibnitz. Sie wohnten wie Princess Anne mit Leibwächter und anderen Mitgliedern des englischen Hochadels im Hotel im barocken Palais Schwarzenberg.", "Ich verdiente dort damals mein Studium in Nachtdiensten an der Rezeption. An der erschien unter anderen auch Lord Louis Mountbatten, Urenkel der Kaiserin Victoria und der letzte Vize-König von Indien, prägend für Prinz Philip und dessen Sohn Prinz Charles, im Frack mit zahlreichen Orden.", "Sein Biograf nannte ihn einen Mann von „monströser Eitelkeit“. Ein Jahr später wurde er von irischen Terroristen mit seiner Jacht in die Luft gejagt.", "Durchlaucht mit Humor Während des Festes abends im Palais mit Ballett und Galadiner stand plötzlich der Gast von Zimmer 28, ein Journalist, im Foyer und übergab mir eine tote Maus in hölzerner Mausefalle – auf der Rückseite mit „Kind regards BBC London“ beschriftet – für den Hoteldirektor.", "Der erschien um 4 Uhr früh beim Empfang gemeinsam mit Karl von Schwarzenberg. Der blickte amüsiert auf die Mausefalle mit Kadaver und sagte: „Heute Vormittag stand ich vor dem Palais im Gespräch mit der Prinzessin von Jugoslawien und dem Freiherrn von Hannover.", "Auf einmal erschien auf der Balustrade eine riesige Ratte.“ Der Fürst hielt sich den Bauch und gestand heiter: „Ich hab’ so gelacht.“ Theater im Grünen Rückkehr mehr als 40 Jahre später: Das Hotel ist seit langem geschlossen, das Palais in einem beklagenswerten Zustand.", "Aber die Familie Schwarzenberg hat ihren bezaubernden Privatgarten heuer im Sommer geöffnet: für das „Theater im Park“ mit Open-Air-Bühne unter herrlichen Platanen am Belvedere, eine Initiative des Kulturmanagers Georg Hoanzl sowie des Simpl- und Globe-Wien-Chefs Michael Niavarani.", "Das Duo hat im Stillstand kulturelles Miteinander auch unter schwierigen Bedingungen möglich gemacht. Und „Theater im Park“ mit Kabarett, Comedy, Klassik, Pop, Wienerlied, Jazz, Lesungen und Theater gibt’s auch 2021 (www.theaterimpark.at). © Bild:", "Daniel Hinterramskogler Vom Hunger, bewegt zu werden Ich hatte eigentlich nicht erwartet, dass mir das Beethoven-Jubiläumsjahr viel Großes eröffnen würde.  : Auch die Ankündigung, dass ausgerechnet das Kunsthistorische Museum (KHM) dazu eine Ausstellung anbieten würde, schien mir reichlich forciert.", "Dass die Schau „Beethoven bewegt“, deren Eröffnung scheinbar endlos hinausgezögert werden musste, dann zum tatsächlichen Lichtblick wurde, war also eine Überraschung.", "Beethovens Musik hatte damit nur mittelbar zu tun – diente sie der multidisziplinären Schau doch vor allem als Kristallisationskern, um verschiedene Formen des künstlerischen Ausdrucks – von Notenhandschriften über Tonaufnahmen, Zeichnungen und Skulpturen bis hin zu Videos und Gemälden – miteinander zu kombinieren.  ", "Dass diese Kombination in einer außergewöhnlichen Ausstellungsarchitektur stimmig gelang, war die eine Sache.", "Doch auch die äußeren Umstände trugen dazu bei, dass sich der Wert ästhetischer Erlebnisse in diesem Rahmen besonders nachdrücklich wahrnehmen ließ (und, wenn die angekündigten Wiedereröffnungszeiten halten, noch bis 24. 1. 2021 erleben lässt).", "Die Selbstverständlichkeit, konzentriert schauen und hören zu können, war 2020 hinweggefegt, der ästhetische Sinn wurde ausgehungert.", "Dieser Zustand ist gewiss nicht vergleichbar mit dem Verlust, den Beethoven mit seiner fortschreitenden Taubheit erlebte und im berühmten, auch im KHM affichierten „Heiligenstädter Testament“ beklagte.", "Doch das um Schönheit stets gerungen werden muss, dass Dankbarkeit angebracht ist für das, was wir sehen, hören und erleben dürfen – diese Erkenntnis verband das Beethoven-Jahr 2020 durchaus mit dem Corona-Jahr 2020.  Aus der Verknappung heraus ergab sich eine neue Wertschätzung – für die bildende Kunst und ihre Welt, an der ich von Berufs wegen partizipieren darf, aber auch an der Musik und an den vielen anderen Ausprägungen der Kultur, die jedes Leben zu bereichern imstande ist.  ", "Aus dem KHM habe ich etwa neben vielen Bildern Beethovens Waldsteinsonate mitgenommen – ein Stück nur, aber auch eine ganz eigene Welt für sich. Michael Huber © Bild: KHM/J.Baldessari Courtesy of the artist Sprüth Magers" ],
  "articleContentTranslated" : [ "Instead of a list of the best: The culture department sums up personal encounters with culture in the pandemic year. Actually, there would be a leaderboard here.", "Probably with the outstanding Netrebkos and Burgtheater premieres and stadium concerts and that fine of the little things that you usually like to bring to the curtain on such occasions.", "But the cultural all-you-can-eat buffet, from the richness of which could be tasted here, was a meal from the limited afternoon menu this year. Well, as it is with fasting: You appreciate all the more what you get anyway.", "The hunger for culture was great in the KURIER editorial team during this terrible year.", "And now, instead of looking at the best of the best, it is important to look back emotionally: where the culture had a particularly intense effect in this year of shortages, what accompanied us through the many free evenings and what touched us on them.", "What will remain from this year is the shared despair - artists and audience, culture hungry and unemployed, separated and connected at the same time by a small screen.", "Igor Levit, who plays the evenings bearable; Patrick Stewart, who sends a Shakespeare sonnet every day as a reminder that culture thinks in terms of centuries, not lockdown weeks. Helga Rabl-Stadler, who, with friendly insolence, ensures that politicians also remember art.", "The light salute from the State Opera across the now void genre boundaries when Eddie Van Halen died. The first concert after the first lockdown in the Konzerthaus - Levit again! - and the feeling of hearing with new ears after the long break.", "Books, books, books as that art form whose consumption has not changed; a welcome oasis of the unchanged in the outer change. Many hours with games and the certainty that you are consuming the most valid crisis culture here.", "Namely the one that offers the most escape from the world for the money. It was the year that culture was lonely, in production and in consumption. So here are the reports of the KURIER culture from this common loneliness.", "Bruce Springsteen's barn was in Schwechat this year In a year in which theater was in short supply - one wonders how long it will be before illegal theater clubs are founded in which insiders consume the banned substance - this year it had to Theater fanatic looking for substitute drugs.", "For example, going on stage yourself. At the beginning of October there was a time window: appearance was allowed.", "So I took the opportunity, together with my stage partner, colleague and ex-wife Birgit Braunrath, to finally bring our cabaret program \"Happy divorced\" back onto the stage.", "The wonderful Theater Forum in Schwechat gave us hospitality for a whole week, there were strict security measures, and the audience came anyway (or anyway). Good upbringing forbids letting go of your vanity, but the remark is permitted:", "It was a special, unforgettable week that reminded all of us - the performers, the technicians, the organizers and the audience - that playing on a stage is not something that can be taken for granted, but rather a luxury and a very special experience. :", "Many thanks to everyone involved that I was allowed to be part of it. Rock concerts were hardly possible in 2020 either, music lovers relied on recordings.", "The most impressive of the year came from Bruce Springsteen - and, interestingly, was recorded \"live\": Springsteen and his E Street Band played music together in his barn at the same time.", "The result was nothing less than a live concert without an audience, a musically and lyrically gripping piece of music that made the year more bearable. \"Letter To You\" is a celebration of music in and of itself, an ode to the healing power of playing together.", "Speaking of games: of all things, a television series became an homage to gaming. The focus of “The Ladies Gambit” (Netflix) is a young woman - but the real main actor is the game of chess.", "Conclusion: an impressively played, fascinating series. © Image: APA / AFP / GEOFF ROBINS No mention of mold on the shower curtain that you don't have “The Maltese Falcon” by Dashiell Hammett has been re-translated, Kampa Verlag, 24.70 euros, the award-winning German translator is called pociao.", "Private detective Sam Spade (in the 1941 film Humphrey Bogart) grumbles a little more modern when Miss Wonderly knocks on the door, tall, cobalt blue eyes, rusty red curls, but that shouldn't be distracting:", "Because more memorable than the hunt for the diamond bird was what is told in the afterword by Heiko Arntz about Dashiell Hammett: The American read non-fiction books like a seeker to whom searching was more important than finding. :", "He studied the retina of the eye for a whole year, he read everything about snapping turtles, and the question of whether you can hear bird calls better with a hearing aid than with \"normal\" ears, which he did not only investigate theoretically.", "Useless knowledge? No, that has absolutely nothing to do with the snippets that you get for example. B. reads in the magazine Stern (\"About 25 percent of people sneeze when they look into the light\" etc.). Hammett wanted more in-depth knowledge, and he wanted to be left alone with it.", "He didn't care to puff it up anywhere. He wanted to know ... without a goal, all by himself, without communicating. 2020 was the year in which it was not only possible to understand such lonely feelings of happiness, but to feel them.", "Joschi Bakernikow wrote: “Should be that my ship will not come to the jetty. / It's not about achieving something, / It's about walking on a sunny path. ”You don't have to be loudly educated.", "You can still judge the mold on the shower curtain using a special identification key and distinguish between watering can mold and head mold. Even if you don't have a shower curtain, you can.", "You don't even need mold for this, and nobody will want to talk to you about it. Splendid. Peter Pisa The normal, exceptional musical madness Where to start? Maybe on January 1st, when the world was still fine.", "Andris Nelsons conducted a very good New Year's concert by the Vienna Philharmonic. Almost a week later (on January 6th) the next celebrations: 150 years of the Musikverein - with regard to the building, not to the Society of Music Friends.", "Alles Schön conductor Semyon Bychkov led the gala concert with top stars as soloists instead of the century conductor Mariss Jansons, who died in 2019. Then there is the Philharmonic Ball (the noblest and most beautiful ball of all, because that's culture too!)", "and for the older ones even an Elmayer wreath thanks to a debutante who is personally close to me. Then March 10th. Everything off! Lockdown 1 (how many are still to come?) Hurried to the theater again and it was all over.", "Everything? No! As in the \"Asterix\" comics, the various houses as a small, Gallic village defied this unspeakable virus. From June 100 people (later even a little more) were allowed into the houses.", "The Salzburg Festival and the Grafenegg Music Festival could take place. A big thank you to the organizers! Everything different A personal confession: The author of these lines had tears in his eyes when he heard the Vienna Philharmonic in the Golden Hall (including:", "with Daniel Barenboim and Riccardo Muti) heard live. © Image: APA / MUSIKVEREIN / DIETER NAGL Autumn began according to plan - there was a game operation. :", "“Die Fledermaus” at the Vienna Volksoper at the beginning - “Happy is he who forgets (this year)”, then the musical “Sweet Charity” and other productions. You could still go there!", "Everything new The State Opera, under the new director Bogdan Roščić, relied on many (yes, also purchased) productions and new voices and began a run of success. The Haus am Ring is one of the global players again.", "Performances in front of a few spectators, which gave courage. The Theater an der Wien landed a success with Leoncavallo's “Zazà” (and masks), which was topped with Gershwin's “Porgy and Bess”. And then, thanks to ORF, came the television opera.", "Tears flow so and so. Via TV or live. So 2021 can only get better. But music has asserted its majesty. Everyone was not allowed to die From mid-March onwards, the cultural reporting mainly consisted of cancellation reports: Bayreuth, Erl, St.", "Margarethen, Mörbisch, Bregenz; one only waited for the rejection from Salzburg. They'll just think about how to tell the Salzburgers that there is no anniversary festival, it was thought.", "When Helga Rabl-Stadler surprised everyone in May with the announcement that they wanted to act as an “icebreaker” and go through with the festival, they wished good luck, but doubted that the concept could last for a month.", "The president called art “food”. In this sense, the festival this year was as important as a bite of bread. My ticket quota had shrunk to a minimum due to the evaporation of the festival, but I didn't want to do without the “Jedermann” around the castle.", "If they had canceled everything for their 100th birthday, the game on Domplatz would probably not. The annual ritual was even more important this year than usual. City as a stage At the end of August I could see that the city had actually become a stage again.", "It started at breakfast on the Salzach, where the \"devil\" also took a seat a few tables away. The \"Jedermann\" was spotted a little later in a guest garden in the festival district. The festival evening itself began with perfect late summer weather.", "I gladly accepted the mask requirement when going to the places. I was disappointed by those spectators who hastily grabbed their capes at the first drops of rain and soon hurried to the edge of the cathedral square.", "Wasn't this live experience “food” for you? Everyone, Tobias Moretti, seemed to be least bothered by the freak weather. Even in the pattering rain he still acted as if all of this belonged to the production.", "When the “Guten Werke” (Mavie Hörbiger) shivered from the cold and the cancellation was fixed, he said: “What a shame, I would have loved to die today.” Death had other plans anyway. Quietschfidel he cycled - right through the retreating festival guests - away.", "In the year of the pandemic, even a rain break could delight. Peter Temel © Image: EPA / CHRISTIAN BRUNA Tatort contemporary history: In the 80s it was dreary almost everywhere, not just in Duisburg. In my area people rave - across generations - about The Crown.", "And you can have lunch over whether the first season was the best so far or the fourth, in which Diana appears for the first time.", "For me, however, Netflix did not have to be invented - not even for the many evenings in lockdown when there were and are no theater premieres. The variety of channels is more than enough to overwhelm you.", "The \"self-isolation\" made it possible, for example, to come to terms with television history. On the occasion of the 50th anniversary of the crime scene, which was also accompanied by the Funny paperback by Walt Disney (volume 539) with a cover story including satirises on Prof.", "Karl-Friedrich Boerne and Freddy Schenk pays tribute, the German television stations dug out a lot of old episodes. And you couldn't get out of the amazement.", "For example, when Curd Jürgens strangles two women to make the murder of his also red-haired, much too young wife appear as the work of a perverse serial killer. Interestingly, it was dreary almost everywhere in the 80s, not just in Duisburg.", "Even in Munich! Bayrischer Rundfunk ran four episodes in a row in one evening, and you just couldn't stop (as with The Crown).", "First a small masterpiece reminiscent of Ödön von Horváth by Michael Kehlmann with Walter Kohut - and Gustl Bayrhammer as Melchior Veigl, who carries his dachshund around in his briefcase; then Monaco Franze as stiff Ludwig Lenz in a trench coat;", "and finally the still active team Ivo Batic and Franz Leitmayr. ; My goodness, Miroslav Nemec and Udo Wachtveitl were young and inexperienced back in the 90s! This finding also applies to the Cologne investigators: Klaus Behrendt gave a real Don Johnson blend as Max Ballauf.", "But the crime scene is more than television history. Because contemporary history is not recreated (as in The Crown), it is omnipresent. In fashion as in themes. And from a distance it is much more authentic than you would have thought possible.", "The only thing I have still not seen is the legendary crime scene with Nastassja Kinski from 1977. Thomas Trenkler A dead mouse with greetings from the BBC and the magic of the theater in the park For me it was like yesterday.", "On June 30, 1978, Prince Michael of Kent married Marie Christine von Reibnitz in the Vienna City Hall. Like Princess Anne, they lived with bodyguards and other members of the English aristocracy in the hotel in the baroque Palais Schwarzenberg.", "Back then, I was doing my studies there in night shifts at the reception. Among others, Lord Louis Mountbatten, great-grandson of Empress Victoria and the last Vice-King of India, who shaped Prince Philip and his son Prince Charles, dressed in tails with numerous medals, appeared at the.", "His biographer called him a man of \"monstrous vanity\". A year later he was blown up on his yacht by Irish terrorists.", "Highness with humor During the evening in the Palais with ballet and gala dinner, the guest from room 28, a journalist, suddenly stood in the foyer and handed me a dead mouse in a wooden mousetrap - labeled “Kind regards BBC London” on the back Hotel manager.", "He appeared at the reception at 4 a.m. together with Karl von Schwarzenberg. He looked amused at the mousetrap with the carcass and said: “This morning I was standing in front of the palace talking to the Princess of Yugoslavia and the Baron of Hanover.", "Suddenly a huge rat appeared on the balustrade. ”The prince held his stomach and confessed cheerfully:“ I laughed so much. ”Theater in the green Return more than 40 years later: the hotel has been closed for a long time, the palace in one deplorable condition.", "But the Schwarzenberg family opened their enchanting private garden this summer: for the “Theater im Park” with an open-air stage under beautiful plane trees at the Belvedere, an initiative of the cultural manager Georg Hoanzl and the Simpl and Globe Vienna boss Michael Niavarani .", "The duo made cultural togetherness possible even under difficult conditions. And “Theater im Park” with cabaret, comedy, classical music, pop, Viennese song, jazz, readings and theater will also be available in 2021 (www.theaterimpark.at). © Image:", "Daniel Hinterramskogler The hunger to be moved I actually didn't expect that the Beethoven anniversary year would open up much for me. : The announcement that the Kunsthistorisches Museum (KHM) of all places would offer an exhibition on this also seemed to me to be very much forced.", "It was a surprise that the show “Beethoven Moves”, the opening of which seemed to have to be delayed endlessly, then turned into a real ray of hope.", "Beethoven's music was only indirectly related to it - it served the multidisciplinary show primarily as a crystallization core in order to combine various forms of artistic expression - from music manuscripts to sound recordings, drawings and sculptures to videos and paintings.", "That this combination succeeded in a harmonious way in an extraordinary exhibition architecture was one thing.", "But the external circumstances also contributed to the fact that the value of aesthetic experiences could be perceived particularly emphatically in this context (and, if the announced reopening times hold, can still be experienced until January 24, 2021).", "The self-evident ability to look and hear in a concentrated manner was swept away in 2020, the aesthetic sense was starved.", "This state of affairs is certainly not comparable with the loss that Beethoven experienced with his progressive deafness and lamented in the famous “Heiligenstadt Testament”, which is also affixed to the KHM.", "But that must always be struggled for beauty, that gratitude is appropriate for what we are allowed to see, hear and experience - this knowledge definitely linked the Beethoven year 2020 with the Corona year 2020. The scarcity resulted in a new appreciation - for the visual arts and its world, in which I am allowed to participate because of my profession, but also in music and the many other forms of culture that can enrich every life.", "From the KHM, for example, I took Beethoven's Waldstein Sonata along with many pictures - just one piece, but also a world of its own. Michael Huber © Image: KHM / J.Baldessari Courtesy of the artist Sprüth Magers" ]
}