{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach Todesdrohungen gegen Zadic: 68-Jähriger in Anstalt eingewiesen",
  "targetLanguage" : "english",
  "articleContent" : [ "Der 68-Jährige betreibt seit etlichen Jahren eine umstrittene Website, die zunächst mit rassistischen und fremdenfeindlichen Inhalten auffiel.  Im weiteren Verlauf begann der Mann von einem bevorstehenden \\\"Systemwechsel\\\" zu schwadronieren.", "Er prophezeite die Wiedererrichtung des Kaiserreichs, Todesurteile, Hinrichtungen und Straflager.  Im Spätsommer 2020 wurde er konkreter.  Das \\\"Auslöschen\\\" der Bundesregierung durch Dritte stünde bevor, die schwangere Justizministerin, werde die Geburt ihres Kindes \\\"garantiert nicht mehr erleben\\\", verbreitete der Mann auf seiner Website.", "Darauf hin war für die Staatsanwaltschaft Gefahr im Verzug gegeben.  Sie ließ sich eine Festnahmeanordnung gerichtlich bewilligen, für den 68-Jährigen klickten die Handschellen.", "Drohungen nicht konkret genug Die Drohungen waren nach rechtlicher Prüfung für die Anklagebehörde aber nicht konkret genug, um dieses Ermittlungsverfahren separat zu verfolgen.", "\\\"Für die Erfüllung des Tatbestands wäre es erforderlich, dass der Verdächtige Einfluss hat, dass das passiert, was er androht\\\", erläuterte Bussek im Gespräch mit der APA.", "Diesen Eindruck habe der Mann aber nicht vermittelt, er habe sich - was das Umsetzen der Drohungen betrifft - in seinen Postings auf Dritte bezogen.  Weiters sei dem Mann nicht nachzuweisen gewesen, dass er überhaupt den Vorsatz hatte, dass Zadic bzw. die Regierung Kenntnis von seinen Drohungen erlangen.", "Um eine gefährliche Drohung strafrechtlich zu verfolgen, sei es aber erforderlich, dass der Verdächtige darauf abzielt, dass diese die Adressaten erreicht, sagte Bussek.", "\\\"Ich habe mich wohl verrannt\\\" Im prozessgegenständlichen Verfahren ging es um diffamierende Äußerungen gegen Schwarze und Moslems, die der 68-Jährige seit 2016 veröffentlicht hatte.", "Beispielsweise stellte er \\\"Belohnungen\\\" für das Töten bzw.  Foltern von muslimischen Mitbürgern in Aussicht.  Zu den inkriminierten Passagen meinte er zunächst vor einem Schöffensenat (Vorsitz: Christoph Bauer): \\\"Ich habe mich wohl verrannt.\\\" Die Grenzen dessen, was er sagen bzw. schreiben dürfe, \\\"kann man als Nichtjurist gar nicht festlegen\\\".", "Es gebe \\\"so viele Minenfelder, da kann man eigentlich nur mehr die ganze Website zusperren.\\\"\\\" \\\"Ich will nicht eingesperrt sein\\\" Der psychiatrische Sachverständige bescheinigte dem Pensionisten ein krankhaftes Wahngebilde und stufte ihn als zurechnungsunfähig ein.", "Er empfahl im Fall eines Schuldspruchs die Einweisung des 68-Jährigen in eine Anstalt für geistig abnorme Rechtsbrecher, wo eine therapeutische Behandlung des 68-Jährigen gewährleistet sei.", "Ansonsten sei \\\"mit großer Wahrscheinlichkeit damit zu rechnen, dass er wieder solche Delikte begeht.\\\" Der 68-Jährige sei weder krankheitseinsichtig noch zu einer Therapie bereit, was der Betroffene im Anschluss gleich mit einer Wortmeldung bestätigte: \\\"Ich will mir helfen lassen, aber nicht in einer Zelle.", "Nur ambulant.  Ich will nicht eingesperrt sein in eine Zelle.\\\" \\\"Dass Sie krank sind, ist unzweifelhaft.  Und Ihre Taten sind gefährlich\\\", stellte das Gericht am Ende fest." ],
  "id" : "3BXhyW8W",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/nach-todesdrohungen-gegen-zadic-68-jaehriger-in-anstalt-eingewiesen/401087055",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "After death threats against Zadic: 68-year-old admitted to the institution",
  "articleContentTranslated" : [ "The 68-year-old has been running a controversial website for several years, which initially attracted attention with its racist and xenophobic content. In the further course the man began to rant about an imminent \\ \"system change \\\".", "He prophesied the re-establishment of the empire, death sentences, executions and penal camps. In late summer 2020 it became more specific. The \"wiping out\" of the federal government by a third party is imminent, the pregnant justice minister will definitely not live to see the birth of her child, \"said the man on his website.", "Thereupon there was imminent danger for the public prosecutor's office. She had an arrest warrant approved by the court and the handcuffs clicked for the 68-year-old.", "Threats not specific enough After a legal examination, the threats were not specific enough for the prosecution to pursue this investigation separately.", "\\ \"For the offense to be fulfilled, it would be necessary for the suspect to have an influence on what he threatened to happen,\" said Bussek in an interview with the APA.", "The man did not convey this impression, however, that he had referred to third parties in his postings as far as the implementation of the threats was concerned. Furthermore, it had not been possible to prove to the man that he had any intention at all for Zadic or the government to become aware of his threats.", "In order to prosecute a dangerous threat, it is necessary that the suspect aims to reach the addressees, said Bussek.", "\\ \"I guess I got lost \\\" The litigation concerned defamatory statements against blacks and Muslims that the 68-year-old had published since 2016.", "For example, he offered \\ \"rewards \\\" for killing or torturing fellow Muslims. Regarding the incriminated passages, he initially said in front of an aldermen's senate (chair: Christoph Bauer): \\ \"I have probably got lost. \\\" The limits of what he is allowed to say or write, \\ \"as a non-lawyer cannot be determined \\\" .", "There are \\ \"so many minefields that you can actually only lock the whole website. \\\" \\ \"\\\" I don't want to be locked up \\ \"The psychiatric expert certified the pensioner a pathological delusion and classified him as insane.", "In the event of a guilty verdict, he recommended that the 68-year-old be transferred to an institution for mentally abnormal law breakers, where therapeutic treatment for the 68-year-old was guaranteed.", "Otherwise it is \\ \"very likely that he will commit such crimes again. \\\" The 68-year-old is neither aware of the disease nor ready for therapy, which the person concerned immediately confirmed with a request to speak: \\ \"I want to help myself leave, but not in a cell.", "Outpatient only. I don't want to be locked in a cell. \\ \"\\\" That you are ill is beyond doubt. And your actions are dangerous, \"the court concluded at the end." ]
}