{
  "id" : "3cH3HLyf",
  "url" : "https://kurier.at/politik/inland/ibiza-video-information-an-hofburg-fuer-strache-schier-unglaublich/401170399",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T06:03:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901140/46-174102863.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ibiza-Video: Information an Hofburg für Strache \"schier unglaublich\"",
  "articleTitleTranslated" : "Ibiza video: Information to Hofburg for Strache \"almost unbelievable\"",
  "articleContent" : [ "Der ehemalige FPÖ-Chef und Vizekanzler Heinz-Christian Strache hält von den Aussagen des Ibiza-Drahtziehers Julian H. in mehreren Interviews nicht viel, ist aber von einem Aspekt überrascht:", "\"Schier unglaublich ist es, dass - neben einem SPÖ-, ÖVP- und NEOS-Umfeld - nun offenbar sogar das Umfeld des Bundespräsidenten (Alexander, Anm.)  : Van der Bellen oder gar er selbst vom Video zuvor informiert und gewusst haben soll\", sagte er im Gespräch mit der APA.", "Nach Straches Ansicht zeigt sich nach den Aussagen des derzeit in Deutschland inhaftierten Privatdetektivs einmal mehr \"die jahrelange kriminelle Energie eines Komplotts\", dem neben H. auch Rechtsanwalt M. angehöre, \"der trotz des kriminell erstellten Videos und Dokumentenfälschung nach wie vor als Anwalt mit einer Lizenz arbeiten kann\".  ", "Es handle sich um \"eine Bande, die mit kriminellen Methoden den erfolgreichsten FPÖ-Obmann zu Fall bringen wollte und letztlich auch zu Fall gebracht hat\". Auch seinen einstigen Sicherheitschef Oliver R. zählt Strache nach wie vor zum von ihm vermuteten \"Spesen- und Ibiza-Netzwerk\".", "Dieser habe über Jahre \"Spesenkonstruktionen und Lügen mit Teilen meines ehemaligen Umfelds\" aufgebaut, \"um mich in ein schiefes Licht zu rücken und anzupatzen\". Strache fordert nun die Ermittlungsbehörden auf, \"noch entschiedener und schneller zu agieren\"." ],
  "articleContentTranslated" : [ "The former FPÖ boss and Vice Chancellor Heinz-Christian Strache does not think much of the statements of the Ibiza wire-puller Julian H. in several interviews, but is surprised by one aspect:", "\"It is almost unbelievable that - in addition to an SPÖ, ÖVP and NEOS environment - now apparently even the environment of the Federal President (Alexander, note): Van der Bellen or even he himself should have informed and known about the video beforehand\" he said in an interview with the APA.", "According to Strache, according to the statements of the private detective currently imprisoned in Germany, \"the years of criminal energy of a plot\", to which H. also belongs to lawyer M., \"is still a lawyer despite the criminally created video and forgery of documents one license can work \".", "It is about \"a gang that wanted to bring down the most successful FPÖ chairman using criminal methods and ultimately brought it down\". Strache also still counts his former head of security, Oliver R., in the \"expenses and Ibiza network\" he suspects.", "Over the years he built up \"expense structures and lies with parts of my former environment\", \"in order to put me in a crooked light and spoil me\". Strache is now calling on the investigative authorities to \"act even more decisively and quickly\"." ]
}