{
  "id" : "3DYegFg1",
  "url" : "https://kurier.at/chronik/oesterreich/buergermeister-von-bad-gastein-liess-sich-heute-impfen/401163570",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T13:53:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841973/20201226-ABD0025-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Kann jetzt wieder Senioren besuchen\": Bürgermeister von Bad Gastein ließ sich heute impfen",
  "articleTitleTranslated" : "\"Can now visit senior citizens again\": Mayor of Bad Gastein had himself vaccinated today",
  "articleContent" : [ "Insgesamt seien zu den ersten Corona-Impfungen in Bad Gastein heute 163 oder 164 Personen angemeldet gewesen. \"Ob alle gekommen sind, weiß ich noch nicht\", sagte Steinbauer zur APA. Er halte es aber für richtig, dass er heute geimpft wurde.", "\"Nur weil ein paar Menschen glauben, es wäre ein Skandal, habe ich das nicht zurückgezogen. Ich will für mich sicher keine Ausnahme, aber es wäre auch eine Ausnahme gewesen, als einziger wieder von der Prioritätenliste genommen zu werden.", "So viel Selbstachtung und Achtung vor dem Amt habe ich.\" Die Salzburger Landesregierung stellte sich unterdessen hinter die Ortschefs.", "„Wir vertreten den Standpunkt, dass all jene Bürgermeisterinnen und Bürgermeister, die im Rahmen ihrer Aufgabenerfüllung regelmäßig in Seniorenwohnheimen in Kontakt z.", "B. mit der Heimleitung, dem Personal oder den Bewohnerinnen und Bewohnern sind, sehr wohl unter die Priorität I fallen“, erklärten Landeshauptmann Wilfried Haslauer und Gesundheitslandesrat Christian Stöckl (beide ÖVP) in einem an alle Ortschefs im Bundesland ergangenen Schreiben.", "Die Entscheidung über eine Impfung solle dabei vom Impfkoordinator eines Heimes oder dem beigezogenen Arzt getroffen werden. Auch ÖVP-Ortschef geimpft Auch in der oberösterreichischen Gemeinde St. Georgen im Attergau hat sich ÖVP-Bürgermeister Ferdinand Aigner mit einer Restdosis impfen lassen.", "Wegen einer schweren Darmerkrankung sei er ein \"Hochrisikopatient\", sowohl sein Hausarzt als auch behandelnde Spitalsätze hätten ihm zu einer Impfung geraten. Als das Angebot von Seniorenheim kam, habe er es angenommen, betätigte er der APA einen Bericht der \"Krone\" (Donnerstag-Ausgabe).", "Er habe aber weder eine Dosis für sich reservieren lassen noch sich vorgedrängt." ],
  "articleContentTranslated" : [ "A total of 163 or 164 people were registered for the first corona vaccinations in Bad Gastein today. \"I don't know yet whether everyone has come,\" Steinbauer told the APA. But he thinks it is right that he was vaccinated today.", "\"I didn't withdraw it just because a few people thought it would be a scandal. I certainly don't want an exception for myself, but it would also have been an exception to be the only one to be taken off the priority list again.", "I have so much self-respect and respect for the office. \"The Salzburg state government meanwhile stood behind the local chiefs.", "“We take the position that all those mayors who, as part of their duties, are in regular contact in retirement homes, e.g.", "B. with the management of the home, the staff or the residents are very likely to fall under priority I \", stated Governor Wilfried Haslauer and Health Councilor Christian Stöckl (both ÖVP) in a letter sent to all local chiefs in the state.", "The decision about a vaccination should be made by the vaccination coordinator of a home or the doctor called in. ÖVP local boss also vaccinated In the Upper Austrian municipality of St. Georgen im Attergau, ÖVP mayor Ferdinand Aigner had himself vaccinated with a residual dose.", "Because of a severe bowel disease, he is a \"high-risk patient\", and both his family doctor and the hospital rates treating him have advised him to be vaccinated. When the offer from the retirement home came and he accepted it, he pressed a report from the \"Krone\" (Thursday edition) to the APA.", "But he had neither reserved a dose for himself nor pushed himself forward." ]
}