{
  "id" : "3f5mLDi1",
  "url" : "https://kurier.at/wirtschaft/spoe-sozialsprecher-muchitsch-pocht-weiter-auf-bezahlte-maskenpause/401111025",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T16:29:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "SPÖ-Sozialsprecher Muchitsch pocht weiter auf bezahlte Maskenpause",
  "articleTitleTranslated" : "SPÖ social spokesman Muchitsch continues to insist on a paid mask break",
  "articleContent" : [ "Seit dem Sommer fordern Arbeitnehmervertreter eine bezahlte 15-minütige Maskenpause nach zwei Stunden Arbeit. Die SPÖ unterstützte die Forderung und brachte einen Antrag für eine gesetzliche Maskenpause ein.", "Doch daraus wird nichts. Doch ÖVP und Grüne hätten die bezahlte Maskenpause am Donnerstag im Sozialausschuss verhindert, kritisierte SPÖ-Sozialsprecher Josef Muchitsch. \"Die Regierung zeigt den Beschäftigten weiterhin die kalte Schulter.\"", "\"Für die von Ihnen in Sonntagsreden gerne beschworenen Heldinnen und Helden des Alltags haben Sie in der Realität nichts übrig\", so Muchitsch.", "Der SPÖ-Sozialsprecher forderte am Donnerstag einmal mehr eine Erleichterung für die Beschäftigen in der Pflege, im Handel, der Gastronomie und überall sonst, wo das Maskentragen notwendig ist.", "Vertreter der betroffenen Wirtschaftsbereiche haben der Forderung der Gewerkschaft nach einer bezahlten Maskenpause stets eine Absage erteilt. Wären die Pausen verpflichtend, würde das alleine den Lebensmittelhandel 20 Mio.", "Euro kosten, hieß es damals von WKÖ-Handelsobmann Rainer Trefelik." ],
  "articleContentTranslated" : [ "Since the summer, employee representatives have been calling for a paid 15-minute mask break after two hours of work. The SPÖ supported the demand and introduced a request for a statutory mask break.", "But nothing comes of it. But the ÖVP and the Greens prevented the paid mask break on Thursday in the social committee, criticized SPÖ social spokesman Josef Muchitsch. \"The government continues to give employees the cold shoulder.\"", "\"In reality, you have nothing left for the heroes of everyday life that you like to conjure up in Sunday speeches,\" said Muchitsch.", "The SPÖ social spokesman once again called for relief for those employed in care, retail, gastronomy and everywhere else where it is necessary to wear a mask.", "Representatives of the affected economic sectors have always rejected the union's demand for a paid mask break. If the breaks were mandatory, the grocery trade alone would earn 20 million.", "WKÖ trade chairman Rainer Trefelik said at the time." ]
}