{
  "id" : "3fdjZiZS",
  "url" : "https://kurier.at/wirtschaft/bisher-231000-antraege-zur-kurzarbeit-genehmigt/401202337",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T14:48:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948048/46-175554068.jpg",
  "imageCopyright" : "Getty Images / Jitalia17/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bisher 231.000 Anträge zur Kurzarbeit genehmigt",
  "articleTitleTranslated" : "So far 231,000 applications for short-time work have been approved",
  "articleContent" : [ "Das Finanzministerium hat am Samstag neue Monatszahlen zu den Corona-Ausgaben vorgelegt. Demnach sind die Auszahlungen gegenüber dem Vormonat um 30,1 Prozent auf 7,5 Mrd. Euro gestiegen. Größte Brocken waren Auszahlungen in den Bereichen Arbeit (+613,2 Mio.", "Euro), Bundesvermögen (+459,4 Mio. Euro), Wirtschaft (+194,1 Mio. Euro), Familie und Jugend (+113,7 Mio. Euro) und Finanzausgleich (+107,5 Mio. Euro). Die Einzahlungen sind im Jänner um 13,1 Prozent auf 4,7 Mrd.", "Euro im Vergleich zum Vorjahresmonat gesunken.  1,2 Millionen Kurzarbeiter Bis 15.  Februar wurden inklusive Verlängerungen 231.226 Anträge zur Kurzarbeit genehmigt. Dies umfasst 115.999 Betriebe und 1.239.082 Arbeitnehmer mit einem Fördervolumen von 10,6 Mrd.", "Euro. Die Auszahlungen für Kurzarbeit belaufen sich insgesamt in den Jahren 2020 und 2021 zum 15.  Februar auf 6,2 Mrd. Euro. Die gesamten Auszahlungen aus dem COVID-19-Krisenbewältigungsfonds liegen bei 9,4 Mrd.", "Euro. Bis 31.  Dezember wurden Erleichterungen des Finanzministeriums in Höhe von insgesamt 6,5 Mrd. Euro bewilligt. Davon sind aktuell noch rund 5,3 Mrd. Euro an Steuern gestundet bzw. Steuervorauszahlungen herabgesetzt.", "Der Lockdown-Umsatzersatz ist seit Anfang November beantragbar. Die COFAG hat Anträge von 211.518 Unternehmen mit einem Antragsvolumen von etwa drei Mrd. Euro bereits genehmigt und ausgezahlt.", "Finanzminister Gernot Blümel (ÖVP) betont in einem Ausblick, dass jede Lockerung des Lockdowns zu unmittelbaren Effekten bei der Wirtschaftsleistung führe, wie es sich schon jetzt zeige. Voraussetzung für die wirtschaftlichen Öffnungen sei jedoch ein verantwortungsvoller Umgang mit der Pandemie.", "Erst dann sei von einer langsamen, nachhaltigen Entspannung der österreichischen Konjunktur auszugehen." ],
  "articleContentTranslated" : [ "The Ministry of Finance presented new monthly figures on Corona expenditure on Saturday. Accordingly, the payments have increased by 30.1 percent compared to the previous month to 7.5 billion euros. The biggest chunks were payouts in the areas of work (+613.2 million.", "Euros), federal assets (+459.4 million euros), business (+194.1 million euros), family and youth (+113.7 million euros) and financial equalization (+107.5 million euros). The payments in January rose by 13.1 percent to 4.7 billion.", "Euro decreased compared to the same month last year. 1.2 million short-time work By February 15, 231,226 applications for short-time work were approved, including extensions. This includes 115,999 companies and 1,239,082 employees with a funding volume of 10.6 billion.", "Euro. The payments for short-time working totaled 6.2 billion euros in 2020 and 2021 as of February 15. The total payouts from the COVID-19 Crisis Management Fund are $ 9.4 billion.", "Euro. By December 31, relief from the Finance Ministry totaling 6.5 billion euros had been approved. Of this amount, around 5.3 billion euros are currently deferred or tax prepayments reduced.", "The lockdown revenue replacement can be requested since the beginning of November. COFAG has already approved and paid out applications from 211,518 companies with an application volume of around three billion euros.", "Finance Minister Gernot Blümel (ÖVP) emphasized in an outlook that any loosening of the lockdown would lead to direct effects on economic performance, as is already evident. However, a prerequisite for the economic openings is a responsible handling of the pandemic.", "Only then can a slow, sustained relaxation of the Austrian economy be expected." ]
}