{
  "id" : "3GbYeMX7",
  "url" : "https://www.derstandard.at/story/2000124651592/student-ich-sehe-in-den-seminararbeiten-keinen-sinn?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T11:00:01Z[UTC]",
  "author" : "Protokoll: Allegra Mercedes Pirker",
  "imageCopyright" : "imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Student: \"Ich sehe in den Seminararbeiten keinen Sinn\"",
  "articleTitleTranslated" : "Student: \"I don't see any point in the term papers\"",
  "articleContent" : [ "\"Seit dem ersten Semester lasse ich mir Uniarbeiten von anderen schreiben. Ich habe im ganzen Studium erst sechs Seminararbeiten selbst verfasst, doppelt so viele haben mir Freunde oder Familienmitglieder geschrieben.", "Für ihre Arbeiten bekomme ich oft Einser und Zweier, selten Dreier. Dafür zahle ich ihnen bis zu 70 Euro pro Arbeit. Das ist ein guter Freundschaftspreis. Ich weiß nicht, wie viel ich am Markt zahlen würde, aber ich könnte es mir sicher nicht leisten.", "Insgesamt ist das trotzdem nicht so wenig Geld: 600 Euro habe ich schon für Ghostwriting ausgegeben. Daher schreiben mir auch meine Schwester und Mutter Arbeiten. Sie machen das oft gratis; meiner Schwester gebe ich vielleicht mal 20 Euro dafür.", "Sie helfen mir gerne, weil sie meine Gründe verstehen. Ich lasse ghostwriten, weil ich neben der Uni im politischen Bereich tätig war, vor allem für die Österreichische Hochschülerschaft. Während des Wahlkampfs habe ich bis zu 60 Stunden die Woche gearbeitet, da blieb kaum Zeit für das Studium.", "Aber auch in ruhigeren Phasen habe ich Texte oft nicht selbst verfasst, weil ich mich einfach nicht dazu motivieren konnte. Wohl auch, weil es mich stört, dass ich im Studium bereits um die 20 Arbeiten schreiben musste und mich nicht gut auf das wissenschaftliche Schreiben vorbereitet fühle.", "Im ersten Semester wurde kurz erklärt, wie man zitiert, danach wurde nie wieder darüber gesprochen. Ich kann in den Seminararbeiten auch keinen Sinn erkennen: Ich habe dabei nichts gelernt, das mir im Job etwas bringt.", "Seit kurzem arbeite ich als Reporter. Beim Vorstellungsgespräch konnte ich zwar sagen, dass ich mein Studium der Kommunikationswissenschaften fast fertig habe, Skills für den Job bringe ich dadurch aber noch keine mit.", "Es geht nur darum, diesen blöden Titel zu haben. An sich wäre es mir egal, ob vor meinem Namen ein Bachelor oder Master steht. Aber für Arbeitgeber ist der Titel wichtig. Angst, die fremden Arbeiten abzugeben, hatte ich noch nie.", "Auch keine Schuldgefühle. Ich schade ja keinem damit. Für mich hat sich die Abgabe immer wie ein Verbrechen ohne Opfer angefühlt.", "Und da ich keinen professionellen Ghostwriter engagiert habe, würde ich mich –wenn es auffliegt– darauf ausreden, dass mir meine Freunde geholfen haben, weil ich mich nicht ausgekannt habe.", "Viele meiner Freunde studieren auch Kommunikationswissenschaften, und ich weiß, dass ich nicht der Einzige bin, der Arbeiten nicht selbst verfasst. Meine Abschlussarbeit werde ich aber selber schreiben: Da hätte ich doch Sorge, sie ghostwriten zu lassen, da sie öffentlich einsehbar sein wird.", "Und es ist die für mich wichtigste Arbeit, weil sie meinen Studienabschluss darstellt. Das würde sich für mich wie Betrug anfühlen.\" David heißt eigentlich anders. Er studiert Kommunikationswissenschaften.", "(Allegra Mercedes Pirker, 7.3.2021) \"Der Plagiatsjäger Stefan Weber vermutet, dass 3,5 Prozent aller Studierenden ghostwriten lassen.", "Dabei bezieht er sich auf eine internationale Metaanalyse im Journal of Academic Ethics aus dem Jahr 2017.  Bei rund 376.000 Immatrikulierten im vergangenen Studienjahr wären das in Österreich um die 13.000 Studierenden.", "Das sei aber nur eine grobe Schätzung, sagt Weber.\" Auszug aus dem STANDARD-Artikel: Wieso Studierende ghostwriten lassen.", "Mehr zum Thema: Ghostwriter für Uni-Arbeiten: Habe Extrageld bekommen, um in Arbeiten einzubauen Um die Person zu schützen, wurden weitere Aussagen nach der Veröffentlichung anonymisiert." ],
  "articleContentTranslated" : [ "\"Since the first semester, I've been letting others write my university papers. I only wrote six term papers myself during the entire course of study, and twice as many were written by friends or family members.", "For her work I often get 1s and 2s, rarely 3s. For this I pay them up to 70 euros per work. That's a good friendship price. I don't know how much I would pay in the market, but I certainly couldn't afford it.", "All in all, that's not that little money: I've already spent 600 euros on ghostwriting. That is why my sister and mother write work for me. They often do this for free; I might give my sister 20 euros for it.", "They like to help me because they understand my reasons. I do ghostwriting because besides university I was active in the political field, especially for the Austrian student body. During the election campaign, I worked up to 60 hours a week, so there was hardly any time to study.", "But even in quieter phases, I often didn't write texts myself because I just couldn't motivate myself to do so. Probably also because it bothers me that I had to write around 20 papers during my studies and that I don't feel well prepared for scientific writing.", "In the first semester there was a brief explanation of how to quote, after which it was never discussed again. I can't see any point in the seminar papers either: I didn't learn anything that would help me in my job.", "I recently started working as a reporter. At the interview I was able to say that I had almost finished my degree in communication sciences, but that meant I didn't have any skills for the job.", "It's all about having that stupid title. As such, I wouldn't care whether my name was a bachelor's or master's degree. But the title is important for employers. I've never been afraid to hand in someone else's work.", "No guilt either. I don't harm anyone with it. To me, the levy always felt like a victimless crime.", "And since I haven't hired a professional ghostwriter, I would - if it were discovered - talk myself into saying that my friends helped me because I didn't know my way around.", "Many of my friends are also studying communications, and I know that I'm not the only one who doesn't write my own work. But I'll write my thesis myself: I'd be worried about ghostwriting it, as it will be publicly available.", "And it is the most important work for me because it is my degree. That would feel like a fraud to me. \"David is actually called another. He is studying communication sciences.", "(Allegra Mercedes Pirker, 7.3.2021) \"The plagiarism hunter Stefan Weber suspects that 3.5 percent of all students have ghostwriting.", "He refers to an international meta-analysis in the Journal of Academic Ethics from 2017. With around 376,000 enrolled in the past academic year, that would be around 13,000 students in Austria.", "But that is only a rough estimate, says Weber. \"Excerpt from the STANDARD article: Why students let ghostwriting.", "More on the topic: Ghostwriters for university work: Got extra money to build into work To protect the person, further statements were anonymized after publication." ]
}