{
  "articleContent" : [ "Laut einer Studie in 106 europäischen Städten vermehrten sich die Radler durch die Maßnahme um elf bis 48 Prozent. Unklar ist, ob die Zunahme ein dauerhaftes Phänomen bleibt.", "In der Corona-Pandemie haben zahlreiche Metropolen auf Pop-Up-Radwege gesetzt, bei denen Fahrradfahrer vorübergehend eine Fahrbahn-Spur oder ein Parkstreifen nutzen können.", "Nicht nur in Wien gab es heftige Debatten darüber, ob es sich dabei nur um teure Symbolpolitik handelt oder damit mehr Menschen vom Auto oder öffentlichen Verkehr umsteigen.", "Eine im Fachjournal \"PNAS\" veröffentlichte Studie legt nun nahe, dass Pop-Up-Radwege tatsächlich zu deutlich mehr Radverkehr führen.", "Für ihre Untersuchung haben Sebastian Kraus und Nicolas Koch vom Berliner Klimaforschungsinstitut MCC (Mercator Research Institute on Global Commons and Climate Change) die Daten von 736 amtlichen Fahrrad-Zählstationen in 106 europäischen Städten - inklusive Wien - sowie Daten des Monitorings des Europäischen Radfahrerverbands zu den \"Corona-Radwegen\" genutzt.  ", "Störfaktoren wie die grundsätzlich höhere Motivation, in Zeiten der Pandemie mit dem Rad statt mit der U-Bahn zu fahren, oder Unterschiede bei Bevölkerungsdichte, Dichte des Öffi-Netzes, Topografie oder Wetter wurden herausgerechnet.", "Das Ergebnis: Als Einzelmaßnahme haben die Pop-Up-Radwege von März bis Juli 2020 zu einer Zunahme des Radverkehrs zwischen elf und 48 Prozent geführt.", "Die Autoren gehen davon aus, dass der Effekt dann am größten ist, wenn es in Städten ein großes Potenzial für Fahrradverkehr gibt, bisher aber die Wege dafür gefehlt haben.", "Nachdem Pop-Up-Radwege vielfach auf Hauptstraßen eingerichtet wurden, seien durch diese auch Lücken im Radnetz gefüllt und so das gesamte Netz verbessert worden.", "Ob die Zunahme des Radverkehrs auch nachhaltig ist, muss sich laut den Wissenschaftern allerdings erst weisen: \"Es ist weitere Forschung notwendig, um zu untersuchen, ob dieser Wandel nachhaltig ist und ob ähnliche Ergebnisse auch abseits einer Pandemie erreicht werden können.\"", "Sie plädieren jedenfalls für eine \"sauber gemachte Wirksamkeitsevaluierung\" anstelle von ideologischen Grundsatzdebatten über städtische Verkehrsplanung und Klimapolitik." ],
  "articleContentTranslated" : [ "According to a study in 106 European cities, the number of cyclists increased by eleven to 48 percent as a result of the measure. It is unclear whether the increase will remain a permanent phenomenon.", "In the corona pandemic, numerous metropolises have relied on pop-up cycle paths, where cyclists can temporarily use a lane or a parking lane.", "Not only in Vienna there were fierce debates about whether this was just about expensive symbolic politics or whether more people would switch from cars or public transport.", "A study published in the specialist journal \"PNAS\" now suggests that pop-up cycle paths actually lead to significantly more cycle traffic.", "For their study, Sebastian Kraus and Nicolas Koch from the Berlin climate research institute MCC (Mercator Research Institute on Global Commons and Climate Change) used the data from 736 official bicycle counting stations in 106 European cities - including Vienna - as well as data from the monitoring of the European Cyclists' Association on the \" Corona cycle paths \"used.", "Disruptive factors such as the fundamentally higher motivation to ride a bike instead of the subway in times of pandemic, or differences in population density, density of the public transport network, topography or weather were factored out.", "The result: As a single measure, the pop-up cycle paths led to an increase in cycle traffic of between eleven and 48 percent from March to July 2020.", "The authors assume that the effect is greatest when there is great potential for bicycle traffic in cities, but so far there has been no path for it.", "After pop-up cycle paths were often set up on main roads, they also filled gaps in the cycle network and thus improved the entire network.", "According to the scientists, however, it remains to be seen whether the increase in cycling will also be sustainable: \"Further research is necessary to examine whether this change is sustainable and whether similar results can be achieved outside of a pandemic.\"", "In any case, you advocate a \"clean effectiveness evaluation\" instead of ideological fundamental debates about urban transport planning and climate policy." ],
  "articleId" : "3gFn9hrv",
  "articleTitle" : "Wien, Berlin, Paris: Pop-Up-Radwege führten zu mehr Radverkehr",
  "articleTitleTranslated" : "Vienna, Berlin, Paris: Pop-up cycle paths led to more cycle traffic",
  "author" : "von Martin Stuhlpfarrer",
  "category" : "CHRONICLE",
  "id" : "3gFn9hrv",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/3/2/5960498/686F8E87-819E-4A26-B4A5-ED9B1500F185_v0_h.jpg",
  "publishedOn" : "2021-04-02T06:57:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5960498/Verkehr_Wien-Berlin-Paris_PopUpRadwege-fuehrten-zu-mehr-Radverkehr?from=rss"
}