{
  "id" : "3gTEgFu0",
  "url" : "https://kurier.at/wirtschaft/krise-kostet-luxushersteller-fast-ein-viertel-umsatz/401123562",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T10:01:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4762245/78370011357530408_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Krise kostet Luxushersteller fast ein Viertel Umsatz",
  "articleTitleTranslated" : "Crisis costs luxury manufacturers almost a quarter of their sales",
  "articleContent" : [ "Luxushersteller haben in der Coronakrise ein Problem. Die Branche wird 2020 fast ein Viertel ihres Umsatzes einbüßen, wie die Unternehmensberatung Bain am Mittwoch mitteilte.", "Das weltweite Marktvolumen für persönliche Luxusgüter wie hochwertige Kleidung, Schuhe, Lederwaren, Parfüm oder Schmuck wird demnach um 23 Prozent auf 217 Milliarden Euro fallen. Dabei wird Europa besonders hart getroffen.", "\"Durch die ausbleibenden Touristen wird dort das Geschäft mit den Edelmarken 2020 voraussichtlich auf 57 Milliarden Euro abrutschen - ein Minus von 36 Prozent gegenüber 2019\", heißt es von Bain. Dagegen kann die Luxusindustrie in China Wachstum verzeichnen.", "Zum einen weil sich die Wirtschaft dort schneller erholt, zum anderen weil chinesische Konsumenten nicht mehr auf Reisen im Ausland, sondern in China einkaufen. Hersteller von Kleidung und Uhren für das Luxussegment bekommen die Krise mit einem Einbruch von fast einem Drittel deutlich zu spüren.", "Schuhproduzenten kommen mit einem Achtel dagegen deutlich glimpflicher davon - auch weil edle Sneaker verhältnismäßig gut laufen. Eine Erholung des Marktes erwartet Bain nur langsam.", "Frühestens Ende 2022, wahrscheinlich aber erst 2023 werde der Umsatz wieder das Niveau des vergangenen Jahres erreichen.", "Betrachtet man das erweiterte Luxusgeschäft, zu dem auch Kunst, Jachten, Privatflugzeuge, Edelautos oder teure Reisen gehören, fällt der Einbruch etwas geringer aus: Hier schrumpft der Markt um gut ein Fünftel auf eine Billion Euro." ],
  "articleContentTranslated" : [ "Luxury manufacturers have a problem in the corona crisis. The industry will lose almost a quarter of its sales in 2020, as the management consultancy Bain announced on Wednesday.", "The global market volume for personal luxury goods such as high-quality clothing, shoes, leather goods, perfume or jewelry will therefore fall by 23 percent to 217 billion euros. Europe will be hit particularly hard.", "\"Due to the lack of tourists, the business with the luxury brands there is expected to slide to 57 billion euros in 2020 - a decrease of 36 percent compared to 2019,\" says Bain. In contrast, the luxury industry in China is growing.", "On the one hand, because the economy there is recovering faster, and on the other hand, because Chinese consumers no longer shop abroad while traveling, but rather in China. Manufacturers of clothing and watches for the luxury segment are clearly feeling the effects of the crisis with a slump of almost a third.", "Shoe manufacturers, on the other hand, get off much more lightly with an eighth - also because classy sneakers run relatively well. Bain expects the market to recover only slowly.", "At the end of 2022 at the earliest, but probably not until 2023, sales will return to last year's level.", "If you look at the expanded luxury business, which also includes art, yachts, private planes, luxury cars and expensive trips, the slump is somewhat smaller: the market here has shrunk by a good fifth to a trillion euros." ]
}