{
  "id" : "3hei0wkh",
  "url" : "https://www.diepresse.com/5959960/Budget_Budgetdefizit-steigt-auf-89-Prozent-des-BIP?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T07:31:00Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/1/8/5959960/0D0CCE2C-A28A-4175-8825-A6A8A8A81674_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Budgetdefizit steigt auf 8,9 Prozent des BIP",
  "articleTitleTranslated" : "Budget deficit rises to 8.9 percent of GDP",
  "articleContent" : [ "Das Budgetdefizit ist in Österreich coronabedingt auf einen neuen Höchstwert gestiegen. Die Schuldenquote stieg auf 83,9 Prozent. Das Budgetdefizit ist bedingt durch die Coronakrise im Jahr 2020 auf 8,9 Prozent des Bruttoinlandsprodukts (BIP) beziehungsweise 33,2 Milliarden Euro gestiegen.", "Die Pandemie habe Österreich vom Konsolidierungspfad gedrängt und für das höchste Defizit seit dem Zweiten Weltkrieg gesorgt, erklärte Statistik-Austria-Generaldirektor Tobias Thomas am Donnerstag bei der Präsentation der Öffentlichen Finanzen.", "Ende 2019 betrug der Überschuss noch 2,4 Milliarden Euro bzw. 0,6 Prozent der Wirtschaftsleistung. Der öffentliche Schuldenstand erhöhte sich in absoluten Zahlen um 34,8 Milliarden Euro und betrug Ende 2020 315,2 Milliarden Euro.", "Die Schuldenquote - das Verhältnis der Staatsschulden zum BIP - stieg auf 83,9 Prozent. 2019 waren es 70,5 Prozent des BIP beziehungsweise 280,3 Milliarden Euro. In den Jahren 2015 bis 2019 war sie noch um 14,4 Prozentpunkte zurückgegangen.", "Das Maastricht-Kriterium, wonach der öffentliche Schuldenstand nicht mehr als 60 Prozent des BIP betragen darf, habe Österreich ohnedies noch nie erreicht, so Thomas.", "Im internationalen Vergleich sei das Defizit etwa in Spanien „deutlich größer”, in den Niederlanden, Deutschland oder Schweden hingegen geringer ausgefallen. Die Eindämmung der Auswirkungen der Coronakrise habe freilich die Staatsausgaben „massiv\" ansteigen lassen, erörterte Thomas.", "Diese kletterten im abgelaufenen Jahr gegenüber dem Vorjahr um 12,6 Prozent oder 24,4 Milliarden Euro auf insgesamt 217,4 Milliarden Euro.", "Am deutlichsten stiegen die Subventionen (plus 14,1 Milliarden Euro bzw. plus 240,7 Prozent), was vor allem auf die staatlichen Corona-Hilfspakete wie etwa Kurzarbeit, Fixkostenzuschuss oder Umsatzersatz zurückzuführen sei. 43 Prozent der Ausgaben entfielen auf Sozialausgaben, die gegenüber 2019 um 7,5 Prozent anwuchsen.  ", "Gleichzeitig sanken die Staatseinnahmen „deutlich”. 2020 betrugen sie insgesamt 184,2 Milliarden Euro und verringerten sich damit im Vergleich zum Vorjahr um 11,3 Milliarden Euro.", "Der stärkste Einbruch lag mit minus 9,8 Milliarden Euro bei den Steuern und Sozialbeiträgen, die 2020 161,0 Milliarden Euro ausmachten. Die Produktions- und Importabgaben (inklusive Mehrwertsteuer) verringerten sich um 6,4 Prozent bzw. 3,5 Milliarden Euro.", "Die Einnahmen aus Einkommen- und Vermögensteuern zeigten einen Rückgang von 11,3 Prozent bzw. 6,2 Milliarden Euro, was vor allem auf geringere Einnahmen aus der Körperschaftsteuer, aus der veranlagten Einkommensteuer und aus der Lohnsteuer zurückzuführen sei.", "Alle vier Teilsektoren des Staates verzeichneten ein Defizit. Die Bundesebene (Gebietskörperschaft, Bundeskammern und sonstige Bundeseinheiten) erzielte mit 29,3 Milliarden Euro ein Minus (2019: Überschuss von 1,8 Milliarden Euro).", "Auf der Landesebene (Gebietskörperschaft, Landeskammern und sonstige Landeseinheiten) ist ein Defizit von 1,9 Milliarden Euro zu beobachten (2019: Überschuss von 543 Millionen Euro).", "Bei der Gemeindeebene einschließlich Wien schlug sich das Minus mit 1,7 Milliarden Euro (2019: Defizit von 93 Millionen Euro) zu Buche. Und auch beim Sektor Sozialversicherung ist ein Defizit von 228 Millionen Euro zu verzeichnen (2019: Überschuss von 197 Millionen Euro), hieß es." ],
  "articleContentTranslated" : [ "The budget deficit in Austria has risen to a new high as a result of the corona. The debt ratio rose to 83.9 percent. Due to the corona crisis, the budget deficit rose to 8.9 percent of gross domestic product (GDP) or 33.2 billion euros in 2020.", "The pandemic has pushed Austria off the consolidation path and caused the highest deficit since the Second World War, said Statistics Austria Director General Tobias Thomas on Thursday at the presentation of public finances.", "At the end of 2019, the surplus was 2.4 billion euros or 0.6 percent of economic output. Public debt increased by 34.8 billion euros in absolute terms and amounted to 315.2 billion euros at the end of 2020.", "The debt ratio - the ratio of national debt to GDP - rose to 83.9 percent. In 2019 it was 70.5 percent of GDP or 280.3 billion euros. In the years 2015 to 2019 it fell by 14.4 percentage points.", "In any case, Austria has never met the Maastricht criterion, according to which the public debt level must not exceed 60 percent of GDP, said Thomas.", "In an international comparison, the deficit in Spain, for example, was “significantly larger”, while it was lower in the Netherlands, Germany and Sweden. The containment of the effects of the corona crisis certainly caused government spending to rise \"massively\", Thomas discussed.", "In the past year, these climbed by 12.6 percent or 24.4 billion euros to a total of 217.4 billion euros.", "Subsidies rose most noticeably (plus 14.1 billion euros or plus 240.7 percent), which is mainly due to the state Corona aid packages such as short-time work, fixed cost subsidies or sales replacement. 43 percent of the expenditures related to social spending, which increased by 7.5 percent compared to 2019.", "At the same time, government revenues fell “significantly”. In 2020, they totaled 184.2 billion euros, down by 11.3 billion euros compared to the previous year.", "The biggest slump, at minus 9.8 billion euros, was in taxes and social security contributions, which made up 161.0 billion euros in 2020. Production and import taxes (including VAT) fell by 6.4 percent or 3.5 billion euros.", "Income from income and wealth taxes showed a decrease of 11.3 percent or 6.2 billion euros, which was mainly due to lower income from corporation tax, assessed income tax and wage tax.", "All four subsectors of general government recorded deficits. The federal level (regional authority, federal chambers and other federal units) achieved a minus of 29.3 billion euros (2019: surplus of 1.8 billion euros).", "At the state level (regional authority, regional chambers and other state units), a deficit of 1.9 billion euros can be observed (2019: surplus of 543 million euros).", "At the municipal level including Vienna, the minus hit 1.7 billion euros (2019: deficit of 93 million euros). And the social security sector also has a deficit of 228 million euros (2019: surplus of 197 million euros), it said." ]
}