{
  "id" : "3hHmtjVC",
  "url" : "https://kurier.at/wirtschaft/visa-blaest-milliardenuebernahme-nach-kartellrechtlichem-widerstand-ab/401154132",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T21:55:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4546229/78370011355705550_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Visa bläst Milliardenübernahme nach kartellrechtlichem Widerstand ab",
  "articleTitleTranslated" : "Visa blows off billions in takeover after antitrust resistance",
  "articleContent" : [ "Die rund 5,3 Milliarden Dollar (4,3 Mrd Euro) schwere Übernahme des Fintech-Start-ups Plaid durch den US-Kreditkartenriesen Visa ist gescheitert.", "Die Unternehmen gaben am Dienstag nach US-Börsenschluss bekannt, den Anfang vergangenen Jahres vereinbarten Deal aufgrund kartellrechtlichen Widerstands des Justizministeriums im gegenseitigen Einvernehmen abgesagt zu haben.", "Die Wettbewerbshüter der US-Regierung hatten im November eine Klage gegen die Transaktion eingereicht, weil Visa angeblich zu große Marktmacht durch den Zukauf erlangen würde. Plaid bietet Software zur Verknüpfung digitaler Zahlungs-Apps wie Paypals Venmo oder Transferwise mit Bankkonten an.", "Visa hatte sich zunächst kämpferisch gegeben und die Klage als juristisch fehlerhaft bezeichnet." ],
  "articleContentTranslated" : [ "The approximately 5.3 billion dollars (4.3 billion euros) takeover of the fintech start-up Plaid by the US credit card giant Visa has failed.", "The companies announced on Tuesday after the US stock market closed that they had mutually canceled the deal agreed at the beginning of last year due to antitrust opposition from the Justice Department.", "The competition watchdogs of the US government filed a lawsuit against the transaction in November because Visa allegedly would gain too much market power through the acquisition. Plaid offers software for linking digital payment apps such as PayPal's Venmo or Transferwise with bank accounts.", "Visa had initially been combative and described the lawsuit as legally flawed." ]
}