{
  "id" : "3HlB7ARQ",
  "url" : "https://sport.orf.at/stories/3071139/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T06:16:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Trendumkehr soll in Bormio gelingen",
  "articleTitleTranslated" : "Trend reversal should succeed in Bormio",
  "articleContent" : [ "„Ganz zufrieden sind wir natürlich nicht, das Programm war aber auch nicht unbedingt für uns“, so Cheftrainer Andreas Puelacher. „Wir starten mit dreieinhalb Riesentorläufen, das ist nicht gerade unsere Paradedisziplin.", "Wenn eine Mannschaft nicht mit Erfolg startet, kommt Druck, jeder will zeigen, dass man besser ist als die ersten Ergebnisse.“ Da sei es schwierig, die Lockerheit zu behalten. Was ein guter Start in die Saison ausmacht, kann man an der Schweiz sehen.", "„Sie sind in jeder Disziplin stark und dadurch befreit – das ist der Unterschied zu uns.“ Puelacher hoffte, dass die zuletzt erzielten Slalom-Ergebnisse einen Schub geben und, „dass wir eine Trendumkehr auch im Speed schaffen.“ Immerhin gehe es im Jänner dann Schlag auf Schlag.", "„Ich wünsche mir und denke, dass es so passieren wird, dass man schneller und erfolgreicher wird.“ Zehnjähriges Abfahrtsjubiläum für Mayer Für Doppelolympiasieger Mayer ist Bormio etwas Besonderes. „Ich habe geschmunzelt, weil ich bin hier vor zehn Jahren meine erste Abfahrt gefahren.", "Es fühlt sich hier immer noch gleich an.", "Es geht extrem zur Sache, das war damals extrem schwierig.“ Auf der Stelvio müsse man voll bei der Sache und körperlich fit sein. „2010 bin ich bei der Premiere beim San-Pietro-Sprung ausgeschieden.“ Das soll für den 30-jährigen Kärntner zum Jahresausklang natürlich anders aussehen.", "„Bormio ist lässig, es gibt gute Passagen mit viel Geschwindigkeit in den Kurven. Das kommt mir auf jeden Fall besser entgegen.“ Sein vierter Super-G-Platz in Gröden sei aber gut gewesen. „Es hat heuer mäßig angefangen, trotzdem habe ich ein gutes Gefühl.", "Ich habe immer wieder gute Fahrten gezeigt, darauf baue ich auf. “Kriechmayr erwartet Steigerung Vincent Kriechmayr freut sich über eine gute Strecke, die nicht ganz so eisig ist. „Das macht es aber nicht einfacher.“ Der 29-jährige Oberösterreicher lässt Zuversicht durchblicken.", "„Es ist sehr vieles möglich, ich bin hier immer gute Rennen gefahren“, sagte Kriechmayr, auch wenn es für das Podium bisher noch nicht gereicht hat. Er will einen Schritt nach vorne machen und übt Selbstkritik: „Gröden war zum Vergessen, Val d’Isere ein Griff ins Klo.", "Jetzt will ich eine Reaktion zeigen.“ Die Fehler seien analysiert, die Rennen abgehakt. Vor allem im Super-G hätte er vorne mitfahren können. „Da herunter verlangt es ganz andere Eigenschaften als in Gröden.", "Wenn man in den Flow kommt, dann geht es leicht von der Hand, das hat im Rennen noch nicht so funktioniert.“ Cheftrainer Puelacher erwartet jedenfalls wie immer eine sehr schwierige Abfahrt. „Nur die Besten gewinnen.", "Hier sind immer die vorne, die dann um die Kugel gefahren sind. Ich hoffe, dass wir da auch dabei sind“, so Puelacher. Die bisherigen zwei Abfahrten seien wegen Schneefalls „eher auf der einfacheren Seite“ gewesen." ],
  "articleContentTranslated" : [ "“Of course we're not entirely satisfied, but the program wasn't exactly for us either,” said head coach Andreas Puelacher. “We start with three and a half giant slalom runs, that's not exactly our favorite discipline.", "If a team does not start with success, there is pressure, everyone wants to show that they are better than the first results. ”It is difficult to stay relaxed. What makes a good start to the season can be seen in Switzerland.", "\"You are strong in every discipline and therefore free - that is the difference to us.\" Puelacher hoped that the slalom results achieved recently would give a boost and \"that we can reverse the trend in speed too.\" then in quick succession.", "“I wish and think that it will happen in such a way that you become faster and more successful.” Ten-year downhill anniversary for Mayer Bormio is something special for double Olympic champion Mayer. “I smiled because I did my first descent here ten years ago.", "It still feels the same here.", "It's extremely down to earth, that was extremely difficult at the time. ”On the Stelvio you have to be fully engaged and physically fit. “In 2010 I retired at the premiere at the San Pietro jump.” Of course, that should look different for the 30-year-old from Carinthia at the end of the year.", "“Bormio is cool, there are good sections with a lot of speed in the corners. That suits me better in any case. ”His fourth Super-G place in Val Gardena was good. “It started moderately this year, but I still have a good feeling.", "I have always shown good rides and I build on that. “Kriechmayr expects improvement Vincent Kriechmayr is happy about a good route that is not quite as icy. “But that doesn't make it any easier.” The 29-year-old Upper Austrian shows confidence.", "“A lot is possible, I've always had good races here,” said Kriechmayr, even if it hasn't been enough for the podium so far. He wants to take a step forward and is self-critical: \"Val Gardena was forgotten, Val d'Isere a grip in the toilet.", "Now I want to show a reaction. ”The mistakes have been analyzed and the races checked off. Especially in the Super-G he could have been up front. “Down there it demands completely different properties than in Val Gardena.", "When you get into the flow, it's easy to do, it hasn't worked that way in the race. ”As always, head coach Puelacher expects a very difficult descent. “Only the best win.", "Here are always those in front who then drove around the ball. I hope that we will be there too, ”said Puelacher. The previous two runs were \"on the easier side\" due to snowfall." ]
}