{
  "id" : "3HoftuyZ",
  "url" : "https://www.diepresse.com/5908271/Nach-den-Tests_Oberstufe-soll-im-Jaenner-wieder-an-die-Schulen-kommen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-07T10:17:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Oberstufe soll im Jänner wieder an die Schulen kommen",
  "articleTitleTranslated" : "The upper level is to come back to schools in January",
  "articleContent" : [ "Bei den Massentests für Pädagogen an Schulen und Kindergärten  nahmen 72 Prozent teil. Für Bildungsminister Faßmann ist das „ein großartiger Wert“. Pflichtschüler sind seit heute wieder an den Schulen, Oberstufenschüler folgen im Jänner.", "Am Montag sind viele Schüler für den Unterricht wieder an ihre Schulen zurückgekehrt. Die Schüler der ersten acht Schulstufen und der Maturaklassen werden nun generell wieder vor Ort unterrichtet. Zuvor wurden die Lehrer - genauso wie die Kindergartenpädagogen - noch extra zu Massentests geladen.", "Jedenfalls die Lehrer der meisten Bundesländer - in Wien, Tirol und Vorarlberg gab es keine eigenen Tests, Pädagogen werden bei der Testung der Gesamtbevölkerung \"mitgenommen\". Bildungsminister Heinz Faßmann zog bei einer Pressekonferenz am Montag eine erste Bilanz.", "Dabei sagte er auch, dass die Schüler der Oberstufe zu Beginn des neuen Jahrs wieder in den Präsenzunterricht kommen sollen. Diese Jugendliche hätten besonders viele Sozialkontakte, deshalb seien sie jetzt noch im Distance Learning.", "Für Schularbeiten können sie - in Gruppen - auch vor Weihnachten in die Schule geholt werden. Im Jänner sollen sie wieder in die Schulgebäude zurückkehren: Das habe hohe Priorität, so Faßmann. Die Kinder zwischen 10 und 14 Jahren müssen derweil Mund-Nasenschutz tragen.", "Das sei ein „relativ gelindes Mittel\", um Infektionen zu bremsen, so Faßmann. Den Eltern, die sich Sorgen machen, gab er mit, dass die Lehrer sich verständnisvoll und aufmerksam verhalten würden.", "Das Tragen sei mit Verstand handzuhaben, die Schule sei kein Operationssaal.  72 Prozent der Pädagogen getestet Wie sind diese freiwilligen Tests gelaufen, wie viele Lehrer nahmen teil? Minister Faßmann und Generalmajor Rudolf Striedinger zogen eine erste Bilanz.", "Insgesamt 72 Prozent der Pädagogen hätten sich in den sechs Bundesländern testen lassen. Für Faßmann ist das „ein großartiger Wert“. Rund 300 Personen waren positiv, das seien 0,24 Prozent, so der Minister.", "Ohne Testung wären die in die Schulen zurückgekehrt. Die Infektionsketten sei so erfolgreich durchbrochen worden. Häufiges und regelmäßiges Testen sei wichtig und werde Normalität und Alltag werden, meinte Faßmann mit Blick auf die Schulen.", "Es gebe Testteams bei Anlassfällen, die rasch in die Schule kommen könnten. Der Minister habe nun ein sehr gutes Gefühl für den Schulstart, denn die Dunkelziffer sei, wie die Tests gezeigt hätten, sehr niedrig.", "Rund 8000 Soldaten standen am Wochenende in Österreich im Einsatz, davon 5000 Soldaten und Zivilbedienstete bei den Massentestungen in den Bundesländern, sagt Generalmajor Rudolf Striedinger, der das Bundesheer lobte.", "In OÖ 64 Prozent getestet, in Salzburg 78,1 Prozent Zahlen zu einzelnen Bundesländern waren zuvor schon bekannt geworden.", "In Oberösterreich sind am Wochenende 25.953 der 38.000 Beschäftigten aus dem Bildungsbereich (rund 64 Prozent) getestet worden. 64 Personen waren Corona-positiv - das entspricht einen Anteil von 0,24 Prozent.", "Die positiv Getesteten müssen nun noch zu einem PCR-Test. Land und Bildungsdirektion zeigten sich mit der Anzahl der Teilnehmer sehr zufrieden. Bei der Anmeldung zu den Tests hatte es technische Probleme gegeben. 8283 Personen haben sich an den zweitägigen Salzburger Corona-Massentests beteiligt.", "Damit haben 78,1 Prozent aller 10.611 Salzburger Pädagogen an den Testungen teilgenommen. 19 der Proben fielen positiv aus. Zuvor ging man von einer zu hohen Zahl an Testpersonen aus, es war zu Doppelzählungen von Bildungseinrichtungen bzw.", "Lehrpersonal, das an mehreren Schulen tätig ist, gekommen. Die Testungen fanden in Kasernen statt, 470 Soldatinnen waren im Assistenzeinsatz. Unterstützung vor Ort kam durch rund 50 Rot-Kreuz-Sanitäter, Mitarbeiter der Gesundheitsbehörden und Medizinstudenten.", "An den Massentestungen in Niederösterreich haben am Wochenende insgesamt 25.965 Pädagogen von rund 36.000 Personen (rund 72 Prozent) teilgenommen.", "An den 29 Teststandorten mit 71 Teststraßen des Militärs wurden 54 positive Antigentests registriert (0,15 Prozent), die noch mit einem PCR-Test bestätigt werden müssen. Während am Samstag 19.335 Menschen untersucht worden waren, erschienen am Sonntag lediglich 6630 Personen.", "Die etwa 900 Soldaten und zivilen Bediensteten des Bundesheeres führten die Testungen gemeinsam mit Mitgliedern der Freiwilligen Feuerwehr, dem Roten Kreuz, dem Samariterbund und weiteren Freiwilligen durch, hieß es.", "Freiwillig Nachdem die Teilnahme freiwillig war, müssen Lehrer nicht melden, ob sie beim Test waren oder nicht.", "Anders schaut es aus, wenn der Antigentest ein positives Ergebnis liefert und dieses durch den im Anschluss durchgeführten PCR-Test bestätigt wird: In diesem Fall hatten die Betroffenen die Schulleitung \"unmittelbar danach darüber in Kenntnis zu setzen\"." ],
  "articleContentTranslated" : [ "72 percent took part in the mass tests for teachers in schools and kindergartens. For Education Minister Faßmann this is “a great value”. Compulsory school pupils have been back at the schools since today, high school pupils will follow in January.", "On Monday, many students returned to their schools for classes. The pupils in the first eight grades and the Matura classes are now generally taught on site again. Before that, the teachers - just like the kindergarten teachers - were specially invited to take part in mass tests.", "At least the teachers in most of the federal states - in Vienna, Tyrol and Vorarlberg there were no tests of their own, educators are \"taken along\" when testing the general population. Education Minister Heinz Faßmann took stock of the situation at a press conference on Monday.", "He also said that the high school students should come back to face-to-face classes at the beginning of the new year. These young people have a particularly large number of social contacts, which is why they are now still in distance learning.", "For school work, they can be brought to school - in groups - even before Christmas. In January they should return to the school building: That is a high priority, says Fassmann. The children between 10 and 14 years of age have to wear mouth and nose protection.", "This is a \"relatively mild means\" to curb infections, so Faßmann. He informed the parents who were worried that the teachers would be understanding and attentive.", "Carrying them should be handled sensibly, the school is not an operating theater. 72 percent of the educators tested How did these voluntary tests go, how many teachers took part? Minister Faßmann and Major General Rudolf Striedinger took stock of the situation.", "A total of 72 percent of the educators had themselves tested in the six federal states. For Faßmann this is “a great value”. Around 300 people were positive, that is 0.24 percent, according to the minister.", "Without testing, they would have returned to schools. The chains of infection have been broken so successfully. Frequent and regular testing is important and will become normality and everyday life, said Faßmann with a view to the schools.", "There are test teams for cases that could come to school quickly. The minister now has a very good feeling about starting school, because the number of unreported cases, as the tests have shown, is very low.", "Around 8,000 soldiers were deployed in Austria at the weekend, including 5,000 soldiers and civil servants in the mass tests in the federal states, says Major General Rudolf Striedinger, who praised the armed forces.", "64 percent tested in Upper Austria, 78.1 percent in Salzburg Figures for individual federal states were already known.", "In Upper Austria, 25,953 of the 38,000 employees from the education sector (around 64 percent) were tested at the weekend. 64 people were Corona-positive - this corresponds to a share of 0.24 percent.", "Those who tested positive now have to undergo a PCR test. The state and education department were very satisfied with the number of participants. There were technical problems when registering for the tests. 8,283 people took part in the two-day Salzburg corona mass tests.", "This means that 78.1 percent of all 10,611 Salzburg teachers took part in the tests. 19 of the samples were positive. Previously, it was assumed that the number of test subjects was too high, that educational institutions or", "Teaching staff who work in several schools came. The tests took place in barracks, 470 soldiers were on assistance. On-site support came from around 50 Red Cross paramedics, employees of the health authorities and medical students.", "A total of 25,965 educators from around 36,000 people (around 72 percent) took part in the mass tests in Lower Austria over the weekend.", "At the 29 test sites with 71 military test lanes, 54 positive antigen tests were registered (0.15 percent), which have yet to be confirmed with a PCR test. While 19,335 people were examined on Saturday, only 6630 people appeared on Sunday.", "The approximately 900 soldiers and civil servants of the armed forces carried out the tests together with members of the volunteer fire brigade, the Red Cross, the Samaritan Association and other volunteers, it said.", "Voluntary After participation was voluntary, teachers do not have to report whether they took the test or not.", "The situation is different if the antigen test delivers a positive result and this is confirmed by the subsequent PCR test: In this case, the persons concerned had to \"inform the school management immediately afterwards\"." ]
}