{
  "articleContent" : [ "Das Justizministerium will Rechtsmittel gegen die Entscheidung der Bundesdisziplinarbehörde einlegen, die befunden hat, dass eine Suspendierung Plinaceks nicht angebracht ist. Vergangene Woche wurden Ergebnisse der Auswertung von dessen Handy bekannt.", "Das Justizministerium hat über das weitere Vorgehen in der Causa von Strafrecht-Sektionschef Christian Pilnacek entschieden: Es wird eine Beschwerde gegen die Entscheidung der Disziplinarkommission einlegen, die befunden hat, dass eine Suspendierung nicht angebracht ist.", "Nun liegt die Entscheidung beim Bundesverwaltungsgericht; derzeit ist Pilnacek vorläufig suspendiert.", "Das Justizministerium hatte ihn angesichts von (mittlerweile nach Innsbruck übertragenen) Ermittlungen der Staatsanwaltschaft Wien - in deren Zuge auch Pilnaceks Handy beschlagnahmt wurde - suspendiert, die Bundesdisziplinarkommission hat dies aufgehoben.", "Nach gründlicher Prüfung dieses Bescheids legt Justizministerin Alma Zadic (Grüne) dagegen ein Rechtsmittel ein.", "Die Beschwerde an das Bundesverwaltungsgericht werde innerhalb der gesetzlichen Frist - das sind vier Wochen ab Zustellung des Bescheids - eingebracht, teilte das Ministerium am Montag auf Anfrage der Austria Presse Agenturmit.", "Nähere Details waren nicht zu erfahren: \"Wir bitten um Verständnis, dass wir darüber hinaus keine Auskünfte zu laufenden Disziplinarverfahren geben können\", so Justizsprecherin Christina Ratz.", "Ausgesprochen hatte die vorläufige Suspendierung, ohne nähere Begründung, Ende Februar Interims-Minister Werner Kogler (Grüne) - nachdem im Zuge der Ermittlungen der Staatsanwaltschaft Pilnaceks Handy beschlagnahmt worden war.", "Dabei ging es um den Verdacht, im Juni 2019 könnte über Ex-Justizminister Wolfgang Brandstetter - der diesen Vorwurf zurückwies - eine Hausdurchsuchung beim Investor Michael Tojner verraten worden sein.", "Vergangene Woche wurden Ergebnisse der Handy-Auswertung bekannt. So sollen auf dem sichergestellten Telefon Pilnaceks Fotos eines WKStA-Informationsberichts an die Oberstaatsanwaltschaft über eine bevorstehende Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) gefunden worden sein.", "Die Staatsanwaltschaft Innsbruck ermittelt wegen des Verdachts des Amtsgeheimnisverrats. Denn laut WKStA handelt es sich um eine Verschlusssache, die nicht an Pilnacek hätte weiter gegeben werden dürfen.", "Außerdem wurde ein Chat zwischen Pilnacek und Blümels Kabinettschef Clemens-Wolfgang Niedrist im Zusammenhang mit den Ermittlungen gegen den Finanzminister bekannt.", "Dabei schrieb Pilnacek als Reaktion auf die Sicherstellungsanordnung, mit der die Ermittler Ende Februar das Finanzministerium besucht hatten: \"Das ist ein Putsch!!\" Zudem regte der Spitzenjurist eine Beschwerde gegen die Hausdurchsuchung an und fragte, wer Blümel denn auf die Einvernahme vorbereite.", "Wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt wird auch gegen den Leiter der Wiener Oberstaatsanwaltschaft, Johann Fuchs - und auch gegen ihn hat das Ministerium disziplinarrechtliche Schritte (eine Disziplinaranzeige beim OGH) ergriffen.", "Fuchs, der mittlerweile als Beschuldigter geführt wird, soll angeblich Aktenteile an Pilnacek übermittelt und sich mit ihm über Verschlussakten unterhalten haben. Fuchs wies die Vorwürfe zurück und versicherte, an einer raschen Aufklärung mitzuarbeiten.", "Auch Pilnackes Anwälte haben jeden Vorwurf eines pflichtwidrigen Verhaltens zurückgewiesen." ],
  "articleContentTranslated" : [ "The Ministry of Justice wants to appeal against the decision of the federal disciplinary authority, which has found that a suspension of Plinacek is inappropriate. Last week, the results of the evaluation of his cell phone became known.", "The Ministry of Justice has decided on how to proceed in the case of criminal law section head Christian Pilnacek: A complaint will be lodged against the decision of the Disciplinary Commission, which has found that a suspension is not appropriate.", "Now the decision lies with the Federal Administrative Court; Pilnacek is currently suspended.", "The Ministry of Justice had suspended him in view of investigations by the Vienna Public Prosecutor's Office (which had meanwhile been transferred to Innsbruck) - in the course of which Pilnacek's cell phone was also confiscated - the Federal Disciplinary Commission lifted this.", "After a thorough examination of this decision, Justice Minister Alma Zadic (Greens) appeals against it.", "The complaint to the Federal Administrative Court will be filed within the statutory deadline - four weeks from the delivery of the decision, the ministry announced on Monday at the request of the Austria Press Agency.", "Further details were not available: \"We ask for your understanding that we cannot provide any information on ongoing disciplinary proceedings\", said Justice Spokeswoman Christina Ratz.", "Interim Minister Werner Kogler (Greens) had pronounced the temporary suspension at the end of February, without further justification - after Pilnacek's cell phone was confiscated in the course of the investigation by the public prosecutor.", "It was about the suspicion that in June 2019 ex-Justice Minister Wolfgang Brandstetter - who rejected this allegation - could have betrayed a house search of the investor Michael Tojner.", "Last week, the results of the cell phone evaluation became known. Pilnacek's photos of a WKStA information report to the public prosecutor's office about an upcoming search of the house of Finance Minister Gernot Blümel (ÖVP) are said to have been found on the seized telephone.", "The Innsbruck public prosecutor's office is investigating suspected treason of official secrets. Because, according to the WKStA, it is classified information that should not have been passed on to Pilnacek.", "In addition, a chat between Pilnacek and Blümels cabinet chief Clemens-Wolfgang Niederist became known in connection with the investigation against the finance minister.", "Pilnacek wrote in response to the freezing order with which the investigators had visited the Ministry of Finance at the end of February: \"This is a coup!\" In addition, the top lawyer initiated a complaint against the house search and asked who was preparing Blümel for the interrogation.", "The head of the Vienna Public Prosecutor's Office, Johann Fuchs, is also being investigated on suspicion of breach of official secrecy - and the ministry has also taken disciplinary action against him (a disciplinary report to the Supreme Court).", "Fuchs, who is now listed as a suspect, is said to have forwarded parts of the files to Pilnacek and talked to him about sealed files. Fuchs rejected the allegations and assured that he would work on a speedy investigation.", "Pilnacke's lawyers have also denied allegations of improper conduct." ],
  "articleId" : "3hOVexrG",
  "articleTitle" : "Justizministerium: Beschwerde gegen Entscheidung, Pilnacek nicht zu supendieren",
  "articleTitleTranslated" : "Ministry of Justice: appeal against decision not to suspend Pilnacek",
  "author" : "von Thomas Prior von Benedikt Kommenda von Philipp Aichinger von Manfred Seeh von Thomas Prior von Anna Thalhammer von Rainer Nowak von Philipp Aichinger von Manfred Seeh",
  "category" : "POLITICS",
  "id" : "3hOVexrG",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/4/5961476/D6A546E6-1E21-41F0-92EB-CDD9FF312993_v0_h.jpg",
  "publishedOn" : "2021-04-05T11:00:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961476/Beschwerde_Justizministerium_Beschwerde-gegen-Entscheidung?from=rss"
}