{
  "id" : "3HOY8XSy",
  "url" : "https://kurier.at/wirtschaft/deutsche-regierung-einigt-sich-auf-lieferkettengesetz/401186359",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:04:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926046/merkel.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutsche Regierung einigt sich auf Lieferkettengesetz",
  "articleTitleTranslated" : "German government agrees on supply chain law",
  "articleContent" : [ "Die deutsche Regierung hat sich Insidern zufolge auf ein Lieferkettengesetz für Unternehmen verständigt.", "Die Details sollen am Freitagvormittag von den zuständigen Ministern - Arbeitsminister Hubertus Heil (SPD), Entwicklungshilfeminister Gerd Müller (CSU) und Wirtschaftsminister Peter Altmaier (CDU) in Berlin vorgestellt werden.", "Vorgesehen ist Regierungskreisen zufolge ein Stufenplan, so dass zunächst nur große Unternehmen für Missstände ihrer Zulieferer in die Verantwortung genommen werden. Das Gesetz solle noch vor der Bundestagswahl im September 2021 verabschiedet werden, aber erst Anfang 2023 in Kraft treten.", "Firmen werden damit verpflichtet, Menschenrechte bei ihren Lieferanten im Ausland durchzusetzen. So sollen Kinderarbeit und Zwangsarbeit verhindert oder zumindest reduziert werden. Zudem werden Firmen verpflichtet, stärker auf Umweltstandards zu achten.", "Eine umfangreiche zivilrechtliche Haftung für Missstände in der Lieferkette, die zu milliardenschweren Prozessen hätte führen können, ist aber auf Druck des CDU-geführten Wirtschaftsministeriums vom Tisch.", "Unternehmen müssen künftig bei Verstößen gegen die Sorgfaltspflicht nur mit einem Bußgeld rechnen. Sie sollen dann auch bis zu drei Jahre von öffentlichen Ausschreibungen ausgeschlossen werden. Unternehmen sehen in dem Vorhaben eine Gefahr für den Standort Deutschland.", "Das Wirtschaftsministerium hatte darauf gepocht, kleine Firmen nicht zu überfrachten. Regierungskreisen zufolge soll das Lieferkettengesetz nun zunächst ab 2023 für Konzerne mit mehr als 3.000 Mitarbeitern verbindlich gelten, ab 2024 dann für Unternehmen mit mehr als 1.000 Beschäftigten.", "Heil und Müller zufolge sind freiwillige Selbstverpflichtungen der Industrie gescheitert, weil sich daran nur gut ein Fünftel der Betriebe hält. Im Fokus sind unter anderem die Lebensmittel- und Textilbranche.", "So soll es künftig weniger Kinderarbeit und Hungerlöhne geben, mit denen Produkte wie Teebeutel, Schokolade, Jeans oder Laptops möglichst billig hergestellt werden. Allein Volkswagen hat weltweit rund 40.000 Lieferanten.", "Vertreter der Wirtschaft hatten zuletzt vor einem nationalen Alleingang gewarnt. Wenn überhaupt sollte ein Lieferkettengesetz aus ihrer Sicht auf europäischer Ebene oder im Rahmen der 20 führenden Industrie- und Entwicklungsländer (G20) angestrebt werden." ],
  "articleContentTranslated" : [ "According to insiders, the German government has agreed on a supply chain law for companies.", "The details are to be presented on Friday morning by the responsible ministers - Labor Minister Hubertus Heil (SPD), Development Aid Minister Gerd Müller (CSU) and Economics Minister Peter Altmaier (CDU) in Berlin.", "According to government circles, a step-by-step plan is planned, so that initially only large companies are held responsible for the grievances of their suppliers. The law should be passed before the federal election in September 2021, but will not come into force until the beginning of 2023.", "Companies are obliged to enforce human rights with their suppliers abroad. In this way, child labor and forced labor are to be prevented or at least reduced. In addition, companies are obliged to pay more attention to environmental standards.", "Extensive civil liability for maladministration in the supply chain, which could have led to litigation worth billions, is off the table under pressure from the CDU-led Ministry of Economic Affairs.", "In the future, companies will only have to expect a fine for breaches of their duty of care. They should then be excluded from public tenders for up to three years. Companies see the project as a threat to Germany as a business location.", "The Ministry of Economic Affairs had insisted on not overloading small companies. According to government circles, the supply chain law will initially apply from 2023 for groups with more than 3,000 employees, and from 2024 for companies with more than 1,000 employees.", "According to Heil and Müller, voluntary commitments by the industry have failed because only a good fifth of companies adhere to them. The focus is on the food and textile industries.", "In the future there should be less child labor and starvation wages with which products such as tea bags, chocolate, jeans or laptops can be manufactured as cheaply as possible. Volkswagen alone has around 40,000 suppliers worldwide.", "Business representatives recently warned against going it alone at the national level. If at all, a supply chain law should, from their point of view, be aimed for at European level or within the framework of the 20 leading industrial and developing countries (G20)." ]
}