{
  "id" : "3hSfyYNL",
  "url" : "https://sport.orf.at/stories/3070181/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T08:49:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "LASK scheitert erhobenen Hauptes",
  "articleTitleTranslated" : "LASK fails with its head held high",
  "articleContent" : [ "„Es war eine taktisch unglaublich gute Leistung“, sagte LASK-Coach Dominik Thalhammer nach der Partie gegen den Topclub aus London.", "„Alles andere als zumindest ein Punktegewinn wäre dem Spiel nicht entsprechend gewesen“, betonte der 50-Jährige, dessen „Joker“ Mamadou Karamoko in letzter Minute für den Endstand sorgte. Thalhammers berühmtes Pendant gab seinem Trainerkollegen recht.", "„Wir haben nicht gut gespielt und hätten nicht verdient zu gewinnen. Der LASK war besser als wir\", sagte der Portugiese, der schon im Vorfeld der Partie den Gegner gelobt hatte und sich bestätigt fühlte.", "„Ich wusste, dass es schwer wird, der LASK ist ein gutes Team. Sie hatten mehr Enthusiasmus und haben sich das letzte Tor verdient“ Für den Coach war daher „das einzig Positive das Ergebnis“", "Am Ende reichte dem LASK das Remis nach starker Leistung auf der leeren Linzer Gugl nicht, weil Royal Antwerpen im Parallelspiel der Gruppe J das punktelose Schlusslicht Ludogorez Rasgrad mit 3:1 besiegte.  “", "So lösten neben den Belgiern auch die Engländer das Ticket für das Sechzehntelfinale im neuen Jahr.", "Die „Spurs“, die nun zwei Zähler Rückstand auf Antwerpen haben, liegen vor dem letzten Spieltag drei Punkte vor dem LASK, der aufgrund des verlorenen direkten Duells (0:3 im Hinspiel) keine Chance mehr hat.", "LASK trotzt Tottenham Remis ab Trotz eines 3:3 gegen Premier-League-Tabellenführer Tottenham verpasst der LASK den Aufstieg in der Europa League.", "Aufstieg nicht gegen Tottenham verspielt „Jeder weiß, wo die Punkte liegen gelassen wurden, nämlich im Heimspiel gegen Antwerpen“, merkte Thalhammer an und erinnerte an das 0:2 vor einer Woche an derselben Stelle.", "Das ließ den Aufstieg in weite Ferne rücken, die Partie gegen Tottenham entwickelte sich zur Herkulesaufgabe, die aber ob der Ausgangslage mit Bravour bewältigt wurde.", "„Heute steht die Leistung im Fokus, und mit der bin ich sehr zufrieden“, betonte Thalhammer, der nach dem Spiel die Gratulation von Mourinho für das Auftreten der Athletiker „gerne annahm“.", "Trotz einiger namhafter Ausfälle, etwa von Kapitän und Abwehrchef Gernot Trauner sowie seinem Verteidigerkollegen Petar Filipovic und den Offensivkräften Marko Raguz und Husein Balic gelang es dem LASK den Gästen das Spiel zu diktieren.", "Zwar spielte Tottenham wie erwartet nicht in Bestbesetzung, aber von einer „B-Elf“ konnte bei Spielern wie Gareth Bale, Son Heung Min und Lucas Moura in der Startelf des Champions-League-Finalisten 2019 nur bedingt gesprochen werden.Mourinho nicht überrascht Mourinho, der nach dem letzten internationalen Spiel vor Beginn der Abrissarbeiten auf der Gugl ein Bild von sich im verschneiten Oval auf Instagram postete, hatte bereits bei Spielbeginn eine gewisse Vorahnung.  ", "„Als ich das Aufwärmen beider Teams sah, hatte ich ein Gefühl. Das habe ich den Spielern gesagt, es gab einen enormen Unterschied punkto Intensität, Kommunikation und Enthusiasmus“", "Während der 57-Jährige auch im dritten Auswärtsspiel in dieser Gruppenphase Motivationsprobleme bei seinen Spielern ausmachte („Das ist eine Frage der Einstellung“), mangelte es dem LASK nicht an Einsatzwillen.  “", "„Wir haben in den ersten 20 Minuten viel angepresst und Tottenham zu Fehlern gezwungen. Sie haben daraufhin nur noch lange Bälle gespielt. Es war aber nicht nur mit dem Ball, sondern auch gegen den Ball eine sehr gute Leistung“, analysierte Thalhammer.", "Durch einen Weitschuss von Mittelfeldmotor Peter Michorl gingen die Hausherren kurz vor der Pause auch verdient in Führung. Doch die Gäste nützten, wie es Topclubs gegen Außenseiter häufig tun, die wenigen Fehler des Gegners eiskalt aus.", "Zwei vermeidbare Elfmeter und ein schlampiger Pass führten zu letztlich drei Gegentoren. „Es geht eng zu und man muss in der Europa League einfach 90 Minuten fokussiert sein. Jeder Fehler wird bestraft“, erklärte Thalhammer und zog damit ähnliche Lehren wie aus dem 0:2 gegen Antwerpen.", "„Da kann man noch lange davon zehren“ Zumindest gelang es dieses Mal, die Partie zu elft zu beenden und sogar zweimal einen Rückstand aufzuholen. So gab nicht nur die Leistung Auftrieb, sondern auch das Ergebnis, wie Michorl erläuterte.", "„Wir haben eine unglaubliche Performance gezeigt. Ein 3:3 gegen Tottenham – da kann man noch lange davon zehren.“ Kritisch merkte aber auch er an, dass man sich die Gegentore selbst geschossen habe.", "Vergangenes Jahr gewann der LASK seine Gruppe beim Debüt in der Europa League mit 13 Punkten, dieses Mal könnte das Aus mit zehn Zählern erfolgen, sofern das Abschlussspiel gegen das punktelose Ludogorez Rasgrad erfolgreich bestritten wird.", "„Das wäre auch nicht so schlecht“, sagte Thalhammer, der insgesamt zufrieden bilanzierte. „Wir dürfen mit der aktuellen Entwicklung zufrieden sein, das hat auch das heutige Spiel gezeigt. Wir haben gegen den Ball hervorragend gespielt und uns mit dem Ball sehr gut entwickelt.", "Wir haben einige Erfahrungen in der Europa League gemacht. In der ersten Hälfte in London fehlte uns etwas der Mut. Den haben wir heute gezeigt . “" ],
  "articleContentTranslated" : [ "\"It was an incredibly good tactical performance,\" said LASK coach Dominik Thalhammer after the game against the top club from London.", "\"Anything other than at least a point win would not have been appropriate for the game,\" emphasized the 50-year-old, whose \"joker\" Mamadou Karamoko made the final score at the last minute. Thalhammer's famous counterpart agreed with his coaching colleague.", "“We didn't play well and we didn't deserve to win. LASK was better than us, \"said the Portuguese, who had praised his opponent in the run-up to the game and felt confirmed.", "“I knew it would be difficult, LASK is a good team. They had more enthusiasm and deserved the last goal ”For the coach,“ the only positive thing was the result ”", "In the end, the draw after a strong performance on the empty Linzer Gugl was not enough for LASK, because Royal Antwerp defeated the bottom of the group Ludogorez Rasgrad with 3: 1 in the parallel game of Group J. \"", "In addition to the Belgians, the English also bought the ticket for the sixteenth finals in the new year.", "The \"Spurs\", who are now two points behind Antwerp, are three points ahead of LASK before the last match day, which has no chance due to the lost direct duel (0: 3 in the first leg).", "LASK defies Tottenham draw Despite a 3: 3 against Premier League leaders Tottenham, LASK missed promotion in the Europa League.", "Promotion not lost against Tottenham \"Everyone knows where the points were left, namely in the home game against Antwerp,\" noted Thalhammer, recalling the 2-0 draw a week ago at the same point.", "That made promotion a long way off, the game against Tottenham developed into a Herculean task, which, however, was mastered with flying colors given the starting position.", "“Today the focus is on the performance, and I'm very satisfied with it,” stressed Thalhammer, who “gladly accepted” Mourinho's congratulations for the athletes' performance after the game.", "Despite some notable failures, such as by captain and defense chief Gernot Trauner as well as his defender colleague Petar Filipovic and the offensive forces Marko Raguz and Husein Balic, the LASK managed to dictate the game to the guests.", "As expected, Tottenham did not play with the best line-up, but players like Gareth Bale, Son Heung Min and Lucas Moura in the starting line-up of the 2019 Champions League finalists could only speak of a \"B-Elf\" to a limited extent. Mourinho does not surprise Mourinho, who posted a picture of himself in the snowy oval on Instagram after the last international game before the demolition work began on the Gugl, already had a certain premonition at the start of the game.", "“When I saw both teams warm up, I had a feeling. I told the players that, there was a huge difference in intensity, communication and enthusiasm \"", "While the 57-year-old identified motivation problems among his players in the third away game in this group phase (“It's a question of attitude”), LASK was not lacking in commitment. \"", "“We pressed on a lot in the first 20 minutes and forced Tottenham to make mistakes. They only played long balls after that. It was a very good performance not only with the ball, but also against the ball, ”analyzed Thalhammer.", "With a long shot from midfield engine Peter Michorl, the home side deservedly took the lead shortly before the break. However, as top clubs often do against outsiders, the guests took advantage of the opponent's few mistakes.", "Two avoidable penalties and a sloppy pass resulted in three goals conceded. “It's tight and you just have to be focused for 90 minutes in the Europa League. Any mistake will be punished, ”explained Thalhammer, drawing lessons similar to those from the 2-0 draw against Antwerp.", "“You can still count on it for a long time” At least this time it was possible to finish the game with eleven and even make up a deficit twice. So not only did the performance boost, but also the result, as Michorl explained.", "“We showed an incredible performance. A 3: 3 against Tottenham - you can draw on it for a long time. ”But he also commented critically that you scored the goals yourself.", "Last year LASK won its group in its debut in the Europa League with 13 points, this time the end could be done with ten points if the final game against the pointless Ludogorez Razgrad is successfully contested.", "“That wouldn't be so bad either,” said Thalhammer, who was overall satisfied. “We can be satisfied with the current development, as today's game showed. We played brilliantly against the ball and developed very well with the ball.", "We have had some experience in the Europa League. In the first half in London we lacked the courage. We showed it today. \"" ]
}