{
  "id" : "3hUVHz0u",
  "url" : "https://kurier.at/kultur/buch/buecher-die-zu-freunden-werden/401130780",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T06:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4823025/46-173574742.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bücher, die zu Freunden werden",
  "articleTitleTranslated" : "Books that become friends",
  "articleContent" : [ "Worauf Jonas Jonassons Massai aufmerksam macht Irma Stern. Es ist Jonas Jonasson und sein neuer Roman „Der Massai, der in Schweden noch eine Rechnung offen hatte“ (C.", "Bertelsmann, 22,70 Euro), der die Wiederentdeckung der Malerin Irma Stern einläutete: In seiner Komödie, es ist genau die richtige zurzeit, tauscht ein afrikanischer Medizinmann zwei  Millionengemälde gegen  zwei Tuben Brotaufstrich mit Kaviarersatz.", "Parallel dazu setzt sich der Prestel Verlag bzw. Kunstkritiker  Sean O’Toole mit der Biografie auseinander: „Irma Stern“ (25,70 Euro) – Südafrikanerin in Europa, Europäerin in Afrika.  Ein Hin und Her, auch in ihrem Kopf: Sie liebte Afrika und die Menschen – und war für Rassentrennung.", "Die  im Buch abgedruckten Bilder sind unvergesslich schön, man würde sogar echten Kaviar dafür bieten. Das Foto oben stammt aus dem Buch. Es zeigt Irma Stern  (1894 – 1966) in ihrem Atelier, aufgenommen 1936 Intimitäten mit grauem Star und Taschenlampe Kolumnen.", "Intimität ist ihre Spezialität. Seit Lily Brett schreibt, gibt sie sich neurotisch, und immer kommen ihre drei Psychoanalytiker auf zwei Kontinenten vor, selten fehlt ihre russische Fußpflegerin, und das kann nerven.", "Aber wenn sie Pause macht, dann fehlt etwas. Deshalb ist, acht Jahre nach ihrem bislang letzten Roman „Lola Bensky“, ihr Kolumnenbuch „Alt sind nur die anderen“ (Suhrkamp, 15,50 Euro) herzlich willkommen.", "Es geht um ihren grauen Star (sie verwechselte Hydrant mit Hund), um ihre neue Dusche mit Dreiwegumstellventil, um Bob Dylan, Nazis, Taschenlampe und Nierenarterie. Eine feinere Mischung findest nicht.", "Er mixte den Trank, der Lachen brachte Asterix.", "Seine Lieblinge waren Laurel und Hardy, deshalb wurde Asterix klein (und nicht, wie es Zeichner Uderzo wollte, groß und stark) und Obelix ein bisschen dumm und dick: René Goscinny, Autor von Asterix, Lucky Luke, dem kleinen Nick ..., gestorben 1977 auf dem Hometrainer eines Pariser Kardiologen.", "Als seine Tochter Anne 18 war, den Arzt besuchte und ankündigte, ihn zu erschießen, sagte der Arzt nur: „Im  Übrigen hat Ihre Familie mir nie ein Honorar gezahlt.“ So beginnt die Comics-Biografie „Die Geschichte der Goscinnys“ (Carlsen, 28,80 Euro).", "Ihr Vater musste seine Welt und die ganze Welt zum Lachen bringen: Viele aus der jüdischen Familie waren in Auschwitz ermordet worden. Anne Goscinnys Glücksgriff: Sie bildet ein Team mit Zeichnerin Catel.", "Vielleicht war er ein Liebender und kein Spion Triest. „Die Liebenden von der Piazza Oberdan“ (Picus, 25 Euro) ist in vierter Auflage erschienen. Das hat nicht unbedingt etwas zu bedeuten, aber hier schon: Ruhig fließt der Roman durch schreckliche Zeiten.", "Autor Christian Klinger schrieb früher Krimis unter dem Pseudonym „Marco Martin“ – gut, dass er damit aufgehört hat. Sein neuer „Held“ ist Pino Robusti.", "Die Risiera di San Sabba – das ehemalige nationalistische KZ in Triest, heute Museum – erinnert an ihn: War Pino Robusti Widerstandskämpfer oder  zunächst nur ein Liebender, der immer auf der Piazza Oberdan auf seine Freundin wartete?", "So geriet er unter Spionageverdacht – dort war das Hauptquartier der SS. Christian Klinger geht durch Triest 1920 bis 1945, als hätte er nie viel anderes gemacht. 100 Bücher, die Bowie zu Bowie machten Die Liste.", "David Bowie reiste lieber in der Eisenbahn als im Flugzeug, und als er ein Star war und es sich leisten konnte, fuhr ein Kasten mit Regalen mit, auf denen Platz für 1.500 Bücher war. David Bowie las sehr viel.", "Drei Jahre vor seinem Tod 2016 listete der Musiker auf, welche 100 Bücher ihn am meisten beeinflusst haben. Nicht seine Lieblingsbücher (er mochte Stephen King und Kafka)! Aus dieser Liste hat der britische Journalist John O’Connell „Bowies Bücher“ (Kiepenheuer & Witsch, 16,50) geformt.", "Herrlich unakademisch analysiert er Bowies 100 „Werkzeuge“. Die Neugier wächst und wächst. Nie fehlt der Hinweis, welchen Bowie-Song man sich zu welchem Buch anhören soll. „Let’s Dance“ passt zu Bruce Chatwins „Traumpfade“, „Wishful Beginnings“ zu Homer,  „Sunday“ zu di Lampedusas „Leopard“ ...", "Kein Harry Hole, aber Brüder mit Rutschgefahr Kriminalroman. Nur wenige stechen aus der immer größer und bedrohlich werdenden Menge an Krimiautorinnen und -autoren hervor, der Norweger Jo Nesbø überragt fast alle um Häuser.", "„Im Königreich“ (Ullstein, 25,70 Euro) kommt er ohne Harry Hole aus, der in Band 12 aus dem Vorjahr so gefoltert wurde, dass er viel Ruhe und Whisky und alte Platten braucht. Von Nesbø hätte man das auch erwartet, aber nein.", "Zwei Brüder im Hochgebirge, beide knapp über 30.  Die Straße, die zum Berghof führt, ist eisig. Vor allem dann, wenn die Straße eisig gemacht und die Bremsen von  nicht willkommenen Autos manipuliert werden.", "Wer den Brüdern, die ein Hotel bauen lassen, in die Quere kommt, rutscht aus. Das haben schon ihre Eltern erfahren. Sterbende Augen sehen übrigens „wie zwei kaputte Eidotter“ aus. Schadet die tägliche Gemüsesuppe?", "Einsamkeit. Wie kann man in nur 100 Seiten derart versinken? Es ist ja bloß ein altmodischer Mann, den man kennenlernt. Ein Gewohnheitstier. Ein Kulturmensch, der in der Badewanne Monteverdi hört und jeden Tag Gemüsesuppe essen möchte.", "Verheiratet, zum zweiten Mal, wie betont wird. Aber gab es eine erste Ehefrau? Hat er sie in die Themse geschubst? Und gibt es überhaupt diese zweite Ehefrau? Ein Roman, den man ganz und gar versteht – wozu noch lesen?", "„Wohin gehst du, mein Leben? “ (Verlag Jung und Jung, 18 Euro) von Gabriel Josipovici lässt jene Fragen offen, die man haben muss, um für längere Zeit abzutauchen: Braucht man Einsamkeit, um selbst zu sein?", "Ist ein routiniertes Leben ein schlechtes Leben? Verfehlt dieser kunstsinnige Mensch  das Leben (was ja auch eine Kunst ist)? \"Bravo\"-Rufe für den Finger auf der Nase Medizin.   Sein „Hamster im hinteren Stromgebiet“ (24,70 Euro) musste witzig sein dürfen.", "Ein Balanceakt zwischen Ernst und Humor: Schauspieler Joachim Meyerhoff, 51, es war im Dezember 2018, hatte einen Schlaganfall, Jetzt lacht er: Ein „Schlagerl“ habe er gehabt, „ich bin ein Schlagerlstar!", "“ Sofort hatte dieser hyperaktive Mensch, den seine Eltern auf die vibrierende Waschmaschine im Schleudergang setzten, damit er zur Ruhe kommt, die Lage erkannt, auf der Intensivstation merkte er: Von der Rampensau zum sterbenden Schwan ist es nur ein Katzensprung.", "Ein beunruhigendes Buch ... mit Einlagen: Wenn z.B. Meyerhoff  versuchte, mit dem Zeigefinger seine Nase zu treffen und der unsympathische Patient gegenüber „Bravo! “ rief – „Mein Schauspielerdasein war am Nullpunkt angekommen.“ Bekanntschaft mit dem stillen Giganten Kurzgeschichten.", "Falls man keine Zeit hat, aber sich Leckerbissen gönnen möchte: Lydia Davis schreibt Kurz-, oft  Kürtestgeschichten ... und es ist eher nicht damit zu rechnen, dass man dann lesend von einer Frau erfährt, die mit einer Oboe masturbiert.", "Aber was die heute 77-jährige schreibt, das muss zuschlagen. Oder hintreten. Der Band „Es ist, wie’s ist“ (22 Euro) ist eine gute Gelegenheit, sie endlich kennenzulernen.", "Alle ihre „Collected Stories“ liegen ab jetzt in der Übersetzung im Droschl Verlag vor, und es ist zu überprüfen, ob sie – Zitat Los Angeles Times – ein stiller Gigant in der amerikanischen Literatur ist.", "Es sind Details im Leben, mit staubtrockenem Humor aufgespürt. Persönlicher, schwindelig machender Lieblingssatz: „Die Tatsache, dass sie ein alter Mann war, machte es ihr schwierig, eine junge Frau zu sein.“ Eine Stadt in der Prärie ohne Manager Abschied.", "Die Verwunderung war groß, weil man Kent Haruf (1943 – 2014) und sein in sechs Romanen aufgebautes Städtchen Holt in der Prärie von Colorado bisher nicht gekannt hat. Alle, alle will man jetzt lesen. Lustig wird es nicht mit ihm und mit „Kostbare Tage“ (Diogenes, 24,70 Euro).", "Es sind kleine Leben, niemand in Holt ist in der Werbebranche oder Manager. Der alte Eisenwarenhändler Dad Lewis erfährt vom Arzt, dass er Krebs hat und nur noch Wochen zu leben. Seine Frau bricht im Haus ohnmächtig zusammen.", "Nachbarn kommen, helfen – es ist ein Roman des Abschieds und Mitgefühls. Wenngleich Dad Lewis für seinen homosexuellen Sohn kein Gefühl gezeigt hatte. Kent Haruf kann Liebe erforschen und Dummheiten und Zorn.", "Er kann Beziehungen von beiden Seiten erzählen lassen, damit man sich leichter tut beim Verstehen" ],
  "articleContentTranslated" : [ "Irma Stern draws attention to Jonas Jonasson's Maasai. It is Jonas Jonasson and his new novel “The Maasai, who still had an unfinished business in Sweden” (C.", "Bertelsmann, 22.70 euros), which heralded the rediscovery of the painter Irma Stern: In his comedy, It's Exactly Right Now, an African medicine man exchanges two million paintings for two tubes of spread with caviar substitute.", "At the same time, Prestel Verlag and art critic Sean O’Toole is dealing with the biography: \"Irma Stern\" (25.70 euros) - South African in Europe, European in Africa. A back and forth, also in her head: She loved Africa and the people - and was for racial segregation.", "The pictures printed in the book are unforgettable, you would even offer real caviar for them. The photo above is from the book. It shows Irma Stern (1894 - 1966) in her studio, recorded in 1936 intimacies with cataracts and flashlight columns.", "Intimacy is their specialty. Since Lily Brett has been writing, she has been acting neurotic, and her three psychoanalysts always appear on two continents, her Russian podiatrist is rarely absent, and that can be annoying.", "But when she takes a break, something is missing. That is why, eight years after her last novel “Lola Bensky”, her column book “Old are only the others” (Suhrkamp, 15.50 euros) is very welcome.", "It's about her cataract (she mistook a hydrant for a dog), her new shower with a three-way diverter valve, Bob Dylan, Nazis, flashlight and renal artery. You couldn't find a finer mix.", "He mixed the drink, the laugh brought Asterix.", "His favorites were Laurel and Hardy, that's why Asterix got small (and not, as illustrator Uderzo wanted, big and strong) and Obelix a bit stupid and fat: René Goscinny, author of Asterix, Lucky Luke, little Nick ..., died 1977 on the exercise bike of a Paris cardiologist.", "When his daughter Anne was 18, visited the doctor and announced that he would be shot, the doctor simply said: \"Besides, your family never paid me a fee.\" This is how the comic biography \"The Story of the Goscinnys\" begins (Carlsen, 28.80 euros).", "Her father had to make his world and the whole world laugh: Many of the Jewish family had been murdered in Auschwitz. Anne Goscinny's stroke of luck: She forms a team with the illustrator Catel.", "Maybe he was a lover and not a spy Trieste. “The Lovers from Piazza Oberdan” (Picus, 25 euros) has been published in its fourth edition. That doesn't necessarily mean anything, but here it does: the novel flows calmly through terrible times.", "Author Christian Klinger used to write crime novels under the pseudonym “Marco Martin” - it's good that he stopped. His new \"hero\" is Pino Robusti.", "The Risiera di San Sabba - the former nationalist concentration camp in Trieste, now a museum - commemorates him: Was Pino Robusti a resistance fighter or initially just a lover who was always waiting for his girlfriend in Piazza Oberdan?", "So he came under suspicion of espionage - there was the headquarters of the SS. Christian Klinger walks through Trieste from 1920 to 1945 as if he had never done much else. 100 Books That Made Bowie Bowie The List.", "David Bowie preferred to travel by rail than plane, and when he was a star and could afford it, he came with a box of shelves that could hold 1,500 books. David Bowie read a lot.", "Three years before his death in 2016, the musician listed the 100 books that influenced him the most. Not his favorite books (he liked Stephen King and Kafka)! From this list, the British journalist John O'Connell created “Bowie's books” (Kiepenheuer & Witsch, 16.50).", "He analyzes Bowie's 100 “tools” in a wonderfully unacademic way. Curiosity grows and grows. The hint as to which Bowie song to listen to which book is never missing. \"Let's Dance\" goes with Bruce Chatwin's \"Traumpfade\", \"Wishful Beginnings\" with Homer, \"Sunday\" with di Lampedusa's \"Leopard\" ...", "No Harry Hole, but slippery brothers detective novel. Only a few stand out from the ever-increasing and threatening number of crime writers, the Norwegian Jo Nesbø towers over almost everyone around houses.", "“In the Kingdom” (Ullstein, 25.70 euros) he can do without Harry Hole, who was so tortured in Volume 12 from the previous year that he needs a lot of rest and whiskey and old records. You would have expected that from Nesbø, but no.", "Two brothers in the high mountains, both just over 30. The road that leads to the Berghof is icy. Especially when the road is made icy and the brakes of unwelcome cars are manipulated.", "Anyone who gets in the way of the brothers who are building a hotel will slip. Her parents already found out. By the way, dying eyes look \"like two broken egg yolks\". Does the daily vegetable soup do any harm?", "Lonliness. How can you get so lost in just 100 pages? It's just an old-fashioned man you meet. A creature of habit. A cultured person who listens to Monteverdi in the bathtub and wants to eat vegetable soup every day.", "Married for the second time, as they emphasize. But was there a first wife? Did he push her into the Thames? And does this second wife even exist? A novel that you fully understand - why read?", "“Where are you going, my life? “(Verlag Jung und Jung, 18 euros) by Gabriel Josipovici leaves unanswered questions that one must have in order to submerge for a long time: Do you need solitude in order to be yourself?", "Is a Routine Life a Bad Life? Does this art-loving person miss life (which is also an art)? \"Bravo\" calls for the finger on the nose medicine. His \"hamster in the back of the river\" (24.70 euros) had to be allowed to be funny.", "A balancing act between seriousness and humor: Actor Joachim Meyerhoff, 51, it was December 2018, had a stroke. Now he's laughing: He's had a “hit”, “I'm a hit star!", "“This hyperactive person, whom his parents put on the vibrating washing machine in the spin cycle so that he could calm down, immediately recognized the situation. In the intensive care unit, he noticed that it is only a stone's throw from the rampage to the dying swan.", "A disturbing book ... with inserts: If e.g. Meyerhoff tried to hit his nose with his index finger and the unsympathetic patient told him “Bravo! \"Exclaimed -\" My acting life had reached zero. \"Acquaintance with the silent giant short stories.", "If you don't have time, but want to treat yourself to delicacies: Lydia Davis writes short, often freestyle stories ... and it is unlikely that you will then learn from reading about a woman who masturbates with an oboe.", "But what the now 77-year-old writes must strike. Or step up. The band \"Es ist, wies ist\" (22 euros) is a good opportunity to finally get to know her.", "All of her “Collected Stories” are now available in translation from Droschl Verlag, and it is necessary to check whether she - quoted from the Los Angeles Times - is a silent giant in American literature.", "There are details in life, tracked down with bone-dry humor. Favorite personal, dizzying phrase: \"The fact that she was an old man made it difficult for her to be a young woman.\" A town on the prairie with no manager goodbye.", "The astonishment was great because Kent Haruf (1943 - 2014) and his little town of Holt on the Colorado prairie, which was built up in six novels, were not known before. Everyone, everyone wants to be read now. It won't be fun with him and with “Precious Days” (Diogenes, 24.70 euros).", "They are small lives, nobody in Holt is in the advertising industry or a manager. Old hardware store Dad Lewis learns from the doctor that he has cancer and only weeks to live. His wife passes out in the house.", "Neighbors come, help - it's a novel of farewell and compassion. Though Dad Lewis had shown no sympathy for his gay son. Kent Haruf can explore love and foolishness and anger.", "He can tell relationships from both sides to make it easier for you to understand" ]
}