{
  "id" : "3I13uRbP",
  "url" : "https://www.diepresse.com/5951476/Golf_Wiesberger-verzichtet-auf-Olympia-in-Tokio?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T10:14:00Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/4/5951476/CA25B971-FD32-453C-B5E0-C4B25C42B7CE_v0_h.jpg",
  "imageCopyright" : "GEPA pictures/ Harald Steiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wiesberger verzichtet auf Olympia in Tokio",
  "articleTitleTranslated" : "Wiesberger renounces the Olympics in Tokyo",
  "articleContent" : [ "Bernd Wiesberger konzentriert sich auf das Erlangen der PGA-Tourkarte und die Ryder-Cup-Qualifikation. Österreichs Topgolfer Bernd Wiesberger wird im Sommer nicht um olympisches Edelmetall spielen. Der Burgenländer verzichtet wegen terminlicher Engpässe auf die Spiele in Tokio.", "„Persönlich tut es mir sehr leid, dass ich meine Anmeldung offiziell zurückziehen muss und Österreich nicht bei den bevorstehenden Olympischen Spielen vertreten kann“, erklärt der 35-Jährige in einer Aussendung.", "„Die Olympischen Spiele 2016 in Rio waren eine großartige Erfahrung und sicherlich ein Highlight in meiner bisherigen Karriere.", "Für die Entwicklung des Golfsports ist es wichtig, dass Golf eine Bühne bei den Olympischen Spielen hat und ich bin sehr stolz darauf, ein Teil des ersten olympischen Golf-Bewerbes seit über 100 Jahren gewesen zu sein“", "2016 in Rio feierte Golf sein Comeback im Olympia-Programm, Wiesberger belegte damals den elften Platz.  “ Für Wiesberger ist der August-Termin heuer sehr ungünstig, da in der Folgewoche mit dem WGC-FedEx St.", "Jude, die voraussichtlich letzte Qualifikationsmöglichkeit für die Spielberechtigung auf der PGA-Tour stattfindet. Zudem werden bei der WGC-Championships in Memphis, Tennesse, Qualifikationspunkte für Ryder-Cup-Qualifikation vergeben, bei der Österreichs Nummer eins noch im Rennen ist.", "Schon in Rio fehlten einige Topstars, da das Turnier im Zeichen der fünf Ringe (noch) nicht an die Wertigkeit der Major-Turniere herankommt. Da der Golf-Platz in Japans Hauptstadt zudem abgelegen ist, waren schon ohne das Coronvirus Zweifel am wahren Olympia-Erlebnis aufgekommen. " ],
  "articleContentTranslated" : [ "Bernd Wiesberger focuses on getting the PGA tour card and the Ryder Cup qualification. Austria's top golfer Bernd Wiesberger will not play for Olympic precious metal in the summer. The Burgenland resigned due to scheduling constraints on the games in Tokyo.", "“Personally, I am very sorry that I have to officially withdraw my registration and that I cannot represent Austria at the upcoming Olympic Games,” the 35-year-old explains in a broadcast.", "“The 2016 Olympic Games in Rio were a great experience and certainly a highlight in my career so far.", "For the development of golf it is important that golf has a stage at the Olympic Games and I am very proud to have been part of the first Olympic golf competition in over 100 years \"", "In 2016 in Rio, golf celebrated its comeback in the Olympic program, when Wiesberger took eleventh place. “The August date this year is very unfavorable for Wiesberger, as the WGC-FedEx St.", "Jude, who is expected to be the final opportunity to qualify for eligibility to play on the PGA Tour. In addition, at the WGC Championships in Memphis, Tennesse, qualification points will be awarded for the Ryder Cup qualification, in which Austria's number one is still in the race.", "Some top stars were already missing in Rio, as the tournament under the sign of the five rings does not (yet) come close to the value of the major tournaments. Since the golf course in Japan's capital is also remote, doubts about the true Olympic experience had arisen even without the coronvirus." ]
}