{
  "id" : "3IkcMYvW",
  "url" : "https://tirol.orf.at/stories/3082044/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-22T17:49:28Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/59/crops/w=1280/792297_opener_275959_maske.jpg?s=87f8b3449314ffef13cb393ba7e4f80a593b3e97",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FFP2-Maskenpflicht und kein Take-away",
  "articleTitleTranslated" : "FFP2 mask requirement and no take-away",
  "articleContent" : [ "Mehrfach wurde bereits in den letzten Tagen kritisiert, dass in öffentlichen Verkehrsmitteln ein einfacher Mund-Nasen-Schutz ausreicht, für Gondeln und Lifte aber eine FFP2-Maskenpflicht besteht – mehr dazu in Jurist: FFP2-Maskenpflicht verfassungswidrig.", "Expertin befürchtet Kreuzkontamination Die renommierte Hygiene-Expertin Cornelia Lass-Flörl betonte in einer Stellungnahme, dass FFP2-Masken bei Schnee, Regen und Feuchtigkeit ihre Schutzfunktion verlieren würden.", "Durch Auf- und Absetzen und Aufbewahren in der Jacke würden die Masken immer wieder berührt werden, dadurch bestehe die Gefahr einer Kreuzkontamination. Aus hygienischer Sicht würde Lass-Flörl das Tragen von Schlauchschals, sogenannten Buffs, empfehlen.", "Diese dürfen laut Verordnung aber nur Kinder unter 14 Jahren tragen, für alle anderen gilt FFP2-Maskenpflicht. Zudem regt sie ein Sprechverbot in Gondeln an.", "Auch sollte auf die regelmäßige Durchlüftung der Gondeln und die Einhaltung der Abstandsregeln geachtet werden.Polizeiauto muss zufahren können Sauer sind die Liftbetreiber auch, weil das Anbieten von Getränken und einfachen Speisen als Take-away am Berg verboten ist – nicht aber im Tal.", "In der Verordnung des Landes heißt es, dass die Abholung von Speisen und Getränken bei solchen Gastgewerbe-Betriebsstätten in Skigebieten unzulässig ist, „die durch Gäste nicht mit Kraftfahrzeugen über Straßen erreicht werden können“.", "Hintergrund dafür ist, dass nur über den Straßenweg auch eine Kontrolle durch die Polizei möglich sei. Eine Verfassungsklage sei bereits in Vorbereitung, hört man vom Fachverband der Seilbahner in der Wirtschaftskammer." ],
  "articleContentTranslated" : [ "Over the past few days, it has already been criticized several times that simple mouth and nose protection is sufficient in public transport, but that FFP2 masks are required for gondolas and lifts - more on this in Jurist: FFP2 masking requirement is unconstitutional.", "Expert fears cross-contamination The renowned hygiene expert Cornelia Lass-Flörl emphasized in a statement that FFP2 masks would lose their protective function in snow, rain and moisture.", "By putting them on and taking them off and storing them in the jacket, the masks would be touched again and again, which means there is a risk of cross-contamination. From a hygienic point of view, Lass-Flörl would recommend wearing tube scarves, so-called buffs.", "According to the ordinance, these can only be worn by children under the age of 14; FFP2 masks are mandatory for all others. She also suggests a ban on speaking in gondolas.", "You should also ensure that the gondolas are regularly ventilated and that the distance rules are adhered to. Police cars must be able to drive in. The lift operators are also angry because the offer of drinks and simple meals as take-away is prohibited on the mountain - but not in the valley.", "The state's ordinance states that it is not permitted to collect food and beverages from those hospitality establishments in ski areas \"that cannot be reached by guests with motor vehicles on the streets\".", "The background to this is that the police can only be checked on the road. A constitutional suit is already in preparation, one hears from the professional association of cable car operators in the Chamber of Commerce." ]
}