{
  "id" : "3IkkEnri",
  "url" : "https://oesterreich.orf.at/stories/3078352/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-11-30T11:51:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Plattform „Kaufhaus Österreich“",
  "articleTitleTranslated" : "New platform \"Department Store Austria\"",
  "articleContent" : [ "„Es ist keine Kopie von Amazon, es ist auch nicht unser Ziel“, sagte Wirtschaftsministerin Margarete Schramböck (ÖVP) am Montag bei einer Onlinepressekonferenz gemeinsam mit WKÖ-Präsident Harald Mahrer.", "Bisher sind rund 1.000 Onlinehändler bei Kaufhaus Österreich gelistet. Mit dabei sind auch folgende österreichische Internet-Marktplätze und Händlerplattformen: Austrian Limited, beeanco, doitfair, Klickland, markta, myproduct.at, Panterzone, RS Regionale Shops, shöpping und SHÖPY.", "„Einige Tausend Händler“ als Ziel Mahrer erwartet, dass bis Mitte 2021 „einige Tausend Händler“ mit an Bord sein werden. Die Listung ist für die Unternehmen kostenlos. Der Kaufvorgang findet aber in den eigenen Webshops der Händler statt.", "Schramböck hatte im Juni die Schaffung eines digitalen „Kaufhaus Österreich“ angekündigt, um heimischen Händlern im Kampf gegen Amazon, Zalando & Co. unter die Arme zu greifen.", "Das virtuelle Kaufhaus wurde programmiert vom staatlichen Bundesrechenzentrum, Medieninhaber der Internetpräsenz sind das Wirtschaftsministerium und die Wirtschaftskammer, die Internet-Domain gehört dem Wirtschaftsministerium.", "Für den Betrieb der Website ist die Wirtschaftskammer zuständig.Neue Werbekampagne für Weihnachtsgeschäft Um im Weihnachtsgeschäft Aufmerksamkeit bei Konsumenten für das neue „Kaufhaus Österreich“ zu schaffen und Internet-Traffic für die Onlinehändler zu generieren, startet ab Mittwoch eine Werbekampagne.  ", "Kleine Händler hätten „nicht die Kraft“, eine größere Kampagne zu fahren, so Wirtschaftsministerin Schramböck. Das „Kaufhaus Österreich“ sei eine virtuelle Auslage, in der sich österreichische Händlerinnen und Händler kostenlos vor großem Publikum präsentieren können.", "Wirtschaftsministerium und WKÖ haben die Ziele des „Kaufhaus Österreich“ in einer Charta festgehalten.", "Darin bekennen sich die Partner und Unterstützer von „Kaufhaus Österreich“ zum Ausbau von E-Commerce in Österreich, gezielter Mobilisierung von Betrieben für E-Commerce, Unterstützung und Beratung von Betrieben rund um E-Commerce sowie die Verbesserung der Rahmenbedingungen für E-Commerce in Österreich.Viele Aufrufe zu regionalem Shopping Wegen der Coronavirus-Krise gibt es derzeit viele Aufrufe, die Geschäfte ums Eck oder heimische Onlineshops zu unterstützen und nicht bei Internetriesen im Ausland einzukaufen.  ", "Die Idee, die Wertschöpfung in der Region zu halten, erlebt durch die Krise neuen Zulauf. Regionaleinkaufen ist eine weitere Plattform der WKÖ, die das regionale Einkaufen propagiert.", "Eine Übersicht gibt es auch oesterreich.gv.at, eine Online-Shop-Fibel bietet die Wochenzeitung „Falter“ an und eine beliebte Linksammlung betreibt die Umwelt-Aktivistin Nunu Kaller. Auch WKÖ-Handelsobmann Trefelik appellierte an die Konsumenten, lokal zu shoppen.", "„Bitte unterstützen Sie mit ihrem Einkauf den Handel in Österreich“, so Trefelik. „Ihre Kaufentscheidung hilft, den Fortbestand der Geschäfte und von Arbeitsplätzen zu sichern – im Weihnachtsgeschäft, aber natürlich auch danach“", "Der Handelsverband – eine freiwillige Interessenvertretung von rund 3.000 Unternehmen – bezeichnete das virtuelle „Kaufhaus Österreich“ als „durchaus positives Signal, wenngleich zahlreiche privatwirtschaftliche Plattformen, die ähnlich funktionieren, bereits seit März online sind“.  “", "Auch der Handelsverband betreibt mit kaufsregional.at ein Verzeichnis für Onlineshops und hat mittlerweile mehr als 5.000 österreichische Webshops in 15 unterschiedlichen Kategorien gelistet.", "Als „gute Gelegenheit“, österreichisch einzukaufen, bezeichnete ÖVP-Konsumentenschutzsprecher Peter Weidinger die Initiative „Kaufhaus Österreich“.Weitere Plattform yip.at gestartet Neben „Kaufhaus Österreich“ wurde am Montag außerdem mit yip.at ein zweites neues Internetportal präsentiert.", "Die Buchstaben stehen für „your information point“ – geht es primär aber nicht um den Onlinehandel. Deklariertes Ziel ist vielmehr, die Konsumenten in die Geschäfte, Läden und Lokale in ihrer Umgebung zu bringen.", "Treibende Kraft hinter der Idee ist die zur Spar-Gruppe gehörende Shoppingcenter-Tochter SES. „Bei vielen Konsumenten ist verstärkt der Wunsch vorhanden, lokal und regional einzukaufen. Dazu ist es wichtig, dass Händler und deren Sortimente online gefunden werden.", "Man weiß aber oft gar nicht, welches Angebot einem in seiner unmittelbaren Umgebung überhaupt zur Verfügung steht“, sagte Christoph Andexlinger, designierter COO von SES, bei der Präsentation von yip.at.", "„Uns ist lieber, dass jemand bei einem Mitbewerber stationär einkauft, als das der Umsatz oder die Steuer ins Ausland abfließt“, sagte Andexlinge.", "Die neue Plattform vernetzt – kostenlos und gebührenfrei – Handels-, Gastronomie-, Dienstleistungs-, Kultur- und Handwerksbetriebe aus ganz Österreich, um ihre Standorte, Sortimente und Leistungen in sichtbar zu machen.", "Yip.at wird bewusst werbefrei gehalten, auch Preisvergleiche gibt es nicht.Starkes Wachstum bei Online-Handel Tatsächlich werde der Onlinehandel in Österreich heuer um über 17 Prozent wachsen, so Andexlinger.", "Geschätzte 4,2 Milliarden Euro an Kaufkraft werden dabei auf ausländische Handelsplattformen abfließen.", "„Wir wollen den Konsumenten in Österreich zeigen, dass der Einkauf auf internationalen Onlineplattformen schlicht nicht notwendig ist – und damit auch Lebensqualität im Land erhalten.“ Unternehmer können sich ab sofort auf yip.at anmelden, für Endverbraucher wird die Plattform am Samstag, 5. Dezember, freigeschaltet." ],
  "articleContentTranslated" : [ "\"It's not a copy of Amazon, it's not our goal either,\" said Economics Minister Margarete Schramböck (ÖVP) on Monday at an online press conference with WKÖ President Harald Mahrer.", "So far, around 1,000 online retailers are listed at Kaufhaus Österreich. The following Austrian internet marketplaces and dealer platforms are also included: Austrian Limited, beeanco, doitfair, Klickland, markta, myproduct.at, Panterzone, RS Regionale Shops, shöpping and SHÖPY.", "“A few thousand dealers” as the target Mahrer expects that “a few thousand dealers” will be on board by mid-2021. The listing is free for the companies. However, the purchase process takes place in the dealer's own web shops.", "In June, Schramböck announced the creation of a digital “Department Store Austria” to help local retailers in the fight against Amazon, Zalando & Co.", "The virtual department store was programmed by the state federal computer center, the media owners of the website are the Ministry of Economic Affairs and the Chamber of Commerce, the internet domain belongs to the Ministry of Economic Affairs.", "The Chamber of Commerce is responsible for the operation of the website. New advertising campaign for Christmas business An advertising campaign will start on Wednesday in order to draw consumers' attention to the new “Kaufhaus Österreich” during Christmas business and to generate Internet traffic for online retailers.", "Small dealers “do not have the strength” to run a larger campaign, according to Economics Minister Schramböck. The “Kaufhaus Österreich” is a virtual display in which Austrian retailers can present themselves to a large audience free of charge.", "The Ministry of Economic Affairs and the Austrian Economic Chamber have set down the goals of the “Kaufhaus Österreich” in a charter.", "In it, the partners and supporters of “Kaufhaus Österreich” commit themselves to the expansion of e-commerce in Austria, the targeted mobilization of businesses for e-commerce, support and advice for businesses around e-commerce and the improvement of the framework conditions for e-commerce in Austria. Lots of calls for regional shopping Because of the coronavirus crisis, there are currently many calls to support the shops around the corner or local online shops and not to buy from internet giants abroad.", "The idea of keeping the added value in the region has gained new popularity as a result of the crisis. Regional shopping is another platform of the WKÖ that promotes regional shopping.", "There is also an overview oesterreich.gv.at, an online shop primer is offered by the weekly newspaper “Falter” and environmental activist Nunu Kaller runs a popular collection of links. WKÖ trade chairman Trefelik also appealed to consumers to shop locally.", "\"Please support the trade in Austria with your purchase,\" said Trefelik. \"Your purchase decision helps to secure the continuation of business and jobs - during the Christmas business, but of course also afterwards\"", "The trade association - a voluntary representation of the interests of around 3,000 companies - described the virtual “Kaufhaus Österreich” as “a very positive signal, even though numerous private-sector platforms that function similarly have been online since March”. \"", "The trade association also operates a directory for online shops with kaufsregional.at and has now listed more than 5,000 Austrian web shops in 15 different categories.", "ÖVP consumer protection spokesman Peter Weidinger described the “Kaufhaus Österreich” initiative as a “good opportunity” to shop in Austria.", "The letters stand for “your information point” - but it's not primarily about online trading. Rather, the declared aim is to bring consumers into the shops, stores and bars in their area.", "The driving force behind the idea is the shopping center subsidiary SES, which belongs to the Spar group. “Many consumers increasingly want to buy locally and regionally. For this it is important that dealers and their ranges can be found online.", "But you often don't even know what offer is available to you in your immediate vicinity, ”said Christoph Andexlinger, designated COO of SES, at the presentation of yip.at.", "\"We would prefer someone to buy stationary from a competitor than the turnover or tax would flow abroad,\" said Andexlinge.", "The new platform networks - free of charge and free of charge - retail, gastronomy, service, cultural and handicraft businesses from all over Austria in order to make their locations, ranges and services visible.", "Yip.at is deliberately kept ad-free, and there are no price comparisons either. Strong growth in online trading In fact, online trading in Austria will grow by over 17 percent this year, according to Andexlinger.", "An estimated 4.2 billion euros in purchasing power will flow into foreign trading platforms.", "\"We want to show consumers in Austria that shopping on international online platforms is simply not necessary - and thus preserve quality of life in the country.\" Entrepreneurs can now register at yip.at, the platform will be available for end consumers on Saturday, 5th December, unlocked." ]
}