{
  "sourceCountry" : "austria",
  "articleTitle" : "Minister Faßmann schließt Schulschließungen derzeit aus",
  "targetLanguage" : "english",
  "articleContent" : [ "Am Donnerstag gab es Gerüchte über eine Umstellung aller Schulen auf Distance Learning.  Der Bildungsminister dementierte, auch die Opposition ist geschlossen dagegen.", "Bildungsminister Heinz Faßmann (ÖVP) hat am Donnerstag Gerüchte zurückgewiesen, wonach bereits am kommenden Montag alle Schulen wie im Frühjahr ins Distance Learning geschickt werden sollen.", "\\\"Die Oberstufen sind seit Dienstag im Distance Learning.  Wie vereinbart, evaluieren wir diese Maßnahme nach einem Zeitraum von zwei Wochen und entscheiden dann über das weitere Vorgehen an den Schulen.", "Es gibt keinen Grund, von dieser Vorgangsweise abzuweichen\\\", so Faßmann.  Auch Gesundheitsminister Rudolf Anschober (Grüne) reagierte auf Twitter auf die Gerüchte.", "„Sagt wer? “ fragte er.  Und: „Bitte nicht ohne Anlass die Betroffenen verunsichern.\\\" Erst mit Dienstag wurde im Zuge des zweiten Lockdowns der Unterricht an AHS-Oberstufen, Berufsschulen und der berufsbildenden mittleren und höheren Schulen (BMHS) vorerst einmal bis Ende November auf Fernlehre umgestellt.", "An Volks-, Mittel- und Sonderschulen sowie AHS-Unterstufen findet weiter Präsenzunterricht statt, allerdings unter \\\"erhöhten Schutzmaßnahmen\\\".  Bundeskanzler Sebastian Kurz (ÖVP) hatte bei der Ankündigung des zweiten Lockdowns betont, dass man Schulen und Kindergärten auf Druck vieler Parlamentsparteien und der Landeshauptleute \\\"vorerst\\\" offenhalten und das Infektionsgeschehen vor Ort genau beobachten werde.", "Opposition geschlossen gegen Schulschließungen Die Opposition sprach sich jedenfalls geschlossen gegen eine mögliche Schließung aller Schulen aus.  \\\"Schülerinnen und Schüler dürfen nicht zum Spielball der Politik werden\\\", hieß es in einer gemeinsamen Aussendung von SPÖ, Neos und FPÖ.", "\\\"Das Infektionsgeschehen an Schulen ist gering.  Besonders Kinder unter 14 Jahren sind keine Infektionstreiber und die Schulschließungen haben extrem negative Auswirkungen für Kinder und Familien\\\", so SPÖ-Bildungssprecherin Sonja Hammerschmidt.", "Dafür gebe es genügend Evidenz.  \\\"Kindergärten und Schulen sind schließlich nicht nur Orte des sozialen Miteinanders und daher gerade für die Kleinsten ganz besonders wichtig - ihre De-facto-Schließung im Frühjahr hat auch die Eltern vor ganz massive Probleme gestellt\\\", argumentierte ihr Neos-Pendant Martina Künsberg.", "FPÖ-Bildungssprecher Hermann Brückl vermutete ein anderes Motiv.  \\\"Der Versuch, mit einer Schulschließung von den Verfehlungen von Innenminister Nehammer rund um den Terroranschlag von vergangenem Montag, der sehr wahrscheinlich leicht hätte verhindert werden können, abzulenken, ist beschämend\\\", so Brückl." ],
  "id" : "3iOFj8ey",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5893016/Bildung_Minister-Fassmann-schliesst-Schulschliessungen-derzeit-aus?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Minister Faßmann is currently ruling out school closings",
  "articleContentTranslated" : [ "On Thursday there were rumors that all schools would switch to distance learning. The education minister denied it, and the opposition is also closed to it.", "Education Minister Heinz Faßmann (ÖVP) rejected rumors on Thursday that all schools should be sent to distance learning next Monday, as in the spring.", "\\ \"The upper levels have been in distance learning since Tuesday. As agreed, we will evaluate this measure after a period of two weeks and then decide on how to proceed in the schools.", "There is no reason to deviate from this approach \\ \", so Faßmann. Health Minister Rudolf Anschober (Greens) also responded to the rumors on Twitter.", "\"Says who? \" asked he. And: \"Please do not unsettle those affected without cause.\" It was not until Tuesday that lessons at upper secondary schools, vocational schools and vocational middle and higher schools (BMHS) were switched to distance learning until the end of November.", "Classroom instruction continues at elementary, middle and special schools as well as AHS lower grades, but under \\ \"increased protective measures \\\". When announcing the second lockdown, Federal Chancellor Sebastian Kurz (ÖVP) emphasized that schools and kindergartens would be kept open \"for the time being\" under pressure from many parliamentary parties and the governors and that the infection process would be closely monitored on site.", "Opposition united against school closings In any case, the opposition was united in opposition to the possible closure of all schools. \\ \"Schoolchildren must not become the plaything of politics \\\", it said in a joint broadcast by the SPÖ, Neos and FPÖ.", "\\ \"The incidence of infections in schools is low. Children under 14 years of age in particular are not drivers of infection and the school closings have extremely negative effects on children and families,\" said SPÖ education spokeswoman Sonja Hammerschmidt.", "There is enough evidence for this. \\ \"After all, kindergartens and schools are not just places of social interaction and are therefore particularly important for the little ones - their de facto closure in spring also posed massive problems for parents, \\\" argued her Neos counterpart Martina Künsberg .", "FPÖ education spokesman Hermann Brückl suspected a different motive. \"The attempt to divert attention by closing the school from the misconduct of Interior Minister Nehammer in connection with the terrorist attack on last Monday, which could very likely easily have been prevented, is shameful,\" said Brückl." ]
}