{
  "id" : "3ioOZUN4",
  "url" : "https://www.diepresse.com/5922917/Oscars_Humanitaere-Ehrenpreise-fuer-Tyler-Perry-und-FilmStiftung?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-14T20:42:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Oscars: Humanitäre Ehrenpreise für Tyler Perry und Film-Stiftung",
  "articleTitleTranslated" : "Oscars: Honorary Humanitarian Awards for Tyler Perry and Film Foundation",
  "articleContent" : [ "Die Auszeichnung wird zum ersten Mal an zwei Preisträger gehen. Im Rahmen der Oscar-Verleihung Ende April sollen in diesem Jahr erstmals zwei Ehren-Oscars für humanitäre Verdienste vergeben werden.", "Empfänger sind Regisseur, Produzent und Schauspieler Tyler Perry (51) und die Stiftung \"The Motion Picture & Television Fund\" (MPTF), wie die Filmakademie Academy Of Motion Picture Arts and Sciences am Donnerstag in Los Angeles mitteilte.", "Für ihr soziales Engagement erhalten sie den Jean-Hersholt-Preis. Während der Corona-Pandemie habe es so viel Unterstützung für Bedürftige von der Filmindustrie gegeben, dass der Hersholt Humanitarian Award erstmals an zwei Empfänger gehen würde, hieß es in einer Mitteilung.", "Stiftung in 1920er-Jahren gegründet Perry, der durch die \"Madea\"-Komödienreihe bekannt wurde und in Atlanta im US-Staat Georgia ein Filmstudio betreibt, wird unter anderem für seine Hilfe im Kampf gegen Obdachlosigkeit und soziale Ungerechtigkeit gewürdigt.", "Die MPTF-Stiftung hat nach Angaben der Academy vielen Mitarbeiter im Filmgeschäft in der Corona-Krise geholfen. Die Stiftung wurde 1921 unter anderem von Charlie Chaplin und Mary Pickford gegründet, um in Not geratenen Filmschaffenden finanziell unter die Arme zu greifen.", "Der nach dem dänisch-amerikanischen Schauspieler und Philanthropen Jean Hersholt (1886 - 1956) benannte Sonderpreis wird nur in unregelmäßigen Abständen verliehen. Zu früheren Empfängern zählen unter anderem Jerry Lewis, Oprah Winfrey, Angelina Jolie und Harry Belafonte." ],
  "articleContentTranslated" : [ "The award will go to two winners for the first time. As part of the Oscars at the end of April, two honorary Oscars for humanitarian services are to be awarded for the first time this year.", "The recipients are director, producer and actor Tyler Perry (51) and the foundation \"The Motion Picture & Television Fund\" (MPTF), as the film academy Academy Of Motion Picture Arts and Sciences announced on Thursday in Los Angeles.", "They receive the Jean Hersholt Prize for their social commitment. During the corona pandemic there was so much support for those in need from the film industry that the Hersholt Humanitarian Award would go to two recipients for the first time, it said in a message.", "Foundation established in the 1920s Perry, who made his name for the \"Madea\" comedy series and runs a film studio in Atlanta, Georgia, is recognized for his help in the fight against homelessness and social injustice, among other things.", "According to the Academy, the MPTF Foundation helped many employees in the film business during the Corona crisis. The foundation was set up in 1921 by Charlie Chaplin and Mary Pickford, among others, to provide financial support to filmmakers in need.", "The special award named after the Danish-American actor and philanthropist Jean Hersholt (1886-1956) is only awarded at irregular intervals. Past recipients include Jerry Lewis, Oprah Winfrey, Angelina Jolie, and Harry Belafonte, among others." ]
}