{
  "id" : "3J5vehRk",
  "url" : "https://kurier.at/wirtschaft/us-waffenhersteller-colt-wird-tschechisch/401186260",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T09:27:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3330703/78350011447415774_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "US-Waffenhersteller Colt wird tschechisch",
  "articleTitleTranslated" : "US arms manufacturer Colt goes Czech",
  "articleContent" : [ "Der legendäre US-Waffenhersteller Colt kommt in tschechische Hände. Man habe eine \"endgültige Vereinbarung\" über den Erwerb aller Aktien des US-Konkurrenten unterzeichnet, teilte der Waffenfabrikant Ceska Zbrojovka Group (CZG) in der Nacht zu Freitag mit.", "Dafür sind die Tschechen bereit, 220 Mio. Dollar (181 Mio. Euro) in bar sowie mehr als eine Million neuer eigener Aktien hinzulegen. Der Deal muss noch von den Wettbewerbsbehörden genehmigt werden. Mit dem Vollzug der Transaktion werde im zweiten Quartal 2021 gerechnet, hieß es.", "\"Diese Fusion ist ein strategischer Schritt für beide Seiten\", teilte CZG-Präsident Lubomir Kovarik mit. Man sei stolz, künftig eine \"so ikonische Marke\" im Produktportfolio zu haben.", "Die strategische Kombination beider Firmen eröffne bedeutende Wachstumschancen, betonte demnach Colt-CEO Dennis Veilleux. Colt ist bekannt für den Anfang des 19.  Jahrhunderts von Firmengründer Samuel Colt entwickelten Trommelrevolver.", "Das Unternehmen gehört seit mehr als 175 Jahren zu den Ausstattern der US-Armee und beliefert auch die kanadischen Streitkräfte. Die tschechische CZ-Gruppe gehört zu den größten Herstellern von Handfeuerwaffen in Europa.", "Sie beschäftigt rund 1.650 Mitarbeiter in Tschechien, Deutschland und den USA. Die Produkte werden unter den Marken CZ, Dan Wesson, Brno Rifles und 4M Systems vertrieben. Die Firma entstand aus der Privatisierung eines ehemals staatlichen Rüstungsbetriebs." ],
  "articleContentTranslated" : [ "The legendary US arms manufacturer Colt comes into Czech hands. The arms manufacturer Ceska Zbrojovka Group (CZG) announced on Friday night that a \"final agreement\" was signed to acquire all of the shares in the US competitor.", "For this, the Czechs are ready to put down 220 million dollars (181 million euros) in cash and more than a million new shares. The deal has yet to be approved by the competition authorities. The transaction is expected to be completed in the second quarter of 2021, it said.", "\"This merger is a strategic step for both sides,\" said CZG President Lubomir Kovarik. We are proud to have such an iconic brand in our product portfolio in the future.", "According to Colt CEO Dennis Veilleux, the strategic combination of the two companies opens up significant growth opportunities. Colt is known for the drum revolver developed by company founder Samuel Colt in the early 19th century.", "The company has been a supplier to the US Army for more than 175 years and also supplies the Canadian armed forces. The Czech CZ Group is one of the largest manufacturers of handguns in Europe.", "It employs around 1,650 people in the Czech Republic, Germany and the USA. The products are sold under the brands CZ, Dan Wesson, Brno Rifles and 4M Systems. The company emerged from the privatization of a former state armaments company." ]
}