{
  "id" : "3Jnizwtu",
  "url" : "https://tirol.orf.at/stories/3082640/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-31T12:08:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/29/crops/w=1280/777020_opener_270329_colourbox5479738.jpg?s=60f3c65df7e5be61070c7c1a7110100a2147bf6f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Was zu Silvester erlaubt ist",
  "articleTitleTranslated" : "What is allowed on New Year's Eve",
  "articleContent" : [ "Anders als am Heiligabend darf zu einem Haushalt am 31.  Dezember lediglich ein Mensch aus einem zweiten Haushalt dazukommen. Silvesterpartys sollen somit unmöglich sein.", "„Im privaten Bereich werden wir keine Kontrolltätigkeiten von uns aus vornehmen, außer wir stellen etwas fest oder bekommen Anzeigen“, so der stellvertretende Landespolizeidirektor Johannes Strobl.Feuerwerksverbot in den Ortsgebieten Die Polizei werde vor allem im öffentlich Bereich kontrollieren.", "Polizistinnen und Polizisten müssten dann laut Strobl vor Ort entscheiden, ob der Aufenthalt im Freien der psychischen und physischen Erholung dient oder eben nicht. Raketen im Freiland abzufeuern, bilde jedenfalls keine Ausnahme.", "Von privaten Feuerwerken hatte zuvor schon die Politik abgeraten. In Ortsgebieten gilt aber ohnehin schon seit Jahren ein Feuerwerksverbot für Privatpersonen. Dieses Verbot können nur die jeweiligen Bürgermeisterinnen oder Bürgermeister lockern.", "Auf private Feiern und Feuerwerke zu verzichten appelliert auch die Polizei.", "„Wir können die Bevölkerung nur auffordern und ersuchen dieses außergewöhnliche Jahr auch außergewöhnlich zu beschließen“, so Johannes Strobl.Großes Feuerwerk in Innsbruck 15.000 Lichteffekte und Raketen sind für den Jahreswechsel in Innsbruck vorgesehen. 40.000 Euro soll das große Feuerwerk auf der Seegrube kosten – man wolle damit ein wenig Normalität einkehren lassen, sagte Vizebürgermeister Johannes Anzengruber (ÖVP):", "„2020 war anstrengend und verrückt“, das Feuerwerk soll Hoffnung für das neue Jahr geben.  : Auf kleine Privatfeuerwerke sollen die Innsbruckerinnen und Innsbrucker heuer verzichten.", "Das Abfeuern pyrotechnischer Gegenstände ab der Kategorie F2, also der klassischen Silvesterraketen, ist im Stadtgebiet von Innsbruck ohnehin streng verboten. Außerhalb der Stadtgrenzen dürfen diese Raketen grundsätzlich gezündet werden.", "Appell zur Rücksichtnahme Die Knallerei sei eine große Belastung für die Tierwelt und die Umwelt, erklärte Innsbrucks Bürgermeister Georg Willi (Die Grünen). Er appellierte deshalb an die Innsbruckerinnen und Innsbrucker, keine privaten Feuerwerke abzufeuern.", "Zum heurigen Jahreswechsel werde deshalb auch verstärkt kontrolliert.Anschauen von zu Hause empfohlen Der Jahreswechsel findet im dritten Lockdown statt. Auch hier mahnte die Stadt, sich an die geltenden Bestimmungen zum Lockdown zu halten.", "Empfohlen sei es, das Feuerwerk vom Fenster, Garten oder Balkon zu Hause mitzuverfolgen. Deshalb sei auch die Seegrube als Standort gewählt worden, weil sie für viele Innsbruckerinnen und Innsbrucker gut sichtbar sei, so Vizebürgermeister Anzengruber.", "Zusätzlich werde das Feuerwerk auch online übertragen, das sei vor allem auch eine Option, sollte es zum Jahreswechsel in der Stadt nebelig sein. In den Straßen von Innsbruck soll um Mitternacht auch der Donauwalzer erklingen, er wird bei den gut 200 Bushaltestellen abgespielt." ],
  "articleContentTranslated" : [ "Unlike on Christmas Eve, only one person from a second household can join a household on December 31st. New Year's Eve parties should therefore be impossible.", "\"In the private sector we will not carry out any control activities on our own, unless we discover something or receive reports,\" said the deputy state police director Johannes Strobl. Fireworks ban in the local areas The police will mainly control the public area.", "According to Strobl, police officers would then have to decide on site whether or not to be outdoors for mental and physical relaxation. Firing missiles in the open is no exception.", "Politicians had previously advised against private fireworks. In local areas, however, there has been a fireworks ban for private individuals for years. This prohibition can only be relaxed by the respective mayor.", "The police are also appealing to refrain from private celebrations and fireworks.", "“We can only urge the population and ask to end this extraordinary year in an extraordinary way”, said Johannes Strobl. Big fireworks in Innsbruck 15,000 light effects and rockets are planned for the turn of the year in Innsbruck. The big fireworks on the Seegrube should cost 40,000 euros - they want to let a little normal return, said Vice Mayor Johannes Anzengruber (ÖVP):", "“2020 was exhausting and crazy”, the fireworks should give hope for the new year. : Innsbruck residents should forego small private fireworks this year.", "The firing of pyrotechnic objects from category F2, i.e. the classic New Year's Eve rockets, is strictly prohibited in the city of Innsbruck. Outside of the city limits, these missiles may in principle be fired.", "Appeal for consideration The bang is a great burden for the animal world and the environment, said Innsbruck's mayor Georg Willi (The Greens). He therefore appealed to Innsbruck residents not to fire private fireworks.", "At this turn of the year, there will be more controls. Viewing from home recommended The turn of the year takes place in the third lockdown. Here, too, the city warned to adhere to the applicable lockdown regulations.", "It is advisable to watch the fireworks at home from the window, garden or balcony. That is why the Seegrube was chosen as the location because it is easily visible to many Innsbruck residents, said Vice Mayor Anzengruber.", "In addition, the fireworks will also be broadcast online, which is an option above all if it is foggy in the city at the turn of the year. The Blue Danube Waltz should also sound in the streets of Innsbruck at midnight, and it will be played at the 200 bus stops." ]
}