{
  "id" : "3kCtlexk",
  "url" : "https://kurier.at/politik/inland/massentests-rendi-wagner-will-zwei-gratis-schnelltests-pro-woche/401120337",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T09:26:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massentests: Rendi-Wagner will zwei Gratis-Schnelltests pro Woche",
  "articleTitleTranslated" : "Mass tests: Rendi-Wagner wants two free quick tests per week",
  "articleContent" : [ "SPÖ-Chefin Pamela Rendi-Wagner hat ihren Vorstoß bezüglich Corona-Heimtests am Samstag erläutert. In einer schriftlichen Stellungnahme plädiert sie dafür, dass sich die Österreicher künftig zwei Mal pro Woche selbst testen.", "Die Materialien dafür sollten kostenlos zur Verfügung gestellt werden. Möglich sei die Ausweitung zunächst durch Antigentests und danach durch \"sehr leicht anwendbare\" Papierstreifentests.", "Diese neue Testmöglichkeit, die für Laien sehr einfach zu handhaben sei, stehe kurz vor der Zulassung: \"Sie ist kostengünstig, benutzerfreundlich und liefert rasch das Ergebnis.\" Die Regierung wäre gefordert, diese neuen Tests so rasch wie möglich in sehr großer Menge zu beschaffen.", "Durch die regelmäßigen Tests würde sich die Isolationszeit auf im Schnitt fünf bis sieben Tage verkürzen.", "Auch das Contact Tracing könnte durch die Selbsttests zuhause massiv entlastet werden, da sich die Personen regelmäßig testen und kürzere Zeitintervalle nachverfolgt werden müssten, meint Rendi-Wagner.", "Ihre Conclusio: \"Wir holen uns damit selbst das normale Leben zurück.\"" ],
  "articleContentTranslated" : [ "SPÖ boss Pamela Rendi-Wagner explained her advance regarding corona home tests on Saturday. In a written statement, she argues that Austrians should test themselves twice a week in future.", "The materials for this should be made available free of charge. The expansion is possible first through antigen tests and then through \"very easy to use\" paper strip tests.", "This new test option, which is very easy to use for laypeople, is about to be approved: \"It is inexpensive, user-friendly and quickly delivers the result.\" The government would be called upon to procure these new tests in very large quantities as quickly as possible.", "Regular tests would reduce the isolation time to an average of five to seven days.", "Contact tracing could also be massively relieved by the self-tests at home, since people would have to test themselves regularly and shorter time intervals would have to be tracked, says Rendi-Wagner.", "Her conclusion: \"We are bringing normal life back to ourselves.\"" ]
}