{
  "id" : "3kiq7hvc",
  "url" : "https://kurier.at/wirtschaft/schreibtisch-sessel-arbeitszeit-woran-es-im-homeoffice-hapert/401107938",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T11:27:19Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schreibtisch, Sessel, Arbeitszeit: Woran es im Homeoffice hapert",
  "articleTitleTranslated" : "Desk, armchair, working hours: What is lacking in the home office",
  "articleContent" : [ "AK-Erhebung zeigt erhebliche Probleme bei der technischen Ausstattung und bei der Entgrenzung der Arbeit.  Neues Homeoffice-Gesetz bis Jahresende gefordert.  Die Arbeiterkammer (AK) drängt auf die Umsetzung eines eigenen Homeoffice-Gesetzes noch in diesem Jahr.", "Arbeitsministerin Christine Aschbacher stellte einheitliche Regelungen rund um arbeits- und steuerrechtliche Fragen in Abstimmung mit den Sozialpartnern zuletzt frühestens für März 2021 in Aussicht.", "AK-Präsidentin Renate Anderl ist das zu spät.  „Es gibt zwar noch viele offene Fragen, aber das muss schneller gehen“, so Anderl bei einer Pressekonferenz am Dienstag.", "Wie dringend der Handlungsbedarf ist, zeigt sich in einer aktuellen IFES-Erhebung zum Thema Homeoffice, die die AK präsentierte.  Demnach arbeiteten zwischen April und Oktober rund 40 Prozent aller Arbeitnehmer/innen in Branchen, wo es möglich ist, von zu Hause aus.", "Vor der Pandemie waren es gerade einmal 5 Prozent.  Jetzt im zweiten Lockdown dürfte der Anteil weiter angestiegen sein.  Laut Erhebung gibt es aber eine Vielzahl an ungelösten Problemen im Homeoffice, allen voran die unzureichende technische Ausstattung, den fehlenden Kostenersatz durch den Arbeitgeber sowie die Entgrenzung der Arbeitszeit und Benachteiligung von Müttern.  ", "AK-Präsidentin Renate Anderl © Bild: APA - Austria Presse Agentur Technische Ausstattung „Da hapert es in vielen Homeoffices gewaltig“, fasst IFES-Geschäftsführerin Eva Zeglovits die Erhebung zusammen.", "Viele Heimarbeitsplätze sind mehr Home als Office, haben also nur ein unzureichendes technisches Equipment.  Anders als im Firmenbüro müssen die meisten Arbeitnehmer/innen zu Hause auf privates Equipment wie Telefon-Internetverbindung, Monitor, Drucker, Schreibtisch oder Bürosessel zurückgreifen.", "So gibt jeder fünfte Befragte an, über keinen geeigneten Schreibtisch zu Hause zu verfügen, sondern z.B. am Küchentisch sitzen zu müssen. 30 Prozent fehlt ein bequemer Bürosessel für längeres Arbeiten.", "Die schlechte Ausstattung trifft Frauen noch stärker als Männer: „Wenn jemand ein gut ausgestattetes Büro zu Hause hat, dann ist es meistens der Mann“, sagt Zeglovits. © Bild: Kurier Grafik © Bild: Kurier Grafik Was ersetzt wird Was den Kostenersatz anbelangt, so zeigen sich die Arbeitgeber laut Erhebung eher knausrig.", "Am häufigsten (74 Prozent) wird die Software für Videokonferenzen zur Verfügung gestellt, meist samt nötigem Kopfhörer. 63 Prozent nutzen Firmen-Laptops, etwa die Hälfte Firmen-Handys.", "So gut wie gar keinen Kostenersatz gibt es für Schreibtische, Bürosessel oder Drucker.  Die AK fordert einen „angemessenen Kostenersatz“ für technisches Equipment sowie anteilsmäßig auch der Internet-, Strom- und Heizungskosten.", "Vor allem Mütter sind im Homeoffice belastet © Bild: Getty Images/Geber86/IStockphoto.com Krank im Homeoffice Laut Erhebung sind mehr als die Hälfte Arbeitnehmer/innen bereit, trotz Krankenstand oder Betreuung erkrankter Angehöriger im Homeoffice weiterzuarbeiten.", "Immerhin 60 Prozent der Befragten geben an, statt einer Pflegefreistellung eher von zu Hause aus zu arbeiten, bei den jungen Frauen sind es sogar zwei Drittel. 56 Prozent würden eher krank zu Hause weiterarbeiten als in den Krankenstand zu gehen. ", "Zeglovits erklärt das u.a. mit der Rücksicht gegenüber Kollegen, die bei Krankenständen oder Freistellungen oft Mehrarbeit hätten. 40 Prozent geben an, auch außerhalb der Arbeitszeit erreichbar zu sein", ".   © Bild: Getty Images / Eva-Katalin/istockphoto \"Kein rechtsfreier Raum\" AK-Präsidentin Anderl fordert angesichts der Ergebnisse die Arbeitgeber auf, für die nötige Infrastruktur einerseits und eine klare Trennung zwischen Homeoffice und anderen Aufenthalten in den eigenen vier Wänden zu sorgen, vor allem bei Krankenstand oder um Angehörige zu pflegen.", "„Das Homeoffice ist kein rechtsfreier Raum“, verweist sie auf bestehende Gesetze.    In vielen Betrieben gebe es zudem Betriebsvereinbarungen, die trotz Corona gelten.", "Im Zweifel sollten sich betroffene Arbeitnehmer an ihren Betriebsrat wenden.  Die AK will demnächst einen eigenen Leitfaden für das \"Arbeiten im Homeoffice\" veröffentlichen.", "Ein entsprechender Leitfaden des Arbeitsministeriums sei unzureichend, so Anderl. " ],
  "articleContentTranslated" : [ "AK survey shows considerable problems with technical equipment and with the delimitation of work. New home office law required by the end of the year. The Chamber of Labor (AK) is pushing for the implementation of its own home office law this year.", "Labor Minister Christine Aschbacher announced that uniform regulations on all aspects of labor and tax law, in consultation with the social partners, would most recently be in prospect for March 2021 at the earliest.", "AK President Renate Anderl is too late. “There are still a lot of unanswered questions, but it has to be done faster,” Anderl said at a press conference on Tuesday.", "How urgent the need for action is is shown in a current IFES survey on the subject of home office, which the AK presented. According to this, between April and October around 40 percent of all employees worked in industries where it is possible from home.", "Before the pandemic, it was just 5 percent. Now in the second lockdown, the proportion should have increased further. According to the survey, however, there are a large number of unsolved problems in the home office, above all the inadequate technical equipment, the lack of cost reimbursement by the employer as well as the delimitation of working hours and discrimination against mothers.", "AK President Renate Anderl © Photo: APA - Austria Press Agency Technical Equipment \"There are huge shortcomings in many home offices,\" says IFES managing director Eva Zeglovits, summarizing the survey.", "Many home offices are more home than offices, so they have insufficient technical equipment. Unlike in the company office, most employees at home have to fall back on private equipment such as a telephone Internet connection, monitor, printer, desk or office armchair.", "Every fifth respondent stated that they did not have a suitable desk at home, but, for example, To have to sit at the kitchen table. 30 percent lack a comfortable office armchair for longer work.", "The poor equipment affects women even more than men: \"If someone has a well-equipped office at home, it is usually the man,\" says Zeglovits. © Image: Kurier Grafik © Image: Kurier Grafik What is being replaced When it comes to reimbursement of costs, according to the survey, employers are rather stingy.", "Most often (74 percent) the software is made available for video conferences, usually with the necessary headphones. 63 percent use company laptops, around half company cell phones.", "There is almost no cost reimbursement for desks, office chairs or printers. The AK demands an “appropriate cost reimbursement” for technical equipment as well as proportionally for the Internet, electricity and heating costs.", "Mothers in particular are stressed in the home office © Image: Getty Images / Geber86 / IStockphoto.com Sick in the home office According to the survey, more than half of the employees are willing to continue working in the home office despite being on sick leave or caring for sick relatives.", "After all, 60 percent of those surveyed stated that they would rather work from home instead of taking care leave, and it was even two-thirds of young women. 56 percent would rather continue working at home sick than going on sick leave.", "Zeglovits explains that i.a. with consideration for colleagues who would often have overtime in the event of sick leave or leave. 40 percent state that they can also be reached outside of working hours", ". © Image: Getty Images / Eva-Katalin / istockphoto \"No legal vacancy\" AK President Anderl, in view of the results, calls on employers to provide the necessary infrastructure on the one hand and a clear separation between home office and other stays in their own four walls, especially when sick or to care for relatives.", "“The home office is not a legal vacuum,” she refers to existing laws. In many companies there are also company agreements that apply despite Corona.", "If in doubt, affected employees should contact their works council. The AK plans to publish its own guidelines for \"working from home\" soon.", "A corresponding guide from the Ministry of Labor is inadequate, said Anderl." ]
}