{
  "id" : "3KKCuPqq",
  "url" : "https://kurier.at/politik/inland/wenn-ich-die-augen-einmal-zumache-weiss-ich-ob-es-den-da-oben-gibt/401134299",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T04:00:00Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4829895/46-173406682.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Wenn ich die Augen einmal zumache, weiß ich, ob es den da oben gibt“",
  "articleTitleTranslated" : "\"If I close my eyes once, I'll know if there is one up there\"",
  "articleContent" : [ "Caritas-Präsident Michael Landau und Ex-Fußballer Andreas „Andy“ Ogris über den Tod als „traurigen roten Faden“, die Macht des Geldes und Freude am Leben. Auf den ersten Blick trennen sie Welten. Den „bladen Ogris“ (Ogris über sich als Dancing Star) und den Caritas-Präsidenten.", "Beide haben schwierige Zeiten hinter und vor sich – und wollten einander kennenlernen. Der KURIER war dabei. Im Gespräch erzählt das letztlich doch gar nicht so ungleiche Paar, warum es ohne Achtsamkeit am Spielfeld wie im Leben nicht geht und was sie trotz Corona lächeln macht.", "KURIER: Der Kernauftrag der Caritas lautet: Not sehen und handeln. Nächstenliebe ohne Wenn und Aber. Klingt nach Bergpredigt. Michael Landau: Genau. Glaube wird entweder hier und heute konkret oder gar nicht.", "Glaube wird sichtbar, wenn Menschen hin- und nicht wegschauen. Wo schauen die Menschen in Corona-Zeiten hin? Landau: Es war sehr positiv zu sehen, wie viele Menschen plötzlich bereit waren, sich für andere zu engagieren.", "Da hat sich gezeigt, dass es in Österreich einen guten Grundwasserspiegel der Nächstenliebe und Solidarität gibt. © Bild: Wolfgang Wolak/KURIER/Wolfgang Wolak Der 1960 in Wien geborene Michael Landau studierte zunächst Biochemie, später Theologie und Kirchenrecht in Rom.", "Mit 20 ließ er sich taufen, mit 32 wurde er in Rom zum Priester geweiht. Im Jahr 1995 wurde er Caritas-Direktor der Erzdiözese Wien, 2013 auch Präsident der Caritas Österreich und seit heuer ist Landau auch Präsident der Caritas Europa.", "Herr Ogris, waren Sie je in Not? Andreas Ogris: Eigentlich nicht. Es gibt natürlich Hochs und Tiefs. Aber Not? Nein. \"Mein innigster Wunsch, um die Welt zu verbessern, wäre ein respektvolles Miteinander“ sagten Sie einmal.", "Respekt im Spitzensport: Geht das überhaupt? Ogris: Respekt ist für aktive und ehemalige Spitzensportler eine Verantwortung, der sie sich zu verpflichten haben. Für mich war immer klar: In den 90 Minuten am Feld will jeder gewinnen.", "Aber ich hatte immer Respekt gegenüber meinen Gegnern und natürlich gegenüber den Spielern in meiner eigenen Mannschaft. © Bild:", "Wolfgang Wolak/KURIER/Wolfgang Wolak Der 1964 in Wien geborene Andreas Ogris erzielte in 63 Länderspielen von 1986 bis 1997 für die österreichische Fußballnationalmannschaft elf Tore.  : Unter Trainer Ernst Happel (1925– 1992) trug Ogris die Kapitänsbinde.", "Zu seinen größten Erfolgen zählt die WM 1990.  Nach seiner aktiven Laufbahn war er als Trainer tätig –  etwa als Coach der Zweitmannschaft der Austria Wien. Ogris und seine Frau sind auch als Unternehmer aktiv und betreiben fünf Friseursalons.", "Ihre Duelle mit der Rapid-Größe Didi Kühbauer waren legendär. Wie ist Ihr Verhältnis heute zu ihm? Ogris: Sehr freundschaftlich. Auf dem Spielfeld hatten wir uns oft etwas zu sagen (lacht). Aber nach dem Spiel gaben wir uns immer die Hand und das Thema war erledigt.", "Was zeichnet eine Gesellschaft des Respekts denn aus? Landau: Die Bereitschaft, den anderen ein Stück weit in uns selbst zu erkennen und uns selbst ein Stück weit im anderen zu entdecken. Die Schnittmenge des Gemeinsamen sollte mehr zählen als die Differenzen.", "Was sagen Sie zu den zunehmend hitzigen Debatten rund um die Corona-Maßnahmen ? Landau: Krisen zeigen ja die Stärken und Schwächen einer Gesellschaft. Und es gibt in jeder Gesellschaft Schatten. Aber ich sehe auch die vielen Menschen, die gerade jetzt für Achtsamkeit und Zusammenhalt sorgen.", "Wer Maske trägt und die anderen Maßnahmen einhält, tut schon etwas für seine Mitmenschen. Denn eine Krise besiegt man nur gemeinsam. © Bild: Wolfgang Wolak/KURIER/Wolfgang Wolak Was bedeutet denn für Michael Landau der Begriff Achtsamkeit?", "Landau: Ein Beispiel: Wenn Eltern wollen, dass es nicht nur ihrem Kind in der Schule gut geht, sondern auch den anderen Kindern. Viele Menschen spüren: Der Schlüssel zu einem geglückten Leben liegt nicht darin, sich nur um das eigene Glück, sondern auch um das Glück der Anderen zu kümmern.", "Wie gehen Sie denn eigentlich mit Hass im Netz um? Landau: Nun ja: Nicht alle Postings sind immer charmant (lacht). Doch frei zitiert nach dem heiligen Ignatius: Ein Teil der Menschen redet nett von einem, was man in Wahrheit nicht verdient hat.", "Und der andere Teil redet nicht nett von einem, was man auch nicht verdient hat. Das eine wie das andere sollte man also nicht allzu ernst nehmen. Dann ist man gut beraten. Und Sie, Herr Ogris? Ogris: Ganz ehrlich: Es ist mir völlig wurscht.", "Ich kann ja frei entscheiden, ob ich das überhaupt lese oder nicht. Und ich lasse mich dadurch auch sicher nicht verbiegen. Da kann im Netz stehen, was will. Sind Sie eigentlich froh, dass es zu Ihrer aktiven Zeit Facebook, Twitter und Co. noch nicht gab?", "Ogris: Meine Generation hatte es da sicher leichter als die Jungen heute. Wenn wir eine Niederlage zu ertränken hatten, wussten wir, dass wir dabei im Lokal nicht fotografiert werden (lacht).", "Heute musst du als aktiver Spieler ständig aufpassen, dass dich nicht heimlich wer filmt, wenn du nur über die Kreuzung gehst. Was mich aber mehr beunruhigt: Das Handy bestimmt heute den Alltag. Alle schauen permanent auf das kleine Kastl.", "Warum finden Sie das schlimm? Ogris: Dadurch reden die Leute nicht mehr miteinander. Wenn du als Trainer nach dem Wochenende an der Spielerkabine vorbeigehst, dann ist es mucksmäuschenstill, weil alle ihr Handy in der Hand haben.", "Die Jungen haben sich nichts mehr zu sagen. © Bild: Wolfgang Wolak/KURIER/Wolfgang Wolak Was haben Sie da als Trainer dann gemacht? Ogris: Ich bin das eine oder andere Mal in die Kabine und hab gesagt: „Männer, jetzt ehrlich, habt ihr am Wochenende nichts erlebt?", "Ihr schaut alle in dieses Blech hinein und redet nicht miteinander.“ Ab dann gab es das Handy erst nach dem Vormittagstraining (lacht). Die Caritas betreibt eine Unzahl von Einrichtungen. Wie funktioniert das alles jetzt in Zeiten von Corona?", "Landau: Das ist eine enorme Herausforderung. Wir mussten etwa die Essensausgaben für Menschen in Not in kurzer Zeit neu aufstellen. Das ging nur mit Tausenden neuen Freiwilligen – darunter übrigens sehr viele Jugendliche.", "Das Management der Senioren- und Pflegeeinrichtungen war und ist enorm fordernd. Oder all die Einrichtungen für wohnungslose Menschen. Und all das wird uns wohl noch lange begleiten. © Bild: Wolfgang Wolak / KURIER/Wolfgang Wolak Nimmt die Not zu?", "Landau: Wir haben deutliche Zuwächse bei den Sozialberatungsstellen. Viele sagen, sie hätten nie gedacht, dass sie unsere Hilfe in Anspruch nehmen müssen. Das geht von Mindestpensionisten über alleinstehende Mütter bis hin zu kinderreichen Familien.", "Werden sich alle Caritas-Mitarbeiter impfen lassen müssen? Landau: Meine Position ist da einfach: Der Grundsatz der Freiwilligkeit ist ein wichtiger. Wie ist es im Sport? Ogris: Es ist natürlich gut, dass die obersten Ligen spielen können.", "Aber vergessen wir nicht die vielen kleinen Vereine, die oft nur von den Zuschauereinnahmen leben. Und vergessen wir nicht den sozialen Aspekt bei all dem. Sport verbindet. Das fehlt jetzt. Sie haben bei \"Dancing Stars“ mitgemacht.", "Wie wichtig ist es, dass solche Shows gerade in Corona-Zeiten weitergehen? Ogris: Das war und ist extrem wichtig. Den bladen Ogris auf der Tanzfläche herumstolpern zu sehen, das hat die Leute hoffentlich zum Lachen gebracht.", "Das braucht es in Krisenzeiten. Krise ist, wenn man trotzdem lacht? Ogris: Ja. Mein Grundsatz ist noch immer der: Ein Tag ohne Lachen ist ein verlorener Tag.", "Und wenn wir auch in Zeiten wie diesen lachen, ist es schon nicht mehr ganz so arg. © Bild: Wolfgang Wolak / KURIER/Wolfgang Wolak Sie mussten in den vergangenen Jahren den Verlust von Vater, Onkel und den zwei Brüdern verkraften.", "Wie bewältigen Sie das? Ogris: Das ist schon wie ein trauriger roter Faden in meinem Leben. Zunächst meine beiden Brüder, die überraschend hintereinander mit 49 beziehungsweise 48 Jahren verstorben sind.", "Dann mein Vater und während Dancing Stars mein Onkel. Aber trotzdem: Ich habe eine Verpflichtung und eine Verantwortung gegenüber meiner Familie. Deswegen muss man das bewältigen. Ich sehe das als Pflicht.", "Deswegen muss ich jeden Tag aufstehen und kämpfen. Und das werde ich tun, solange ich gehen und stehen kann. \"Das Ende ist mein Anfang“. So tröstete der italienische Schriftsteller und Journalist Tiziano Terzani in den Abschiedsgesprächen seinen Sohn.", "Wie spenden Sie Trost? Landau: Man muss vorsichtig sein mit schnellen Antworten, wenn es um Leid oder Tod geht. Wenn etwas sicher ist im eigenen Leben, dann ist es der eigene Tod. Deshalb stellt sich die Frage: Lebe ich heute schon so, wie ich am Ende meiner Tage gelebt haben möchte?", "© Bild: Wolfgang Wolak/KURIER/Wolfgang Wolak Und wenn nicht? Landau: Wenn nicht: Wann ist es an der Zeit, das zu ändern, wenn nicht heute? Wir hören in der Krise jetzt viel von Sterbezahlen und Statistiken.", "Dabei ist es wichtig, die Menschen hinter den Zahlen nicht aus dem Blick zu verlieren. Wir brauchen so etwas wie einen palliativen Pandemie-Plan. Sie glauben natürlich an eine göttliche Existenz? Landau: Klar!", "Ich erinnere mich gut an das Sterben meiner Eltern, weiß, wie schwer es mir nach dem Tod meiner Mutter gefallen ist, das Vater Unser zu beten, in dem es heißt „Dein Wille geschehe“.", "Ich habe die feste Überzeugung, dass Gott nicht zulässt, dass das, was im Leben eines Menschen kostbar ist, durch den Tod verloren geht. Ich habe die Hoffnung, dass ich sie wiedersehen werde und weiß, dass wir verbunden sind.", "Als Christ gesprochen: Das hat mit der Weite und Tiefe Gottes zu tun. Im KURIER-Gespräch mit Wolfgang Unterhuber und Johanna Hager © Bild: Wolfgang Wolak / KURIER/Wolfgang Wolak Und Sie Herr Ogris? Ogris: Ich weiß es nicht.", "Wie der Michael sagt: Irgendwann, wenn ich die Augen zumache, dann werde ich es wissen. Ich bin auch kein Friedhof-Geher, weil es für mich mit zu viel Schmerz verbunden ist. Ich trage meine Familie, meine Freunde, die auf der Strecke geblieben sind, in meinem Herzen.", "Die Caritas: 15.000 Mitarbeiter und ein gut dotiertes Budget. Wie geht man mit so viel Macht und Geld um? Landau: Die Macht eines Caritas-Präsidenten ist ganz überschaubar. Unsere Stärke ist die tägliche Arbeit.", "Was uns ausmacht, das ist der Einsatz von Mensch zu Mensch. Indem ich für andere etwas tue, verändert sich auch mein eigenes Leben. Ich bin oft an Orten, wo Not herrscht.", "In Österreich und auf der ganzen Welt, und ich weiß, dass es überall Menschen gibt, die sagen: „Ich leiste meinen Beitrag, damit Menschen nicht auf der Straße übernachten müssen, damit die Wohnung eines anderen warm sein kann oder ein Kind zu essen hat, um zu überleben“", "Herr Ogris: Sie und Ihre Frau betreiben in Wien fünf Friseursalons.  “ Wie geht’s? Ogris: Das sind harte Zeiten. Keine Frage. Alle fünf Betriebe waren auch im zweiten Lockdown geschlossen. Aber wir werden das bewältigen.", "Weil wir als Familie zusammenhalten. Ich bin in meinem Leben als Fußballer oft genug am Bauch gelandet aber immer wieder aufgestanden. So machen wir das als Familie auch jetzt. Wir stehen immer wieder auf. © Bild: Wolfgang Wolak / KURIER/Wolfgang Wolak Sagen Sie: Haben Sie Angst vor dem Älterwerden?", "Ogris: Gar nicht. Im Herzen bin ich jung. Apropos Junge: Fußballer spielen in der Kabine vor dem Spiel ja ihre eigene Musik. Ich bin ein Frank-Sinatra- und Dean-Martin-Fan. Was die Fußballer aber heute hören: Da haut es mir den Vogel raus.", "Das hört sich für mich alles gleich an. Herr Landau: Wie ist das bei Ihnen? Landau: Älterwerden geschieht von alleine, auch wenn man sich fürchtet. Also ist es gescheiter, man fürchtet sich nicht. Es gibt jeden Tag so viel Tolles, Wunderbares, Großartiges zu sehen und erleben.", "Ich arbeite seit 25 Jahren für die Caritas. Es ist die schönste Aufgabe, die man haben kann. Wie feiern Sie heuer Weihnachten? Ogris: Wir werden wie jedes Jahr zu Hause Weihnachten in der Familie feiern.", "Bei uns hat Corona keine Chance. Landau: Ich werde wie alle Jahre meinen Bruder treffen. Wenn es die Regeln zulassen, werden wir noch bei einer lieben Freundin der Familie sein und die Mitarbeiter der Gruft besuchen, die an diesem Abend besonders im Einsatz sind.", "Wenn bei Familie Ogris womöglich Sinatra singt, was hören Sie, Michael Landau? Landau: Coldplay, Beatles oder vielleicht auch die Ärzte. Die Caritas der Erzdiözese Wien ist seit über 30 Jahren im Hospizbereich tätig.", "Auch mit dem Projekt MOMO.  MOMO ist für Familien mit Kindern von 0 bis 18 Jahren mit lebensbedrohlichen und lebensverkürzenden Erkrankungen da. Die Kinder werden zu Hause betreut. Die Hilfestellung umfasst  medizinische und pflegerische Betreuung sowie psychische und soziale Beratung. ", "Das auch, um die Eltern ein wenig zu entlasten. Dabei arbeitet man eng mit Kinderkrankenhäusern, Kinderabteilungen und niedergelassenen Ärzten zusammen. 120 Kinder und Jugendliche wurden 2019 medizinisch, psychosozial und ehrenamtlich von MOMO betreut und begleitet.", "Das Mobile Caritas Hospiz zählte 2019 insgesamt 325 Mitarbeiter. Davon 64 haupt- und 261 ehrenamtliche. Noch gibt es für das mobile Kinderhospiz keine öffentlichen Förderungen. MOMO wird daher ausschließlich aus Spenden finanziert" ],
  "articleContentTranslated" : [ "Caritas President Michael Landau and ex-soccer player Andreas “Andy” Ogris on death as a “sad thread”, the power of money and the joy of life. At first glance, they are worlds apart. The \"bladen Ogris\" (Ogris about themselves as Dancing Star) and the Caritas President.", "Both have difficult times behind and ahead of them - and wanted to get to know each other. The COURIER was there. In a conversation, the ultimately not so unequal couple tells why it doesn't work without mindfulness on the field like in life and what makes them smile despite Corona.", "KURIER: The core mission of Caritas is: See need and act. Charity with no ifs or buts. Sounds like the Sermon on the Mount. Michael Landau: Exactly. Faith either becomes concrete here and now or not at all.", "Faith becomes visible when people look back and not away. Where do people look in Corona times? Landau: It was very positive to see how many people were suddenly ready to get involved for others.", "It has been shown that there is a good groundwater table of charity and solidarity in Austria. © Image: Wolfgang Wolak / KURIER / Wolfgang Wolak Born in Vienna in 1960, Michael Landau first studied biochemistry, later theology and canon law in Rome.", "At 20 he was baptized and at 32 he was ordained a priest in Rome. In 1995 he became Caritas Director of the Archdiocese of Vienna, in 2013 also President of Caritas Austria and since this year Landau has also been President of Caritas Europa.", "Mr. Ogris, have you ever been in need? Andreas Ogris: Not really. There are ups and downs, of course. But need? No. \"My deepest wish, in order to improve the world, would be to be respectful to one another\" you once said.", "Respect in top sport: is that even possible? Ogris: For active and former top athletes, respect is a responsibility to which they have to undertake. It was always clear to me: Everyone wants to win in the 90 minutes on the field.", "But I always had respect for my opponents and of course for the players on my own team. © Image:", "Wolfgang Wolak / KURIER / Wolfgang Wolak Born in Vienna in 1964, Andreas Ogris scored eleven goals in 63 international matches from 1986 to 1997 for the Austrian national soccer team. : Under coach Ernst Happel (1925–1992), Ogris wore the captain's armband.", "The 1990 World Cup was one of his greatest successes. After his active career he worked as a trainer - for example as a coach for the second team of Austria Wien. Ogris and his wife are also active as entrepreneurs and run five hair salons.", "Her duels with the Rapid great Didi Kühbauer were legendary. How is your relationship with him today? Ogris: Very friendly. We often had to say something to each other on the field (laughs). But after the game we always shook hands and the subject was over.", "What are the characteristics of a society of respect? Landau: The willingness to recognize the other part in ourselves and to discover ourselves part of the other. The intersection of the common should count more than the differences.", "What do you think of the increasingly heated debates surrounding the corona measures? Landau: Crises show the strengths and weaknesses of a society. And there are shadows in every society. But I also see the many people who are taking care of mindfulness and cohesion right now.", "Whoever wears a mask and observes the other measures is already doing something for his fellow human beings. Because you can only overcome a crisis together. © Image: Wolfgang Wolak / KURIER / Wolfgang Wolak What does the term mindfulness mean for Michael Landau?", "Landau: An example: when parents want not only their child to do well in school, but also the other children. Many people feel: The key to a happy life is not just to care about your own happiness, but also about the happiness of others.", "How do you actually deal with hate on the net? Landau: Well: not all postings are always charming (laughs). But freely quoted from St. Ignatius: Some of the people talk nicely about something that one does not really deserve.", "And the other part doesn't talk nicely about you, which you don't deserve either. So one and the other shouldn't be taken too seriously. Then you are well advised. And you, Mr. Ogris? Ogris: To be honest: I don't care.", "I'm free to decide whether or not to read it at all. And I certainly won't let myself be bent by it. Anything can be on the net. Are you actually happy that Facebook, Twitter and Co. didn't exist when you were active?", "Ogris: My generation certainly had it easier than the boys today. If we had to drown a defeat, we knew that we would not be photographed in the pub (laughs).", "Today, as an active player, you have to be careful that someone is not secretly filming you when you just walk across the intersection. But what worries me more: The cell phone determines everyday life today. Everyone is constantly looking at the small Kastl.", "Why do you think that's bad? Ogris: This means that people no longer talk to each other. As a coach, when you walk past the dressing room after the weekend, it is as quiet as a mouse because everyone has their cellphone in their hand.", "The boys have nothing more to say to each other. © Image: Wolfgang Wolak / KURIER / Wolfgang Wolak What did you do then as a trainer? Ogris: I went into the dressing room one or the other time and said: “Men, honestly, didn't you experience anything over the weekend?", "You all look into this tin and don't talk to each other. ”From then on, the cell phone was only available after the morning training (laughs). Caritas operates a myriad of facilities. How does it all work now in times of Corona?", "Landau: That is an enormous challenge. For example, we had to quickly reorganize the food distribution for people in need. That was only possible with thousands of new volunteers - including a lot of young people.", "The management of the senior and care facilities was and is extremely demanding. Or all the facilities for homeless people. And all of this will probably be with us for a long time. © Image: Wolfgang Wolak / KURIER / Wolfgang Wolak Is the need increasing?", "Landau: We have seen significant increases in the number of social advice centers. Many say they never thought they would need our help. This ranges from minimum pensioners to single mothers to families with many children.", "Will all Caritas employees have to be vaccinated? Landau: My position is simple: the principle of voluntariness is an important one. How is it in sport? Ogris: It is of course a good thing that the top leagues can play.", "But let's not forget the many small clubs that often only live on the income from the spectators. And let's not forget the social aspect of all of this. Sport connects. That is missing now. You took part in \"Dancing Stars\".", "How important is it that such shows continue in times of corona? Ogris: That was and is extremely important. Seeing the bladed ogris stumbling around on the dance floor hopefully made people laugh.", "That is what it takes in times of crisis. Is there a crisis when you laugh anyway? Ogris: Yes. My principle is still this: a day without laughing is a day lost.", "And when we laugh at times like these, it's not that bad anymore. © Image: Wolfgang Wolak / KURIER / Wolfgang Wolak You had to cope with the loss of your father, uncle and two brothers in recent years.", "How do you handle it? Ogris: It's like a sad common thread in my life. First of all my two brothers, who died surprisingly one after the other at the age of 49 and 48 respectively.", "Then my father and my uncle during Dancing Stars. But still: I have an obligation and a responsibility to my family. That's why you have to cope with it. I see that as a duty.", "That's why I have to get up every day and fight. And I'll do that as long as I can walk and stand. \"The end is my beginning.\" This is how the Italian writer and journalist Tiziano Terzani comforted his son in the farewell talks.", "How do you give comfort? Landau: You have to be careful with quick answers when it comes to suffering or death. If anything is certain in your own life, it is your own death. Therefore the question arises: Am I already living the way I would like to have lived at the end of my days?", "© Image: Wolfgang Wolak / KURIER / Wolfgang Wolak And if not? Landau: If not: When is it time to change that, if not today? In the crisis we hear a lot about death rates and statistics.", "It is important not to lose sight of the people behind the numbers. We need something like a palliative pandemic plan. Do you believe in a divine existence, of course? Landau: Sure!", "I remember the death of my parents well, I know how difficult it was for me after my mother's death to pray the Our Father, in which it says “Your will be done”.", "I firmly believe that God does not allow that which is precious in a person's life to be lost through death. I have the hope that I will see her again and know that we are connected.", "Speaking as a Christian: It has to do with the breadth and depth of God. In the KURIER conversation with Wolfgang Unterhuber and Johanna Hager © Image: Wolfgang Wolak / KURIER / Wolfgang Wolak And you, Mr. Ogris? Ogris: I don't know.", "As Michael says: at some point, when I close my eyes, I will know. I am also not a cemetery-goer because it involves too much pain for me. I carry my family, my friends who fell by the wayside, in my heart.", "Caritas: 15,000 employees and a well-endowed budget. How do you deal with so much power and money? Landau: The power of a Caritas president is quite manageable. Our strength is our daily work.", "What defines us is the commitment from person to person. By doing something for others, my own life changes too. I am often in places where there is need.", "In Austria and around the world, and I know that there are people everywhere who say: “I'm doing my part so that people don't have to spend the night on the street, so that someone else's home can be warm or a child has to eat , to survive\"", "Mr. Ogris: You and your wife run five hairdressing salons in Vienna. \" How are you? Ogris: These are tough times. No question. All five operations were also closed in the second lockdown. But we will handle it.", "Because we stick together as a family. In my life as a footballer I have hit my stomach often enough but have always got up. That's how we do it as a family now. We keep getting up. © Image: Wolfgang Wolak / KURIER / Wolfgang Wolak Say: Are you afraid of getting older?", "Ogris: Not at all. I am young at heart. Speaking of boys: footballers play their own music in the dressing room before the game. I am a Frank Sinatra and Dean Martin fan. But what the footballers hear today: It knocks me out.", "It all sounds the same to me. Mr. Landau: How is it with you? Landau: Getting older happens by itself, even if you are afraid. So it's wiser not to be afraid. There is so much great, wonderful, great to see and do every day.", "I've been working for Caritas for 25 years. It's the most beautiful job you can have. How do you celebrate Christmas this year? Ogris: Like every year, we will celebrate Christmas with the family at home.", "Corona has no chance with us. Landau: I will meet my brother like every year. If the rules allow, we will still be with a dear friend of the family and visit the employees of the crypt, who are particularly on duty that evening.", "If Sinatra sings with the Ogris family, what do you hear, Michael Landau? Landau: Coldplay, Beatles or maybe the doctors. The Caritas of the Archdiocese of Vienna has been active in the hospice sector for over 30 years.", "Also with the MOMO project. MOMO is there for families with children from 0 to 18 years with life-threatening and life-shortening diseases. The children are looked after at home. The assistance includes medical and nursing care as well as psychological and social advice.", "Also to take some of the strain off the parents. We work closely with children's hospitals, children's departments and general practitioners. In 2019, 120 children and adolescents received medical, psychosocial and voluntary care and support from MOMO.", "The Mobile Caritas Hospice had a total of 325 employees in 2019. 64 of them full-time and 261 voluntary. There is still no public funding for the mobile children's hospice. MOMO is therefore financed exclusively from donations" ]
}