{
  "id" : "3KoqAldI",
  "url" : "https://www.diepresse.com/5951128/TVAnsprache_Bundespraesident-nach-einem-Jahr-Corona_Niemand-wurde?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T16:04:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/9/8/5951128/34049FC1-CC18-4A23-A1EB-AE4AA007B146_v0_h.jpg",
  "imageCopyright" : "APA/BUNDESHEER/PETER LECHNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bundespräsident nach einem Jahr Corona: \"Niemand wurde verschont\"",
  "articleTitleTranslated" : "Federal President after one year of Corona: \"Nobody was spared\"",
  "articleContent" : [ "\"Richten wir den Widerwillen in dieser ermüdenden Krise bitte nicht gegeneinander“, appelliert Bundespräsident Van der Bellen in seiner TV-Ansprache, in der er auch der Opfer des Virus gedachte.", "Bundespräsident Alexander Van der Bellen gedenkt Sonntagabend in einer Fernsehansprache der Corona-Toten und appelliert an die Bevölkerung, auch nach einem Jahr Pandemie trotz \"Ernüchterung, Grant und Unlust\" aufeinander Rücksicht zu nehmen.", "Er wünsche sich, \"dass wir diese Krise zwar so schnell wie möglich hinter uns lassen, aber dass wir sie nicht vergessen\", heißt es im Redetext. Van der Bellenss Absprache ist ab 19:48 Uhr in ORF 2 zu sehen.", "Die Pandemie habe allen viel abverlangt: \"Ausnahmslos jede und jeder war und ist auf schwere oder besonders schwere Art betroffen. Niemand wurde verschont.\"", "Das sei frustrierend, \"aber richten wir den Widerwillen bitte nicht gegeneinander\", so der Bundespräsident: \"Gerade in einer Krise zeigt sich, aus welchem Holz wir geschnitzt sind. Wir alle wollen und sollen uns nach Ende dieser Krise noch in die Augen sehen können.", "Und ich weiß, in unseren Herzen sind Mitgefühl, Mut und Glauben an das Gute stärker als alles andere.\" Van der Bellen dankt allen, \"die in dieser ermüdenden Krise immer noch aufeinander Rücksicht nehmen, die immer noch auf das Wohl und die Gesundheit ihrer Mitmenschen achtgeben\".", "Viele hätten geliebte Menschen durch das heimtückische Virus verloren, teils ohne sich persönlich verabschieden zu können. \"Es ist wichtig, dass wir alle, auch die, die davon Gott sei Dank nicht direkt betroffen sind, das sehen und füreinander da sind.\"", "Den Verstorbenen widmet er in der Ansprache eine Phase der Stille. Für die Zukunft zeigt sich das Staatsoberhaupt optimistisch. \"Und wie geht's nun weiter? Nun, so trivial das klingen mag: Jedem Winter folgt ein Frühling.", "Und der wird bald beginnen.\" Schon bald werde jede und jeder die Möglichkeit einer Impfung haben, und man werde sich gemeinsam wieder des Lebens freuen können. \"Und dann wünsche ich mir, dass wir diese Krise zwar so schnell wie möglich hinter uns lassen, aber dass wir sie nicht vergessen.", "Dass wir nicht vergessen, wie zerbrechlich unsere Gemeinschaft ist. Dass wir daraus für die Zukunft lernen. Dass wir wieder aufeinander zugehen. Und uns gemeinsam an die Arbeit machen und dieses Land neu und besser bauen\", so der Bundespräsident." ],
  "articleContentTranslated" : [ "\"Please do not turn our reluctance against one another in this tiring crisis,\" appeals Federal President Van der Bellen in his TV address, in which he also commemorated the victims of the virus.", "Federal President Alexander Van der Bellen commemorates the corona dead in a televised address on Sunday evening and appeals to the population to be considerate of each other, even after a year of pandemic, despite \"disenchantment, grant and displeasure\".", "He wishes \"that we leave this crisis behind us as quickly as possible, but that we do not forget it\", it says in the speech. Van der Bellens's agreement can be seen from 7:48 p.m. on ORF 2.", "The pandemic demanded a lot from everyone: \"Without exception, everyone was and is severely or particularly severely affected. Nobody was spared.\"", "That is frustrating, \"but please do not direct our reluctance against each other,\" said the Federal President: \"A crisis in particular shows what we are made of. We all want and should be able to look each other in the eye after the crisis is over .", "And I know that in our hearts compassion, courage and belief in what is good are stronger than anything else. \"Van der Bellen thanks everyone\" who, in this tiring crisis, still show consideration for one another, who still care for their health and well-being Take care of fellow human beings \".", "Many would have lost loved ones to the insidious virus, sometimes without being able to say goodbye in person. \"It is important that all of us, including those who, thank God, are not directly affected, see this and are there for one another.\"", "In the address, he dedicates a phase of silence to the deceased. The head of state is optimistic about the future. \"And what's next? Well, as trivial as that may sound: every winter is followed by spring.", "And it will begin soon. \"Soon everyone will have the possibility of a vaccination, and we will be able to enjoy life again together.\" And then I wish that we will leave this crisis behind us as soon as possible, but that we don't forget them.", "That we don't forget how fragile our community is. That we learn from it for the future. That we approach each other again. And get to work together and build this country new and better, \"said the Federal President." ]
}