{
  "id" : "3LIXpF7b",
  "url" : "https://www.diepresse.com/5945134/Wettsingen_Song-Contest_Noch-unklar-ob-Zuschauer-zugelassen-sind?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T13:01:00Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/0/f/5888271/09012020-MarchfelderhofDeutsch-Wagram-Knstler-Neujahrsempfang-2020-Peter-Hofbauer-ldt-zum-Society-Jahresauftakt_1603795593333904.jpg",
  "imageCopyright" : "imago images/K.Piles ((c) Kurt Piles / Imago / Wien vi)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Song Contest: Noch unklar, ob Zuschauer zugelassen sind",
  "articleTitleTranslated" : "Song Contest: Still unclear whether spectators are allowed",
  "articleContent" : [ "Die Zahl der Delegationsmitglieder und Journalisten wurde für den Bewerb von 18. bis 22.  Mai stark beschränkt. Der österreichische Song \"Amen\" wird am 10.  März präsentiert.", "Auch wenn derzeit in den Ländern Europas noch über mögliche Öffnungsschritte im Zuge der Coronakrise debattiert wird, zeigt sich die European Broadcasting Union (EBU) als Mutterschiff des alljährlichen Eurovision Song Contests zuversichtlich, das Event von 18. bis 22.  Mai im niederländischen Rotterdam abhalten zu können - unter massiven Sicherheitsvorkehrungen.  ", "Die Details zum Covid-Sicherheitskonzept wurden am Dienstag veröffentlicht. Die Zahl der Delegationsmitglieder wurde gekürzt, jene der berichtenden Journalisten auf 500 vor Ort begrenzt. Für alle aus dem Ausland wird eine fünftägige Quarantäne vor der Einreise in die Niederlande empfohlen.", "(Das dürfte etwas schwierig für die Kandidaten sein, wenn man den Interviewmarathon bedenkt, der vor der Abreise absolviert werden muss.) Obligatorisch ist jedenfalls ein negativer Test, der nicht älter als 72 Stunden sein darf.", "Die Delegationen der 41 Teilnehmerländer dürfen, wenn sie in Rotterdam angekommen sind, das Hotel nicht verlassen, außer wenn sie zum Veranstaltungsort, der Ahoy Arena, fahren.", "Jeder, der in der Arena tätig ist - von Künstlern über Crew bis zu Pressevertretern - wird regelmäßig in einer Teststraße untersucht. Sollte hier jemand positiv getestet werden, käme das \"Isolationsprotokoll\" zum Einsatz.", "Trifft es einen der Kandidaten, der deshalb nicht auf der Bühne auftreten kann, werde das zuvor aufgezeichnete Material bei der Show gesendet.", "\"Wir arbeiten weiterhin an dem Projekt, einen sicheren Eurovision Song Contest mit allen Künstlern live in Rotterdam zu realisieren\", machte Executive Supervisor Martin Österdahl in einer Aussendung deutlich.", "Dazu sei das nun von der zuständige Behörde in den Niederlanden abgenommene Sicherheitskonzept bei einer veränderten Lage auch flexibel adaptierbar. Noch nicht fix ist derzeit aber, ob es auch einen ESC mit Publikum vor Ort geben wird.", "\"Die Frage, ob es Zuschauer während der Shows geben kann und welche flankierenden Veranstaltungen es rund um den ESC in Rotterdam geben kann, wird zu einem späteren Zeitpunkt entschieden\", so die EBU. \"Amen\" heißt es dazu jedenfalls aus Österreich.", "Unter diesem Titel wird der heimische Vertreter Vincent Bueno seinen Song in Rotterdam präsentieren. Vorgestellt wird der neue Song erstmals am 10.  März im Rahmen des Ö3-Weckers. Das 65.  Wettsingen hätte im Mai 2020 stattfinden sollen, war aber wegen der Coronakrise abgesagt worden.", "Die Niederlande standen als Austragungsort fest, nachdem Duncan Laurence im Jahr zuvor den Wettbewerb mit seinem Song \"Arcade\" für sein Land gewonnen hatte.", "Rotterdam als Austragungsort behielt man deshalb auch für 2021 bei, inklusive des Slogans \"Open Up\" - dieser dürfte 2021 besser passen als zuvor." ],
  "articleContentTranslated" : [ "The number of delegation members and journalists was severely limited for the competition from May 18-22. The Austrian song \"Amen\" will be presented on March 10th.", "Even if the European countries are still debating possible opening steps in the wake of the corona crisis, the European Broadcasting Union (EBU), as the mother ship of the annual Eurovision Song Contest, is confident that it will hold the event from May 18th to 22nd in Rotterdam, the Netherlands can - under massive security precautions.", "The details of the Covid security concept were published on Tuesday. The number of delegation members has been cut and that of reporting journalists limited to 500 on site. A five-day quarantine before entering the Netherlands is recommended for everyone from abroad.", "(That should be a little difficult for the candidates, considering the interview marathon that has to be completed before departure.) In any case, a negative test, which must not be older than 72 hours, is mandatory.", "The delegations of the 41 participating countries are not allowed to leave the hotel once they have arrived in Rotterdam, except when driving to the venue, the Ahoy Arena.", "Everyone who works in the arena - from artists to crew to press representatives - is regularly examined in a test street. Should someone test positive here, the \"isolation protocol\" would be used.", "If it hits one of the candidates who cannot appear on stage as a result, the previously recorded material will be broadcast during the show.", "\"We are still working on the project to realize a safe Eurovision Song Contest with all artists live in Rotterdam\", Executive Supervisor Martin Österdahl made clear in a broadcast.", "In addition, the security concept that has now been approved by the responsible authority in the Netherlands can also be flexibly adapted in the event of a changed situation. It is not yet clear whether there will also be an ESC with an audience on site.", "\"The question of whether there can be spectators during the shows and which accompanying events there can be around the ESC in Rotterdam will be decided at a later point in time,\" said the EBU. \"Amen\" is what they say from Austria.", "This is the title under which the local representative Vincent Bueno will present his song in Rotterdam. The new song will be presented for the first time on March 10th as part of the Ö3 alarm clock. The 65th singing competition should have taken place in May 2020, but was canceled due to the corona crisis.", "The Netherlands had been chosen as the venue after Duncan Laurence had won the competition for his country with his song \"Arcade\" the year before.", "Rotterdam was therefore retained as the venue for 2021, including the \"Open Up\" slogan - this should fit better in 2021 than before." ]
}