{
  "id" : "3lS3q8rJ",
  "url" : "https://kurier.at/wirtschaft/omv-tochter-petrom-verkauft-oelfelder-in-kasachstan/401142291",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T12:53:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4845876/46-151322520.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "OMV-Tochter Petrom verkauft Ölfelder in Kasachstan",
  "articleTitleTranslated" : "OMV subsidiary Petrom sells oil fields in Kazakhstan",
  "articleContent" : [ "Die rumänische OMV-Tochter Petrom trennt sich von ihren kasachischen Firmen Kom-Munai LLP (KOM) und Tasbulat Oil Corporation (TOC) und verkauft sie an Magnetic Oil Limited. Der Abschluss des Deals wird für die erste Jahreshälfte 2021 erwartet, teilte die OMV am Dienstag mit. ", "KOM und TOC halten die Lizenzen für vier Onshore-Ölfelder, deren Produktion rund 4 Prozent der Gesamtproduktion von Petrom entspricht.", "Die OMV Petrom trat 1998 in den Upstream-Sektor in Kasachstan ein und brachte die Felder zwischen 2000 und 2003 in Betrieb. 2019 produzierten sie rund 6.450 Fass pro Tag. Alle Felder befinden sich in der Region Mangistau in Westkasachstan in der Nähe des Kaspischen Meeres.", "Die vier Onshore-Felder umfassen eine Gesamtfläche von 86,52 Quadratkilometern, dazu gehören rund 75 Bohrlöcher, Produktionsanlagen und 200 km Pipelines.", "Schwerpunkt Schwarzes Meer Bei einem stabilen Geschäft habe man in den letzten Jahren jedoch keine weiteren Expansionen im Land realisiert und die OMV Petrom habe daher beschlossen, den Schwerpunkt ihres internationalen Upstream-Geschäfts auf das Schwarze Meer zu verlagern, heißt es in der Mitteilung.  ", "\"Mit dieser Entscheidung können wir uns auf die Schwarzmeerregion konzentrieren und im Einklang mit unserer Wachstumsstrategie weiterhin eine starke Position in der Region aufbauen\", sagte Petrom-Vorstand Christopher Veit.", "\"Wir haben bereits wichtige Schritte unternommen, um unsere Offshore-Präsenz im Schwarzen Meer auszubauen, indem wir Ende letzten Jahres in Bulgarien eingetreten sind und dieses Jahr eine internationale Ausschreibung in Georgien gewonnen haben.\"" ],
  "articleContentTranslated" : [ "The Romanian OMV subsidiary Petrom separates from its Kazakh companies Kom-Munai LLP (KOM) and Tasbulat Oil Corporation (TOC) and sells them to Magnetic Oil Limited. The deal is expected to be concluded in the first half of 2021, OMV announced on Tuesday.", "KOM and TOC hold the licenses for four onshore oil fields, the production of which corresponds to around 4 percent of Petrom's total production.", "OMV Petrom entered the upstream sector in Kazakhstan in 1998 and brought the fields into operation between 2000 and 2003. In 2019 they produced around 6,450 barrels a day. All fields are located in the Mangistau region in western Kazakhstan near the Caspian Sea.", "The four onshore fields cover a total area of 86.52 square kilometers, including around 75 boreholes, production facilities and 200 km of pipelines.", "Focus on the Black Sea With stable business, however, no further expansions in the country have been realized in recent years and OMV Petrom has therefore decided to shift the focus of its international upstream business to the Black Sea, according to the press release.", "\"With this decision, we can concentrate on the Black Sea region and continue to build a strong position in the region in line with our growth strategy,\" said Petrom CEO Christopher Veit.", "\"We have already taken important steps to expand our offshore presence in the Black Sea by entering Bulgaria late last year and winning an international tender in Georgia this year.\"" ]
}