{
  "id" : "3lYT8B2q",
  "url" : "https://kurier.at/chronik/oesterreich/zweijaehriger-bei-rodelunfall-in-tirol-schwer-verletzt/401195315",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T08:35:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/238629/rettung-000_AP_Ronald%252BZak.jpg",
  "imageCopyright" : "dapd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zweijähriger bei Rodelunfall in Tirol schwer verletzt",
  "articleTitleTranslated" : "Two-year-old seriously injured in a toboggan accident in Tyrol",
  "articleContent" : [ "Ein Zweijähriger ist am Samstag in Niederau (Bezirk Kufstein) bei einem Rodelunfall schwer verletzt worden. Der Bub fuhr auf einem Kinderbob aus Plastik talwärts, während sein 38-jähriger Vater neben ihm lief, um ihn immer wieder abzubremsen.", "Im steileren Gelände geriet die Geschwindigkeit außer Kontrolle, schließlich prallte der Bub mit seinem Bob gegen eine Holzzaunsäule und blieb regungslos liegen. Er wurde nach Erste-Hilfe-Maßnahmen mit dem Helikopter ins Spital geflogen.", "Die Familie des Zweijährigen spazierte gegen 16.40 Uhr im Bereich der Markbachjochbahn. Als der Bub im geschlossenen Skigebiet talwärts fuhr, kontrollierte zunächst der Vater das Tempo, auf der harten Schneeoberfläche wurde der Bob aber immer schneller.", "Der Vater konnte nicht mehr folgen, während der Zweijährige in immer steileres Gelände geriet. Er fuhr etwa 250 Meter ungebremst auf dem 30 Grad steilen Hang ab, ehe er gegen die Holzsäule prallte. Die Eltern setzten sofort einen Notruf ab und leisteten Erste Hilfe.", "Nach der Erstversorgung wurde der Bub in die Klinik nach Innsbruck gebracht." ],
  "articleContentTranslated" : [ "A two-year-old was seriously injured in a toboggan accident in Niederau (Kufstein district) on Saturday. The boy drove down the valley on a plastic children's bobsleigh while his 38-year-old father ran next to him to slow him down again and again.", "In the steeper terrain, the speed got out of control, finally the boy hit a wooden fence pillar with his bobsled and remained motionless. After first aid measures, he was flown to the hospital by helicopter.", "The two-year-old's family walked around 4.40 p.m. in the area of the Markbachjochbahn. When the boy drove downhill in the closed ski area, his father initially controlled the pace, but the bobsleigh got faster and faster on the hard snow surface.", "The father could no longer follow while the two-year-old got into increasingly steep terrain. He drove about 250 meters without brakes on the 30 degree steep slope before he hit the wooden pillar. The parents immediately made an emergency call and provided first aid.", "After the first aid, the boy was brought to the clinic in Innsbruck." ]
}