{
  "id" : "3M7apbCN",
  "url" : "https://kurier.at/sport/wintersport/nordische-kombination-riiber-siegt-in-seefeld-lamparter-siebenter/401173459",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T15:37:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906741/46-175238866.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nordische Kombination: Riiber siegt in Seefeld, Lamparter Siebenter",
  "articleTitleTranslated" : "Nordic combination: Riiber wins in Seefeld, Lamparter seventh",
  "articleContent" : [ "Das Seefeld-Triple im Weltcup der Nordischen Kombination bleibt eine Domäne des Norwegers Jarl Magnus Riiber. Der 23-jährige Titelverteidiger gewann am Samstag auch den zweiten Bewerb und nimmt ein Guthaben von rund einer halben Minute in das Finale am Sonntag mit.", "Zweiter wurde wie am Vortag der Japaner Akito Watabe. Der Tiroler Johannes Lamparter, der Fünfte nach dem Springen, kam nach dem 10-km-Lauf als Siebenter und bester Österreicher ins Ziel.", "Lamparter musste sich im Ringen um den vierten Platz mit drei Deutschen auseinandersetzen und reihte sich schließlich mit 59,6 Sekunden Rückstand hinter dem DSV-Trio ein. Der 19-Jährige sprach von einem \"zähen Rennen\".", "Die Loipe verlangte den Athleten bei Schneefall alles ab. Lamparter schloss zunächst die Lücke zu dem vor ihm gestarteten Fabian Rießle, doch das kostete Substanz. \"Das war ein Risiko und ich konnte dann auch selbst keine Führungsarbeit leisten\", sagte der Stams-Schüler.", "\"Alles knapp beisammen\" Im Finish schlossen der vierfache Triple-Gewinner Eric Frenzel und Vinzenz Geiger auf und landeten ebenfalls vor dem Österreicher. Lamparter meinte, er sei mit seiner Laufleistung dennoch zufrieden.", "\"Die Ausgangsposition für Sonntag ist sehr gut, ab dem vierten Rang liegt alles knapp beisammen.\" Am Sonntag ist nach einem Sprung ein 15-km-Lauf zu absolvieren.", "Zweitbester Österreicher war der Tiroler Lukas Greiderer, der sich dank achtbester Laufzeit vom 27. auf den elften Rang (+1:57,1 Min.) verbesserte. Der Vortages-Neunte Thomas Jöbstl fiel hingegen an die 25.  Stelle (+3:03,4 Min.) zurück." ],
  "articleContentTranslated" : [ "The Seefeld triple in the Nordic Combined World Cup remains a domain of the Norwegian Jarl Magnus Riiber. The 23-year-old defending champion also won the second competition on Saturday and takes around half a minute into the final on Sunday.", "Like the day before, the Japanese Akito Watabe came in second. The Tyrolean Johannes Lamparter, fifth after the jump, came home in seventh and best Austrian after the 10 km run.", "Lamparter had to deal with three Germans in the struggle for fourth place and finally lined up 59.6 seconds behind the DSV trio. The 19-year-old spoke of a \"tough race\".", "The trail demanded everything from the athletes when it was snowing. Lamparter initially closed the gap to Fabian Rießle, who started before him, but that cost substance. \"That was a risk and I couldn't do any leadership work myself,\" said the Stams student.", "\"Everything close together\" In the finish, the four-time triple winner Eric Frenzel and Vinzenz Geiger caught up and also landed in front of the Austrian. Lamparter said he was still satisfied with his mileage.", "\"The starting position for Sunday is very good, from fourth place everything is close together.\" On Sunday, a 15 km run must be completed after jumping.", "The second-best Austrian was Lukas Greiderer from Tyrol, who improved from 27th to eleventh place (+1: 57.1 minutes) thanks to the eighth-best running time. The previous day's ninth Thomas Jöbstl, however, fell back to 25th place (+3: 03.4 minutes)." ]
}