{
  "id" : "3mAr82cR",
  "url" : "https://kurier.at/wirtschaft/bayer-schrieb-2020-rund-105-milliarden-euro-verlust/401199517",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T08:13:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963168/46-176009371.jpg",
  "imageCopyright" : "EPA/SASCHA STEINBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bayer schrieb 2020 rund 10,5 Milliarden Euro Verlust ",
  "articleTitleTranslated" : "Bayer posted a loss of around 10.5 billion euros in 2020",
  "articleContent" : [ "Milliardenschwere Abschreibungen im Agrargeschäft und Rückstellungen für Rechtsstreitigkeiten haben Bayer im vergangenen Jahr tief in die roten Zahlen gedrückt. 2020 fiel deshalb ein Verlust von 10,5 Milliarden Euro an, wie der deutsche Agrar- und Pharmakonzern am Donnerstag mitteilte. 2019 stand noch ein Gewinn von 4,1 Milliarden Euro zu Buche.  ", "Deutliche Ergebniseinbußen, vor allem zum Jahresende, musste Bayer in der Agrarsparte sowie im Geschäft mit rezeptfreien Gesundheitsprodukten hinnehmen. Im vierten Quartal schrumpfte der bereinigte Betriebsgewinn (EBITDA) um mehr als 3 Prozent auf 2,39 Mrd.", "Euro und verfehlte damit die Analystenerwartungen. Im Gesamtjahr lag er mit 11,46 Mrd. Euro auf Vorjahresniveau. Gegenwind bekommt Bayer von negativen Wechselkurseffekten. Der Umsatz sank deshalb 2020 um knapp 5 Prozent auf 41,4 Mrd.", "Euro, währungsbereinigt lag er auf Vorjahresniveau. Auch 2021 bremsen Währungseffekte den Konzern: Bereinigt um diese peilt Bayer einen Umsatz von etwa 42 bis 43 Mrd. Euro und einem bereinigten Betriebsgewinn von 11,2 bis 11,5 Mrd. an.", "Inklusive Währungseffekten geht das Management von einem stagnierenden Umsatz von etwa 41 Mrd. Euro und einem Ergebnisrückgang auf 10,5 bis 10,8 Mrd. aus. Die Aktionäre des Unternehmens mit Sitz in Leverkusen müssen sich für das vergangene Jahr mit einer niedrigeren Dividende begnügen.", "Sie sinkt um 80 Cent auf zwei Euro je Aktie. Für Bayer wurde im vergangenen Jahr mit der Agrarsparte ausgerechnet der Bereich zum Belastungsfaktor, den der Konzern 2018 mit der milliardenschweren Monsanto-Übernahme ausgebaut hatte.", "Alleine im vierten Quartal brach das bereinigte Ergebnis im Agrargeschäft, auch wegen gesunkener Nachfrage im wichtigen Markt Nordamerika, um 30 Prozent ein. Die Belastungen im Agrargeschäft führten zu milliardenschweren Wertberichtigungen im vergangenen Jahr.", "Zudem wird der Glyphosat-Vergleich, mit dem Bayer die Klagewelle wegen der angeblich krebserregenden Wirkung des Herbizids vom Tisch bekommen will, teurer als gedacht.", "Bei den Rechtsstreitigkeiten hatte sich das Unternehmen Anfang Februar mit den Klägeranwälten darauf geeinigt, wie künftige Klagen gehandhabt und beigelegt werden sollen und wartet nun darauf, dass das zuständige Gericht dafür grünes Licht gibt." ],
  "articleContentTranslated" : [ "Billions in depreciation in the agricultural business and provisions for legal disputes pushed Bayer deep into the red last year. In 2020 there was therefore a loss of 10.5 billion euros, as the German agricultural and pharmaceutical company announced on Thursday. In 2019 there was still a profit of 4.1 billion euros.", "Bayer had to accept a significant drop in earnings, especially at the end of the year, in the agricultural sector and in the business with over-the-counter health products. In the fourth quarter, adjusted operating profit (EBITDA) shrank more than 3 percent to $ 2.39 billion.", "Euros and thus missed the analysts' expectations. For the full year it was at the previous year's level at EUR 11.46 billion. Bayer is facing headwinds from negative exchange rate effects. As a result, sales fell by almost 5 percent to € 41.4 billion in 2020.", "Euro, adjusted for currency effects, it was at the previous year's level. Currency effects will continue to slow the Group in 2021: Adjusted for these, Bayer is targeting sales of around EUR 42 to 43 billion and an adjusted operating profit of between EUR 11.2 billion and EUR 11.5 billion.", "Including currency effects, management expects sales to stagnate at around EUR 41 billion and earnings to decline to between EUR 10.5 billion and EUR 10.8 billion. The shareholders of the company based in Leverkusen have to be content with a lower dividend for the past year.", "It drops by 80 cents to two euros per share. For Bayer, of all things, the agricultural division became the stress factor last year that the group had expanded in 2018 with the billion-dollar Monsanto takeover.", "In the fourth quarter alone, adjusted earnings in the agricultural business collapsed by 30 percent, also due to lower demand in the important North American market. The burdens in the agricultural business led to valuation adjustments worth billions in the past year.", "In addition, the glyphosate comparison, with which Bayer wants to get the wave of lawsuits off the table because of the alleged carcinogenic effect of the herbicide, is more expensive than expected.", "During the legal disputes, the company reached an agreement with the plaintiff's attorneys at the beginning of February on how future lawsuits should be handled and settled and is now waiting for the responsible court to give the green light." ]
}