{
  "id" : "3MFbQ3wg",
  "url" : "https://www.derstandard.at/story/2000125352022/neue-gurgelstudie-zeigt-gut-getestete-schulumgebung-wirkt?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T15:23:11Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Gurgelstudie zeigt: Gut getestete Schulumgebung wirkt",
  "articleTitleTranslated" : "New Gurgel study shows: Well-tested school environment works",
  "articleContent" : [ "Wien – Es war einer von mehreren U-Turns, die die Ost-Landeshauptleute über Nacht hingelegt haben:", "Nicht nur, dass sie von geöffneten Thermen, Schanigärten und Geschäften nichts mehr wissen wollten, nun vermuten sie laut dem Wiener Bürgermeister Michael Ludwig (SPÖ) in den Schulen eine \"großer Ansteckungsgefahr\".  :", "Die Schule sei \"lange Zeit\" ein Ort gewesen, \"wo man nicht besonders gefährdet ist. Das sehen wir jetzt anders\", sagte Ludwig am Mittwochabend. Aber deckt sich diese politische Sichtweise auf die Schulen auch mit dem Blick der Wissenschaft auf die Corona-Lage dort?", "Geben die Fakten das her, Jana Lasser? Sie ist Komplexitätsforscherin am Complexity Science Hub Vienna (CSH) und an der Med-Uni Wien und im STANDARD-Gespräch würde sie \"die Grundannahme, dass sich die Lage in den Schulen zuzuspitzen scheint, infrage stellen.", "Die Lage spitzt sich auf jeden Fall allgemein und im ganzen Land zu. Inwiefern die Schulen da jetzt spezieller sind als andere Bereiche, wage ich zu bezweifeln\".", "Es stimme schon, dass die Inzidenzwerte, also die Zahl der positiv Getesteten, in den schulrelevanten Altersgruppen aktuell die höchsten seien.", "Konkret lag die Sieben-Tages-Inzidenz laut AGES in der Woche vom 8. bis 14.  März in den Altersgruppen 5-14 bzw. 15-24 Jahre bei 292 bzw. 296, in den Altersgruppen 25-34 bzw. 35-40 hingegen bei 239 bzw. 241.  \"Das heißt, die Inzidenz in der Schulaltersgruppe scheint gegenüber dieser ,Nicht-Schul-Altersgruppe’ in etwa um einen Faktor 1.2 erhöht zu sein\", sagt Lasser.  ", "Bedeutet das automatisch höhere Infektionsraten in den Schulen? Nein, verweist die Expertin auf das \"stark erhöhte Testaufkommen in den Schulen\". Seit den Semesterferien wird flächendeckend gescreent, zuerst zwei Mal wöchentlich mittels \"Nasenbohrertests\", seit voriger Woche drei Mal.", "In ganz Österreich wurden zwischen 8. und 14.  März über alle Altersgruppen hinweg etwa 1,8 Millionen Test gemeldet, und zwar \"professionell\" durchgeführte Tests.", "Dazu kommen noch extra die in den Schulen durchgeführten rund 1,2 Millionen Antigenschnelltests (positive werden mittels PCR-Labortests überprüft und gehen dann auch in die allgemeine Teststatistik ein).", "\"Selbst wenn die Sensitivität bei diesen Schnelltests nur 41 Prozent beträgt, wie die AGES ausweist, bedeutet das immer noch eine deutlich erhöhte Anzahl an Tests in den Schulaltersgruppen als im Rest der Bevölkerung\", sagt die Komplexitätsforscherin.", "Oder anders ausgedrückt: \"Wir finden bei den Schülerinnen und Schülern Infektionen wahrscheinlicher als bei anderen Altersgruppen.\" Jana Lasser geht auf Basis der vorliegenden Daten also davon aus, \"dass es in Schulen aktuell nicht ,schlimmer’ ist, als im Rest des Landes\".", "Unter dieser Annahme würde sie auch sagen, \"dass ein Schließen der Schulen aktuell nicht Priorität hat.", "Das Infektionsgeschehen scheint vermehrt in Haushalten bzw. bei privaten Treffen stattzufinden, die Schulen spiegeln das erhöhte Infektionsgeschehen in der Gesamtbevölkerung nur wieder, da Kinder ja jeweils Teil eines Haushalts sind, und sich entsprechend dort auch anstecken können.\"", "Darum meint Lasser zur künstlichen Verlängerung der Osterferien in Form von vier zusätzlichen Distance-Learning-Tagen im Osten:", "\"Das wird nicht wahnsinnig viel bringen, weil meiner Ansicht nach die Infektionen zum größten Teil ohnehin außerhalb der Schulen stattfinden und in den Schulen nur entdeckt werden.\"  :", "Neue Hinweise zur Infektionshäufigkeit an den Schulen liefert die seit Donnerstag vorliegende dritte Untersuchungsrunde der als Gurgelstudie bekannten Schul-Sars-Cov-2-Monitoringstudie.", "Die Ergebnisse weisen einen deutlich niedrigeren Anteil positiv getesteter Schülerinnen und Schüler sowie Lehrkräfte aus als die vorige Runde.", "Im aktuellen Untersuchungszeitraum (1. bis 18.  März) waren nur 0,21 Prozent (Schwankungsbreite 0,13-0,36 Prozent) oder 16 der insgesamt 7523 Proben Corona-positiv.", "Davor (10.10. bis 16.11.) lag dieser Wert bei 1,39 Prozent (52 von 3295 Proben, diese Runde wurde wegen des Lockdowns vorzeitig beendet). In Runde eins (28.9 bis 22.10.) zeigte sich eine Gesamtprävalenz (Häufigkeit) von 0,39 Prozent (40 von 10.156 Schüler- und Lehrerproben).", "So wie in den beiden ersten Runden wurden auch diesmal keine signifikanten Unterschiede zwischen Volks- und Mittelschulen bzw. AHS-Unterstufen, aber auch nicht zwischen Lehrkräften und Schülern gefunden.", "Erneut ist die Prävalenz in Schulen mit einem Index hoher oder sehr hoher sozialer Benachteiligung höher, wenngleich nicht signifikant.", "Das Besondere an der aktuellen Gurgelrunde ist allerdings, dass sie auf eine regelmäßig getestete Schulpopulation stößt, aus der idealerweise schon möglichst viele Infektiöse durch die Antigenschnelltests herausgefischt wurden:", "\"Das ist jetzt die Dunkelziffer der Leute, die negativ getestet wurden, in Wirklichkeit aber doch positiv waren\", erklärt der wissenschaftliche Leiter der Studie, Mikrobiologe Michael Wagner von der Uni Wien, im STANDARD-Gespräch.  :", "Das erkläre zum Teil die jetzt deutlich niedrigere Prävalenz als in den Vorrunden, es zeige aber vor allem, \"dass die Antigentests sinnvoll sind, wenngleich sie nur ein Fünftel bis ein Viertel der infizierten Schüler finden.", "Die Schnelltests sind alles andere als perfekt, aber es hat einen Effekt, wenn jede Woche hunderte Infizierte mit einer hohen Virenlast aus den Schulen herausgeholt werden.\"", "Vergleicht man das Verhältnis der Inzidenzen in den Schulen mit dem der Gesamtbevölkerung in den Bezirken, in denen die Schulen liegen, zeigt sich im Vergleich zu den zwei früheren Gurgeltestrunden, dass \"irgendwas bremst\", sagt Wagner.", "Er plädiert gerade im Hinblick auf Kinder in der Pandemie für \"gnadenlosen Realismus\" und erklärt: \"Die aktuell hohen Inzidenzen bei Kindern zeigen, dass sie sich das Virus natürlich auch in der Schule holen, aber in der gut getesteten Umgebung werden sie schneller gefunden.", "Nur ist wichtig: Man kann das Virus nicht wegtesten. Man muss Handlungen setzen.\" Gerade angesichts der ansteckenderen B.1.1.7-Variante: \"Auch wir müssen uns weiterentwickeln.\"", "Die \"Nasenbohrertests\" auf Antigenbasis seien eine \"gute Brückentechnologie\", aber jetzt dürfe man nicht locker lassen und müsse zum Beispiel Klassen mit einem positiven Kind vollzählig zweimal mit der PCR-Methode testen anstatt die anderen Kinder bloß ungetestet nach Hause in Quarantäne zu schicken und schrittweise auf die verlässlicheren PCR-Tests umsteigen.  ", "\"Die Schule ist eine unglaubliche Chance zum Testen\", sagt Wagner: \"Denn mit dieser pandemiedämpfenden Maßnahme kommt man auch in Familien und Gesellschaftsschichten hinein, die sich sonst nicht testen lassen würden.", "Es geht in die richtige Richtung, aber wir dürfen jetzt nicht stehenbleiben.\" (Lisa Nimmervoll, 25.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - It was one of several U-turns that the East Governors made overnight:", "Not only did they not want to know anything about open thermal baths, pub gardens and shops, but now, according to the Mayor of Vienna Michael Ludwig (SPÖ), they suspect a \"high risk of infection\" in schools. :", "The school was \"for a long time\" a place \"where you are not particularly at risk. We see it differently now,\" said Ludwig on Wednesday evening. But does this political perspective on schools also coincide with the view of science on the corona situation there?", "Do the facts provide that, Jana Lasser? She is a complexity researcher at the Complexity Science Hub Vienna (CSH) and the Med-Uni Vienna and in the STANDARD interview she would \"question the basic assumption that the situation in schools seems to be coming to a head.\"", "In any case, the situation is worsening in general and across the country. To what extent the schools are now more special than other areas, I dare to doubt \".", "It is true that the incidence values, i.e. the number of those who tested positive, are currently the highest in the school-relevant age groups.", "Specifically, according to AGES, the seven-day incidence in the week from March 8th to 14th in the age groups 5-14 and 15-24 years was 292 and 296, respectively, in the age groups 25-34 and 35-40 at 239 and 241 respectively. \"That means that the incidence in the school age group seems to be increased by a factor of 1.2 compared to this 'non-school age group'\", says Lasser.", "Does that automatically mean higher infection rates in schools? No, the expert refers to the \"greatly increased number of tests in schools\". Since the semester break, people have been screened across the board, initially twice a week using \"nose drill tests\", and three times since last week.", "In all of Austria between March 8 and 14, around 1.8 million tests across all age groups were reported, namely \"professionally\" carried out tests.", "In addition, there are around 1.2 million rapid antigen tests carried out in schools (positive ones are checked using PCR laboratory tests and are then included in the general test statistics).", "\"Even if the sensitivity of these rapid tests is only 41 percent, as the AGES shows, that still means a significantly higher number of tests in the school age groups than in the rest of the population,\" says the complexity researcher.", "Or to put it another way: \"We find infections more likely in school children than in other age groups.\" On the basis of the available data, Jana Lasser assumes \"that it is currently not 'worse' in schools than in the rest of the country\".", "Under this assumption, she would also say \"that closing the schools is currently not a priority.", "Infections seem to be taking place increasingly in households or at private meetings, the schools only reflect the increased infection rate in the general population, since children are each part of a household and can be infected there accordingly. \"", "That is why Lasser thinks about the artificial extension of the Easter holidays in the form of four additional distance learning days in the east:", "\"That won't do a lot because, in my opinion, most of the infections take place outside of schools and are only discovered in schools.\" :", "The third round of investigations of the Schul-Sars-Cov-2 monitoring study known as the Gurgelstudie, which has been available since Thursday, provides new information on the frequency of infection in schools.", "The results show a significantly lower proportion of pupils and teachers who tested positive than the previous round.", "In the current study period (March 1 to 18), only 0.21 percent (fluctuation range 0.13-0.36 percent) or 16 of the 7523 samples in total were corona-positive.", "Before that (10.10. To 16.11.) This value was 1.39 percent (52 of 3295 samples, this round was ended prematurely due to the lockdown). In round one (September 28 to October 22) the overall prevalence (frequency) was 0.39 percent (40 of 10,156 student and teacher samples).", "As in the first two rounds, no significant differences were found between elementary and secondary schools or lower AHS levels, nor between teachers and students.", "Again, the prevalence is higher in schools with an index of high or very high social disadvantage, although not significantly.", "The special thing about the current gurgling round, however, is that it comes across a regularly tested school population from which ideally as many infectious people as possible have already been fished out by the rapid antigen tests:", "\"That is the number of unreported cases of people who tested negative, but were in fact positive,\" explains the scientific director of the study, microbiologist Michael Wagner from the University of Vienna, in a STANDARD interview. :", "This partly explains the now significantly lower prevalence than in the preliminary rounds, but above all it shows \"that the antigen tests are useful, even though they only find a fifth to a quarter of the infected students.", "The rapid tests are far from perfect, but it has an effect when hundreds of infected people with a high viral load are taken out of the schools every week. \"", "If one compares the ratio of the incidences in the schools with that of the total population in the districts in which the schools are located, it becomes apparent in comparison to the two earlier gurgle rounds that \"something is slowing down\", says Wagner.", "With regard to children in the pandemic, he advocates \"merciless realism\" and explains: \"The current high incidences in children show that they can of course also get the virus at school, but they are found more quickly in the well-tested environment.", "The only thing that matters is that you cannot test the virus away. You have to take action. \"Especially in view of the more contagious B.1.1.7 variant:\" We too have to develop further. \"", "The \"nose drill tests\" based on antigens are a \"good bridging technology\", but now one should not let up and, for example, have to test classes with a positive child twice with the PCR method instead of just sending the other children home untested and in quarantine gradually switch to the more reliable PCR tests.", "\"The school is an incredible opportunity to test,\" says Wagner: \"Because with this pandemic-suppressing measure, you can also get into families and social classes who would otherwise not be tested.", "It's going in the right direction, but we mustn't stop now. \"(Lisa Nimmervoll, 25.3.2021)" ]
}