{
  "id" : "3mL9yUsU",
  "url" : "https://kurier.at/chronik/oesterreich/nigerianische-corona-variante-in-kaernten-nachgewiesen/401215095",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T11:00:48Z[UTC]",
  "author" : "Andreas Schnauder, Aloysius Widmann, Alexander Hahn",
  "imageUrl" : "https://image.kurier.at/images/original/4874415/20210115-ABD0064-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Corona-Variante in Kärnten nachgewiesen",
  "articleTitleTranslated" : "New Corona variant detected in Carinthia",
  "articleContent" : [ "Erstmals wurde in Kärnten eine nigerianische Mutation des Coronavirus festgestellt. Die Variante Corona B.1.525 sei allerdings weniger gefährlich als andere Mutationen, hieß es am Donnerstag in einer Aussendung des Landespressedienstes.", "Das Virus wurde an einer Patientin nachgewiesen, die inzwischen wieder gesund ist. Die Frau war als Reiserückkehrerin aus Afrika im Institut für Lebensmittelsicherheit, Veterinärmedizin und Umwelt (ILV Kärnten) positiv auf Covid-19 getestet worden.", "Die anschließende Untersuchung auf Mutationen erhärtete den Verdacht auf eine besondere Corona-Variante. Das Contact Tracing ergab im Umfeld der Frau keine weiteren Ansteckungen. Am Ende der Quarantäne wurde sie noch einmal getestet, mit negativem Ergebnis.", "Bei der Variante B.1.525 handelt es sich laut Landespressedienst nicht um eine \"variant of concern\", wird also nicht als sehr bedenklich eingestuft. B.1.525 wird als \"variant under Investigation\" geführt, also als eine Variante, die genau epidemiologisch beobachtet wird.", "Mit derzeitigem Wissenstand sei nicht davon auszugehen, dass die Variante ansteckender ist als der Wildtyp.", "Aufgrund der spezifischen Mutationen werde davon ausgegangen, dass eine natürliche Immunität nach durchgemachter Corona-Infektion und die Impfungen vor dieser Variante etwas weniger gut schützen, ähnlich wie bei der südafrikanischen und brasilianischen Variante." ],
  "articleContentTranslated" : [ "For the first time, a Nigerian mutation of the coronavirus was detected in Carinthia. The variant Corona B.1.525 is less dangerous than other mutations, it said on Thursday in a broadcast by the state press service.", "The virus was detected in a patient who is now well again. As a returnee from Africa, the woman had tested positive for Covid-19 at the Institute for Food Safety, Veterinary Medicine and the Environment (ILV Carinthia).", "The subsequent examination for mutations confirmed the suspicion of a special corona variant. The contact tracing did not reveal any further infections in the woman's environment. At the end of the quarantine, it was tested again, with a negative result.", "According to the Landespressedienst, variant B.1.525 is not a \"variant of concern\" and is therefore not classified as very questionable. B.1.525 is listed as a \"variant under investigation\", that is to say as a variant that is closely monitored epidemiologically.", "With the current state of knowledge, it cannot be assumed that the variant is more contagious than the wild type.", "Due to the specific mutations, it is assumed that a natural immunity after a corona infection and the vaccinations protect somewhat less well against this variant, similar to the South African and Brazilian variants." ]
}