{
  "id" : "3moB5ezr",
  "url" : "https://noe.orf.at/stories/3082510/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-27T09:51:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erste Niederösterreicherin geimpft",
  "articleTitleTranslated" : "First woman from Lower Austria vaccinated",
  "articleContent" : [ "„Es ist der 27.  Dezember des Jahres 2020 ein historischer Tag“, sagte Bundeskanzler Sebastian Kurz (ÖVP) nach den ersten Impfungen von Menschen in Österreich mit der Covid-Vakzine. Die Impfung sei „der Anfang vom Sieg gegen die Pandemie“ und ein „Game Changer“.", "Theresia Hofer aus dem Marchfeld ist der allererste in Österreich geimpfte Mensch. Nach der Impfung habe sie von ihrer Freude berichtet, endlich wieder ihre Familie zu sehen und ein normales Leben führen zu können, sagte Kurz am Sonntag.", "Mit dem Wunsch nach Normalität „spricht sie uns allen aus der Seele“, meinte Kurz und skizzierte die nächsten drei Phasen der Impfkampagne in den kommenden Monaten:", "zuerst die Hochrisikogruppe, vor allem die Über-80-Jährigen mit starkem Fokus auf die Pflegeheime sowie das medizinische Personal, dann ältere Menschen und Mitarbeiter kritischer Infrastruktur und schließlich die dritte Phase, in der die Impfung „allen angeboten werden kann“.Erste Impfungen in Niederösterreich nach Mittag Durchgeführt wurden die ersten Injektionen von Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie und Vorsitzende der österreichischen Impfkommission, und im Beisein des Präsidenten der Österreichischen Ärztekammer, Thomas Szekeres.  :", "Fünf Seniorinnen und Senioren hatten sich in der Spezialambulanz für Risikopatienten der MedUni freiwillig für die Teilnahme an der Impfung gemeldet. Sie alle haben Vorerkrankungen. Die ersten Impfungen in Niederösterreich werden am frühen Nachmittag in St.", "Pölten stattfinden. Bei einem Medientermin werden die ersten Bewohnerinnen und Bewohner des Landespflegeheimes an der Traisen geimpft. Anwesend wird dabei auch Landeshauptfrau Johanna Mikl-Leitner (ÖVP) sein.", "Etwas später findet die erste größere Impfaktion statt, im „Haus St. Elisabeth“ der Caritas in St. Pölten. Dort stehen 150 Impfdosen für Bewohner und Mitarbeiterinnen zur Verfügung." ],
  "articleContentTranslated" : [ "\"It is a historic day on December 27, 2020,\" said Chancellor Sebastian Kurz (ÖVP) after the first vaccinations of people in Austria with the Covid vaccine. The vaccination is \"the beginning of the victory against the pandemic\" and a \"game changer\".", "Theresia Hofer from Marchfeld is the very first person to be vaccinated in Austria. After the vaccination, she said she was happy to finally see her family again and to be able to lead a normal life, Kurz said on Sunday.", "With the desire for normality, \"she speaks to us all from the soul\", said Kurz and outlined the next three phases of the vaccination campaign in the coming months:", "first the high-risk group, especially the over-80s with a strong focus on nursing homes and medical staff, then older people and employees of critical infrastructure, and finally the third phase, in which the vaccination can \"be offered to everyone\". First vaccinations in Lower Austria after noon the first injections were carried out by Ursula Wiedermann-Schmidt, President of the Austrian Society for Vaccinology and Chair of the Austrian Vaccination Commission, and in the presence of the President of the Austrian Medical Association, Thomas Szekeres. :", "Five senior citizens volunteered to participate in the vaccination at the MedUni special outpatient clinic for high-risk patients. They all have previous illnesses. The first vaccinations in Lower Austria will be given in St.", "Pölten take place. At a media meeting, the first residents of the state nursing home on the Traisen will be vaccinated. Governor Johanna Mikl-Leitner (ÖVP) will also be present.", "A little later the first major vaccination campaign takes place in Caritas “Haus St. Elisabeth” in St. Pölten. There are 150 vaccination doses available for residents and employees." ]
}