{
  "id" : "3nmtrjV7",
  "url" : "https://kurier.at/chronik/oesterreich/bundes-software-fuer-massentest-kommt-nicht-rechtzeitig/401116839",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T12:57:31Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bundes-Software für Massentest kommt nicht rechtzeitig",
  "articleTitleTranslated" : "Federal software for mass testing isn't coming in time",
  "articleContent" : [ "In Wien, Tirol und Vorarlberg laufen die Vorbereitungen für die am Freitag startenden Corona-Messentestungen der Bevölkerung auf Hochtouren. Die notwendige Software zum Einpflegen der Testergebnisse hätte der Bund am heutigen Mittwoch liefern sollen.", "Wie Innsbrucks Bürgermeister Georg Willi (Grüne) bei einer Online-Pressekonferenz erklärte, geht sich das nicht mehr vor dem Start der Aktion aus. Es handelt sich nicht um ein technischen Problem.", "Laut Willi ist es derzeit schlicht rechtlich nicht möglich, \"die Daten des Zentralen Melderegisters mit dem EMS (Epidemiologisches Meldesystem) zu verknüpfen.\" Für die rechtliche Grundlage hätte es einen Nationalratsbeschluss benötigt.", "Ersatzlösung vom Land Das Einpflegen der positiven Testergebnisse in die Bundes-Datenbank an Ort und Stelle ist somit nicht möglich. \"Jetzt wird es eine Ersatzlösung geben, die das Land machen muss, weil die vom Bund vorgesehene in dieser kurzen Zeit nicht geht.\"", "Der Bürgermeister gesteht auf Nachfrage ein, dass dieses Problem so unmittelbar vor den Massentestungen \"für mich und viele andere nicht angenehm ist.\" Der Stresspegel sei hoch." ],
  "articleContentTranslated" : [ "In Vienna, Tyrol and Vorarlberg, preparations are in full swing for the population's corona trade fair tests, which will start on Friday. The federal government should have delivered the necessary software for entering the test results on Wednesday.", "As Innsbruck's mayor Georg Willi (Greens) explained at an online press conference, this is no longer possible before the start of the campaign. It's not a technical problem.", "According to Willi, it is currently simply not legally possible \"to link the data from the central register with the EMS (Epidemiological Reporting System).\" For the legal basis it would have needed a resolution by the National Council.", "Alternative solution from the state It is therefore not possible to enter the positive test results in the federal database on the spot. \"Now there will be a replacement solution that the state has to make because the one provided by the federal government does not work in this short time.\"", "When asked, the mayor admits that this problem \"is not pleasant for me and many others so immediately before the mass tests.\" The stress level is high." ]
}