{
  "id" : "3OmunHQ6",
  "url" : "https://www.derstandard.at/story/2000125425004/spoe-bei-zutrittstests-wegen-alleingang-der-burgenlaendischen-genossen-im-dilemma?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T14:23:21Z[UTC]",
  "author" : "Jan Michael Marchart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "SPÖ bei Zutrittstests wegen Alleingangs der burgenländischen Genossen im Dilemma",
  "articleTitleTranslated" : "SPÖ faced a dilemma in access tests because of the Burgenland comrades going it alone",
  "articleContent" : [ "Nicht alles, was nach Provokation riecht, muss auch zwingend eine solche sein. Manches ist bei genauerer Betrachtung einfach nur ein Dilemma, das nach außen hin recht blöd aussieht.", "So stemmte sich die Bundes-SPÖ um Pamela Rendi-Wagner diese Woche mit der Opposition im Nationalrat vehement gegen ein türkis-grünes Gesetz, das unter anderem Zutrittstests für den Handel nach dem kurzen Lockdown zwischen 1. und 6.", "April ermöglichen soll. Der Landeshauptmann des Burgenlands, Hans Peter Doskozil (SPÖ), meinte in der Krone aber, es wäre \"der dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren\".", "Die zwei roten Bundesräte aus dem Burgenland werden daher die Oppositionsblockade in der Länderkammer am Dienstag nicht unterstützen. Im Bundesrat haben die Oppositionsparteien eine feine Mehrheit von 31 zu 30 Stimmen.", "Damit können sie Gesetze um bis zu acht Wochen verzögern. Da die Burgenländer nicht mitmachen, dürften die Zutrittstests für den Handel nun also doch kommen. Nun dürften hier zwei Interessen aufeinandertreffen.", "Doskozil, der vor kurzem noch Thermenöffnungen verlangte, hält sich an das, was er mit den Landeschefs von Wien und Niederösterreich sowie dem Gesundheitsminister beim Ostgipfel rund um die Osterruhe ausgemacht hat.", "Dem folgen seine Bundesräte, denen auch nicht alles im neuen Gesetz schmeckt. Allerdings hätten die Wiener Bundesräte das gleiche Problem. Doch Stefan Schennach findet die \"burgenländische Eigenart\" bedauerlich.", "Er lehnt das neue Epidemiegesetz ab. Die Gründe führte Rendi-Wagner aus. Für die SPÖ-Chefin ist es eine \"Verhöhnung\", dass in dem Sammelgesetz der Regierung \"Impfprivilegien\" mitbeschlossen wurden, obwohl die Impfstrategie der Regierung schleppend vorankommt.", "Rendi-Wagner hat nichts gegen Zutrittstests für den Handel. Sie wollte aber per Antrag erreichen, dass auch Wohnzimmertests als Zutrittsberechtigung anerkannt werden. Das lehnte die Regierung ab.", "Dass die ÖVP gegen das rote Angebot stimmt, ist interessant, da Tourismusministerin Elisabeth Köstinger (ÖVP) Anfang März noch ankündigte, dass Wohnzimmertests als Eintrittskarte für die Gastronomie gültig sein werden.", "Auf Selbsttests setzt seit den dortigen Öffnungsschritten das ÖVP-geführte Vorarlberg. Die digitale Bestätigung darf nicht älter als 24 Stunden sein und gilt etwa für Veranstaltungen oder für Sport von Jugendlichen unter 18 Jahren in geschlossenen Räumen.", "Das Wirtshaus oder der Friseur sind ausgenommen. Doch wer weiß, ob die Osterruhe im Osten wirklich nur knapp eine Woche dauern wird? Glaubt man Experten, wird es nach Ostern eher nicht um Zutrittstests für den Handel gehen. (Jan Michael Marchart, 29.3.2021)" ],
  "articleContentTranslated" : [ "Not everything that smells of provocation has to be one. On closer inspection, some things are just a dilemma that looks pretty stupid on the outside.", "So this week, the Federal SPÖ around Pamela Rendi-Wagner and the opposition in the National Council vehemently opposed a turquoise-green law that, among other things, allows access tests for retailers after the short lockdown between 1 and 6.", "April should allow. The governor of Burgenland, Hans Peter Doskozil (SPÖ), said in the crown, however, that it would be \"the stupidest time to block important legal frameworks on the basis of party-political calculations\".", "The two red federal councilors from Burgenland will therefore not support the opposition blockade in the regional chamber on Tuesday. In the Federal Council, the opposition parties have a fine majority of 31 to 30 votes.", "This allows them to delay laws for up to eight weeks. Since the Burgenlanders are not taking part, the access tests for retail should come after all. Now two interests are likely to collide here.", "Doskozil, who recently asked for thermal baths to be opened, adheres to what he agreed with the regional leaders of Vienna and Lower Austria and the health minister at the Eastern Summit around Easter.", "This is followed by his federal councilors, who also do not like everything in the new law. However, the Viennese federal councilors have the same problem. But Stefan Schennach finds the \"Burgenland peculiarity\" regrettable.", "He rejects the new epidemic law. Rendi-Wagner explained the reasons. For the SPÖ leader it is a \"mockery\" that \"vaccination privileges\" were included in the government's collective law, although the government's vaccination strategy is making slow progress.", "Rendi-Wagner has nothing against access tests for retail. However, she wanted to apply by request that living room tests are also recognized as access authorization. The government refused.", "It is interesting that the ÖVP votes against the red offer, since Tourism Minister Elisabeth Köstinger (ÖVP) announced at the beginning of March that living room tests would be valid as an entrance ticket for the catering trade.", "The ÖVP-led Vorarlberg has been relying on self-tests since the opening steps there. The digital confirmation must not be older than 24 hours and is valid for events or for sports by young people under the age of 18 in closed rooms.", "The inn or the hairdresser are excluded. But who knows whether the Easter rest in the east will really only last a week? If you believe experts, after Easter it will probably not be about access tests for retailers. (Jan Michael Marchart, March 29, 2021)" ]
}