{
  "id" : "3OY2mtCr",
  "url" : "https://www.derstandard.at/story/2000124994571/umstrittene-ages-neigen-die-viren-ueberwacher-zur-verharmlosung?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T06:00:05Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Umstrittene Ages: Neigen die Viren-Überwacher zur Verharmlosung?",
  "articleTitleTranslated" : "Controversial Ages: Are Virus Monitors Tending to Downplay?",
  "articleContent" : [ "Franz Allerberger macht die Fenster zu. An Frischluft fehle es ebenso wenig wie an Abstand, die Situation sollte also einigermaßen sicher sein, witzelt der Professor zum Start des Interviews, das via Skype stattfindet.", "Eben hatte Allerberger – man traut seinen Augen kaum – sogar noch Mund und Nase bedeckt. Dabei gilt der Infektiologe als Maskenmuffel schlechthin. Für einen Mann in seiner Position ist das ein verfänglicher Ruf.", "Allerberger ist kein Experte unter vielen, sondern Chefüberwacher der Pandemie.", "Der 65-jährige Salzburger leitet jene Abteilung der Agentur für Gesundheit und Ernährungskrise (Ages), die das Virus in allen Facetten – von Infektionszahlen über Clusteranalysen bis Mutationsverbreitungen – analysiert und so der Politik belastbare Fakten für Entscheidungen zur Bekämpfung liefern soll.  ", "Wie gut ist das in einem Jahr Pandemie gelungen? Wer in der Fachwelt nachfragt, dem kommt erst einmal Lob zu Ohren. Eine \"Mörderhackn\" habe die Institution seit Ausbruch der Pandemie zu schultern, und das mit viel weniger Ressourcen als etwa das vergleichbare deutsche Robert-Koch-Institut.", "Umso bemerkenswerter sei die Qualität der Arbeit, hinter der kompetente Kräfte stünden. Sicher gebe es Lücken – aber oft sei die Ages selbst Opfer der hierzulande generell miserablen Datenlage.", "Doch so mancher Experte fügt ein \"aber\" an, wobei mit der Kritik die Lust auf Anonymität steigt – schließlich ist man in diesem Bereich auf Zusammenarbeit mit der Ages angewiesen.", "In der Person des salopp formulierenden Allerberger, so der Kernvorwurf, vertrete die 2002 gegründete staatliche Agentur mitunter unhaltbare Positionen, die in eine gefährliche Richtung tendierten: jene der Verharmlosung.", "Markante Sprüche finden sich in den Archiven zuhauf, manche davon haben auch den Gesundheitsminister geärgert. Das Coronavirus sei harmloser als vielfach angenommen, verlautbarte Allerberger mehrfach, jeder werde es einmal kriegen – \"außer er stirbt vorher\".", "Ungeachtet der Gefahr, dass sich Mutationen den gebildeten Antikörpern entziehen könnten, hob er die Hoffnung auf Herdenimmunität hervor. Einen Lockdown hielt er vor der zweiten Welle im Herbst für unnötig.", "Dass Allerberger überdies dem Mund-Nasen-Schutz die Wirkung absprach, bringt selbst Wohlmeinende in Opposition.", "Der Infektiologe Herwig Kollaritsch nennt den Kollegen einen \"hervorragenden Fachmann, der die Diplomatie halt nicht mit der Muttermilch aufgesogen hat und Leuten manchmal mit dem Hintern ins Gesicht fährt\".", "Irrtümer seien in der beispiellosen Pandemie keine Schande – doch im Maskenstreit spreche wirklich sehr viel Evidenz gegen den Ages-Chef. Der sieht das immer noch anders.", "Hätte die Einführung des Mund-Nasen-Schutzes im Vorjahr einen Effekt gehabt, hätte dies in der Infektionskurve sichtbar sein müssen, argumentiert er.", "Gegen die MNS-Pflicht habe er trotzdem nie plädiert – denn die lasse sich auch damit begründen, dass sie Menschen in der U-Bahn oder im Supermarkt die Angst nehme. Die FFP2-Masken, die nun der Standard sind, stünden ohnehin außer Zweifel.", "Mehrfach fühlt sich Allerberger Missverständnissen ausgesetzt.", "\"Ich bedenke zu wenig, wie eine Aussage bei den Zuhörern ankommt, das ist meine Schwäche\", sagt er: \"Doch manche Kollegen haben mich allen Ernstes aufgefordert, die Daten anders zu interpretieren, damit die Bevölkerung die Maskenpflicht mitträgt.", "Das kam für mich natürlich nie infrage!\" Ob er die Pandemie jemals unterschätzt habe?", "Nicht, dass er wüsste, sagt Allerberger und lässt seine Vorbehalte gegen einen Lockdown am Vorabend explodierender Infektionsraten im Herbst nicht als Gegenbeweis gelten: Bis heute sieht er keinen Grund dafür, dass etwa der Einzelhandel schließen musste.", "Als Kronzeugin bietet er die deutsche Kanzlerin Angela Merkel auf, die \"viel mehr Hausverstand als die meisten Experten\" habe: Mit FFP2-Maske und genügend Platz stecke man sich im Geschäft nicht an. Da hakt weitere Kritik ein.", "Für Supermärkte und auch Skigondeln zeigen die Ages-Clusteranalysen so gut wie keine Ansteckungsfälle. Doch lässt sich deshalb behaupten, dass nichts passiert?", "Schließlich gibt es keine Garantie, dass Infizierte bei der Kontaktverfolgung stets die ganze Wahrheit sagen oder sich an Supermarktbesuche erinnern. Daniela Schmid lässt das nicht so stehen.", "Die wöchentliche Aufklärungsrate von 60 bis über 80 Prozent der Ages-Clusteranalysen liefere einen \"umfassenden Erkenntnisgewinn\" über die \"Settings\" der Virusverbreitung, hält sie entgegen. Schmid ist die leitende Infektionsepidemiologin der Ages, sie beschreibt ihren Job betont puristisch.", "Ihre Aufgabe sei es, Wissen und Erkenntnisse für \"evidenzbasierte Public-Health-Entscheidungen\" aufzubereiten. Doch auch sie leistet sich markante Festlegungen. Die Volksschulen hätten nie geschlossen werden müssen, sagte sie etwa – eine weitere Frage, wo Expertenstimmen aufeinanderprallen.", "Der deutsche Corona-Guru Christian Drosten etwa schätzt die Gefahr an Schulen beträchtlich ein, Schmid hingegen verweist auf die eigenen Analysen in Kooperation mit dem Complexity Science Hub Vienna:", "Demnach haben Kinder im Volksschulalter im Vergleich zu Erwachsenen ein um 25 Prozent geringeres Übertragungsrisiko, zwischen sechs und 18 Jahren steigt es mit jedem Lebensjahr um etwa zwei Prozent.  :", "Volksschulen seien keineswegs vom Epidemiegeschehen ausgenommen, sagt Schmid, nur seien die Ausbrüche typischerweise kleiner und verliefen vermehrt ohne Symptome. Das Thema zeigt die Grenzen des Einflusses der Ages auf.", "Die gesamte Corona-Ampelkommission, als deren Sprecherin Schmid fungiert, sprach sich gegen Schulschließungen aus – die Regierung zog diese dennoch durch.", "Ähnlich unbeeindruckt zeigte sich die Politik auch von jenen Warnungen, die das Gremium anlässlich der nun geplanten Gastronomieöffnung formulierte.", "Dass die auch mit Länder- und Ministeriumsvertretern besetzte Kommission empfänglich für politische Einflussversuche sei, dementiert Schmid ohnehin: Sie lege ihre Hand dafür ins Feuer, dass den beschlossenen Empfehlungen stets ein \"evidenzbasierter Entscheidungsprozess\" zugrunde liege.", "Einzig die Emissäre des türkisen Kanzleramts fielen mitunter einschlägig auf, erzählt ein anderes Mitglied. Aus den Debatten hielten sich diese raus, doch bei nicht genehmen Beschlüssen sei Verzögerungstaktik zu erkennen.", "In einer anderen Runde blieben die Ages-Vertreter gleich außen vor: Zu jenem Expertenkreis, den Regierung und Landeshauptleute an Montagen vor den jüngsten Entscheidungen konsultierten, waren weder Schmid noch Allerberger geladen.", "Hätten die beiden gegen die geplante Lockerung denn Einspruch erhoben? \"Ich rechne mit einem Gipfel bei den Infektionszahlen und einer nochmaligen Belastung der Intensivstationen in den Spitälern\", sagt Allerberger, schließlich würden offene Wirtshäuser für mehr Sozialkontakte sorgen.", "Allerdings sei einzukalkulieren, dass die Menschen andernfalls noch stärker auf private Treffen ausweichen würden.", "\"Im Vergleich zu einem 16-Jährigen beschränken sich meine sozialen Kontakte mit 65 fast nur auf meine Frau und Schwiegermutter\", fügt er an, \"aber für die Allgemeinheit gilt: Solche Maßnahmen lassen sich nicht ein ganzes Jahr durchhalten.", "Es gibt Länder, da war die Gastronomie deutlich weniger eingeschränkt. Trotzdem stehen sie nicht schlechter da als wir.\" Bei allen Überlegungen warnt Allerberger aber davor, die großen Unterschiede zwischen den Bundesländern bei der Infektionslage als Maßstab zu nehmen.", "\"Das kann purer Zufall sein, der gar nichts aussagt\", so der Ages-Chef: \"Vorarlberg, das derzeit besonders gut liegt, kann in ein paar Wochen wieder negativer Spitzenreiter sein.\" Infektionskrankheiten seien nun einmal nicht steuerbar.", "Es gelte eine Balance zu finden zwischen der Kontrolle der Virusverbreitung und der Aussicht auf ein Leben, das von weniger Angst und mehr Frohsinn und Freue erfüllt ist, ergänzt Schmid.", "Doch vor der Gastronomie sollte man jedenfalls auch über den Bereich der Kunst und Kultur mit den dortigen ausgeklügelten Sicherheitssystemen diskutieren. Wie auch immer das Experiment ausgeht:", "Nach einem Jahr Pandemie zieht Allerberger nicht nur für seine Institution, die in der Krise rasch neue Labormethoden etabliert, das epidemiologische Meldesystem ausgebaut und sich früh auf die Mutationen eingestellt habe, positive Bilanz:", "\"Im Vergleich zu anderen Ländern müssen wir froh sein, bisher relativ gut davongekommen zu sein.\"  : Sicher, jeder Tote sei eine Katastrophe – doch bei der Influenzawelle vor vier Jahren sei die Übersterblichkeit annähernd so hoch gewesen, \"und niemand hat mit einem Ohrwaschl gewackelt\".", "Besonders hebt er hervor, dass 2020 keine Kinder an Covid-19 starben: \"Dafür müssten wir jeden Tag eine Flasche Champagner köpfen. Wenn das das Einzige ist, was uns Gott zumutet, verdient er wirklich das Attribut 'lieb'.\" (Gerald John, 14.3.2021)" ],
  "articleContentTranslated" : [ "Franz Allerberger closes the windows. There is just as little lack of fresh air as there is distance, so the situation should be reasonably safe, jokes the professor at the start of the interview, which takes place via Skype.", "Allerberger had just covered his mouth and nose - you can hardly believe your eyes. The infectiologist is considered to be the mask grumpy par excellence. For a man in his position, that is a captivating reputation.", "Allerberger is not an expert among many, but the chief monitor of the pandemic.", "The 65-year-old from Salzburg heads the department of the Agency for Health and Nutrition Crisis (Ages), which analyzes the virus in all facets - from infection numbers to cluster analyzes to the spread of mutations - and is intended to provide politicians with reliable facts for decisions on how to combat it.", "How well did that succeed in a year of a pandemic? If you ask in the professional world, you will first hear praise. The institution has had to shoulder a \"killer hack\" since the outbreak of the pandemic, and with far fewer resources than the comparable German Robert Koch Institute.", "All the more remarkable is the quality of the work, behind which competent people are. Certainly there are gaps - but the Ages itself is often a victim of the generally miserable data situation in this country.", "But some experts add a \"but\", whereby the desire for anonymity increases with the criticism - after all, in this area one is dependent on cooperation with the Ages.", "In the person of the casually phrased Allerberger, so the core charge, the state agency, founded in 2002, sometimes represents untenable positions that tended in a dangerous direction: that of trivialization.", "Striking sayings can be found in abundance in the archives, some of which have annoyed the Minister of Health. The coronavirus is more harmless than often assumed, Allerberger announced several times that everyone will get it once - \"unless they die first\".", "Regardless of the risk that mutations could evade the antibodies formed, he emphasized the hope of herd immunity. He considered a lockdown unnecessary before the second wave in autumn.", "The fact that Allerberger also denied that mouth and nose protection was effective even brings well-intentioned people into opposition.", "The infectiologist Herwig Kollaritsch calls his colleague an \"excellent specialist who just did not soak up diplomacy with his mother's milk and who sometimes hits people with his butt in the face\".", "Mistakes are not a shame in the unprecedented pandemic - but there is really a lot of evidence against the Ages boss in the mask dispute. He still sees it differently.", "If the introduction of mouth and nose protection had had an effect last year, it should have been visible in the infection curve, he argues.", "Nevertheless, he never pleaded against the MNS obligation - because it can also be justified by the fact that it takes away people's fear in the subway or in the supermarket. The FFP2 masks, which are now the standard, would be beyond doubt anyway.", "Allerberger feels exposed to misunderstandings several times.", "\"I think too little how a statement is received by the audience, that's my weakness,\" he says: \"But some colleagues have asked me in all seriousness to interpret the data differently so that the population agrees to wear a mask.", "Of course, that was never an option for me! \"Did he ever underestimate the pandemic?", "Not that he knew about it, says Allerberger, and does not allow his reservations about a lockdown on the eve of exploding infection rates in autumn to count as evidence to the contrary: To this day, he sees no reason why the retail sector, for example, had to close.", "As a key witness, he offers the German Chancellor Angela Merkel, who has \"much more common sense than most experts\": With an FFP2 mask and enough space you don't get infected in business. There is further criticism.", "The Ages cluster analyzes show almost no cases of infection for supermarkets and ski gondolas. But can it therefore be said that nothing happens?", "After all, there is no guarantee that infected people will always tell the whole truth when tracing contacts or that they will remember supermarket visits. Daniela Schmid doesn't leave it that way.", "The weekly clearing-up rate of 60 to over 80 percent of the Ages cluster analyzes deliver a \"comprehensive gain in knowledge\" about the \"settings\" of the virus spread, she countered. Schmid is the senior infection epidemiologist at the Ages, she describes her job in an emphatically purist way.", "Your task is to prepare knowledge and insights for \"evidence-based public health decisions\". But it also makes striking decisions. The elementary schools never had to be closed, she said about - another question where expert voices clash.", "The German corona guru Christian Drosten, for example, estimates the risk in schools to be considerable, while Schmid refers to his own analyzes in cooperation with the Complexity Science Hub Vienna:", "According to this, children of primary school age have a 25 percent lower risk of transmission compared to adults; between the ages of six and 18 it increases by around two percent with each year of life. :", "Elementary schools are by no means excluded from the epidemic, says Schmid, only the outbreaks are typically smaller and more often have no symptoms. The topic shows the limits of the influence of the ages.", "The entire Corona traffic light commission, whose spokeswoman Schmid acts, spoke out against school closings - the government nevertheless carried it through.", "Politicians were equally unimpressed by the warnings that the committee formulated on the occasion of the restaurant opening that is now planned.", "In any case, Schmid denies that the commission, which is also made up of state and ministry representatives, is receptive to attempts at political influence: She puts her hand on the fire to ensure that the recommendations made are always based on an \"evidence-based decision-making process\".", "Only the emissaries of the turquoise chancellery were noticed, says another member. They stayed out of the debates, but delaying tactics can be seen in the event of unsuccessful resolutions.", "In another round, the Ages representatives were left out: Neither Schmid nor Allerberger were invited to the group of experts that the government and provincial governors consulted on Mondays before the latest decisions.", "Would the two have objected to the planned easing? \"I expect a peak in the number of infections and a renewed burden on the intensive care units in the hospitals,\" says Allerberger, after all, open inns would ensure more social contacts.", "However, it should be taken into account that people would otherwise resort to private meetings even more.", "\"Compared to a 16-year-old, my social contacts at 65 are almost exclusively limited to my wife and mother-in-law,\" he adds, \"but for the general public, such measures cannot be sustained for a whole year.", "There are countries where the gastronomy was much less restricted. Nevertheless, they are no worse off than we are. \"In all considerations, however, Allerberger warns against using the large differences between the federal states in terms of the infection situation as a yardstick.", "\"It can be pure coincidence that says nothing at all,\" said the Ages boss: \"Vorarlberg, which is currently in a particularly good position, could be the negative leader again in a few weeks.\" Infectious diseases are simply not controllable.", "It is important to find a balance between controlling the spread of the virus and the prospect of a life that is filled with less fear and more happiness and joy, adds Schmid.", "But before going to the catering trade, one should also discuss the area of art and culture with the sophisticated security systems there. Whatever the outcome of the experiment:", "After a year of pandemic, Allerberger not only draws a positive balance for his institution, which quickly established new laboratory methods during the crisis, expanded the epidemiological reporting system and adjusted to the mutations at an early stage:", "\"Compared to other countries, we have to be happy that we got away with it relatively well so far.\" : Sure, every death is a catastrophe - but with the influenza wave four years ago the excess mortality was almost as high, \"and no one wiggled an ear.\"", "He particularly emphasizes that no children died of Covid-19 in 2020: \"For that we would have to decapitate a bottle of champagne every day. If that's the only thing God expects us to do, he really deserves the attribute 'dear'.\" (Gerald John, March 14, 2021)" ]
}