{
  "id" : "3P3xFfad",
  "url" : "https://kurier.at/kultur/babylon-5-schauspielerin-mira-furlan-mit-65-jahren-gestorben/401165415",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T20:03:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891017/81412305858559978_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Babylon 5\"-Schauspielerin Mira Furlan mit 65 Jahren gestorben",
  "articleTitleTranslated" : "\"Babylon 5\" actress Mira Furlan died at the age of 65",
  "articleContent" : [ "Die gebürtige Kroatien starb an den Folgen einer Infektion mit dem West-Nil-Virus. Die Schauspielerin Mira Furlan, die durch Kultserien wie \"Babylon 5\" und \"Lost\" bekannt wurde, ist tot.", "Sie starb am Mittwoch an den Folgen einer Infektion mit dem West-Nil-Virus, wie ihr Manager laut US-Medienberichten am Freitag mitteilte. \"Sie starb friedlich in ihrem Haus in Los Angeles im Kreis ihrer Familie\", zitierte \"Entertainment Weekly\" aus der Mitteilung.", "Furlan wurde 65 Jahre alt. Die im ehemaligen Jugoslawien geborene Darstellerin spielte 1985 unter der Regie von Emir Kusturica in dem Spielfilm \"Papa ist auf Dienstreise\" mit, der die Goldene Palme in Cannes gewann.", "Anfang der 90er Jahre zog sie mit ihrem Mann, Regisseur Goran Gajić, nach Kalifornien. In der Science-Fiction-Serie \"Babylon 5\" war sie in der Rolle der Botschafterin Delenn zu sehen.", "In der Abenteuerserie \"Lost\" spielte sie die Figur der Wissenschaftlerin Danielle Rousseau. 2011 trat sie in dem Bosnien-Film \"Cirkus Columbia\" für Oscar-Preisträger Danis Tanovic vor die Kamera." ],
  "articleContentTranslated" : [ "Born in Croatia, she died of an infection with the West Nile virus. The actress Mira Furlan, who became known for cult series like \"Babylon 5\" and \"Lost\", is dead.", "She died on Wednesday of an infection with the West Nile virus, as her manager announced on Friday, according to US media reports. \"She died peacefully in her home in Los Angeles with her family,\" \"Entertainment Weekly\" quoted the statement.", "Furlan was 65 years old. The actress, who was born in the former Yugoslavia, starred in the 1985 film \"Papa is on a business trip\" directed by Emir Kusturica, which won the Golden Palm in Cannes.", "In the early 1990s she moved to California with her husband, director Goran Gajić. In the science fiction series \"Babylon 5\" she was seen in the role of ambassador Delenn.", "In the adventure series \"Lost\" she played the character of the scientist Danielle Rousseau. In 2011 she appeared in front of the camera in the Bosnia film \"Cirkus Columbia\" for Oscar winner Danis Tanovic." ]
}