{
  "id" : "3PMkkFgO",
  "url" : "https://www.diepresse.com/5945961/OeFBCup_Arbeitssieg-des-Lask-Salzburger-FinalAbo-und-WACEklat?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T22:02:00Z[UTC]",
  "author" : "",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/6/9/5945961/00C41CC5-7CB9-4850-A0B9-0538A75398D6_v0_h.jpg",
  "imageCopyright" : "GEPA pictures GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Arbeitssieg des Lask, Salzburger Final-Abo und WAC-Eklat",
  "articleTitleTranslated" : "Lask's work victory, Salzburg final subscription and WAC scandal",
  "articleContent" : [ "Beim WAC streiten Trainer Feldhofer und Kapitän Liendl, das Halbfinale gewann der Lask durch ein Elfmetertor in der Verlängerung. Titelverteidiger Salzburg bezwang Sturm Graz klar mit 4:0. Wien. Lask und Salzburg bestreiten am 1.", "Mai in Klagenfurt das Cup-Finale, großes Gesprächsthema war am Mittwoch aber war der Wolfsberger Eklat. WAC-Trainer Ferdinand Feldhofer hatte für das Halbfinale gegen den Lask mit Kapitän Michael Liendl, Michael Novak und Christopher Wernitznig gleich drei Leistungsträger aus dem Kader gestrichen.", "„Ich habe bei einigen Spielern über einen längeren Zeitraum gemerkt, dass sie nicht ganz bei der Sache, vielleicht nicht hundertprozentig fokussiert sind“, rechtfertigte der 41-Jährige seine Entscheidung.", "Derartige Querelen beflügeln keine Mannschaft, im Kampf um den erstmaligen Einzug ins Cup-Finale setzte der WAC auf volle Defensive.", "Der Lask wirkte durch die Chance auf die erste Endspielteilnahme seit 22 Jahren seinerseits gehemmt, war zwar die aktivere Mannschaft, leistete sich aber viel zu viele Fehlpässe.", "Zweimal kam Lask-Kapitän Gernot Trauner nach Eckbällen zu guten Möglichkeiten (11., 39.) ansonsten plätscherte die Partie auf erschreckend schwachem Niveau dahin.", "Das 0:0 nach 90 Minuten war die logische Konsequenz und es überraschte nicht, dass letztlich ein Standard entschied: WAC-Verteidiger Jonathan Scherzer foulte Reinhold Ranftl im Strafraum, Philipp Wiesinger verwertete den Elfmeter (96.).", "Der Lask spielt damit in seinem sechsten Finale um den zweiten Titel nach 1965.  „Wir sind sehr stolz“, sagte Lask-Coach Dominik Thalhammer.", "„Die Spielleistung war nicht so gut, wir haben sehr wenige Lösungen gefunden.“ Finalgegner der Linzer ist Salzburg, das sein Abonnement auf das Finale mit einem 4:0-Sieg über Sturm Graz verlängerte: Es ist das achte Endspiel in Folge, nur eines davon (2018) ging verloren.", "Damals war Sturm der Spielverderber, auch in dieser Liga-Saison haben die Grazer beide Duelle mit dem Meister gewonnen, zuletzt am Wochenende. Daran versuchte die Mannschaft von Christian Ilzer im Cup-Halbfinale anzuknüpfen.", "Beide Teams hielten das Tempo hoch, pressten früh an. Kombinationen über mehrere Stationen hatten deshalb Seltenheitswert, die schnellen Gegenstöße verebbten zumeist noch vor dem gegnerischen Strafraum.", "Es mussten also Standards helfen: Nach einem Eckball von Zlatko Junuzovic ging Enock Mwepu aggressiver als Amadou Dante zum Ball – 1:0 (36.). Ähnliches Bild nach einem Freistoß, diesmal löste sich Mwepu und köpfelte ein – startete aber eigentlich klar aus dem Abseits (54.).", "Auf der Gegenseite verhinderten die Fingerspitzen von Salzburg-Goalie Cican Stankovic einen Kopfballtreffer von Gregory Wüthrich (56.).", "Sturm-Torhüter Jörg Siebenhandl hielt gegen Patson Daka (66.), Mergim Berisha sorgte dann aber doch noch für das erste Tor aus dem Spiel heraus – und ein schönes noch dazu: von der rechten Strafraumseite senkte sich der Ball ins lange Eck (72.).", "Den Schlusspunkt setzte Brenden Aaronson, der nach Vorarbeit von Karim Adeyemi auf 4:0 stellte (78.). Mit einem Knall hat sich der WAC eine Woche nach dem Europacup-Aus auch aus dem Cup verabschiedet. „Wir sind alle sehr enttäuscht.", "Das Jungs haben gefightet wie die Löwen und defensiv gegen den Lask so wenig wie noch nie zulassen“, resümierte Trainer Feldhofer.", "Nach der Aussortierung des Spieler-Trios geht es nun auch um seine Zukunft, denn in der Liga ist nach der 0:1-Niederlage gegen Altach als Tabellenfünfter der Kampf um den Verbleib in der Meistergruppe wieder voll entfacht.", "Das Verhältnis zwischen Trainer Feldhofer und Liendl galt schon länger als angespannt, der WAC-Kapitän war mit seinen Einsatzzeiten nicht glücklich. So stand der 35-Jährige in den vergangenen fünf Ligaspielen nur einmal in der Startelf.", "„Es ist Unruhe drin, das kann man nicht abstreiten“, gestand WAC-Präsident Dietmar Riegler im ORF-Interview. Er selbst habe in den vergangenen Tagen viel mit Trainer und Spieler gesprochen.", "Mit diesen Querelen vor dem Cup-Highlight war niemandem geholfen, deshalb ist Riegler bemüht, den Konflikt ehestmöglich beizulegen. „Wir müssen schauen, wie es weitergeht. Das kann man nicht so stehen lassen, da muss gehandelt werden“, erklärte der WAC-Präsident.", "Bei Feldhofer ebenso wie bei Routinier Liendl läuft der Vertrag mit Saisonende aus, eine gemeinsame Zukunft beim WAC scheint angesichts der jüngsten Vorkommnisse eigentlich nicht mehr vorstellbar. WAC-Präsident Riegler aber wollte die Hoffnung noch nicht aufgeben.", "„Wir werden ausloten ob etwas zu kitten ist, und dann eine Entscheidung treffen . “" ],
  "articleContentTranslated" : [ "At WAC, coach Feldhofer and captain Liendl argue, Lask won the semifinals with a penalty goal in extra time. Defending champion Salzburg clearly defeated Sturm Graz 4-0. Vienna. Lask and Salzburg will contest on 1.", "May in Klagenfurt the cup final, the big topic of conversation on Wednesday was the Wolfsberg scandal. WAC coach Ferdinand Feldhofer had eliminated three top performers from the squad for the semi-final against Lask: captain Michael Liendl, Michael Novak and Christopher Wernitznig.", "“Over a long period of time, I noticed with some players that they are not completely focused on what they are doing, maybe not one hundred percent,” the 41-year-old justified his decision.", "Such quarrels do not inspire any team, in the fight for the first entry into the cup final, the WAC relied on full defense.", "The Lask seemed inhibited by the chance to participate in the final for the first time in 22 years, was the more active team, but made way too many bad passes.", "Twice, Lask captain Gernot Trauner came up with good opportunities after corner kicks (11th, 39th), otherwise the game was on a terrifyingly weak level.", "The 0-0 after 90 minutes was the logical consequence and it was not surprising that a standard ultimately decided: WAC defender Jonathan Scherzer fouled Reinhold Ranftl in the penalty area, Philipp Wiesinger used the penalty (96th).", "Lask is playing for the second title after 1965 in his sixth final. \"We are very proud,\" said Lask coach Dominik Thalhammer.", "“The game performance was not that good, we found very few solutions.” The opponents of the Linz final is Salzburg, which extended their subscription to the final with a 4-0 win over Sturm Graz: It is the eighth final in a row, only one of which (2018) was lost.", "At that time, Sturm was the spoilsport, also in this league season the Graz team won both duels with the champions, most recently at the weekend. Christian Ilzer's team tried to build on this in the cup semi-finals.", "Both teams kept up the pace and pressed on early. Combinations over several stations were therefore rare, the fast counter-attacks mostly ebbed away in front of the opponent's penalty area.", "So standards had to help: After a corner kick from Zlatko Junuzovic, Enock Mwepu went to the ball more aggressively than Amadou Dante - 1-0 (36th). Similar picture after a free kick, this time Mwepu broke and headed in - but actually started clearly from offside (54th).", "On the other side, the fingertips of Salzburg goalkeeper Cican Stankovic prevented Gregory Wüthrich (56th) from a header.", "Striker goalkeeper Jörg Siebenhandl held against Patson Daka (66th), but Mergim Berisha managed to score the first goal out of the game - and a nice one too: the ball dropped into the far corner from the right side of the penalty area (72nd minute). ).", "Brenden Aaronson ended the match after Karim Adeyemi made it 4-0 (78th). With a bang, the WAC said goodbye to the Cup a week after the European Cup ended. “We are all very disappointed.", "The boys fought like the lions and defensively against Lask like never before, ”summarized coach Feldhofer.", "After the trio of players has been sorted out, it's now about its future, because in the league after the 0-1 defeat against Altach as fifth in the table, the fight to remain in the championship group has been fully rekindled.", "The relationship between coach Feldhofer and Liendl had long been considered tense, the WAC captain was not happy with his playing times. The 35-year-old has only started once in the last five league games.", "\"There is a lot of unrest, you can't deny that,\" admitted WAC President Dietmar Riegler in an interview with ORF. He has spoken a lot with the coach and player in the past few days.", "No one was helped with these quarrels before the cup highlight, so Riegler tries to resolve the conflict as soon as possible. “We have to see how it goes on. You can't leave it like that, action has to be taken, ”said the WAC President.", "At Feldhofer, as well as at Liendl, the contract expires at the end of the season, and given the recent events, a common future at WAC no longer seems conceivable. But WAC President Riegler did not want to give up hope.", "“We will find out whether something can be cemented and then make a decision. \"" ]
}