{
  "id" : "3ppQI2CH",
  "url" : "https://kurier.at/chronik/oesterreich/todesfall-nach-corona-impfung-impfstoffcharge-wurde-gestoppt/401210341",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T12:58:35Z[UTC]",
  "author" : "Allegra Mercedes Pirker",
  "imageUrl" : "https://image.kurier.at/images/original/4985731/46-176197223.jpg",
  "imageCopyright" : "REUTERS/BENOIT TESSIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Todesfall nach Corona-Impfung: Impfstoffcharge wurde gestoppt",
  "articleTitleTranslated" : "Death after corona vaccination: vaccine batch has been stopped",
  "articleContent" : [ "Eine Krankenschwester in Niederösterreich starb zehn Tage nach einer Impfung mit dem Astra-Zeneca-Impfstoff. Eine Obduktion soll nun die genaue Todesursache klären. Das Bundesamt für Sicherheit im Gesundheitswesen (BASG) hat eine Untersuchung eingeleitet.", "Die Behörden gehen derzeit nicht von einem direkten Zusammenhang mit der Impfung aus: \"Aktuell gibt es noch keinen Hinweis auf einen kausalen Zusammenhang mit der Impfung\", wurde von Seiten des Bundesamtes betont. ", "Die 49-jährige Krankenschwester starb an einer schweren Gerinnungsstörung. Um die Todesursache abzuklären, werde eine Obduktion im Wiener AKH durchgeführt, hatte auch Bernhard Jany von der NÖ Landesgesundheitsagentur einen Bericht der Niederösterreichischen Nachrichten gestern bestätigt.", "Derzeit liegt noch eine zweite Meldung in zeitlichem Zusammenhang mit einer Impfung aus derselben Charge im Landesklinikum Zwettl vor: Eine 35-Jährige hat eine Lungenembolie entwickelt, sie befindet sich allerdings schon am Weg der Besserung.", "Die 35-Jährige, eine Kollegin der Verstorbenen, befinde sich stationär auf der internen Abteilung im Landesklinikum Zwettl, so Jany gestern. Derartige thrombotische Ereignisse zählen allerdings nicht zu den bekannten oder typischen Nebenwirkungen des Impfstoffes.", "Das geht aus einer Stellungnahme des BASG hervor: \"Aufgrund der bekannten klinischen Daten ist ein kausaler Zusammenhang nicht herstellbar, da insbesondere thrombotische Ereignisse nicht zu den bekannten oder typischen Nebenwirkungen des betreffenden Impfstoffes zählen.\"", "Und: \"In den klinischen Daten zeigen sich auch laut aktuellen Kenntnissen im Vergleich zu Placebo keine dahin gehend besorgniserregenden Daten oder Signale.\"", "Auch in der sofort veranlassten internationalen Analyse der Nebenwirkungsmeldungen sei bisher keine Häufungen ähnlicher Fallberichte sichtbar geworden. Es wurde eben eine internationale Analyse der Nebenwirkungsmeldungen veranlasst – bislang wurden keine ähnlichen Fallberichte gefunden.", "Das betonte auch kürzlich Klaus Cichutek, Präsident des Paul-Ehrlich-Instituts (PEI) in Hamburg, das in Deutschland für die Impfstoffsicherheit verantwortlich ist, gegenüber deutschen Medienvertretern.", "Er hob die Wirksamkeit des Vektor-Impfstoffs hervor.  Auffällige Nebenwirkungen seien nicht registriert worden. \"Die Fälle von Krankmeldungen durch grippeähnliche Symptome bei Pflege- und Krankenhauspersonal stellen kein Risikosignal dar\", sagte er.", "Tropenmediziner Herwig Kollaritsch, Mitglied des Nationalen Impfgremiums, betonte gegenüber der Kleinen Zeitung, dass man für weitere Aussagen das Ergebnis der Obduktion abwarten müsse. \"Bisher gibt es ja nur einen zeitlichen Zusammenhang.\"", "Die betroffene Charge des Impfstoffes wird laut ORF-Radio aber aus Sicherheitsgründen nicht weiter ausgegeben. Laut der Agentur für Gesundheit und Ernährungssicherheit (AGES) wird es zehn bis 14 Tage dauern, bis die Untersuchungen zu den Fällen abgeschlossen sind.", "Grundsätzlich soll das Vakzin des Unternehmens in Niederösterreich weiter eingesetzt werden. \"Wir richten uns nach der AGES,“ erklärte Stefan Spielbichler von Notruf Niederösterreich am Sonntag. An der Freigabe des Impfstoffs von Astra Zeneca habe sich nichts geändert, so Spielbichler.", "\"Wir können hier keine eigenmächtige Entscheidung treffen\", fuhr er fort.", "\"Wir wünschen uns im Interesse all jener, die sehnlich auf eine Impfung warten, eine möglichst rasche Untersuchung, um Klarheit zu haben, wie es zu diesem bedauernswerten Ereignis kommen konnte\", teilte Astra Zeneca der APA mit.", "Das Unternehmen stehe im engen Kontakt mit der AGES und unterstütze deren Untersuchung \"voll und ganz\"." ],
  "articleContentTranslated" : [ "A nurse in Lower Austria died ten days after being vaccinated with the Astra Zeneca vaccine. An autopsy should now clarify the exact cause of death. The Federal Office for Safety in Health Care (BASG) has initiated an investigation.", "The authorities are currently not assuming a direct connection with the vaccination: \"There is currently no evidence of a causal connection with the vaccination,\" the Federal Office emphasized.", "The 49-year-old nurse died of a severe coagulation disorder. In order to clarify the cause of death, an autopsy will be carried out at the Vienna General Hospital, Bernhard Jany from the Lower Austrian Health Agency confirmed a report in the Niederösterreichische Nachrichten yesterday.", "There is currently a second report related to a vaccination from the same batch at the Zwettl State Hospital: A 35-year-old has developed a pulmonary embolism, but is already on the mend.", "The 35-year-old, a colleague of the deceased, is in the internal department at the Zwettl State Hospital, said Jany yesterday. However, such thrombotic events are not among the known or typical side effects of the vaccine.", "This emerges from a statement by the BASG: \"Based on the known clinical data, a causal relationship cannot be established, since thrombotic events in particular are not among the known or typical side effects of the vaccine in question.\"", "And: \"Even according to current knowledge, there are no data or signals that give cause for concern compared to placebo in the clinical data.\"", "Even in the international analysis of the side effect reports that was immediately initiated, no accumulations of similar case reports had become visible so far. An international analysis of the side effect reports has just been initiated - so far, no similar case reports have been found.", "This was also recently emphasized by Klaus Cichutek, President of the Paul Ehrlich Institute (PEI) in Hamburg, which is responsible for vaccine safety in Germany, to German media representatives.", "He highlighted the effectiveness of the vector vaccine. Noticeable side effects were not registered. \"The cases of sick leave due to flu-like symptoms among nurses and hospital staff are not a sign of risk,\" he said.", "Tropical medicine specialist Herwig Kollaritsch, member of the National Vaccination Committee, told the Kleine Zeitung that one would have to wait for the result of the autopsy before making further statements. \"So far there has only been a temporal connection.\"", "According to ORF radio, the affected batch of the vaccine is no longer issued for safety reasons. According to the Agency for Health and Food Safety (AGES), it will take ten to 14 days for investigations into the cases to be completed.", "In principle, the company's vaccine should continue to be used in Lower Austria. \"We are following the AGES,\" said Stefan Spielbichler from Notruf Niederösterreich on Sunday. Nothing has changed in the approval of the Astra Zeneca vaccine, said Spielbichler.", "\"We cannot make an unauthorized decision here,\" he continued.", "\"In the interests of all those who are eagerly waiting for a vaccination, we would like an investigation as soon as possible in order to have clarity as to how this unfortunate event could come about,\" said Astra Zeneca to the APA.", "The company is in close contact with AGES and \"fully\" supports their investigation." ]
}