{
  "id" : "3PuC89oF",
  "url" : "https://kurier.at/wissen/gesundheit/kaum-infektionen-nach-corona-impfung-in-schweden/401336361",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T12:10:11Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5940231/46-167139035.jpg",
  "imageCopyright" : "APA/AFP/TOM LITTLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kaum Infektionen nach Corona-Impfung in Schweden",
  "articleTitleTranslated" : "Hardly any infections after corona vaccination in Sweden",
  "articleContent" : [ "Nach einer Corona-Impfung stecken sich Menschen nur in sehr seltenen Fällen mit dem Virus an. Das zeigen neben Studien nun auch neue Zahlen aus Schweden. Bisher haben in Schweden mehrere Hunderttausend Menschen bereits beide Impfdosen erhalten.", "Im Abstand von mindestens zwei Wochen zur zweiten Dosis sind lediglich knapp 200 Geimpfte positiv auf das Virus getestet worden. Das teilte die Gesundheitsbehörde Folkhälsomyndigheten am Dienstag mit.", "Die nachgewiesenen Infektionen entsprechen demnach einem Anteil von 0,06 Prozent an allen, die vollständig geimpft worden sind, und damit einem erwarteten Niveau. Bisher haben rund 430.000 Menschen in Schweden beide Impfdosen erhalten.", "\"Dass sich so wenige Menschen nach Erhalt ihrer zweiten Impfdosis infizieren, weist darauf hin, dass die in Schweden gegen Covid-19 verwendeten Impfstoffe gut funktionieren\", erklärte der staatliche Epidemiologe Anders Tegnell.", "Wie viele der rund 200 Betroffenen Symptome gezeigt oder Behandlung benötigt haben, ist nach Angaben der Behörde nicht bekannt. Als EU-Land setzt Schweden auf dieselben Corona-Impfstoffe wie Österreich.", "Eine neue US-Studie bekräftigt eine gute Wirksamkeit von einigen Impfstoffen auch gegen Infektionen ohne Symptome.", "\"Die Ergebnisse zeigten, dass nach der zweiten Impfstoffdosis das Infektionsrisiko zwei oder mehr Wochen nach der Impfung um 90 Prozent verringert wurde\", hatte die US-Gesundheitsbehörde CDC am Montag mitgeteilt.", "Positive Zeichen kamen zuletzt auch von der EU-Gesundheitsbehörde ECDC. \"Es ist sehr ermutigend, zu sehen, dass Reinfektionen mit SARS-CoV-2 ziemlich selten sind\", hatte ECDC-Direktorin Andrea Ammon am Montagabend erklärt.", "Es gebe auch erste Anzeichen, dass das Risiko einer Weitergabe der Infektionen bei Geimpften niedriger sei.", "Trotz der Unwägbarkeiten wegen der aufgetreten Virus-Varianten gehe man nach wie vor davon aus, dass die Gesamtzahl der Neuinfektionen signifikant abnehmen werde, wenn mehr Menschen geimpft werden." ],
  "articleContentTranslated" : [ "After a corona vaccination, people only contract the virus in very rare cases. In addition to studies, this is now also shown by new figures from Sweden. So far, hundreds of thousands of people in Sweden have already received both vaccine doses.", "At least two weeks after the second dose, just under 200 vaccinated people tested positive for the virus. The health authority Folkhälsomyndigheten announced on Tuesday.", "The detected infections correspond to a share of 0.06 percent of all who have been fully vaccinated, and thus an expected level. So far, around 430,000 people in Sweden have received both vaccine doses.", "\"The fact that so few people become infected after receiving their second vaccination dose indicates that the vaccines used against Covid-19 in Sweden are working well,\" said the state epidemiologist Anders Tegnell.", "According to the authority, it is not known how many of the around 200 people affected showed symptoms or required treatment. As an EU country, Sweden relies on the same corona vaccines as Austria.", "A new US study confirms that some vaccines are also effective against infections without symptoms.", "\"The results showed that after the second vaccine dose, the risk of infection was reduced by 90 percent two or more weeks after vaccination,\" the CDC announced on Monday.", "The EU health authority ECDC has also recently received positive signs. \"It is very encouraging to see that reinfections with SARS-CoV-2 are quite rare,\" said ECDC Director Andrea Ammon on Monday evening.", "There are also initial signs that the risk of the infection being passed on to vaccinated people is lower.", "Despite the uncertainties due to the virus variants that have occurred, it is still assumed that the total number of new infections will decrease significantly if more people are vaccinated." ]
}