{
  "id" : "3q9pluuF",
  "url" : "https://kurier.at/wirtschaft/eugh-erklaert-abgas-software-in-dieselwagen-fuer-illegal/401132550",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T09:20:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826355/46-173574927.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EuGH erklärt Abgas-Software in Dieselautos für illegal",
  "articleTitleTranslated" : "ECJ declares exhaust software in diesel cars illegal",
  "articleContent" : [ "Mehr Stickoxid So werden im Labor Schadstoffgrenzwerte eingehalten. Im Normalbetrieb wird die Abgasrückführung dann aber gedrosselt. Der Effekt ist mehr Motorleistung, aber eben auch mehr Stickoxid.", "Der EuGH hatte im Wesentlichen zwei Fragen zu klären: Handelt es sich bei der Software um eine „Abschalteinrichtung“?", "Diese sind laut EU‐Recht grundsätzlich verboten, es gibt aber Ausnahmen, unter anderem, wenn die Abschalteinrichtung nötig ist, „um den Motor vor Beschädigung oder Unfall zu schützen“ oder „den sicheren Betrieb des Fahrzeugs zu gewährleisten“.", "Die zweite Frage war also: Fällt diese Software unter die Ausnahme?", "\"Zu der Frage, ob der grundsätzlichunzulässige Einbau einer Abschalteinrichtung, die die Wirksamkeit des Emissionskontrollsystems verringert, gerechtfertigt werden kann, führt der Gerichtshofaus, dass das Vorhandensein einersolchenEinrichtunges, um gerechtfertigt zusein, ermöglichen muss, den Motor vor plötzlichen und außergewöhnlichen Schäden zu schützen, und dass nur unmittelbare Beschädigungsrisiken, die zu einer konkreten Gefahr während des Betriebs des Fahrzeugs führen, geeignet sind, die Nutzung einer Abschalteinrichtung zu rechtfertigen.  ", "Das in der Verordnungaufgestellte Verbot würde nämlich seiner Substanz entleert und jeder praktischen Wirksamkeit beraubt, wenn es möglichwäre, auf unzulässige Abschalteinrichtungen allein mit dem Ziel zurückzugreifen, den Motor vor Verschmutzung und Verschleiß zu bewahren\", teilt der EuGH mit.", "\"Daraus ist zu schließen, dass eine Abschalteinrichtung, die bei Zulassungsverfahren systematisch die Leistung des Systems zur Kontrolle der Emissionen von Fahrzeugen verbessert, damit die in der Verordnungfestgelegten Emissionsgrenzwerte eingehalten werden und so die Zulassung dieser Fahrzeuge erreicht wird, nicht unter die Ausnahme von dem in der Verordnung aufgestellten Verbot solcher Einrichtungen fallen kann, selbst wenn die Einrichtung dazu beiträgt, den Verschleiß oder die Verschmutzung des Motors zu verhindern.\" " ],
  "articleContentTranslated" : [ "More nitrogen oxide This is how pollutant limit values are complied with in the laboratory. In normal operation, the exhaust gas recirculation is then throttled. The effect is more engine power, but also more nitrogen oxide.", "The ECJ essentially had two questions to clarify: Is the software a \"defeat device\"?", "These are fundamentally forbidden under EU law, but there are exceptions, including when the defeat device is necessary “to protect the engine from damage or an accident” or “to ensure the safe operation of the vehicle”.", "So the second question was: does this software fall under the exception?", "\"Regarding the question of whether the installation of a defeat device which is in principle impermissible and which reduces the effectiveness of the emissions control system can be justified, the Court states that the presence of such a device, in order to be justified, must make it possible to protect the engine from sudden and extraordinary damage, and that only immediate risks of damage that lead to a specific risk during operation of the vehicle are suitable to justify the use of a defeat device.", "The prohibition set out in the regulation would namely be emptied of its substance and robbed of all practical effectiveness if it were possible to fall back on impermissible defeat devices with the sole aim of protecting the engine from contamination and wear \", the ECJ announced.", "\"It can be concluded from this that a defeat device which systematically improves the performance of the system for controlling the emissions of vehicles during the approval process so that the emission limit values set out in the ordinance are complied with and the approval of these vehicles is achieved, does not fall under the exception of the in The ordinance may prohibit such devices, even if the device helps to prevent wear or contamination of the engine." ]
}