{
  "id" : "3qdkUsVl",
  "url" : "https://kurier.at/kultur/schriftstellerin-helen-meier-gestorben/401187334",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T09:51:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schriftstellerin Helen Meier gestorben",
  "articleTitleTranslated" : "Writer Helen Meier has died",
  "articleContent" : [ "Die Schweizer Autorin Helen Meier ist am Samstag 92-jährig in Trogen gestorben. 1985 und 2000 erhielt Meier unter anderem den Preis der Schweizerischen Schiller-Stiftung, 2000 wurde sie mit dem Droste-Preis ausgezeichnet.", "Mit Meier verliere die kulturelle Schweiz eine ihrer letzten großen vor 1930 geborenen Autorinnen, erklärte der Schriftsteller Charles Linsmayer, der eine Biografie von Meier verfasst hat, gegenüber der Nachrichtenagentur Keystone-SDA.", "Am 17.  April 1929 in Mels als Tochter des Dorfschullehrers geboren, wurde Helen Meier später selber Lehrerin und war für das Rote Kreuz in der Flüchtlingshilfe tätig. Ihre schriftstellerische Karriere begann 1984 mit ihrer Teilnahme am Wettlesen um den Bachmann-Preis in Klagenfurt.", "Für ihre Erzählung \"Lichtempfindlich\" wurde sie damals mit dem Ernst-Willner-Stipendium ausgezeichnet. Im selben Jahr wurde ihr Debüt veröffentlicht, der Erzählband \"Trockenwiese\". Insgesamt erschienen von 1984 bis 2000 sechs Erzählbände und drei Romane beim Zürcher Ammann Verlag.", "Ab 2014 erlebte Meier schließlich ein Comeback mit dem Erzählband \"Kleine Beweise der Freundschaft\". Bei Xanthippe wurde in den vergangenen Jahren auch ältere Kurzprosa der Autorin verlegt, zuletzt 2019 die Märchensammlung \"Der weisse Vogel, der Hut und die Prinzessin\"." ],
  "articleContentTranslated" : [ "The Swiss author Helen Meier died on Saturday at the age of 92 in Trogen. In 1985 and 2000, Meier received the Swiss Schiller Foundation Prize, among other things, and in 2000 she was awarded the Droste Prize.", "With Meier, cultural Switzerland is losing one of its last great authors born before 1930, the writer Charles Linsmayer, who wrote a biography of Meier, told the Keystone-SDA news agency.", "Born on April 17, 1929 in Mels as the daughter of the village school teacher, Helen Meier later became a teacher herself and worked for the Red Cross in refugee aid. Her writing career began in 1984 when she took part in the reading competition for the Bachmann Prize in Klagenfurt.", "At the time, she was awarded the Ernst Willner grant for her story \"Sensitive to light\". In the same year her debut was published, the short story volume \"Trockenwiese\". Between 1984 and 2000 a total of six volumes of short stories and three novels were published by Ammann Verlag in Zurich.", "From 2014 Meier finally experienced a comeback with the volume of stories \"Small evidence of friendship\". Xanthippe has also published older short prose by the author in recent years, most recently in 2019 the fairy tale collection \"The white bird, the hat and the princess\"." ]
}