{
  "id" : "3rFkj68m",
  "url" : "https://kurier.at/wirtschaft/brexit-deal-fuer-leitl-eine-pragmatische-loesung/401149797",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T09:07:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843008/46-173622299.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Brexit-Deal für Leitl eine \"pragmatische Lösung\"",
  "articleTitleTranslated" : "Brexit deal for Leitl a \"pragmatic solution\"",
  "articleContent" : [ "Der Brexit-Deal zwischen der EU und Großbritannien ist für den ehemaligen WKÖ-Präsidenten und Eurochambres-Chef Christoph Leitl eine \"pragmatische Lösung\". \"Es ist an der Wirtschaft das Beste daraus zu machen\", sagte Leitl im Ö1-Magazin \"Saldo\" am Freitag.", "Er sei froh, \"dass das Polittheater vorbei sei. \"Es war blamabel.\" Leitl ist noch bis Ende des Jahres Präsident von Eurochambres, dem Dachverband der europäischen Industrie- und Handelskammern.", "Das britische Parlament hatte am 31.  Dezember den Post-Brexit-Handelspakt zwischen Großbritannien und der Europäischen Union (EU) gebilligt. Seit dem 1. Jänner 2021 ist das Vereinigte Königreich nicht mehr Teil des EU-Binnenmarktes und der EU-Zollunion.", "Nach dem Brexit muss sich die EU nach Ansicht von Leitl neu aufstellen. \"Das ist ja die Chance, die auch im Brexit drinnen liegt\", so der Interessensvertreter.", "Leitl fordert ein Ende des \"unsägliche Einstimmigkeitsprinzip\" in wichtigen Fragen der Wirtschafts- und Währungspolitik, der Außen, Sicherheits- und Migrationspolitik. \"Wenn ein Land blockiert, steht die Mühle.\"", "Diesen Stillstand könne sich Europa im Wettbewerb mit China und den USA nicht mehr leisten. Für eine Entspannungspolitik gegenüber Russland plädiert der Eurochambres-Chef. \"Wir brauchen Russland als Partner.", "Nicht alles was dort passiert, können wir unterstützen\", so der Wirtschaftsvertreter. Je enger man zusammenarbeite, umso größer sei das gegenseitige Verständnis und seien die Möglichkeiten der Kooperation.", "\"Russland ist ein natürlicher Verbündeter\", sagte Leitl. Wenn Europa gegenüber Russland weiter die Tür zuhalte, dann würde sich Russland weiter China zuwenden." ],
  "articleContentTranslated" : [ "The Brexit deal between the EU and Great Britain is a \"pragmatic solution\" for the former WKÖ president and Eurochambres boss Christoph Leitl. \"It's up to the economy to make the best of it,\" said Leitl in the Ö1 magazine \"Saldo\" on Friday.", "He was happy \"that the political theater was over.\" It was embarrassing. \"Leitl is president of Eurochambres, the umbrella organization of the European chambers of industry and commerce, until the end of the year.", "The British Parliament approved the post-Brexit trade pact between Great Britain and the European Union (EU) on December 31st. Since January 1, 2021, the United Kingdom is no longer part of the EU internal market and the EU customs union.", "After Brexit, Leitl believes that the EU will have to reposition itself. \"That is the chance that Brexit also offers,\" said the stakeholder.", "Leitl calls for an end to the \"unspeakable principle of unanimity\" in important questions of economic and monetary policy, foreign, security and migration policy. \"When a country blocks, the mill stands still.\"", "Europe can no longer afford this standstill in competition with China and the USA. The Eurochambres boss pleads for a policy of détente towards Russia. \"We need Russia as a partner.", "We cannot support everything that happens there, \"said the business representative. The closer you work together, the greater the mutual understanding and the greater the opportunities for cooperation.", "\"Russia is a natural ally,\" said Leitl. If Europe kept closing the door to Russia, Russia would continue to turn to China." ]
}