{
  "id" : "3RO7cQ8I",
  "url" : "https://kurier.at/politik/inland/scharfe-oppositionskritik-vor-budget-abschluss-im-nationalrat/401102730",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T11:17:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Scharfe Oppositionskritik vor Budget-Abschluss im Nationalrat",
  "articleTitleTranslated" : "Sharp opposition criticism before the budget is concluded in the National Council",
  "articleContent" : [ "Die SPÖ will mehr Förderungen vor allem für ältere Arbeitslose, die NEOS sehen die Maßnahmen als nicht zielgerichtet genug an.  Die Coronakrise hat wie erwartet Donnerstagvormittag im Nationalrat die Budgetdebatte zum Kapitel Arbeit dominiert.", "Die FPÖ regte sich über die Sperre des Handels auf, die SPÖ will mehr Förderungen vor allem für ältere Arbeitslose und die NEOS sehen die Maßnahmen nicht zielgerichtet genug.", "Arbeitsministerin Christine Aschbacher (ÖVP) zählte diverse Initiativen der Regierung als Beleg dafür auf, dass man sich besonders um die Beschäftigung kümmere.", "Nie davor seien so viele Mittel in diesen Bereich investiert worden.  Aschbacher verwies etwa auf 1,5 Milliarden, die für Kurzarbeit sicher gestellt seien.  Wenn es mehr Bedarf gebe, werde es hier auch mehr Geld geben, versicherte die Ministerin.", "Auch der Bonus bei den Umschulungen sowie die Initiativen zur Lehrlingsanstellung wurden von der Ressortchefin hervorgehoben.  Seitens der Grünen stellte Sozialsprecher Markus Koza fest, dass es sich um das höchste Arbeitsbudget der Zweiten Republik handle: \"Ein Rekord, der kein Grund zum Jubeln ist.\"", "Denn dieser zeige nur, wie schwer die Arbeitsmarktkrise sei.  Dass die Regierung reagiert, illustrierte er unter anderem mit den 1,5 Milliarden für die Kurzarbeit, 25 Millionen mehr für AMS-Personal und die Aufdotierung für Arbeitslosengeld und Notstandshilfe.", "Darauf pochte auch die VP-Abgeordnete Bettina Zopf.  Dass man bei den Arbeitslosenleistungen auf Einmalbeträge gesetzt hat, sieht sie auch als Beitrag zur Schließung der Einkommensschere.", "Denn ein prozentueller Anstieg hätte den höheren Einkommen mehr geholfen als den niedrigen.  SP-Sozialsprecher Josef Muchitsch brachte diverse Anregungen an die Regierung ein.", "Beispielsweise plädierte er dafür, älteren Arbeitslosen eine Brücke in die Pension zu bauen, wie das davor schon ÖGB-Präsident Wolfgang Katzian gefordert hatte.", "Zudem braucht es laut Muchitsch Förderanreize für Unternehmer, Menschen 50 plus einzustellen.  Modelle wie die Aktion 20.000, die unter Türkis-Blau sistiert wurde, würden helfen.", "Bei der Bekämpfung der Krise insgesamt attestierte er der Regierung Versagen.  Seitens der Freiheitlichen zeigte sich Sozialsprecherin Dagmar Belakowitsch über die Corona-Maßnahmen der Regierung wie die Schließung des Handels entrüstet.", "Der Arbeitsmarkt sei mutwillig kaputt gemacht worden.  Es gebe die höchste Arbeitslosigkeit und der Koalition fielen nur Almosen ein: \"Sie machen den Leuten das Leben zur Hölle.\"", "Die Krise wegzulächeln, wie das Aschbacher versuche, funktioniere nicht.  Versagen in der Pandemie-Bekämpfung sieht auch NEOS-Sozialsprecher Gerald Loacker, da ständig auf- und zugesperrt werde.", "Profiteure seien Unternehmen wie Amazon oder Zalando: \"Eigentlich könnten die täglich Sekt saufen.\"  Zudem relativierte Loacker die Höhe des tatsächlichen Budgets für die Arbeit.", "Denn selbst aus diesem Kapitel würde ein größerer Brocken in die Pensionsversicherung fließen als in die Kurzarbeit.  Relativ kurz war davor das Frauenbudget abgehandelt worden.", "Allgemein begrüßt wurde da die Erhöhung, aber zumindest der Opposition reichte das Plus nicht aus.  So machte SPÖ-Frauenchefin Gabriele Heinisch-Hosek darauf aufmerksam, dass die Hälfte davon alleine in eine Zeitverwendungsstudie laufe.", "Grünen-Frauensprecherin Meri Disoski widersprach.  Es gehe hier nur um 400.000 Euro von 2,5 Millionen.  Für die freiheitliche Frauensprecherin Rosa Ecker frisst die Inflation die Erhöhung wieder auf." ],
  "articleContentTranslated" : [ "The SPÖ wants more funding, especially for older unemployed people, the NEOS see the measures as not targeted enough. As expected, the corona crisis dominated the budget debate on the labor chapter in the National Council on Thursday morning.", "The FPÖ was upset about the ban on trade, the SPÖ wants more funding, especially for older unemployed people, and the NEOS do not see the measures as targeted enough.", "Labor Minister Christine Aschbacher (ÖVP) listed various government initiatives as evidence that special attention was paid to employment.", "Never before had so much money been invested in this area. Aschbacher referred to around 1.5 billion that are guaranteed for short-time work. If there is more demand, there will also be more money here, assured the minister.", "The head of department also highlighted the bonus for retraining and the initiatives to employ apprentices. On the part of the Greens, social spokesman Markus Koza stated that it was the highest work budget in the Second Republic: \"A record that is no reason to celebrate.\"", "Because this only shows how severe the labor market crisis is. He illustrated that the government is reacting, among other things, with the 1.5 billion for short-time work, 25 million more for AMS staff and the supplement for unemployment benefits and emergency assistance.", "The VP MP Bettina Zopf also insisted on this. She also sees the fact that one has opted for one-off payments for unemployment benefits as a contribution to closing the income gap.", "Because a percentage increase would have helped the higher incomes more than the lower ones. SP social spokesman Josef Muchitsch made various suggestions to the government.", "For example, he advocated building a bridge into the pension for older unemployed people, as ÖGB President Wolfgang Katzian had previously called for.", "In addition, according to Muchitsch, there needs to be incentives for entrepreneurs to employ people 50 plus. Models like Aktion 20,000, which has been suspended under turquoise-blue, would help.", "In tackling the crisis as a whole, he said the government had failed. On the part of the Freedom Party, social spokeswoman Dagmar Belakowitsch was indignant about the government's corona measures such as the closure of the trade.", "The job market was willfully destroyed. There is the highest unemployment and the coalition can only think of alms: \"They make people's lives hell.\"", "To smile away at the crisis, as Aschbacher tries, does not work. NEOS social spokesman Gerald Loacker also sees failure in the fight against pandemics, as people are constantly being locked and unlocked.", "Companies like Amazon or Zalando are profiteers: \"Actually, they could drink champagne every day.\" In addition, Loacker relativized the amount of the actual budget for the work.", "Because even from this chapter, a larger chunk would flow into pension insurance than into short-time work. The women's budget had been dealt with relatively recently.", "The increase was generally welcomed, but at least the opposition was not satisfied with the increase. For example, SPÖ women's boss Gabriele Heinisch-Hosek pointed out that half of them run into a time use study.", "Green woman spokeswoman Meri Disoski disagreed. It is only about 400,000 euros out of 2.5 million. For the liberal women's spokeswoman Rosa Ecker, inflation is eating up the increase again." ]
}