{
  "id" : "3rTTyCEn",
  "url" : "https://kurier.at/politik/inland/asyl-1300-freiwillig-aus-oesterreich-heimgekehrt/401169394",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:53:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4373813/6229810.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Asyl: 1.300 freiwillig aus Österreich heimgekehrt",
  "articleTitleTranslated" : "Asylum: 1,300 returned voluntarily from Austria",
  "articleContent" : [ "Serbien steht wie auch bereits im Jahr davor mit 146 unterstützten Personen an erster Stelle (2019: 319), danach folgt Rumänien mit 110 Personen (2019: 157).", "Als erster außereuropäischer Staat befindet sich der Irak mit 86 unterstützten Personen an dritter Stelle der häufigsten Rückkehrländer (2019: 302). Es folgen Afghanistan, China, die Russische Föderation, die Ukraine, Georgien, Albanien und Armenien.", "Zu beachten ist, dass in den Zahlen nicht alle Heimkehrer umfasst sind, weil in manchen Fällen die Rückreise auch anders organisiert wird. Neben der freiwilligen Rückkehr unterstützte IOM Österreich im vergangenen Jahr auch 69 freiwillige Rückkehrer bei ihrer Reintegration in Afghanistan.", "Im Rahmen des Projekts \"RESTART III\" erhielten sie Unterstützung in Geld- und Sachleistungen, um ihre grundlegenden Bedürfnisse zu decken und längerfristig Perspektiven zu entwickeln." ],
  "articleContentTranslated" : [ "As in the previous year, Serbia comes first with 146 people supported (2019: 319), followed by Romania with 110 people (2019: 157).", "As the first non-European country, Iraq is in third place of the most frequent return countries with 86 people supported (2019: 302). Afghanistan, China, the Russian Federation, Ukraine, Georgia, Albania and Armenia follow.", "It should be noted that the figures do not include all returnees because in some cases the return journey is organized differently. In addition to voluntary return, IOM Austria also supported 69 voluntary returnees in their reintegration in Afghanistan last year.", "As part of the \"RESTART III\" project, they received support in cash and in kind to cover their basic needs and develop longer-term prospects." ]
}