{
  "id" : "3rZ0FbDc",
  "url" : "https://kurier.at/politik/inland/corona-rendi-wagner-mit-fuenf-punkte-plan/401099745",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T05:25:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Bekämpfung: Rendi-Wagner legt Fünf-Punkte-Plan vor",
  "articleTitleTranslated" : "Fight against corona: Rendi-Wagner presents five-point plan",
  "articleContent" : [ "Impfzentren in ganz Österreich Auch eine Impfstrategie soll die Regierung erarbeiten.  Dazu gehörten Transport und Lagerung des Impfstoffs und ein IT-System zur Anmeldung und Abwicklung der Impfung.", "Was jetzt vorbereitet werden müsse, seien Impfzentren in ganz Österreich und mobile Impfteams für Pflegeheime.  Aufgerüstet werden sollten nach Vorstellung der SPÖ-Vorsitzenden die Intensivstationen.", "Österreich müsse in der Lage sein, die intensivmedizinischen Kapazitäten im Worst Case auf Knopfdruck im ganzen Land hochzufahren.  Wesentlicher Teil des Plans sind zentral koordinierte Personal-Umschulungen für weitere Intensivkapazitäten.", "Schließlich glaubt Rendi-Wagner, dass es klare Regeln nach dem Lockdown brauche: \"Die Maske darf nicht wieder fallen\", wirbt sie für einen verpflichtenden Mund-Nasen-Schutz in Innenräumen.", "Auch Sicherheitskonzepte für einen sicheren Unterricht, den Wintertourismus und ähnliches müssten entwickelt werden.  Die Quarantäne müsse streng gehandhabt werden und es solle einen Test am fünften Tagen bei Einreisen aus Hochrisikoländern geben.", "Mit Vorausschau und notwendiger Vorbereitung könne es gelingen, einen dritten Lockdown zu vermeiden.  Dafür müsse das Corona-Krisenmanagement der Bundesregierung besser und effizienter werden, findet Rendi-Wagner." ],
  "articleContentTranslated" : [ "Vaccination centers all over Austria The government should also develop a vaccination strategy. This included transport and storage of the vaccine and an IT system for registering and processing the vaccination.", "What needs to be prepared now are vaccination centers throughout Austria and mobile vaccination teams for nursing homes. According to the SPÖ chairman, the intensive care units should be upgraded.", "Austria must be able to ramp up intensive care capacities across the country at the push of a button in the worst case. Centrally coordinated personnel retraining for additional intensive capacities is an essential part of the plan.", "After all, Rendi-Wagner believes that clear rules are needed after the lockdown: \"The mask must not fall off again,\" she advertises for mandatory mouth and nose protection indoors.", "Safety concepts for safe teaching, winter tourism and the like also need to be developed. The quarantine must be handled strictly and there should be a test on the fifth day for entries from high-risk countries.", "With foresight and the necessary preparation, it could be possible to avoid a third lockdown. For this, the federal government's corona crisis management must become better and more efficient, says Rendi-Wagner." ]
}