{
  "id" : "3scINuvz",
  "url" : "https://www.derstandard.at/story/2000124846225/kogler-kuendigt-sport-scheck-fuer-mitglieder-rueckholung-an?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T14:15:43Z[UTC]",
  "author" : "Mirjam Marits",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kogler: \"Sportscheck\" soll Vereinsmitglieder zurückholen",
  "articleTitleTranslated" : "Kogler: \"Sportscheck\" should bring club members back",
  "articleContent" : [ "Wien – Die Bundesregierung hat eine Förderung für die Rückholung von Mitgliedern angekündigt, die Sportvereinen im Land wegen der Corona-Maßnahmen verlorengegangen sind.", "Von bis zu 100.000 Mitgliedschaften sollen mithilfe eines \"Sportschecks\" die Jahresmitgliedsbeiträge übernommen werden, sagte Vizekanzler und Sportminister Werner Kogler (Grüne) am Mittwoch nach dem Ministerrat.", "Die dafür zusätzlich bereitgestellten Bundesmittel sollen sich auf neun Millionen Euro belaufen. Kogler verwies bei der Vorstellung des neuen Zuschusses auf das gemeinsam mit den Dach- und Fachverbänden entwickelte \"#ComeBackStronger\"-Konzept.", "\"Das Paket bedeutet, dass wir in dem Moment, in dem wieder mehr möglich ist an Öffnungsschritten, anständig reininvestieren können\", erklärte der Minister.", "Derzeit sei man mit dem Problem konfrontiert, dass die Mitgliedschaften nachlassen, weil von den Vereinen aufgrund der Maßnahmen weniger Aktivitäten angeboten werden können.", "Organisiert werden soll der \"Sportscheck\" laut Kogler über die vorhandenen Verbandsstrukturen und die seiner Meinung nach in Österreich gut etablierte Sportförderung. \"Kinder- und Jugendsport-affine Vereine\" sollen besonders gestützt werden.", "Es seien im Rahmen von \"#ComeBackStronger\" aber auch noch andere Maßnahmen geplant, versprach Kogler. \"Das ist ein erster Schritt.\" Die dafür vorgesehen Mittel sind Teil eines insgesamt 430 Millionen Euro schweren neuen Hilfspakets, das die Regierung am Mittwoch vorgestellt hat.", "Die Interessensvertretung Sport Austria begrüßte das Vorhaben. Der Entwicklung negativer Mitgliederzahlen müsse \"unbedingt gegengesteuert werden\", erklärte deren Präsident Hans Niessl in einer Aussendung.", "\"Von finanziellen Unterstützungen abgesehen, brauchen unsere 15.000 Vereine aber auch klare, verantwortungsvolle Öffnungsperspektiven!\"  Im Rahmen der regionalen Öffnungen ist in Vorarlberg für Kinder und Jugendliche bis 18 Jahren ab nächstem Montag auch Indoortraining wieder möglich.", "Im restlichen Bundesgebiet ist dieser schon Anfang März angekündigte Schritt auf Outdooraktivitäten beschränkt. \"Auch in Vorarlberg geschieht nicht alles auf einmal\", betonte Kogler. Auch dort sei \"in der ersten Runde\" noch der Mindestabstand von zwei Metern einzuhalten.", "Trainings können in entsprechender Gruppengröße – outdoor maximal 20 und indoor maximal zehn Minderjährige – und mit konformen Übungsformen aber abgehalten werden. An den erlaubten Zuschauerzahlen ändert sich laut Kogler vorerst nichts.", "Die Vorarlberger Klubs SCR Altach in der Fußballbundesliga oder Dornbirn Bulldogs in der ICE Hockey League dürfen sich in naher Zukunft also nicht auf Spiele vor Publikum einstellen.", "\"Die Zuschauerzahlen sind, soweit Vorarlberg das Konzept selber vorgelegt hat und Einigung mit dem Gesundheitsministerium besteht, bei 100 limitiert\", sagte der Vizekanzler. \"Das gilt ja dann wohl für alle Veranstaltungen.\" (APA, 10.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The federal government has announced funding for the repatriation of members who have lost sports clubs in the country due to the Corona measures.", "The annual membership fees of up to 100,000 memberships are to be taken over with the help of a \"sports check\", said Vice Chancellor and Sports Minister Werner Kogler (Greens) on Wednesday after the Council of Ministers.", "The additional federal funds made available for this should amount to nine million euros. When presenting the new grant, Kogler referred to the \"#ComeBackStronger\" concept developed together with the umbrella and professional associations.", "\"The package means that we can re-invest properly the moment more opening steps are possible again,\" said the minister.", "At the moment one is confronted with the problem that the memberships are decreasing because fewer activities can be offered by the associations due to the measures.", "According to Kogler, the \"Sportscheck\" is to be organized via the existing association structures and what he believes is well-established sports funding in Austria. \"Children's and youth sports-related clubs\" should be given special support.", "Kogler promised that other measures were also planned as part of \"#ComeBackStronger\". \"This is a first step.\" The funds earmarked for this are part of a new aid package worth a total of 430 million euros, which the government presented on Wednesday.", "The interest group Sport Austria welcomed the project. The development of negative membership numbers \"must be counteracted\", declared its president Hans Niessl in a broadcast.", "\"Apart from financial support, our 15,000 clubs also need clear, responsible opening perspectives!\" As part of the regional openings, indoor training is again possible for children and young people up to the age of 18 from next Monday in Vorarlberg.", "In the rest of Germany, this step, announced at the beginning of March, is limited to outdoor activities. \"Even in Vorarlberg, not everything happens at once,\" emphasized Kogler. There, too, the minimum distance of two meters is to be observed \"in the first lap\".", "Training courses can be held in a suitable group size - outdoors a maximum of 20 and indoors a maximum of ten minors - and with compliant forms of exercise. According to Kogler, nothing will change for the time being in the permitted number of spectators.", "The Vorarlberg clubs SCR Altach in the Bundesliga or Dornbirn Bulldogs in the ICE Hockey League will not be able to prepare for games in front of an audience in the near future.", "\"As far as Vorarlberg has submitted the concept itself and there is an agreement with the Ministry of Health, the number of viewers is limited to 100,\" said the Vice Chancellor. \"That probably applies to all events.\" (APA, March 10, 2021)" ]
}