{
  "id" : "3slzUuxr",
  "url" : "https://kurier.at/kultur/ariana-grande-mehr-pose-als-lust-in-den-bett-positionen/401094462",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ariana Grande: Mehr Pose als Lust in den Bett-Positionen",
  "articleTitleTranslated" : "Ariana Grande: More pose than pleasure in bed positions",
  "articleContent" : [ "Die amerikanische Pop-Sängerin strebt mit ihrem neuen Album „Positions“ eine Image-Korrektur an Über eine Million Zugriffe pro Stunde hatte Ariana Grande, als sie eineinhalb Wochen vor der Präsidentschaftswahl in den USA ihr Video zum Song „Positions“ ins Netz stellte.", "Darin visualisiert die Amerikanerin, wie es im Weißen Haus wäre, wenn sie Präsidentin wäre, umgibt sich bei Sitzungen mit Frauen verschiedenster Ethnien und spricht vom Rednerpodest im Regierungssitz.", "Die Fans, die damals prophezeiten, Ariana Grande wird mit ihrem nächsten Album politisch, übersahen, dass sie im „Positions“-Clip auch in einer Küche Nudelteig ausrollt und im Schlafzimmer auf dem Bett posiert.", "Sie überhörten den Text, in dem die 27-jährige ihrem Lover erklärt, welche Positionen sie für ihn einnehmen will.  Das deutete schon an, dass das eben erschienene sechsten Album, ebenfalls „Positions“ genannt, nicht auf politische Positionierung, sondern auf die Positionen im Schlafzimmer abzielen wird.", "Tatsächlich bleibt, auch wenn Grande in den Songs „Shut Up“ und „Just Like Magic“ über Hass im Internet und magische Wunscherfüllung sinniert, der Rest der Texte auf Sex fixiert.", "Grande beschreibt dabei explizit und unverblümt, was sie im Schlafzimmer erleben will, und macht in „34+35“ allen Mathematik-Muffeln klar: „Das bedeutet, ich versuche 69 mit dir!", "“ Doch so heiß die Texte sein wollen, die Musik von „Positions“ ist es nicht.  Das Album ist makellos produziert, hat einige brillante Ideen in den langsam und unaufgeregt dahin plätschernden R&B-Beats, und ebenso makellosen Gesang.", "Aber die grundsätzliche Entspanntheit dieser Songs wirkt auf Dauer leidenschaftslos und ermüdend.  Denn „Positions“ mangelt es zusätzlich noch an einprägsamen Refrains und Melodien.", "Ausnahmen sind der Titelsong, die Liebesballade „Pov“ und das swingende „Love Language“.  In den letzten Jahren musste Grande einiges an tragischen Ereignissen verkraften, allen voran den Terroranschlag bei ihrem Konzert in Manchester.", "Es ist verständlich, dass sie sich jetzt – glücklich verliebt in einen Makler – davon befreien will.  Ebenfalls verständlich ist, dass sie das Image des süßen, unschuldigen Teeniestars, das sie seit ihren Anfängen als 15-Jährige in Musicals am Broadway nicht ganz loswerden konnte, satt hat.", "Doch dass Grande zu einer starken Frau gereift ist, die weiß, was sie will – was Fans jetzt propagieren – vermittelt „Positions“ nicht.  Eher schon, dass sie kalkuliert und fast verzweifelt versucht, ihr Image zu korrigieren." ],
  "articleContentTranslated" : [ "The American pop singer is aiming to correct her image with her new album “Positions”. Ariana Grande had over a million hits per hour when she posted her video for the song “Positions” a week and a half before the US presidential election.", "In it, the American visualizes what it would be like in the White House if she were president, surrounds herself at meetings with women of various ethnicities and speaks from the speaker's podium in the seat of government.", "The fans, who prophesied at the time that Ariana Grande would become political with her next album, overlooked the fact that in the “Positions” clip she also rolls out pasta dough in a kitchen and poses on the bed in the bedroom.", "They ignored the text in which the 27-year-old explains to her lover which positions she wants to take for him. That already indicated that the just released sixth album, also called \"Positions\", will not aim at political positioning, but rather at the positions in the bedroom.", "In fact, even if Grande ponders about internet hatred and magical wish fulfillment in the songs “Shut Up” and “Just Like Magic”, the rest of the lyrics are fixated on sex.", "Grande explicitly and bluntly describes what she wants to experience in the bedroom, and in “34 + 35” makes it clear to anyone who grudges math: “That means I'll try 69 with you!", "“But as hot as the lyrics want to be, the music of“ Positions ”isn't. The album is flawlessly produced, has some brilliant ideas in the slowly and calmly babbling R&B beats, and equally flawless vocals.", "But the fundamental relaxation of these songs seems dispassionate and tiring in the long run. Because “Positions” lacks catchy refrains and melodies.", "Exceptions are the title song, the love ballad “Pov” and the swinging “Love Language”. In recent years, Grande has had to cope with a number of tragic events, especially the terrorist attack at her concert in Manchester.", "It is understandable that now - happily in love with a realtor - she wants to get rid of it. It is also understandable that she is fed up with the image of the sweet, innocent teenage star, which she has not been able to get rid of entirely in musicals on Broadway since she was 15.", "But the fact that Grande has matured into a strong woman who knows what she wants - what fans are now promoting - does not convey “positions”. Rather, that she calculated and tried almost desperately to correct her image." ]
}