{
  "id" : "3SynorS1",
  "url" : "https://kurier.at/politik/inland/alle-webseiten-des-innenministeriums-nicht-erreichbar/401191081",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T08:50:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4922092/46-175482498.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Alle Webseiten des Innenministeriums nicht erreichbar",
  "articleTitleTranslated" : "All websites of the Ministry of the Interior cannot be reached",
  "articleContent" : [ "Seit Dienstagabend sind sämtliche Webseiten des Innenministeriums - darunter jene der Behörde selbst, die Landespolizeidirektionen oder auch das Bundeskriminalamt - nicht erreichbar. Grund dafür ist ein Hardware-Problem, sagte Innenministeriumssprecher Patrick Maierhofer am Mittwoch der APA.", "Er betonte, dass sämtliche für die Aufrechterhaltung der öffentlichen Sicherheit benötigten polizeilichen Applikationen von dem Problem nicht betroffen sind. Der Fehler ist seit Dienstag, 17 Uhr bekannt, in den Folgestunden war die Erreichbarkeit immer mehr beeinträchtigt.", "Ein Hackerangriff oder Ähnliches wird definitiv ausgeschlossen. \"Es ist schlichtweg die Hardware kaputt gegangen\", sagte Maierhofer. Die Techniker des Innenministeriums arbeiten \"auf Hochtouren an der Behebung des Problems\", betonte der Sprecher.", "Erst vor einem Jahr, im Jänner 2020, ist es zu einem schwerwiegenden Cyber-Angriff auf das Außenministerium gekommen. Damals wurde vermutet, dass ein \"staatlicher Akteur\" hinter den Angriffen steht." ],
  "articleContentTranslated" : [ "Since Tuesday evening, all the websites of the Ministry of the Interior - including those of the authority itself, the state police departments or the Federal Criminal Police Office - have not been accessible. The reason for this is a hardware problem, said Interior Ministry spokesman Patrick Maierhofer on Wednesday the APA.", "He stressed that all police applications needed to maintain public security are not affected by the problem. The error has been known since Tuesday, 5 p.m., in the following hours the accessibility was increasingly impaired.", "A hacker attack or the like is definitely excluded. \"The hardware just broke,\" said Maierhofer. The interior ministry technicians are \"working flat out to fix the problem,\" the spokesman emphasized.", "Only a year ago, in January 2020, there was a serious cyber attack on the Ministry of Foreign Affairs. At that time it was suspected that a \"state actor\" was behind the attacks." ]
}