{
  "id" : "3SYuHlRG",
  "url" : "https://kurier.at/wirtschaft/steuerstundung-geschaeftsfuehrer-haften-am-ende-fuer-firmenschulden/401145900",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T07:18:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/448371/46-68842591.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Steuerstundung: Geschäftsführer haften am Ende für Firmenschulden",
  "articleTitleTranslated" : "Tax deferral: managing directors are ultimately liable for company debts",
  "articleContent" : [ "Haftung für Abgabenschulden sollte befristet auf grobe Fahrlässigkeit eingeschränkt werden, sagt Wirtschaftsprüfer.", "Wenn Mitte Jänner für Unternehmen die Stundung für Steuern und Abgaben endet, erhöht sich der Druck auf die Betriebe zu planen, in welchem Zeitraum sie ihre Rückstände begleichen müssen - gar nicht so einfach, wenn sich die Regeln für Umsatzersatz, Stundungen und andere Hilfen oft kurzfristig ändern, sagt der Wirtschaftsprüfer Peter Wundsam.  ", "\"Es kann sehr leicht passieren, dass ein Unternehmer in die persönliche Haftung gelangt, obwohl es Schulden des Unternehmens sind.\" Das gelte auch für andere Schulden, so Wundsam, weil auch die Frist für die Anmeldung einer Insolvenz wegen Überschuldung am 31.  März ende.", "\"Aus diesem Grund rechnen wir bis zum Sommer mit einem deutlichen Anstieg der Unternehmensinsolvenzen.\"", "Für die Unternehmen sei die zukünftige Entwicklung schwer planbar gewesen, \"weil pausenlos unterschiedliche Regelungen zu Umsatzersatz, zu Betriebsschließungen, zu Arten der Stundungen und Unterstützungsmaßnahmen gekommen sind\".", "\"Es gibt die Bestimmung in Paragraf 9 der BAO (Bundesabgabenordnung, Anm.), dass der Geschäftsführer für Schulden der GmbH haftet, wenn er schuldhaft dazu beigetragen hat, dass das Unternehmen seine Abgabenverpflichtungen nicht erfüllen kann.\"", "Dieser Schuldbegriff sei sehr weit gefasst, \"auch eine leichte Fahrlässigkeit reicht hier schon\", erklärte Wundsam im Gespräch mit der APA.", "Wenn etwa der Geschäftsführer in einem Stundungsantrag beim Finanzamt angebe, er werde die Abgaben zu einem späteren Zeitpunkt zahlen können, diesen Zeitplan aber schlecht kalkuliere, \"dann führt diese Fehlkalkulation bereits zu einer persönlichen Haftung für diese Abgabenschulden\", warnt Wundsam und schlägt vor, die Haftung auf grobe Fahrlässigkeit einzuschränken.  ", "\"Meines Erachtens könnte hier eine Verordnung ausreichend sein, dass eine Verfolgung durch die Finanzbehörden nur bei grober Fahrlässigkeit erfolgen soll.\"", "Man könnte den Sorgfaltsmaßstab auf befristete Zeit \"ein bisschen zurückdrehen\", schlägt Wundsam vor - \"ohne dass man damit einen Freibrief für Steuerhinterziehung eröffnet\".", "Laut Expertenschätzungen dürften die Insolvenzen heuer gegenüber 2019 um 15 Prozent zunehmen, \"deshalb sollte man gleichzeitig darüber nachdenken, ob man nicht die Gründung neuer Unternehmen ein bisschen erleichtern könnte.", "Da gibt es Bestrebungen zu einer 'GmbH light' in Österreich, und da sollte man wirklich einen großen Schritt machen, weil es gibt nach wie vor neben den rechtlichen Hürden eine Reihe von sozialversicherungsrechtlichen und gewerberechtlichen Hürden, die ein Jungunternehmer hier zu nehmen hat.\"", "Man sollte eine neue Unternehmensform ermöglichen, \"wo es nicht automatisch zu einer persönlichen Haftung kommt\". Peter Wundsam ist Managing Partner der internationalen Wirtschaftsprüfungs- und Steuerberatungsgesellschaft Mazars Austria, die in Wien 180 Leute beschäftigt." ],
  "articleContentTranslated" : [ "Liability for tax debts should be limited to gross negligence for a limited time, says Wirtschaftsprüfer.", "When the deferral of taxes and duties for companies ends in mid-January, the pressure increases on the companies to plan the period in which they have to settle their arrears - not that easy when the rules for sales compensation, deferrals and other aids are often short-term change, says the auditor Peter Wundsam.", "\"It can very easily happen that an entrepreneur becomes personally liable even though it is the company's debts.\" This also applies to other debts, said Wundsam, because the deadline for filing for bankruptcy due to over-indebtedness also ends on March 31.", "\"For this reason, we expect a significant increase in corporate insolvencies by the summer.\"", "For the company, it was difficult to plan future developments, \"because different regulations on sales compensation, company closures, types of deferrals and support measures have been coming in all the time\".", "\"There is a provision in Section 9 of the BAO (Federal Tax Code, note) that the managing director is liable for debts of the GmbH if he has culpably contributed to the company not being able to meet its tax obligations.\"", "This concept of guilt is very broad, \"even a slight negligence is enough here,\" said Wundsam in an interview with the APA.", "If, for example, the managing director states in a deferral request to the tax office that he will be able to pay the taxes at a later point in time, but that this schedule is poorly calculated, \"then this miscalculation already leads to personal liability for these tax debts\", warns Wundsam and suggests that Limit liability to gross negligence.", "\"In my opinion, a regulation could be sufficient here that prosecution by the tax authorities should only take place in the event of gross negligence.\"", "The standard of care could be \"turned back a little\" for a limited period of time, suggests Wundsam - \"without opening up a license for tax evasion\".", "According to expert estimates, bankruptcies are likely to increase by 15 percent this year compared to 2019, \"so you should also think about whether you could not make the establishment of new companies a little easier.", "There are efforts to establish a 'GmbH light' in Austria, and one really should take a big step because, in addition to the legal hurdles, there are still a number of social security law and commercial law hurdles that a young entrepreneur has to overcome here. \"", "A new type of company should be enabled \"where there is no automatic personal liability\". Peter Wundsam is Managing Partner of the international auditing and tax consulting company Mazars Austria, which employs 180 people in Vienna." ]
}