{
  "id" : "3Tn4tXgw",
  "url" : "https://kurier.at/chronik/oesterreich/anders-tegnell-jedes-land-hatte-phasen-in-denen-alles-daneben-ging-auch-oesterreich/401202019",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T07:06:10Z[UTC]",
  "author" : "schwaiger.rosemarie@profil.at (Rosemarie    Schwaiger  )",
  "imageUrl" : "https://image.kurier.at/images/original/4967989/tegnell_1_c_apa_afp.jpg",
  "imageCopyright" : "APA/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anders Tegnell: „Jedes Land hatte Phasen, in denen alles daneben ging. Auch Österreich.“",
  "articleTitleTranslated" : "Anders Tegnell: “Every country had phases in which everything went wrong. Austria too. \"",
  "articleContent" : [ "Der Arbeitsplatz und das familiäre Umfeld seien jene Orte, an denen es am häufigsten zu Ansteckungen komme, sagt Tegnell. Auf die Art des Jobs komme es dabei nicht an: „Wir haben uns das genau angesehen und festgestellt, dass die Unterschiede zwischen einzelnen Branchen sehr klein sind“", "Auch in den Schulen gebe es ein gewisses Infektionsgeschehen, „aber es geht hauptsächlich von den Lehrern aus, nicht von den Kindern“ Anders Tegnell plädiert für etwas mehr Gelassenheit im Umgang mit Virus-Mutationen.  “", "Stark gesunkene Infektionszahlen in Ländern wie Großbritannien und Südafrika würden zeigen, dass die Varianten mit den gleichen Maßnahmen eingedämmt werden könnten wie das ursprüngliche Virus, meint Tegnell.", "„Ich bin nicht sicher, dass die Mutationen wirklich so viel ansteckender sind.“ Zweifel an der Richtigkeit der eigenen Einschätzung kenne er wie wohl jeder, der mit der Bekämpfung dieser Pandemie zu tun habe, sagt Tegnell.", "„Jedes Land hatte Phasen, in denen alles danebenging und das Virus trotz aller Bemühungen außer Kontrolle geriet. Auch Österreich hat das erlebt.“ Lesen Sie das Interview mit Anders Tegnell in voller Länge in der Printausgabe oder als E-Paper!" ],
  "articleContentTranslated" : [ "The workplace and the family environment are the places where infections are most common, says Tegnell. It doesn't depend on the type of job: \"We took a close look at it and found that the differences between individual industries are very small\"", "There is also a certain amount of infection in schools, \"but it mainly comes from the teachers, not from the children\" Anders Tegnell pleads for a little more serenity in dealing with virus mutations. \"", "Sharply reduced infection numbers in countries like Great Britain and South Africa would show that the variants could be contained with the same measures as the original virus, says Tegnell.", "“I'm not sure that the mutations are really that much more contagious.” He knows doubts about the correctness of his own assessment, as does anyone who is involved in fighting this pandemic, says Tegnell.", "“Every country has had phases when everything went wrong and the virus got out of control despite all efforts. Austria has also experienced that. ”Read the interview with Anders Tegnell in full in the print edition or as an e-paper!" ]
}