{
  "id" : "3TN52CzG",
  "url" : "https://kurier.at/chronik/oesterreich/das-gilt-ab-heute-bei-der-einreise-nach-oesterreich/401156769",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T06:28:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3764039/46-145080556.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Das gilt ab heute bei der Einreise nach Österreich",
  "articleTitleTranslated" : "This applies from today when entering Austria",
  "articleContent" : [ "Ab heute, Freitag, wird die elektronische Registrierung vor einer Einreise nach Österreich verpflichtend - auch für Österreicher. Ab Freitag müssen sich alle nach Österreich Einreisenden im Voraus online registrieren.", "Anzugeben sind: Name, Geburtsdatum, Email-Adresse, Wohn- oder Aufenthaltsadresse, Datum der Einreise, etwaiges Datum der Ausreise sowie die Länder des Aufenthalts der vergangenen zehn Tage.", "Die Registrierungspflicht gilt grundsätzlich für alle Personen, die nach Österreich einreisen - somit auch für Österreicher. Die Daten der Registrierung werden automatisch an die für den Aufenthaltsort in Österreich zuständige Bezirksverwaltungsbehörde weitergeleitet.", "Dadurch sollen die Kontrolle der Quarantäne sowie das Contact Tracing erleichtert werden. Die Daten werden 28 Tage nach der Einreise gelöscht. Bei einer Kontrolle ist die Bestätigung der Registrierung elektronisch oder ausgedruckt vorzuweisen.", "Quarantänepflicht bleibt Die geltende Quarantänepflicht bleibt bis auf Weiteres aufrecht, frühestens nach fünf Tagen ist ein Freitesten möglich.", "Ausnahmen sowohl bei der Quarantäne als auch bei der Registrierungspflicht gibt es weiterhin für Pendler, Durchreisende sowie Personen, die wegen einer dringenden nicht verschiebbaren Familienangelegenheit, etwa einem Begräbnis, einreisen.", "Von der Quarantäneverpflichtung, nicht aber von der Registrierungspflicht ausgenommen sind lediglich Einreisende aus Australien, Finnland, Griechenland, Island, Japan, Neuseeland, Norwegen, Singapur, Südkorea und dem Vatikan.", "Irland und Uruguay gelten ab Freitag nicht mehr als sichere Länder. Dafür entfällt für Griechenland und Singapur die Quarantänepflicht. Bei der Online-Anmeldung sind Name, Geburtsdatum, Kontaktdaten sowie jene Länder anzugeben, in denen man sich in den zehn Tagen vor der Reise aufgehalten hat.", "Die Daten der Onlineregistrierung werden automatisch an die für den Aufenthaltsort in Österreich zuständige Bezirksverwaltungsbehörde weitergeleitet. Dadurch sollen die Kontrolle der Quarantäne sowie das Contact Tracing erleichtert werden.", "Die Daten werden 28 Tage nach der Einreise gelöscht. Bei einer Kontrolle ist die Bestätigung der Registrierung elektronisch oder ausgedruckt vorzuweisen." ],
  "articleContentTranslated" : [ "Starting today, Friday, electronic registration will be mandatory before entering Austria - also for Austrians. From Friday, all those entering Austria must register online in advance.", "The following must be given: name, date of birth, email address, address of residence or residence, date of entry, possible date of departure and the countries of residence for the past ten days.", "The registration requirement basically applies to all persons who enter Austria - thus also to Austrians. The registration data is automatically forwarded to the district administrative authority responsible for the place of residence in Austria.", "This should make it easier to control the quarantine and to facilitate contact tracing. The data will be deleted 28 days after entry. In the event of an inspection, the confirmation of registration must be presented electronically or printed out.", "Obligation to quarantine remains The current obligation to quarantine remains in effect until further notice; a free test is possible after five days at the earliest.", "There are still exceptions to both quarantine and the obligation to register for commuters, people passing through and people who are traveling because of an urgent family matter that cannot be postponed, such as a funeral.", "Only those arriving from Australia, Finland, Greece, Iceland, Japan, New Zealand, Norway, Singapore, South Korea and the Vatican are exempt from the quarantine obligation, but not from the registration obligation.", "Ireland and Uruguay will no longer be considered safe countries as of Friday. However, the quarantine requirement does not apply to Greece and Singapore. When registering online, you must state your name, date of birth, contact details and the countries in which you have been in the ten days prior to the trip.", "The data of the online registration are automatically forwarded to the district administrative authority responsible for the place of residence in Austria. This should make it easier to control the quarantine and to facilitate contact tracing.", "The data will be deleted 28 days after entry. In the event of an inspection, the confirmation of registration must be presented electronically or printed out." ]
}