{
  "id" : "3U4lIJMU",
  "url" : "https://kurier.at/politik/inland/klimafonds-mit-rekord-foerderbudget-von-236-mio-euro/401119581",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T12:36:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Klimafonds mit Rekord-Förderbudget von 236 Mio. Euro",
  "articleTitleTranslated" : "Climate fund with a record funding budget of 236 million euros",
  "articleContent" : [ "Der österreichische Klimafonds kommt heuer mit zusätzlich 67 Mio. Euro aus dem Covid-Konjunkturpaket auf ein Rekord-Förderbudget von insgesamt 236 Mio. Euro.", "Die zusätzlichen Mittel sorgten für einen Investitionsschub in den Klimaschutz und kurbelten das Wirtschaftswachstum an, so der Klimafonds am Freitag in einer Mitteilung.", "Profitieren würden Projekte aus dem Energieforschungsprogramm und dem Förderprogramm \"Vorzeigeregion Energie\", sowie Fördernehmer in den Bereichen Solarthermie und Photovoltaik. \"Mit dem jetzigen Rekord-Investitionspaket ist uns ein wichtiger Schritt in die richtige Richtung gelungen.", "Wir investieren damit in ein Upgrade für Österreich, sorgen für sichere Arbeitsplätze und Wertschöpfung in unseren Regionen, Gemeinden und Städten\", so Klimaschutzministerin Leonore Gewessler (Grüne). \"Das ist der richtige Weg aus der Krise, für eine stabile Wirtschaft und mehr Klimaschutz.\"", "Theresia Vogel und Ingmar Höbarth, Geschäftsführung des Klima- und Energiefonds, erklärten, dass vom Rekordbudget ab sofort konkrete Projekte profitierten, die 4.300 Green Jobs in Österreich schaffen oder sichern.", "Zudem bleibe die Wertschöpfung von 1,4 Mrd. Euro im Land. Die zusätzlichen 67 Mio.", "Euro aus dem Corona-Konjunkturprogramm sind rund je zur Hälfte für Forschung sowie Photovoltaik und Solarthermie vorgesehen. 2021 werde der Klima- und Energiefonds in seinen Forschungsprogrammen weiter auf die Themen Speicher setzen und die Dekarbonisierung der Industrie vorantreiben." ],
  "articleContentTranslated" : [ "The Austrian Climate Fund comes this year with an additional 67 million euros from the Covid stimulus package on a record funding budget of 236 million euros.", "The additional funds provided a boost to investment in climate protection and stimulated economic growth, the Climate Fund said in a statement on Friday.", "Projects from the energy research program and the \"flagship region energy\" funding program, as well as funding recipients in the fields of solar thermal energy and photovoltaics, would benefit. \"With the current record investment package, we have taken an important step in the right direction.", "We are investing in an upgrade for Austria, ensuring secure jobs and added value in our regions, communities and cities, \"said Climate Protection Minister Leonore Gewessler (Greens).\" This is the right way out of the crisis, for a stable economy and more climate protection. \"", "Theresia Vogel and Ingmar Höbarth, managing directors of the Climate and Energy Fund, explained that concrete projects that create or secure 4,300 green jobs in Austria will benefit from the record budget.", "In addition, the added value of 1.4 billion euros remains in the country. The additional 67 million", "Around half of the euros from the Corona economic stimulus program are earmarked for research, photovoltaics and solar thermal energy. In 2021, the Climate and Energy Fund will continue to focus on storage in its research programs and promote the decarbonization of industry." ]
}