{
  "id" : "3uFM4aQe",
  "url" : "https://kurier.at/politik/inland/zweite-nr-praesidentin-bures-positiv-auf-corona-getestet/401221377",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T13:02:13Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://image.kurier.at/images/original/4813725/20201211-ABD0060-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zweite NR-Präsidentin Bures positiv auf Corona getestet",
  "articleTitleTranslated" : "Second NR President Bures tested positive for Corona",
  "articleContent" : [ "Die Zweite Nationalratspräsidentin Doris Bures (SPÖ) ist mit Corona infiziert. Das gab ihr Büro am Mittwoch bekannt. Bures war vor ihrer positiven Testung bereits seit Wochenbeginn in Heimquarantäne, da eine Person, zu der sie am Samstag \"kurzen Kontakt\" hatte, an Covid-19 erkrankt war.", "Treffen mit dem SPÖ-Klub oder dem Nationalratspräsidium gab es daher nicht. Bures ist bereits das zweite Mitglied der Parlamentsspitze, das positiv auf das Virus getestet wurde. Vergangenen Herbst war der Dritte Präsident und FPÖ-Obmann Norbert Hofer erkrankt und einige Zeit ausgefallen.", "Auch etliche Abgeordnete aus anderen Klubs waren zwischenzeitlich erkrankt, teils mit schwereren Verläufen.", "So musste VP-Mandatar Martin Engelberg im Spital behandelt werden, der SP-Abgeordnete Alois Schroll legte sein Amt als Bürgermeister von Ybbs zurück, weil ihm die Erkrankung seine Grenzen gezeigt habe, wie er vor einigen Wochen bekundete." ],
  "articleContentTranslated" : [ "The second President of the National Council Doris Bures (SPÖ) is infected with Corona. This was announced by her office on Wednesday. Before her positive test, Bures had been in home quarantine for the beginning of the week because a person with whom she had \"brief contact\" on Saturday had Covid-19.", "There were therefore no meetings with the SPÖ club or the National Council Presidium. Bures is already the second member of the parliament to test positive for the virus. Last autumn, the third president and FPÖ chairman Norbert Hofer fell ill and was out for a while.", "Quite a few MPs from other clubs were also sick in the meantime, some with more severe courses.", "For example, VP mandate Martin Engelberg had to be treated in the hospital, SP deputy Alois Schroll resigned from his post as mayor of Ybbs because the illness had shown him its limits, as he announced a few weeks ago." ]
}