{
  "id" : "3uHCZGnS",
  "url" : "https://www.diepresse.com/5946235/Coronavirus_Zwei-Vorarlberger-Lehrer-wegen-MaskenVerweigerung?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T11:29:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageCopyright" : "imago images/Cavan Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zwei Vorarlberger Lehrer wegen Masken-Verweigerung entlassen",
  "articleTitleTranslated" : "Two teachers from Vorarlberg dismissed for refusing to use a mask",
  "articleContent" : [ "Die Pädagogen verweigerten Maskentragen und Test-Aufsicht. Ein dritter Lehrer konnte umgestimmt werden. Zwei Vorarlberger Lehrer, die Masken in der Schule verweigerten, sind entlassen worden.", "Man habe noch einmal das Gespräch gesucht und die Pädagogen überzeugen wollen, ihrer Dienstpflicht nachzukommen.", "Das sei aber ohne Erfolg geblieben, am Ende habe man die Entlassung aussprechen müssen, bestätigte Elisabeth Mettauer-Stubler, Sprecherin der Bildungsdirektion, einen Bericht der \"Vorarlberger Nachrichten\" (Donnerstag).", "Eine dritte Lehrperson habe man umstimmen können. Der Konflikt mit den Pädagogen schwelte bereits seit längerem. Einer der betroffenen Lehrer, der an einer polytechnischen Schule unterrichtet, hatte bereits im Dezember der Bildungsdirektion seinen Protest erklärt.", "Daraufhin sei ihm mit Disziplinarmaßnahmen sowie weiteren Konsequenzen gedroht worden, so der Lehrer in einem Rundmail, das auch in den sozialen Medien kursierte. Der Lehrer sah in der Maskenpflicht eine Nötigung und bezeichnete die Maßnahmen der Regierung als unverhältnismäßig.", "Die Bildungsdirektion erklärte, man habe zunächst auf Gespräche mit den Pädagogen und auf Aufklärung über die Dienstpflichten gesetzt. Keine Maske zu tragen und die Beaufsichtigung der Schüler-Selbsttests nicht zu übernehmen, sei einer Dienstpflicht-Verletzung gleichgekommen.", "Als sich die Lehrer dennoch weigerten, sei vergangene Woche die Entlassung ausgesprochen worden. Derzeit gebe es keine weiteren, ähnlich gelagerten Fälle, so Mettauer-Stubler am Donnerstag.", "In dieser Hinsicht sah die Bildungsdirektion die von Gesundheitsminister Rudolf Anschober (Grüne) geplante Bestimmung, wonach testverweigernde Pädagogen künftig nicht mehr alternativ mit FFP2-Maske arbeiten können sollen, mit Sorge.", "Die Begutachtung dieser erst am Donnerstagabend vorgestellten Gesetzesnovelle läuft bis 9. März." ],
  "articleContentTranslated" : [ "The educators refused to wear masks and test supervision. A third teacher could be changed. Two teachers from Vorarlberg who refused masks at school have been dismissed.", "They tried to talk again and tried to convince the educators to do their duty.", "But that was unsuccessful, in the end the dismissal had to be pronounced, confirmed Elisabeth Mettauer-Stubler, spokeswoman for the education department, in a report by the \"Vorarlberger Nachrichten\" (Thursday).", "A third teacher could have been changed. The conflict with the educators had been simmering for a long time. One of the teachers affected, who teaches at a polytechnic school, had already declared his protest to the Education Directorate in December.", "He was then threatened with disciplinary measures and other consequences, the teacher said in an email that was also circulated on social media. The teacher saw compulsory masking as an obligation and described the government's measures as disproportionate.", "The Education Directorate said that they had initially focused on talks with the educators and on clarification about the official duties. Not wearing a mask and not taking over the supervision of the student self-tests was tantamount to a breach of duty.", "When the teachers still refused, the dismissal was announced last week. There are currently no other similar cases, said Mettauer-Stubler on Thursday.", "In this regard, the Education Directorate was concerned about the provision planned by Health Minister Rudolf Anschober (Greens), according to which pedagogues who refused to test should no longer be able to work with an FFP2 mask as an alternative in the future.", "The review of this amendment, which was only presented on Thursday evening, runs until March 9th." ]
}