{
  "id" : "3ULI9GSH",
  "url" : "https://www.derstandard.at/story/2000124782786/kickl-wuerde-neonazi-kuessel-nicht-erkennen-und-wirft-polizei-willkuer?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T11:46:52Z[UTC]",
  "author" : "von Anna Thalhammer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kickl würde Neonazi Küssel \"nicht erkennen\" und wirft Polizei Willkür vor",
  "articleTitleTranslated" : "Kickl \"doesn't recognize\" neo-Nazi Küssel and accuses the police of arbitrariness",
  "articleContent" : [ "FPÖ-Klubobmann Herbert Kickl hat seinen Auftritt bei der Corona-Demonstration am Wochenende verteidigt. Diese sei \"sehr erfolgreich\" gewesen, es habe sich um ein \"großes Fest der Freiheit\" gehandelt, sagte er am Dienstag in einer Pressekonferenz.", "Der Polizei warf er vor, eine Eskalation geplant zu haben. Das versuchte er mit angeblichen Zuschriften von Polizisten an die FPÖ sowie vorwiegend FPÖ-TV entnommenen Videoschnipseln zu belegen.", "So habe es Anweisungen von der Spitze des Innenministeriums gegeben, möglichst viele Anzeigen auszustellen, dabei sei zudem \"willkürlich\" vorgegangen worden.", "Verdrehungen und Verzerrungen warf Kickl den Medien, vor allem aber der Regierung vor, die nach den jüngsten Demonstrationen massiv Kritik an ihm persönlich geübt hatte. Diese transportiere eine \"Perversion\" der Ereignisse, \"das geht ja auf keine Kuhhaut mehr\".", "Ein \"eiskalter und überforderter Bundeskanzler\" sowie ein \"unfähiger und fast bemitleidenswerter Innenminister\" ließen ihren Frust an seiner Person aus. Die Demonstrierenden seien zu \"mehr als 99 Prozent\" Menschen, die wegen der Corona-Maßnahmen um ihre materielle Existenz bangen würden.", "Die FPÖ will nun jene Demonstrierenden, die angezeigt wurden, juristisch unterstützen und ihnen kostenlose Rechtshilfe zur Verfügung stellen. Eine Affinität der Protestteilnehmer zu Rechtsextremen stellte Kickl in Abrede, diese seien in der absoluten Minderheit.", "Die Präsenz von Neonazis wie Gottfried Küssel würde hochgespielt, meinte der blaue Klubchef. Ihm sei Küssels Name überhaupt nur geläufig, weil dieser medial so häufig erwähnt werde. \"Ich würde diesen Herrn nicht einmal erkennen.\"", "Unterdessen gibt es weiterhin massive Kritik an Kickl, so etwa vom Vorsitzenden der Polizeigewerkschaft, Reinhard Zimmermann, von der Fraktion Christlicher Gewerkschafter (FCG).", "Während die Demonstrationen am Samstag von \"extremistischen Gruppen\" dazu genützt worden seien, \"um für Ausschreitungen und Gewalt gegen die Polizeikräfte zu üben\", habe Kickl die Stimmung auch noch \"angeheizt\".", "Das Innenministerium hat unterdessen die Kosten für den samstägigen Polizeieinsatz bekanntgegeben. Die Personalkosten lagen demnach bei rund 600.000 Euro, der Sachaufwand dürfte weitere rund 75.000 Euro betragen haben.", "Die Zahlen stellen Richtwerte dar, hieß es gegenüber der APA. Eine exakte Bezifferung sei aufgrund der Komplexität nicht möglich. So wurden etwa zum Teil Beamte aus dem Regulärdienst, zum Teil auf Basis von Mehrdienstleistungen bzw.", "Überstunden herangezogen. Die Kosten zur polizeilichen Begleitung aller Corona-Kundgebungen bzw. -Demonstrationen seit Beginn der Covid-Pandemie belaufen sich laut Innenministerium auf etwa fünf Millionen Euro.", "(red, APA, 9.3.2021) Update um 14:53 Uhr: Kosten des Polizeieinsatzes wurden hinzugefügt. Die Demo-Tumulte vom Samstag haben ein politisches Nachspiel" ],
  "articleContentTranslated" : [ "FPÖ club chairman Herbert Kickl defended his appearance at the Corona demonstration over the weekend. This was \"very successful\", it was a \"great festival of freedom\", he said in a press conference on Tuesday.", "He accused the police of planning an escalation. He tried to prove this with alleged letters from police officers to the FPÖ and video snippets mainly taken from FPÖ-TV.", "So there were instructions from the head of the Interior Ministry to issue as many advertisements as possible, and it was also \"arbitrarily\" proceeded.", "Kickl accused the media of distortions and distortions, but above all of the government, which had criticized him personally after the recent demonstrations. This transports a \"perversion\" of the events, \"that is no longer a cowhide\".", "An \"ice cold and overwhelmed Federal Chancellor\" and an \"incompetent and almost pitiful interior minister\" let their frustration out on his person. The demonstrators are \"more than 99 percent\" people who fear for their material existence because of the Corona measures.", "The FPÖ now wants to provide legal support to those demonstrators who have been reported and to provide them with free legal aid. Kickl denied that the protest participants had an affinity for right-wing extremists, saying that they were in the absolute minority.", "The blue club boss said the presence of neo-Nazis like Gottfried Küssel was being played up. He is only familiar with Küssel's name because it is mentioned so often in the media. \"I wouldn't even recognize this gentleman.\"", "Meanwhile, there is still massive criticism of Kickl, for example from the chairman of the police union, Reinhard Zimmermann, of the Christian trade unionist group (FCG).", "While the demonstrations on Saturday were used by \"extremist groups\" to \"practice rioting and violence against the police,\" Kickl also \"fueled\" the atmosphere.", "The Interior Ministry has meanwhile announced the cost of the police operation on Saturday. The personnel costs were accordingly around 600,000 euros, the material expenses should have amounted to another 75,000 euros.", "The numbers are indicative, it said to the APA. An exact figure is not possible due to the complexity. For example, some civil servants from the regular service, some on the basis of additional services or", "Overtime is used. According to the Ministry of the Interior, the costs for police escorting all corona rallies and demonstrations since the beginning of the Covid pandemic amount to around five million euros.", "(red, APA, March 9, 2021) Update at 2:53 p.m .: Costs of the police operation were added. The demo riots on Saturday had political consequences" ]
}