{
  "id" : "3UsKiSZR",
  "url" : "https://www.derstandard.at/story/2000125389758/sanitaetsratschef-mueller-foederales-prinzip-reicht-fuer-die-pandemie-nicht?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T06:00:01Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sanitätsratschef Müller: \"Föderales Prinzip reicht für die Pandemie nicht\"",
  "articleTitleTranslated" : "Medical Council chief Müller: \"Federal principle is not enough for the pandemic\"",
  "articleContent" : [ "Dass es im Gesundheitsministerium nicht ganz rund läuft, zeigte sich zuletzt an der fast eineinhalbjährigen Inexistenz des gesetzlich vorgeschriebenen Obersten Sanitätsrats (OSR).", "Das \"wichtigste Beratergremium\" des Gesundheitsministers, wie es Rudolf Anschober (Grüne) nannte, hing in der Luft, weil sich nach Ablauf der dreijährigen Funktionsperiode 2019 niemand mehr darum gekümmert hat.", "Die Beamtenregierung wollte keine personellen Fakten schaffen – und dann kam Covid. Vorigen Freitag beendete Anschober den rechtswidrigen Zustand und ernannte 35 ehrenamtliche Mitglieder unter Vorsitz von Med-Uni-Wien-Rektor Markus Müller.", "Im STANDARD-Interview kritisiert Müller mit Verweis auf die Geschehnisse in Ischgl das föderale Prinzip bei der Steuerung des Gesundheitswesens und die damit zusammenhängende relative Machtlosigkeit des zuständigen Ministers.", "Die Corona-Pandemie habe grundlegende Konstruktionsfehler im föderalen Machtgefüge aufgezeigt. Man brauche eine zentrale Steuerung. Beim Thema Impfen empfiehlt Müller, der selbst an der Entwicklung mehrerer Impfstoffe beteiligt war, absolute Ehrlichkeit und Aufklärungsarbeit.", "Wann die Pandemie vorbei ist, weiß auch er nicht, aber \"in absehbarer Zeit\", wenn auch nicht in Monaten, werden wir sagen können: \"Jetzt ist es einfach aus.\" STANDARD: Was ist für Sie die wichtigste Lehre aus der Pandemie mit Blick auf die öffentliche Gesundheit, die der OSR ja im Augen haben muss?", "Müller: Bei der Covid-Pandemie sind, eigentlich nicht überraschend, ein paar Strukturschwächen, die es in Österreich gibt, zutage getreten. Ein Thema ist sicher die Architektur der \"pandemic resilience\", also die Widerstandsfähigkeit im Hinblick auf eine Pandemiesituation.", "In Österreich liegen die Kompetenz und letztlich auch die Mittel für die Gesundheitsversorgung bei den Ländern (Spitäler) und den Krankenkassen (niedergelassener Bereich). Für das Gesundheitsministerium ist traditionell wenig Platz, es hat für die Steuerung relativ wenig harte Kompetenzen.", "Wenn es jetzt oft heißt: Das Gesundheitsministerium erfüllt gewisse Aufgaben nicht, dann sage ich: Ja, das ist nicht schön, aber es waren letztendlich Entscheidungen von Vorgängerregierungen, die dazu geführt haben, dass das Gesundheitsministerium geschwächt ist.", "Diese Tradition der Steuerung des Gesundheitswesens ist in einer Pandemie, wo alle eine zentrale Kontrolle erwarten und verlangen, wirklich ein Problem. Dieses historisch entwickelte, sagen wir, sehr facettenreiche Zusammenspiel vieler Akteure macht die Pandemiebewältigung wahnsinnig schwierig.", "STANDARD: \"Facettenreiches Zusammenspiel\": Sie haben das föderale Machtgefüge zulasten des Bundes sehr elegant ausgedrückt. Anschober beschrieb es in der \"ZiB 2\" unlängst so: \"Ich dränge, ich drücke, ich fordere.", "Ich bin Gesundheitsminister, und ich brauche Entscheidungen, die breit getragen werden.\" Das klang etwas verzweifelt. Blockiert uns der Föderalismus bei der Pandemiebekämpfung, bei der es ja oft auch um Geschwindigkeit geht?", "Müller: Ja, die Struktur ist nicht auf Geschwindigkeit ausgerichtet. Dazu kommt, dass wir in einer Pandemie mit einem völlig neuen Virus auf Basis fragmentierter Information sehr schnell Einschätzungen und dann Entscheidungen treffen müssen.", "Ich glaube schon, dass man die gesetzlichen Rahmenbedingungen, unter denen das österreichische Gesundheitswesen arbeitet, überdenken muss.", "Das reicht für normale Zeiten, wir haben relativ viele Ressourcen im internationalen Vergleich, was in der Pandemie auch ein bisschen hilfreich ist, aber die Governance ist sicher nicht ideal. STANDARD: Gibt es dafür ein konkretes, anschauliches Beispiel?", "Müller: Ischgl. Von Gesetzesseite her sollen vor allem Landessanitätsbehörden Maßnahmen setzen.", "Dieses föderale Prinzip reicht vielleicht, wenn es um einen Salmonellenausbruch in einer Schulkantine geht, aber für eine Pandemie ist diese Struktur, wie man auch an Ischgl gesehen hat, sicher nicht ausreichend.", "STANDARD: Das heißt, es sollte auf Bundesebene geregelt werden? Müller: Es sollte den Umständen entsprechend geregelt werden, ja. Das heißt: Es muss eine zentrale Steuerung mit entsprechende Kompetenzen geben.", "Das sollte man einfach schärfer formulieren. STANDARD: Apropos \"den Umständen Rechnung tragen\": Wir stehen gerade an einem Punkt wie im vergangenen Herbst. Die Infektionszahlen sind hoch, die Intensivstationen vor allem im Osten am Limit – und was passiert?", "Eine Woche gar nichts und ab Gründonnerstag ein Mini-Lockdown im Osten, der, Stichwort Landeshauptleute, auch eine sehr schwere Geburt war – während in Deutschland bei viel besseren Zahlen viel härtere Maßnahmen verordnet werden.", "Was passiert da? Müller: Es gibt zwei Ebenen: Das Coronavirus ist ja mittlerweile relativ berechenbar. Wenn man die Varianten etwas außer Acht lässt, müssen wir der Situation heute nicht grundsätzlich anders begegnen als wie vor einem Jahr.", "Die Maßnahmen sind immer dieselben und hinreichend bekannt: immer noch Abstand halten, Maske, testen. Neu dazugekommen ist die Impfung. Was sich aber geändert hat, und das sieht man auf der ganzen Welt: Es gibt so etwas wie einen nationalen Stil der Corona-Bewältigung.", "Singapur und Südkorea etwa haben mit Corona-Apps und sehr konsequentem Contact-Tracing sowie extrem vielen Tests von Anfang an die Situation bis heute sehr gut unter Kontrolle.", "Dann gibt es Länder wie Brasilien, die den Ereignissen quasi freien Lauf lassen, oder Großbritannien und USA, wo Boris Johnson und Donald Trump am Anfang versucht haben, nichts zu tun, das aber nicht ausgehalten haben, nachdem sie die Rechnung gesehen haben.", "Deutschland galt immer als besonders konsequent. STANDARD: Wie ist Österreichs Stil? Müller: Phase eins war rückblickend sehr gut gemanagt, und es ist leider so, dass das Präventionsparadoxon voll durchgeschlagen hat.", "Man hat zeitgerecht reagiert, das Virus wurde so weit suprimiert, dass wir einen sehr entspannten Sommer genießen konnten. Nur sind dann bald die Diskussionen losgegangen, von wegen \"Na ja, so schlimm ist es nicht\" und \"Hätte man überhaupt einen Lockdown gebraucht?\".", "Es wurde relativiert und negiert, dass die zweite Welle eine realistische Gefahr ist. Dabei war völlig klar, dass die kommen wird. Man hat gesagt, einen Lockdown darf man nur machen, wenn die Intensivstationen überlastet sind.", "Nur: Das ist meistens zu spät. Ich gehe da mit Anthony Fauci, der das schöne Bild vom Eishockeyspiel gebracht hat mit einem Zitat, das viele Wayne Gretzky zuschreiben, andere seinem Vater Walter: \"Go to where the puck is going, not where it has been.\"", "Man muss vorausschauen, man darf dem Ball nicht hinterlaufen, sondern dorthin, wo er sein wird, dann kann ich ein Tor schießen. Das ist uns am Anfang sehr gut, wahrscheinlich auch durch Glück, gelungen.", "Dieses Antizipieren wurde dann immer weniger. Spätestens Ende August, Anfang September sind wir hinterhergehinkt. Wir haben gewusst, was passieren wird, und waren zu spät mit den Maßnahmen. Und jetzt sind wir in einer weiteren Phase.", "In der ersten Welle wussten wir gar nicht, was auf uns zukommt oder wie wir uns schützen können, die Spitäler waren völlig unvorbereitet.", "Bei der zweiten Welle war das anders, die Spitäler wurden geschützt, jeder wusste, wie er sich verhalten sollte, man war der Situation nicht mehr völlig schutzlos ausgeliefert. In der dritten Welle kommt jetzt die Impfung dazu.", "Das ist natürlich nicht ausreichend, aber sie ist schon das entscheidende Element. Ich glaube, wir kommen jetzt ins letzten Drittel dieser Pandemie, und da wird es davon abhängen, wie schnell das Match Impfung gegen Virus entschieden sein wird.", "Im Moment sind wir noch nicht dort, wo wir sein wollen. Ich hoffe aber doch, dass wir bis Juni in der Lage sein werden, einen relevanten Teil der österreichischen Bevölkerung geimpft zu haben, sodass wir dann wieder in eine andere, die letzte Phase kommen.", "Dann können wir sagen: Es weiß jeder, wie er sich schützen soll, die Institutionen und Strukturen sind entsprechend aufgestellt, es gibt genügend Testeinrichtungen, und jeder, der wollte, konnte sich impfen lassen.", "STANDARD: Sie waren selbst maßgeblich an der klinischen Entwicklung mehrerer Impfstoffe, etwa gegen Influenza, Borreliose, Ebola und Alzheimer, beteiligt. Was sagen Sie als Experte zum Vakzin von Astra Zeneca?", "Ist es schlechter als die mRNA-Impfstoffe von Biontech/Pfizer und Moderna? Oder haben da ein etablierter Pharmakonzern und die renommierte Uni Oxford einfach grottenschlecht kommuniziert und den eigenen Impfstoff selbst ramponiert?", "Müller: Auch da müssen wir zurückspulen. Im Sommer hieß es zuerst, wer weiß, ob es je einen Impfstoff geben wird, dann setzten viele auf die bekannten Vektorimpfstoffe der etablierten Firmen wie Astra Zeneca oder Sanofi, weil sie nicht an die neue mRNA-Methode glaubten.", "Da ging es auch um den Umgang mit Innovation, mit der sich die USA und Israel leichter tun. Und dann hat sich das total gedreht. Aktuell sind fast 500 Millionen Leute auf der Welt geimpft, die meisten davon mit mRNA-Impfstoffen, aber auch 20 Millionen mit Astra Zeneca.", "Noch nie wurde ein Arzneimittel in so kurzer Zeit einer so großen Population verabreicht. Wir haben also in kürzester Zeit unglaublich viele Informationen zusätzlich zu den klinischen Studien, die die Grundlage für die Zulassung waren.", "Alle zugelassenen Substanzen sind hohem Maß sicher und wirksam. Das ist immer mit einem gewissen Spielraum zu sehen, denn jedes Arzneimittel hat auch seltene, teilweise schwere Nebenwirkungen. Das steht im Beipackzettel drin und gilt auch für diese Impfungen.", "STANDARD: Was lesen Sie aus dem \"Signal\" beim Astra-Zeneca-Vakzin? Müller: Zum einen, dass die Behörden ihre Arbeit machen und jedes Arzneimittel auf dem Markt monitoren. Es waren etwa 20 bekannte Fälle unter 20 Millionen Geimpften, also eine sehr geringe Häufigkeit.", "Ist es mit der Substanz assoziiert? Wahrscheinlich ja, würde ich aus heutiger Sicht sagen. Dann stellen sich zwei Fragen: Kann ich es gut erkennen und behandeln? Oder es ist schicksalhaft? Ich glaube, das, was bisher aufgetreten ist, ist bis zu einem gewissen Grad schicksalhaft.", "Interessant sind jetzt die anderen Fragen. Es gibt bis jetzt keinen Marker, wo man sagen kann: Du solltest diese Impfung nicht bekommen. Man sollte aber die Geimpften darauf aufmerksam machen, dass sie bei gewissen Symptomen sofort einen Arzt oder ein Spital aufsuchen sollen.", "Bei dem Fall der Krankenschwester aus Zwettl, der mir auch bekannt ist, hat das sehr lange gedauert, bis diese Frau in ein Spital gekommen ist und adäquat behandelt wurde. Da gab es eine lange Verzögerung.", "Das sollte nicht passieren. Sollten Thrombosen auftreten, weiß man jetzt, womit man es zu tun hat und dass man es mit blutgerinnungshemmenden Mitteln behandeln kann.", "Insofern ist die Entscheidung, zu sagen, der Nutzen dieses Impfstoffs überwiegt bei weitem das Risiko einer Covid-Erkrankung, richtig, sowohl auf Basis dieser Seltenheit als auch der Möglichkeit, etwas dagegen zu tun.", "STANDARD: Wie kann die Politik das Astra-Zeneca-Dilemma wieder einfangen, zumal wir bei der Pandemiebekämpfung ja eine hohe Durchimpfrate brauchen? Demonstrative Impfung etwa für den jungen Bundeskanzler und den älteren Bundespräsidenten?", "Müller: Die oberste Maxime ist Ehrlichkeit. Man muss ganz klarlegen, was der Fall ist, wie die Zahlen ausschauen. Es gibt sehr viele irrationale Ängste. Das ist eine ganz normale Aufklärungsarbeit, die man unbedingt machen muss.", "Meine Erfahrung ist: Wenn einmal ein Zweifel da ist über ein Arzneimittel, ist es sehr schwierig, das kurzfristig einzufangen. Aufklärung ist anstrengend, aber letztlich muss man den Leuten die Entscheidung, ob sie sich impfen lassen oder nicht, überlassen.", "Wenn sich prominente Personen öffentlich impfen lassen, hat das immer einen Beigeschmack, man hat das Gefühl, die wollen vielleicht manipulieren oder es ist Werbung. Der beste Multiplikator sind auch hier Ärzte.", "Die 40.000 Ärztinnen und Ärzte, die nach wie vor ein hohes Vertrauen genießen, sind der entscheidende Hebel, um die Patienten davon zu überzeugen, dass der Nutzen dieser Intervention überwiegt. STANARD Was halten Sie vom russischen Impfstoff Sputnik V?", "Sie sind seit Herbst 2019 – wie etwa auch der Philosoph Jürgen Habermas – Mitglied der Russischen Akademie der Wissenschaften. Sollte sich Österreich auch um das russische Covid-Vakzin bemühen? In Serbien und Ungarn wird er bereits seit längerem verimpft.", "Müller: Die russischen Kollegen finden das einen guten Vektorimpfstoff, von der Technologie her im Wesentlichen vergleichbar mit Astra Zeneca und Johnson & Johnson. Da geht es einfach um transparente Information.", "In Europa, und das zeigt auch Astra Zeneca, kann man sich darauf verlassen, dass Nebenwirkungen oder Dinge, die danach auftreten, nicht unter den Tisch gekehrt werden, sondern dass Signale erkannt werden, eine Bewertung stattfindet und Konsequenzen gezogen werden.", "Regulation in Russland, auch in China, ist sehr viel schwerer zu beurteilen. Zu Sputnik gibt es eine Publikation in \"Lancet\", das schaut alles sehr gut aus, aber die europäischen und amerikanischen Zulassungsbehörden haben viel höhere Zulassungsstandards.", "Letztlich würde ich sagen: Ja, Sputnik V schaut nicht schlecht aus, aber wissen tun wir es nicht. Darum würde ich ihn keinesfalls empfehlen, weil wir nicht wie bei den anderen Impfstoffen genug Daten darüber haben.", "Das betrifft auch die chinesischen Produkte. Aber es ist gut, dass Sputnik einen Zulassungsantrag in Europa gestellt hat, und wenn die EMA zu einer Beurteilung kommt, kann man dem dann genauso vertrauen wie den anderen Impfstoffen.", "STANDARD: Der oberösterreichische Ärztekammerpräsident Peter Niedermoser hat in den OÖN vorgeschlagen, dass Covid-Impfverweigerer, die in stationäre Spitalsbehandlung müssen, Selbstbehalte zahlen sollen.", "Was halten Sie von dieser Idee? Müller: Das halte ich für keine gute Idee, weil es einem Grundprinzip unseres Gesundheitswesens widerspricht.", "Damit würde man eine gefährliche Tür öffnen, denn es gibt viele andere Verhaltensweisen, wo man sich in Gefahr bringt: ganz banal beim Radfahren ohne Helm, beim Rauchen oder durch Übergewicht. Da gibt es viele Beispiele.", "Das wäre schon eine Art Dammbruch bei der Betrachtung vieler anderer Erkrankungen auch. STANDARD: In Deutschland gibt es den Vorstoß des Infektionsforschers Michael Meyer-Hermann vom Helmholtz-Zentrum, der sagt: \"Menschen mit vielen Kontakten sollten zuerst geimpft werden.\"", "Die Impfung hochbetagter Risikopatienten habe zwar die Zahl der Todesfälle reduziert, diese Gruppe habe aber auch die wenigsten Sozialkontakte. Das habe also wenig Einfluss auf das Pandemiegeschehen.", "Er ist dafür, die Impfkandidaten nach der Menge ihrer Kontakte zu priorisieren, da wären dann Menschen, die arbeiten müssen, die rausmüssen und nicht im Homeoffice sein können, früher dran. Was halten Sie davon?", "Müller: An sich ist die Idee gut, ich glaube nur trotzdem, dass der österreichische Weg völlig richtig ist, dass man sagt, die Vulnerablen zuerst. Das ist vor allem eine Frage der zeitlichen Abfolge. Man sieht ja ganz genau: Covid ist eine Erkrankung des Alters.", "Schwere Fälle gibt es natürlich auch im jungen Alter, aber sie sind doch eine Rarität, im hohen Alter sind sie sehr häufig. Darum ist die Idee, die Impfungen alters- und vulnerabilitätsbezogen zu geben, noch dazu in einer Situation, wo es nicht genügend Impfstoff gibt, richtig.", "Aber wenn wir hoffentlich schon bald genug Impfstoff haben, halte ich das absolut für einen richtigen Ansatz. STANDARD: Die Pandemie erzeugt nicht nur gesundheits-, wirtschafts- und sozialpolitische Handlungsnotwendigkeiten.", "Es stellen sich auch ethische, verteilungspolitische Gerechtigkeitsfragen. Wer wird wann geimpft? Aber auch: Wer darf was, wenn er oder sie geimpft, getestet oder von Covid-19 genesen ist? Mit dem grünen Reisepass ist ein erster Schritt getan.", "Sollen Geimpfte, Getestete und Genese andere oder mehr – eigentlich sind es ja die alten – Rechte und Freiheiten bekommen?", "Denn mit welchem Grund kann man Menschen, die niemand anderen gefährden, Grund- und Freiheitsrechte weiter vorenthalten, bloß weil ein paar Unverbesserliche sich nicht impfen lassen wollen?", "Müller: Das würde ich genauso bejahen, dass diese drei Gruppen – Geimpfte, Genesene, Getestete – die Green-Pass-Freigabe haben sollten. STANDARD: Nur dieses Reiseprivileg?", "Oder sollen sie früher oder später auch zum Beispiel in Lokale, ins Theater oder ins Kino gehen dürfen und die, die eine Impfung verweigern, nicht?", "Müller: Im Moment und in der näheren Zukunft schon, weil wir noch immer nicht bei einer Immunität in der Population sind, die diese Diskussion überhaupt erlaubt.", "Aber wenn wir dann eine Immunität von 70 Prozent und darüber haben, wird man sich sicher die Frage stellen müssen, ab wann man Covid wie alle anderen Infektionskrankheiten betrachtet.", "Das große Problem bei Covid ist nicht, dass es so wahnsinnig gefährlich ist, sondern dass es ein völlig neues Virus ist, gegen das vor einem Jahr kein einziger Mensch auf der Welt immun war. Acht Milliarden Menschen hatten kein immunologisches Gedächtnis.", "Um das aufzubauen, werden wir noch ein bisschen Zeit brauchen, das wird nicht in Wochen oder Monaten getan sein. Darum müssen wir uns noch eine Zeitlang mit diesem Gedanken abplagen, dass wir eben nur für Getestete, Geimpfte und sozusagen natürlich Immunisierte gewisse \"Privilegien\" geben können.", "Aber wir werden sicher in absehbarer Zeit, aber nicht in den nächsten Monaten, die Situation haben, dass man sagt: Jetzt müssen wir dieses Kapitel Covid beenden. Jetzt ist es einfach aus. STANDARD: Wann ist es denn aus?", "Müller: Es wird kommen, aber ich bin kein Hellseher. STANDARD: Aber welchen Zeithorizont würden Sie ungefähr veranschlagen, bis wir wieder ein halbwegs \"normales\" oder das \"alte\" Leben haben? Müller: Das ist regional sehr unterschiedlich.", "Es wird in Regionen mit hoher Durchimpfung und hoher natürlicher Immunität früher sein als in anderen Regionen. Dann sind wir bei einer Situation, wie bei allen anderen Infektionskrankheiten, dass ein Großteil der Menschheit geschützt ist.", "In manchen Teilen der Welt wird das aufgrund der Impfstoffverfügbarkeit noch länger dauern. In Österreich werden wir uns, hoffe ich, mit Sommer in diese Richtung bewegen. Das hängt aber von gewissen Faktoren ab, vor allem der Impfwilligkeit und der Impfstoffbeschaffung.", "Im Moment ist die Impfstoffverfügbarkeit und -beschaffung noch das Nadelöhr, das wird sich im Sommer wahrscheinlich ändern. Da wird möglicherweise die Impfwilligkeit das Problem sein. Die ist zwar etwas besser geworden, aber nicht hervorragend.", "STANDARD: Wie viele müssen sich denn impfen lassen, damit es genügt? Müller: Ein Ziel sollte sein, über 70 Prozent mit natürlicher Immunität und durch Impfung kommen. STANDARD: Haben wir eigentlich etwas verschenkt in der Pandemiebekämpfung, weil wir Datenschutz über Gesundheitsschutz stellen?", "Weil viele Menschen ihre Daten zwar an Konzerne wie Google, Facebook, Amazon und Co bedenkenlos weitergeben, aber bei der Corona-App plötzlich aufschreien? Müller: Ja, da haben wir etwas verschenkt, würde ich sagen.", "Es ist wirklich schade, dass eine Corona-App für das Contact-Tracing nicht zu einem Instrument werden konnte. STANDARD: Der Oberste Sanitätsrat ist vor 150 Jahren zwar nicht zuletzt wegen einer Epidemie, damals waren es die Pocken, installiert worden, aber seine Aufgaben gehen weit darüber hinaus.", "Welche Themen sollte der Gesundheitsminister unbedingt parallel zur Pandemiebekämpfung auf seine Agenda setzen? Oder: Welche Aspekte der öffentlichen Gesundheit wurden im vergangenen Jahr vernachlässigt?", "Müller: Da gibt es zwei Aspekte: Der eine waren die sogenannten Kollateralschäden. Es liegt in der Natur der Sache, dass es die gibt, sowohl wenn Covid voll ausbricht, als auch wenn man einen Lockdown macht.", "Eine Pandemie ohne Kollateralschäden gibt es nicht. Aber man hat sich bemüht, das in Österreich so gut wie möglich zu managen. Das sieht man an den harten Mortalitätszahlen.", "Es sind auch relativ viele Signale generiert worden, zum Beispiel, was die Situation der Kindergesundheit im Zusammenhang mit Covid-Belastung und Schulschließungen bedeutet. Diese Lehren kann man aus Covid ziehen.", "Das werden wir in den Griff bekommen, und das haben wir auch in der zweiten Welle schon sehr viel besser in den Griff bekommen. Die Frage der Herzinfarkte und Aufnahme in die Spitäler wurde in der zweiten Welle schon besser balanciert als in der ersten.", "Das zweite große Thema, das uns Covid vor Augen geführt hat, ist Digitalisierung. Wir haben in Österreich, auch mit Blick auf andere Länder, kein perfekt digitalisiertes Gesundheitssystem.", "Wir kennen alle die Diskussionen über Elga, E-Card etc. und sehen, was Digitalisierung alles kann, nicht nur im Medizinbereich, auch in Schulen und Universitäten.", "Wäre die Pandemie vor 30 Jahren gekommen, hätte gar kein Studium stattgefunden, heute kann es dank IT-Möglichkeiten inhaltlich vollständig durchgeführt werden. Die Pandemie hat noch einmal stärker aufgezeigt, dass E-Health und Data-Health dominante Themen werden.", "Da haben wir großen Handlungsbedarf. (Lisa Nimmervoll, 27.3.2021)" ],
  "articleContentTranslated" : [ "The fact that things are not going quite smoothly in the Ministry of Health was recently demonstrated by the fact that the statutory Supreme Sanitary Council (OSR) did not exist for almost one and a half years.", "The \"most important advisory body\" of the Minister of Health, as Rudolf Anschober (Greens) called it, was hanging in the air because after the three-year term in 2019, nobody looked after it.", "The civil servants' government did not want to create any personnel facts - and then Covid came along. Last Friday, Anschober ended the illegal situation and appointed 35 honorary members chaired by Med-Uni-Wien Rector Markus Müller.", "In the STANDARD interview, Müller criticized the federal principle in managing the health system and the related relative powerlessness of the responsible minister, referring to the events in Ischgl.", "The corona pandemic revealed fundamental design flaws in the federal power structure. You need a central control. When it comes to vaccination, Müller, who was involved in the development of several vaccines himself, recommends absolute honesty and educational work.", "He doesn't know when the pandemic will end either, but \"in the foreseeable future\", if not months, we will be able to say: \"It's just over now.\" STANDARD: What do you think is the most important lesson from the pandemic with a view to public health that the OSR must have in mind?", "Müller: With the Covid pandemic, not really surprising, a few structural weaknesses that exist in Austria came to light. One topic is certainly the architecture of \"pandemic resilience\", that is, resistance to a pandemic situation.", "In Austria, the competence and ultimately also the resources for health care lie with the federal states (hospitals) and the health insurance funds (established area). There is traditionally little space for the Ministry of Health, and it has relatively few hard competencies for management.", "When it is now often said that the Ministry of Health is not fulfilling certain tasks, then I say: Yes, that is not nice, but in the end it was decisions by previous governments that weakened the Ministry of Health.", "This tradition of health management is really a problem in a pandemic where everyone expects and requires centralized control. This historically developed, let's say, very multi-faceted interaction of many actors makes coping with the pandemic incredibly difficult.", "STANDARD: \"Multi-faceted interaction\": You expressed the federal power structure at the expense of the federal government in a very elegant way. Anschober recently described it in \"ZiB 2\" like this: \"I push, I push, I demand.", "I'm Minister of Health and I need decisions that are widely supported. \"That sounded a bit desperate. Is federalism blocking us in fighting pandemics, which is often also about speed?", "Müller: Yes, the structure is not geared towards speed. In addition, in a pandemic with a completely new virus, we have to make assessments and then decisions very quickly based on fragmented information.", "I do believe that the legal framework under which the Austrian healthcare system works must be rethought.", "That's enough for normal times, we have a relatively large number of resources by international comparison, which is also a bit helpful in the pandemic, but the governance is certainly not ideal. STANDARD: Is there a concrete, illustrative example for this?", "Müller: Ischgl. As far as the law is concerned, the state medical authorities in particular should take measures.", "This federal principle may be sufficient when it comes to a salmonella outbreak in a school canteen, but this structure is certainly not sufficient for a pandemic, as has also been seen in Ischgl.", "STANDARD: That means it should be regulated at the federal level? Müller: It should be regulated according to the circumstances, yes. That means: There must be a central control with the corresponding competencies.", "You should just formulate it more sharply. STANDARD: Speaking of \"taking the circumstances into account\": We are now at a point like last autumn. The number of infections is high, the intensive care units are at their limit, especially in the east - and what happens?", "One week nothing and from Maundy Thursday a mini lockdown in the east, which, keyword provincial governors, was also a very difficult birth - while in Germany much tougher measures are prescribed when the numbers are much better.", "What happens there? Müller: There are two levels: The coronavirus is now relatively predictable. If you neglect the variants, we don't have to face the situation in a fundamentally different way than we did a year ago.", "The measures are always the same and well known: still keep your distance, mask, test. Vaccination is a new addition. But what has changed, and you can see it all over the world: There is such a thing as a national style of coping with corona.", "Singapore and South Korea, for example, have the situation under very good control from the start with Corona apps and very consistent contact tracing as well as an extremely large number of tests.", "Then there are countries like Brazil, which are practically letting events run free, or Great Britain and the USA, where Boris Johnson and Donald Trump tried to do nothing at the beginning, but couldn't stand it after seeing the bill.", "Germany has always been considered particularly consistent. STANDARD: How is Austria's style? Müller: In retrospect, phase one was managed very well, and unfortunately the prevention paradox has fully hit.", "The response was timely, the virus was suppressed to such an extent that we were able to enjoy a very relaxed summer. Only then soon the discussions started about \"Well, it's not that bad\" and \"Would you have needed a lockdown at all?\"", "It was relativized and negated that the second wave is a realistic danger. It was absolutely clear that it would come. It has been said that you can only lockdown when the intensive care units are overloaded.", "Only: that is usually too late. I go there with Anthony Fauci, who brought the beautiful picture of the ice hockey game with a quote that many attribute to Wayne Gretzky, others to his father Walter: \"Go to where the puck is going, not where it has been.\"", "You have to look ahead, you can't run after the ball, but rather to where it will be, then I can score a goal. We succeeded in doing this very well at the beginning, probably also through luck.", "This anticipation then became less and less. By the end of August or beginning of September at the latest, we lagged behind. We knew what was going to happen and were too late to take action. And now we are in another phase.", "In the first wave we didn't even know what to expect or how we could protect ourselves, the hospitals were completely unprepared.", "In the second wave it was different, the hospitals were protected, everyone knew how to behave, and the situation was no longer completely defenseless. In the third wave, the vaccination is added.", "That is of course not enough, but it is the decisive element. I think we are now entering the final third of this pandemic, and it will depend on how quickly the match against virus vaccination will be decided.", "At the moment we are not where we want to be. But I do hope that by June we will be able to have a relevant part of the Austrian population vaccinated, so that we can then go back to another, the last phase.", "Then we can say: Everyone knows how to protect themselves, the institutions and structures are set up accordingly, there are enough test facilities, and anyone who wanted to could get vaccinated.", "STANDARD: You yourself played a key role in the clinical development of several vaccines, for example against influenza, Lyme disease, Ebola and Alzheimer's. As an expert on the Astra Zeneca vaccine, what do you say?", "Is it worse than the Biontech / Pfizer and Moderna mRNA vaccines? Or did an established pharmaceutical company and the renowned Oxford University simply communicate terribly badly and battered their own vaccine themselves?", "Müller: We have to rewind there too. In the summer, the first question was who knows if there will ever be a vaccine, then many relied on the well-known vector vaccines from established companies such as Astra Zeneca or Sanofi because they did not believe in the new mRNA method.", "It was also about dealing with innovation, which is easier for the US and Israel to deal with. And then it totally turned. Almost 500 million people around the world are currently vaccinated, most of them with mRNA vaccines, but also 20 million with Astra Zeneca.", "Never before has a drug been administered to such a large population in such a short period of time. So in a very short time we have an incredible amount of information in addition to the clinical studies that were the basis for approval.", "All approved substances are highly safe and effective. This must always be viewed with a certain margin, because every drug also has rare, sometimes severe side effects. This is in the package insert and also applies to these vaccinations.", "STANDARD: What do you read from the \"Signal\" on the Astra-Zeneca vaccine? Müller: On the one hand, that the authorities do their job and monitor every drug on the market. There were around 20 known cases among 20 million people vaccinated, a very low frequency.", "Is it associated with the substance? Probably yes, I would say from today's perspective. Then two questions arise: Can I recognize and treat it well? Or is it fateful? I believe what has happened so far is fateful to a certain extent.", "The other questions are now interesting. So far there is no marker where you can say: You shouldn't get this vaccination. However, the vaccinated person should be made aware that they should immediately consult a doctor or a hospital if they have certain symptoms.", "In the case of the nurse from Zwettl, who I also know, it took a long time for this woman to come to a hospital and receive adequate treatment. There was a long delay.", "That should not happen. If thrombosis occurs, you now know what you are dealing with and that you can treat it with anti-coagulants.", "So the decision to say the benefits of this vaccine far outweigh the risk of Covid disease is correct, both based on this rarity and the ability to do something about it.", "STANDARD: How can politics recapture the Astra-Zeneca dilemma, especially since we need a high vaccination rate to fight the pandemic? Demonstrative vaccination for the young Federal Chancellor and the older Federal President?", "Müller: The top priority is honesty. You have to be very clear about what the case is, what the numbers look like. There are many irrational fears. This is completely normal educational work that you absolutely have to do.", "In my experience, once there is a doubt about a drug, it is very difficult to capture it in the short term. Education is exhausting, but ultimately you have to let people decide whether or not to get vaccinated.", "When celebrities get themselves vaccinated in public, it always has an aftertaste, you get the feeling that they might want to manipulate or it's advertising. The best multipliers here are doctors.", "The 40,000 doctors who are still highly trusted are the key to convincing patients that the benefits of this intervention outweigh the benefits. STANARD What do you think of the Russian vaccine Sputnik V?", "Like the philosopher Jürgen Habermas, you have been a member of the Russian Academy of Sciences since autumn 2019. Should Austria also try to get the Russian Covid vaccine? It has been vaccinated for a long time in Serbia and Hungary.", "Müller: Our Russian colleagues think this is a good vector vaccine, in terms of technology essentially comparable to Astra Zeneca and Johnson & Johnson. It is simply about transparent information.", "In Europe, as Astra Zeneca also shows, you can rely on the fact that side effects or things that occur afterwards will not be swept under the table, but that signals will be recognized, an assessment will take place and consequences will be drawn.", "Regulation in Russia, including China, is much more difficult to assess. There is a publication on Sputnik in \"Lancet\", it all looks very good, but the European and American approval authorities have much higher approval standards.", "Ultimately I would say: Yes, Sputnik V doesn't look bad, but we don't know. So I definitely wouldn't recommend it because we don't have enough data on it like we do with the other vaccines.", "This also applies to the Chinese products. But it's good that Sputnik has submitted an application for approval in Europe, and when the EMA comes to an assessment it can be trusted just as much as the other vaccines.", "STANDARD: The Upper Austrian Chamber of Physicians, Peter Niedermoser, proposed in the OÖN that Covid vaccination refusals who have to go to inpatient hospital treatment should pay deductibles.", "What do you think about this idea? Müller: I don't think that's a good idea because it contradicts a basic principle of our health care system.", "That would open a dangerous door, because there are many other behaviors where you put yourself in danger: quite banal when cycling without a helmet, when smoking or by being overweight. There are many examples.", "That would be a kind of dam break when considering many other diseases as well. STANDARD: In Germany there is the advance of infection researcher Michael Meyer-Hermann from the Helmholtz Center, who says: \"People with many contacts should be vaccinated first.\"", "The vaccination of very old risk patients has reduced the number of deaths, but this group also has the fewest social contacts. So that has little impact on the pandemic.", "He is in favor of prioritizing the vaccine candidates according to the number of their contacts, so people who have to work, who have to go out and cannot be in the home office, would be earlier. What do you make of it?", "Müller: The idea is good in itself, but I just still believe that the Austrian way is completely correct, that they say the vulnerable first. This is above all a question of the time sequence. You can see very clearly: Covid is a disease of old age.", "There are of course serious cases at a young age, but they are a rarity, and they are very common in old age. That is why the idea of giving vaccinations based on age and vulnerability, especially in a situation where there is not enough vaccine, is correct.", "But if we hopefully have enough vaccine soon, I absolutely think that's the right approach. STANDARD: The pandemic not only creates a need for action in terms of health, economic and social policy.", "There are also questions of ethical and distributional justice. Who will be vaccinated and when? But also: Who can do what if he or she has been vaccinated, tested or recovered from Covid-19? The first step has been taken with the green passport.", "Should those who have been vaccinated, tested and genesis be given different or more - actually it's the old ones - rights and freedoms?", "After all, with what reason can one continue to withhold basic rights and freedoms from people who do not endanger anyone else, just because a few incorrigible people do not want to be vaccinated?", "Müller: I would just as affirm that these three groups - vaccinated, recovered, tested - should have Green Pass approval. STANDARD: Only this travel privilege?", "Or should they sooner or later be allowed to go to bars, to the theater or to the cinema, for example, and those who refuse a vaccination shouldn't?", "Müller: At the moment and in the near future, because we are still not at an immunity in the population that even allows this discussion.", "But when we then have an immunity of 70 percent and above, one will certainly have to ask the question of when to look at Covid like all other infectious diseases.", "The big problem with Covid is not that it is so insanely dangerous, but that it is a completely new virus that not a single person in the world was immune to a year ago. Eight billion people had no immunological memory.", "We'll need a little more time to build that up, it won't be done in weeks or months. That is why we have to struggle for a while with the thought that we can only give certain \"privileges\" to those who have been tested, vaccinated and, so to speak, of course immunized.", "But in the foreseeable future, but not in the next few months, we will certainly have the situation where one says: Now we have to end this chapter on Covid. Now it's just over. STANDARD: When is it over?", "Müller: It will come, but I'm not a clairvoyant. STANDARD: But what approximate time horizon would you estimate until we have a reasonably \"normal\" or the \"old\" life again? Müller: It varies greatly from region to region.", "It will be earlier in regions with high vaccination coverage and high natural immunity than other regions. Then we are in a situation, as with all other infectious diseases, that a large part of humanity is protected.", "In some parts of the world this will take longer due to vaccine availability. In Austria, I hope we will move in this direction with the summer. However, that depends on certain factors, especially the willingness to vaccinate and the procurement of vaccines.", "At the moment, vaccine availability and procurement is still the bottleneck and that will likely change in the summer. Willingness to vaccinate may be the problem. It has gotten a little better, but not excellent.", "STANDARD: How many have to be vaccinated so that it is enough? Müller: A goal should be to get over 70 percent with natural immunity and through vaccination. STANDARD: Did we actually give something away in the fight against pandemics because we put data protection above health protection?", "Because many people pass on their data to corporations such as Google, Facebook, Amazon and Co without hesitation, but suddenly cry out at the Corona app? Müller: Yes, I would say we gave something away.", "It is a real shame that a Corona app for contact tracing could not become an instrument. STANDARD: The Supreme Sanitary Council was installed 150 years ago, not least because of an epidemic, back then it was smallpox, but its tasks go far beyond that.", "Which topics should the health minister absolutely put on his agenda parallel to the fight against the pandemic? Or: which aspects of public health have been neglected in the past year?", "Müller: There are two aspects: One was the so-called collateral damage. It is in the nature of things that they exist both when Covid breaks out and when you lockdown.", "There is no such thing as a pandemic without collateral damage. But they tried to manage it as well as possible in Austria. You can see that in the tough mortality figures.", "A relatively large number of signals have also been generated, for example what the child health situation means in connection with Covid exposure and school closings. These are the lessons that can be learned from Covid.", "We'll get that under control, and we got that much better under control in the second wave. The question of heart attacks and admission to hospitals was already better balanced in the second wave than in the first.", "The second big topic that Covid has brought before our eyes is digitization. In Austria, also with regard to other countries, we do not have a perfectly digitalized health system.", "We all know the discussions about Elga, e-cards, etc. and see what digitalization can do, not only in the medical sector, but also in schools and universities.", "If the pandemic had come 30 years ago, there would have been no studies at all; today, thanks to IT options, it can be carried out completely in terms of content. The pandemic has shown once again that e-health and data health are becoming dominant topics.", "We have a lot to do here. (Lisa Nimmervoll, March 27, 2021)" ]
}