{
  "id" : "3UVbB6on",
  "url" : "https://kurier.at/politik/inland/spoe-beklagt-pensionskuerzungen-fuer-alle/401104242",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:51:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "SPÖ beklagt Pensionskürzungen für alle",
  "articleTitleTranslated" : "SPÖ complains about pension cuts for everyone",
  "articleContent" : [ "Die SPÖ läuft gegen die Pensionsreform Sturm, die heute Nachmittag vom Nationalrat beschlossen wird.  Wie Parteichefin Pamela Rendi-Wagner in einer Pressekonferenz zu Mittag betonte, gebe es durch die verzögerte Anhebung der Bezüge Kürzungen für alle.", "Sie ortet Pensionsraub.  Bei einer normalen Pension würden über die ganze Pensionsdauer 14.000 Euro verloren gehen.  SP-Pensionisten-Chef Peter Kostelka rechnete vor, dass ein ganzes Jahr Pensionsbezug verloren gehe.", "Für Rendi-Wagner, die auch die kurzfristige Einbringung der Vorlage heftig kritisierte, sind die Pensionisten somit die ersten, die die Zeche zahlen müssten zur Begleichung der Corona-Aufwendungen.", "Gerecht wäre für sie eine Solidarabgabe von Profiteuren der Krise wie dem Online-Dienst Amazon.  Kostelka und SP-Sozialsprecher Josef Muchitsch orteten Unfairness.", "Denn seitens der Regierung seien heuer den Bauern schon zwei Mal Verbesserungen im Pensionsrecht zugestanden worden seien.  Muchitsch empörte sich auch ein weiteres Mal über die Wiedereinführung der Abschläge bei der \"Hacklerregelung\".", "Dass Frauen von der nicht profitieren würden, da sie erst ab 62 gilt, sieht er nur als Ausrede, weil diese ja schon mit 60 ohne Abschläge in Pension können.  Somit gingen 35.000 Frauen, aber nur 18.000 Männer derzeit ohne Abzüge in den Ruhestand." ],
  "articleContentTranslated" : [ "The SPÖ is storming against the pension reform that will be decided by the National Council this afternoon. As party leader Pamela Rendi-Wagner emphasized at a press conference at lunchtime, the delayed increase in salaries means cuts for everyone.", "She locates pension robbery. With a normal pension, 14,000 euros would be lost over the entire pension period. SP pensioner boss Peter Kostelka calculated that a whole year of pension payments would be lost.", "For Rendi-Wagner, who also strongly criticized the short-term introduction of the bill, the retirees are the first to have to foot the bill to settle the corona expenses.", "For them, a solidarity tax from those profiting from the crisis such as the online service Amazon would be fair. Kostelka and SP social spokesman Josef Muchitsch pinpointed unfairness.", "Because the government had already granted the farmers two improvements in pension law this year. Muchitsch was also outraged again about the reintroduction of the discounts in the \"hacker's regulation\".", "He sees the fact that women would not benefit from this, as it only applies from 62, as an excuse, because they can retire at 60 without any deductions. This means that 35,000 women, but only 18,000 men, are currently retiring without any deductions." ]
}