{
  "id" : "3VpRGE6Y",
  "url" : "https://kurier.at/politik/inland/abschiebungen-spoe-fordert-entschuldigung-wegen-kritik-am-praesidenten/401172094",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T09:14:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879515/20210118-ABD0044-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Abschiebungen: SPÖ fordert Entschuldigung wegen Kritik am Präsidenten",
  "articleTitleTranslated" : "Deportations: SPÖ demands apology for criticizing the president",
  "articleContent" : [ "Kärntens Landeshauptmann Kaiser will über Staatsbürgerschaft bei Geburt im Land diskutieren. Die SPÖ empört sich weiter wegen der Abschiebung Jugendlicher nach Georgien und Armenien.", "Zudem ist Parteichefin Pamela Rendi-Wagner entrüstet, weil VP-Klubobmann August Wöginger den Bundespräsidenten nach dessen Eintreten für die jungen Flüchtlinge auf die Unabhängigkeit der Justiz hingewiesen hat und will Kärntens Landeshauptmann Peter Kaiser (SPÖ) ein neues Staatsbürgerschaftsrecht.", "Zur Erinnerung: Trotz einer breiten Medienkampagne und Protesten vor der Abschiebung hatte ein Charterflieger am Donnerstag mehrere gescheiterte Asylwerber, darunter Mädchen aus Georgien und Armenien, außer Landes gebracht.", "Die besonders offensiv auftretenden Unterstützer zweier georgischer Schwestern meinten, durch ihre Geburt in Österreich, die gute Integration und ihre lange Aufenthaltsdauer müssten sie im Land bleiben dürfen, obwohl es diverse auch höchstgerichtliche Entscheide gibt, dass der Familie kein Bleiberecht zusteht.  ", "Landeshauptmann Peter Kaiser © Bild: APA - Austria Presse Agentur Kaiser meint nun, man müsse ernsthaft über das Thema Staatsbürgerschaften und die Anerkennung für alle in Österreich geborenen Menschen diskutieren.", "Zudem fordert der Landeshauptmann einmal mehr, dass bei derartigen Härtefällen zumindest auch Länder und Gemeinden angehört und ihre Stellungnahme in die Entscheidung über ein humanitäres Bleiberecht, das der Innenminister aussprechen kann, einbezogen wird.", "Rendi-Wagner wiederum empörte sich darüber, dass Wöginger \"die mahnenden Worte des Bundespräsidenten\" kritisiert hatte.", "In einer Aussendung sprach sie gar von einem \"ungeheuerlichen Vorgang\", dass die ÖVP ihren Klubobmann vorschicke, um dem Bundespräsidenten zu unterstellen, den Rechtsstaat nicht zu respektieren. Der Klubobmann solle sich entschuldigen.", "Van der Bellen hatte sich ungewöhnlich für einen Einzelfall am Donnerstag per Video zu Wort gemeldet und nach eigenen Angaben ohne Aktenkenntnis hinterfragt, ob es nicht rechtlichen Spielraum gegeben hätte und die Kinderrechte entsprechend gewürdigt worden seien.", "In einer Replik wies der türkise Klubchef den Bundespräsidenten \"höflich\" darauf hin, \"die Unabhängigkeit der Justiz zu respektieren\" - und den Höchstgerichten \"das in einem Rechtsstaat selbstverständliche und nötige Vertrauen entgegenzubringen\"." ],
  "articleContentTranslated" : [ "Carinthia's governor Kaiser wants to discuss citizenship at birth in the country. The SPÖ continues to be outraged about the deportation of young people to Georgia and Armenia.", "In addition, party leader Pamela Rendi-Wagner is indignant because VP club chairman August Wöginger pointed out to the federal president that the judiciary was independent after his advocate for the young refugees and Carinthia's governor Peter Kaiser (SPÖ) wants a new citizenship law.", "As a reminder, despite a widespread media campaign and protests before deportation, a charter plane took several failed asylum seekers, including girls from Georgia and Armenia, out of the country on Thursday.", "The particularly offensive supporters of two Georgian sisters said that due to their birth in Austria, the good integration and their long stay, they should be allowed to stay in the country, although there have been various decisions by the highest court that the family has no right to stay.", "Governor Peter Kaiser © Image: APA - Austria Press Agency Kaiser now thinks that one should seriously discuss the issue of citizenship and the recognition of all people born in Austria.", "In addition, the governor demands once again that in such cases of hardship, at least the federal states and municipalities are heard and that their opinion is included in the decision on a humanitarian right to stay, which the interior minister can issue.", "Rendi-Wagner, in turn, was outraged that Wöginger had criticized \"the admonishing words of the Federal President\".", "In one broadcast she even spoke of an \"outrageous process\" that the ÖVP had sent its club chairman to insinuate that the Federal President did not respect the rule of law. The club chairman should apologize.", "Van der Bellen spoke up on video in an unusual way for an individual case on Thursday and, according to his own information, questioned without knowledge of the file whether there was no legal leeway and whether children's rights had been properly appreciated.", "In a reply, the turquoise club boss \"politely\" advised the Federal President to \"respect the independence of the judiciary\" - and to show the supreme courts \"the trust that is natural and necessary in a constitutional state\"." ]
}