{
  "id" : "3WeP8vwG",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-jeder-dritte-positive-antigen-test-falsch-positiv/401122323",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T10:56:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4802706/20201205-ABD0072-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tirol: Rund 400 positive PCR-Tests nach Massentestung",
  "articleTitleTranslated" : "Tyrol: Around 400 positive PCR tests after mass testing",
  "articleContent" : [ "Für 91,4 Prozent der in Tirol durchzuführenden PCR-Tests liegt bereits ein Ergebnis vor: Knapp 400 der 620 positiven Antigen-Testungen seien bestätigt worden, informierte das Land in einer Aussendung am Montag. ", "Stand Sonntagabend nahmen bereits 220.713 Tiroler an den Massentestungen teil.  Positiv Getestete würden abgesondert, das Contact Tracing vonseiten der Gesundheitsbehörden laufe, berichtete der Projektleiter der Aktion „Tirol testet“, Elmar Rizzoli.", "LH Günther Platter (ÖVP) und LHStvin Ingrid Felipe (Grüne) bedankten sich bei den Organisatoren.", "„Es war ein gemeinsamer Kraftakt, der in den vergangenen Tagen bewältigt wurde“, waren sich die beiden Landespolitiker einig, den Organisatoren gebühre „außerordentlicher Dank und unsere höchste Anerkennung“", "Dass jedes positive Antigen-Schnelltestergebnis von einem PCR-Test überprüft wird, halte er für die„richtige und wichtige Vorgehensweise“, erklärte Projektleiter Rizzoli: „So konnte bei rund einem Drittel schließlich keine Corona-Infektion festgestellt und damit Entwarnung gegeben werden“", "Zahlreiche Personen aus verschiedenen Bereichen waren während des Testwochenendes im Einsatz:", "Von der Projektplanung und -organisation unter der Leitung von Landesamtsdirektor Herbert Forster und Elmar Rizzoli, Leiter des Einsatzstabes Corona, und Mitarbeitern des Landes, über die datentechnische Projektbegleitung vonseiten der Daten-Verarbeitung-Technik GmbH des Landes bis hin zur Organisation vor Ort durch die Tiroler Gemeinden. 9.600 Freiwillige in Tirol im Einsatz Zudem hätten Blaulichtorganisationen maßgebliche Unterstützung geleistet.  “:", "Über 9.600 Freiwillige seien vor Ort gewesen, die bei der Testdurchführung, in der Verwaltung und in vielen weiteren Bereichen mitgewirkt hätten.", "„Tirol hat einmal mehr bewiesen, dass wir uns aufeinander verlassen können und das Miteinander in unserem Land großgeschrieben wird“, lobte LH Platter, woraufhin Felipe ergänzte: „Jede und jeder Einzelne hat Unglaubliches geleistet“.", "Mit Stand Sonntagabend nahmen 220.713 Tiroler an den Massentestungen teil.", "Zusätzlich wurden in den vergangenen Tagen von Organisationen und Betreuungseinrichtungen auf freiwilliger Basis ebenso Tests durchgeführt, darunter rund 3.000 Testungen der tirol kliniken (27 positive Antigen-Testergebnisse), über 140 Testungen an Behindertenbetreuungseinrichtungen (kein positives Antigen-Testergebnis) und rund 760 Testungen vom Österreichischen Bundesheer (vier positive Antigen-Testergebnisse).  ", "Ergebnisse der noch ausständigen Gemeinden, welche aufgrund der Wetterlage die Testung am Wochenende nicht durchgeführt haben, würden laut Land Dienstagabend vorliegen. Kritik im Hinblick auf die niedrige Beteiligung an den Massentests kam bereits von den Grünen und der FPÖ.", "NEOS-Klubchef Dominik Oberhofer führte die überschaubare Teilnehmerzahl am Wochenende auf die „überhastete Durchführung“ zurück, wie es in einer Aussendung hieß. Es sei keine Zeit „für eine effektive Informationskampagne“geblieben.", "Diese Einschätzung veranlasste Oberhofer, das Land dazu aufzufordern, eine frühe Info-Kampagne für den Corona-Impfstoff zu starten.", "„Nur, wenn alle Zweifel über die Impfung ausgeräumt sind, die Impfung großflächig angenommen wird und sich viele impfen lassen, können wir die Pandemie erfolgreich bekämpfen“, appellierte der NEOS-Klubchef.", "Hinweis: Der ursprüngliche Titel dieser Meldung lautete \"Tirol: Jeder dritte Antigen-Test falsch positiv\". Das ist falsch. Richtig ist, dass nur von den positiven Antigentests jeder Dritte falsch positiv war.", "Die Meldung wurde am 8.12., 11.56 Uhr korrigiert " ],
  "articleContentTranslated" : [ "A result is already available for 91.4 percent of the PCR tests to be carried out in Tyrol: Almost 400 of the 620 positive antigen tests have been confirmed, the state informed in a broadcast on Monday.", "As of Sunday evening, 220,713 Tyroleans had already taken part in the mass tests. Those who tested positive would be segregated, the contact tracing on the part of the health authorities, reported the project manager of the \"Tirol tests\" campaign, Elmar Rizzoli.", "LH Günther Platter (ÖVP) and LHStvin Ingrid Felipe (Greens) thanked the organizers.", "\"It was a joint effort that was mastered in the past few days\", the two state politicians agreed, the organizers deserve \"extraordinary thanks and our highest appreciation\"", "He considers the fact that every positive antigen rapid test result is checked by a PCR test to be the \"correct and important procedure\", explained project manager Rizzoli: \"In around a third, no corona infection was found and the all-clear was given.\"", "Numerous people from different areas were in action during the test weekend:", "From project planning and organization under the direction of State Office Director Herbert Forster and Elmar Rizzoli, Head of the Corona Task Force, and employees of the state, through the data-technical project support from the state's Daten -verarbeitung-Technik GmbH to on-site organization by the Tyroleans Municipalities. 9,600 volunteers on duty in Tyrol In addition, blue light organizations have provided significant support. \":", "More than 9,600 volunteers were on site who were involved in carrying out the tests, in administration and in many other areas.", "\"Tyrol has once again proven that we can rely on each other and that cooperation is very important in our country,\" praised LH Platter, whereupon Felipe added: \"Each and every individual has achieved incredible things\".", "As of Sunday evening, 220,713 Tyroleans took part in the mass tests.", "In addition, in the past few days, organizations and care facilities have also carried out tests on a voluntary basis, including around 3,000 tests by the Tyrol Clinic (27 positive antigen test results), over 140 tests at facilities for disabled people (no positive antigen test result) and around 760 tests by the Austrian Federal Army (four positive antigen test results).", "According to the state, the results of the communities still outstanding, which due to the weather conditions did not carry out the testing at the weekend, would be available on Tuesday evening. Criticism regarding the low participation in the mass tests has already come from the Greens and the FPÖ.", "NEOS club boss Dominik Oberhofer attributed the manageable number of participants at the weekend to the \"hasty implementation\", as it was said in a broadcast. There was no time “for an effective information campaign”.", "This assessment prompted Oberhofer to request the state to start an early information campaign for the corona vaccine.", "\"Only when all doubts about the vaccination have been dispelled, the vaccination is widely accepted and many people get vaccinated, can we successfully fight the pandemic,\" appealed the NEOS club boss.", "Note: The original title of this news item was \"Tyrol: Every third antigen test false positive\". This is wrong. It is true that only one in three positive antigen tests was false positive.", "The message was corrected on December 8th, 11:56 am" ]
}