{
  "id" : "3wGje4J0",
  "url" : "https://kurier.at/kultur/medien/deutscher-botschafter-in-zib-2-beziehungspflege-mit-ecken/401196077",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T08:57:12Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4956629/bildschirmfoto_2021-02-22_um_10.15.34.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Botschafter in \"ZiB 2\": Deutsches Eck liegt an der Mosel",
  "articleTitleTranslated" : "Ambassador in \"ZiB 2\": Deutsches Eck is on the Moselle",
  "articleContent" : [ "Beziehungspflege mit Ecken: Zur derzeit delikaten Situation an der deutschen Grenze zu Tirol war der Diplomat Ralf Beste bei Martin Thür zu Gast.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Fernsehdiplomatie auf höchstem Niveau am Sonntagabend in der „ZiB 2“.", "Der deutsche Botschafter Ralf Beste gab bei Martin Thür Auskunft über die aktuellen Reisebeschränkungen, die bei vielen Tirolern für Unmut sorgen. Ein Kritikpunkt betrifft die ausufernde Bürokratie, die man auf sich nehmen müsse, um eine Ausnahmegenehmigung zu erhalten.", "Beste argumentiert mit der Ausgeglichenheit des Diplomaten: Es wäre einfacher, so wie im vergangenen Frühling einfach zuzusperren. Weil man aber nun Ausnahmesituationen berücksichtige, erhöhe sich im Zuge der Nachweispflicht auch die Anzahl der Grenzfälle.", "Wo ist das Deutsche Eck? Beste erklärte aber auch möglichst behutsam, dass die Befahrbarkeit der schnellsten Route von West- nach Ostösterreich nicht gerade Causa prima bei unseren nördlichen Nachbarn ist.", "„Wenn Sie in Deutschland jemanden fragen: Wo ist das Deutsche Eck? Dann wird er sagen: Das ist die Mündung der Mosel in den Rhein bei Koblenz“, sagte Beste. Dass das die kürzeste Landverbindung zwischen der Stadt Salzburg und Tirol ist, sei nicht so bekannt.", "Daher habe man erst eine Sensibilität für die beliebte Pendlerstrecke durch Bayern aufbauen müssen und erst mit Verspätung Ausnahmelösungen gefunden.", "Deutsches Eck in Koblenz: Auf der künstlich aufgeschütteten Landzunge steht ein monumentales Reiterstandbild des ersten Deutschen Kaisers Wilhelm I. © Bild: REUTERS / WOLFGANG RATTAY Eleganz Thür hielt den Gesprächsfluss gekonnt am Laufen: „Weil Sie die Mosel schon angesprochen haben.", "Das Département Moselle (in Frankreich, Anm.) hat auch sehr hohe Infektionszahlen, dort soll es einen Cluster mit Südafrikabezug geben. Dort sind die Grenzen aber noch offen, warum der Unterschied? “ „Elegante Überleitung, wenn ich das sagen darf“, erklärte Beste.", "„Es gibt einige Unterschiede, können wir gern gemeinsam durchgehen.“ Die angrenzenden deutschen Bundesländer hätten sich eine offene Grenze gewünscht und hielten die Quarantänemaßnahmen in Frankreich derzeit noch für ausreichend, beschied der Diplomat.", "Was das für die Beurteilung der Tiroler Coronadisziplin vonseiten Bayerns bedeutet, zeigt wahrscheinlich der Umkehrschluss. Auch das ist Diplomatie. Delikatesse Aber Beste deutet immerhin eine Art Bonus für Österreich an:", "Aufgrund der „Delikatesse und Enge“ der deutsch-österreichischen Beziehungen habe man sich dazu entschieden, nur die Grenze zu Tirol dichtzumachen und nicht - wie im Fall von anderen Virusvariationsgebieten wie Tschechien - die komplette Staatsgrenze.  :", "Jetzt könnten wiederum die Tschechen einen Umkehrschluss ziehen. Bleibt noch die Frage, was die Beziehungen zu Österreich in den Augen des Diplomaten delikat macht. Das kann ja sowohl \"köstlich\" als auch \"kompliziert\" bedeuten.", "Wesentlich diplomatischer beschrieb diese Thür, nämlich als „traditionell sehr freundschaftlich und sehr gut“. Wir werfen zur Auflockerung einen Blick auf die Webseite der Deutschen Botschaft.", "Dort stellt sich Beste gleich auf der Homepage so vor: „Mein erster Kontakt mit Österreich war Córdoba 1978 – ausgerechnet an meinem zwölften Geburtstag.", "Danach konnte es nur besser werden.“ Piefke-Saga Am Beginn der „ZiB 2 am Sonntag“ wurde das Interview mit dem deutschen Botschafter übrigens mit der Headline „Piefke-Saga“ angekündigt. Diese Fernseh-Delikatesse lief gerade - offenbar anlassbezogen - im ORF.", "Alle vier Teile der berüchtigten Serie sind derzeit noch in der ORF-TVThek nachzusehen." ],
  "articleContentTranslated" : [ "Cultivating relationships with corners: Diplomat Ralf Beste was a guest at Martin Thür regarding the current delicate situation on the German border with Tyrol.", "* Disclaimer: The TV diary is a strictly subjective summary of the TV evening. * TV diplomacy at the highest level on Sunday evening in \"ZiB 2\".", "The German ambassador Ralf Beste gave Martin Thür information about the current travel restrictions, which are causing displeasure among many Tyroleans. One point of criticism concerns the excessive bureaucracy that one has to take on in order to obtain an exemption.", "Beste argues with the diplomat's equilibrium: It would be easier to simply lock up, like last spring. But because exceptional situations are now taken into account, the number of borderline cases also increases in the course of the obligation to provide evidence.", "Where is the Deutsches Eck? But Beste also explained as carefully as possible that the fastest route from western to eastern Austria is not exactly a great cause for our northern neighbors.", "“If you ask someone in Germany: Where is the Deutsches Eck? Then he will say: This is where the Moselle flows into the Rhine near Koblenz, \"said Beste. That this is the shortest land connection between the city of Salzburg and Tyrol is not so well known.", "Therefore, one first had to develop a sensitivity for the popular commuter route through Bavaria and only later found exceptional solutions.", "Deutsches Eck in Koblenz: On the artificially raised headland stands a monumental equestrian statue of the first German Emperor Wilhelm I. © Image: REUTERS / WOLFGANG RATTAY Elegance Thür kept the conversation going: “Because you have already mentioned the Moselle.", "The Moselle department (in France, note) also has very high numbers of infections, and there is said to be a cluster with South Africa. But there the borders are still open, why is the difference? ““ Elegant transition, if I may say so, ”explained Beste.", "\"There are some differences, we can go through together.\" The bordering German federal states would have liked an open border and currently consider the quarantine measures in France to be sufficient, the diplomat said.", "What this means for the assessment of the Tyrolean corona discipline on the part of Bavaria is probably shown by the reverse conclusion. That too is diplomacy. Delicacy But Best indicates a kind of bonus for Austria:", "Due to the “delicacy and narrowness” of German-Austrian relations, the decision was made to only close the border with Tyrol and not - as in the case of other virus variation areas such as the Czech Republic - the entire state border. :", "Now the Czechs could again draw the opposite conclusion. The question that remains is what makes relations with Austria delicate in the eyes of the diplomat. That can mean both \"delicious\" and \"complicated\".", "Much more diplomatic described this door, namely as \"traditionally very friendly and very good\". To loosen up, we take a look at the website of the German Embassy.", "Beste introduces himself on the homepage as follows: “My first contact with Austria was Córdoba in 1978 - on my twelfth birthday of all places.", "After that it could only get better. ”Piefke Saga At the beginning of“ ZiB 2 am Sonntag ”the interview with the German ambassador was announced with the headline“ Piefke Saga ”. This television delicacy was just running - apparently on occasion - on ORF.", "All four parts of the infamous series can currently still be looked up in the ORF-TVThek." ]
}