{
  "id" : "3wnPQnY6",
  "url" : "https://kurier.at/kultur/buch/charlie-kaufmans-roman-ameisig-spinnt/401223315",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5010477/46-82601168.jpg",
  "imageCopyright" : "EPA/STR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Charlie Kaufmans Roman \"Ameisig\" spinnt",
  "articleTitleTranslated" : "Charlie Kaufman's novel \"Ameisig\" is crazy",
  "articleContent" : [ "Bei Fritz Lehner war das ähnlich: Als Regisseur hatte er österreichische Filmgeschichte geschrieben („Das Dorf an der Grenze“, „Mit meinen heißen Tränen“ über Schubert). Aber er hielt das Filmgeschäft nicht aus.", "Als Schriftsteller muss sich der Oberösterreicher nicht dreinreden lassen, er kann das Tempo bestimmen, er braucht nicht ums Budget zu betteln. Lehners Thriller, beginnend mit „Dr. Angst“, sind etwas Einmaliges im Land.", "Vom Amerikaner Charlie Kaufman - Foto oben bei Preisverleihung - stammt das Drehbuch zu „Being John Malkovich“, und für seine Arbeit zu „Vergiss mein nicht“ (mit Jim Carrey und Kate Winslet) hat er den Oscar bekommen.", "Auch ihn nervt das Geschäft. Deshalb schrieb er seinen ersten Roman. Er heißt „Ameisig“. 850 Seiten! Es ist so verrückt, so außergewöhnlich verrückt, dass man aus Angst mit dem Buch nicht allein gelassen werden will.", "Zunächst. Bald aber merkt man, dass es einem nicht nur nichts tut, sondern eine Zeitlang mit einfallsreichen Witzen amüsiert. Hier verstört jemand mit Leidenschaft. Kaufman und „Ameisig“ verdienen Respekt bis zum letzten Wort.", "Applaus auch. Liebe wird es keine. Verrät man das bisschen Handlung, hat man genau über jenen Teil gesprochen, der den Roman NICHT ausmacht. Unter den Rest muss man sich stellen wie unter kaltes Wasser.", "Sehr erfrischend; wenn man ein klein wenig masochistisch ist. Der New Yorker B. Rosenberger Rosenberg ist über 50, glatzköpfig, Hakennase, höchst erfolglos als Filmkritiker, und er hat einen kleinen Penis.", "Betont er selbst immer. Und allen sagt er, dass er eine schwarze Freundin hat. Und dass er kein Jude ist. Und dass er sich lieber nur B. nennt, denn B ist xien. Das heißt: Der Vorname B. sagt nichts übers Geschlecht aus, und was geschlechtsneutral ist, ist im Buch xien.", "Es gibt viele xien im Buch (im US-Original: thon). Einen 119-jährigen lernt B. in Florida kennen, der in seiner kleinen Wohnung mit 3000 Puppen 80 Jahre lang einen Film gedreht hat. Einen drei Monate dauernden Film.", "Auf die Toilette darf man gehen. B. darf ihn sehen. Danach stirbt der Alte. B. mietet einen Lkw, um Filmrollen und Puppen nach New York zu schaffen . Um erstmals Bedeutsamkeit zu spüren. Aber Nitrofilme sind hochexplosiv.", "B. ’s Gesicht sah einmal anders aus. Mit seiner Penisvorhaut kann immerhin die Nase neu gebaut werden. Der Rest sind Versuche, den kompletten Film im Kopf zu restaurieren. Ihn nachzuträumen bis zur Schlussszene mit einer Ameise als letzten Erdbewohner.", "Der Roman nimmt viele Umwege, B. redet und redet und fällt in einen Kanal . Was man generell sagen kann: Er handelt von dir und mir (und von Billy Joel). Aber hoffentlich mehr von dir. Charlie Kaufman: „Ameisig“ Übersetzt von Stephan Kleiner.", "Hanser Verlag. 864 Seiten. 35 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "It was similar with Fritz Lehner: As a director he had written Austrian film history (“The village on the border”, “With my hot tears” about Schubert). But he couldn't stand the film business.", "As a writer, the Upper Austrian doesn't have to be persuaded, he can set the pace, he doesn't have to beg for the budget. Lehner's thriller, beginning with “Dr. Fear ”are something unique in the country.", "The screenplay for “Being John Malkovich” comes from the American Charlie Kaufman - photo above at the award ceremony - and he received an Oscar for his work on “Forget Mine Not” (with Jim Carrey and Kate Winslet).", "The business annoys him too. That's why he wrote his first novel. It is called \"ant\". 850 pages! It's so crazy, so extraordinarily crazy, that you don't want to be left alone with the book out of fear.", "First. But soon you notice that it not only hurts you, but also amuses you with inventive jokes for a while. Here someone is disturbing with passion. Kaufman and “Ameisig” deserve respect down to the last word.", "Applause too. There will be no love. If you reveal that little bit of plot, you have spoken exactly about that part that does NOT make the novel. You have to stand under the rest as if you were under cold water.", "Very refreshing; if you're a little bit masochistic. The New Yorker B. Rosenberger Rosenberg is over 50, bald, hooked nose, highly unsuccessful as a film critic, and he has a small penis.", "He always emphasizes himself. And he tells everyone that he has a black girlfriend. And that he's not a Jew. And that he prefers to call himself B., because B is xien. That means: The first name B. says nothing about gender, and what is gender-neutral is in the book xien.", "There are many xien in the book (in the US original: thon). B. meets a 119-year-old in Florida who has made a film for 80 years in his small apartment with 3000 dolls. A three month film.", "You can go to the toilet. B. is allowed to see him. Then the old man dies. B. rents a truck to take rolls of film and puppets to New York. To feel significance for the first time. But nitrate films are highly explosive.", "B.'s face looked different once. With his penis foreskin, the nose can at least be rebuilt. The rest are attempts to restore the entire film in your head. To dream him up until the final scene with an ant as the last inhabitant of the earth.", "The novel takes many detours, B. talks and talks and falls into a channel. What you can say in general: It's about you and me (and Billy Joel). But hopefully more of you. Charlie Kaufman: \"Ameisig\" Translated by Stephan Kleiner.", "Hanser publishing house. 864 pages. 35 euros COURIER rating: **** and a half star" ]
}