{
  "id" : "3wYdlK3X",
  "url" : "https://kurier.at/kultur/neujahrskonzert-ohne-publikum-philharmoniker-klatschen-vielleicht-selbst/401118435",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T14:08:05Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neujahrskonzert ohne Publikum, Philharmoniker \"klatschen vielleicht selbst“",
  "articleTitleTranslated" : "New Year's concert without an audience, Philharmonic \"maybe clap themselves\"",
  "articleContent" : [ "Aber ein Neujahrskonzert so ganz ohne Publikum – wie soll da das traditionelle Mitklatschen beim „Radetzkymarsch“ funktionieren? Froschauer lachend: „Vielleicht werden wir auch selbst klatschen. Es sind beim ,Radetzkymarsch’ ja nicht alle Musiker beschäftigt.", "Wir sind hier aber auch in ständigem Austausch mit Maestro Muti, der stets via Video-Konferenzen am Klavier sitzt und mit uns alles probiert. Das ist für uns alle etwas Neues. Und Muti hat schon im Juni und in Salzburg bewiesen, dass er für die Musik alles auf sich nimmt.", "Wir werden somit seinen bevorstehenden 80.  Geburtstag im Jahr 2021 mit ihm musikalisch in Wien, in Salzburg, an der Mailänder Scala und an vielen anderen Orten feiern.“ Was zudem bleiben wird? Die zwei Balletteinlagen, die so Froschauer „bereits aufgezeichnet wurden“.", "Auch den bekannten Pausenfilm wird es wieder geben; der ORF war heuer diesbezüglich im Burgenland extrem aktiv. Froschauer: „Das Pandemie-Jahr 2020 wird wohl jedem in Erinnerung bleiben. Für 2021 aber wollen wir den Menschen weltweit Hoffnung geben.", "Das Neujahrskonzert ist mehr als ein philharmonisches Konzert, es ist ein absolutes Herzensanliegen.“ Stichwort: Die philharmonischen Konzerte. Wie geht es da weiter?", "Froschauer: „Alle Karten für das Neujahrskonzert werden finanziell rückabgewickelt, und die Besitzer haben ein Vorrecht für 2022.  Was die regulären philharmonischen Konzerte betrifft, so müssen wir abwarten, wie es von Seiten der Regierung ab dem 7.", "Jänner 2021 weitergeht. Wir wollen spielen und sind überglücklich, dass immerhin das Neujahrskonzert stattfinden darf.“ Wirtschaftlich – so Philharmoniker-Geschäftsführer Michael Bladerer – „war 2020 ein schwerer Schlag für uns, wie für alle andere Institutionen auch.", "Wir haben extreme Verluste und auch viele Konzerte verloren.“ Aber, so Froschauer: „Umso wichtiger ist es, dieses Konzert als Zeichen zu setzen.“ Eine Premiere gibt es der Umstände halber auch: Im Musikverein soll durch ein ORF-Projekt Live-Applaus aus aller Welt eingespielt werden.", "Wer mitmachen will, kann sich hier registrieren." ],
  "articleContentTranslated" : [ "But a New Year's concert without an audience - how should the traditional clapping at the “Radetzkymarsch” work? Froschauer laughing: “Maybe we will clap ourselves. Not all musicians are busy with the 'Radetzkymarsch'.", "But we are also in constant contact with Maestro Muti, who is always at the piano via video conferences and tries everything with us. This is something new for all of us. And Muti already proved in June and in Salzburg that he takes everything on himself for music.", "We will therefore celebrate his upcoming 80th birthday in 2021 with him musically in Vienna, Salzburg, at La Scala in Milan and in many other places. ”What else will remain? The two ballet interludes that Froschauer \"has already been recorded\".", "There will also be the well-known break film again; the ORF was extremely active in this regard in Burgenland this year. Froschauer: “Everyone will remember the 2020 pandemic year. But for 2021 we want to give hope to people around the world.", "The New Year's Concert is more than a Philharmonic concert, it is an absolute concern of the heart. ”Keyword: The Philharmonic Concerts. How is it going on?", "Froschauer: “All tickets for the New Year's concert will be financially reversed, and the owners have a privilege for 2022. As far as the regular Philharmonic concerts are concerned, we will have to wait and see what the government will do from the 7th", "January 2021. We want to play and are overjoyed that the New Year's Concert is allowed to take place. ”Economically - says Philharmonic Director Michael Bladerer -“ 2020 was a heavy blow for us, as for all other institutions.", "We lost extreme losses and also lost a lot of concerts. ”But, so Froschauer:“ It is all the more important to set this concert as a symbol. ”For the sake of circumstances, there is also a premiere: In the Musikverein, an ORF project is supposed to give live applause from all over the world.", "If you want to take part, you can register here." ]
}