{
  "id" : "3wZi425D",
  "url" : "https://kurier.at/politik/inland/von-der-leyen-impfstart-in-europa-schon-im-dezember-moeglich/401111724",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T10:16:11Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Von der Leyen: \"Impfstart in Europa schon im Dezember möglich\"",
  "articleTitleTranslated" : "Von der Leyen: \"Vaccination start in Europe already possible in December\"",
  "articleContent" : [ "Bei Videokonferenz mit Kurz erzählt die EU-Chefin, dass Europa Zugriff auf zwei Milliarden Impfdosen haben und auch an die ärmeren Nachbarländer spenden wird. Freitag, 10.30 Uhr, Brüssel-Wien. EU-Kommissionspräsidentin Ursula von der Leyen hält eine Videokonferenz mit Kanzler Sebastian Kurz ab.", "Im Kongresssaal des Kanzleramts sind Medienvertreter über Video - als Beobachter - mit dabei. Zu Beginn informiert Kurz über die bevorstehenden Massentests in Österreich und bedankt sich für das gemeinsame Beschaffen des Impfstoffes durch die EU und die EU-Kommission.", "Es sei \"wunderschön, dass wir zum Jahreswechsel mit dem Impfen beginnen können\". Videokonferenz zwischen Kurz und von der Leyen © Bild: BUNDESKANZLERAMT/DRAGAN TATIC \"Weltweit breitestes Portfolio an Impfstoffen\" Von der Leyen sagt: \"Es war Teamarbeit, das zeigt die Stärke Europas.\"", "Sie erzählt, wie das gemeinsame Vorgehen zustande kam. Zu Beginn der Pandemie sagten die USA, was immer sie an Impfstoff produzieren, es gelte America first.", "Von der Leyen: \"Da haben wir Europäer zuerst gedacht, als Einzelländer kommen wir da nie ran, da können wir nie mithalten mit den USA bei den großen Pharmafirmen.  Daraufhin haben wir uns zusammengetan, haben uns unserer Marktmacht als EU bewusst gemacht.\"", "Die EU habe dann zwei Milliarden in die Hand genommen, um den Aufbau der Produktion von Impfstoff vorzufinanzieren. Somit konnte mit der Produktion begonnen werden, sobald es einen zugelassenen Impfstoff gab.", "Von der Leyen: \"Wie haben vorweg investiert. Wir konnten auch das Risiko streuen, wir haben sechs parallele Handlungsstränge aufgebaut. Wir haben jetzt das weltweit breiteste Portfolio an Impfstoffen.\"", "Die Kommissionschefin sagt, Kurz habe von Anfang an darauf gedrungen, dass man ärmere Länder in der EU-Nachbarschaft mitdenkt, diese diese Marktmacht nicht haben, sodass auch diese von Europa profitieren.", "\"Können rund 700 Millionen Menschen impfen\" Von der Leyen berichtet, es gebe sechs Verträge, Europa werde Zugriff auf zwei Milliarden Impfdosen haben: \"Wir werden rund 700 Millionen Menschen impfen können.", "Wir werden am Westbalkan und in Afrika mitimpfen können. Und wir können wahrscheinlich schon im Dezember in Europa mit dem Impfen beginnen.\" Der Impfstoff werde nicht nur wirksam, sondern auch sicher sein.", "Was heißt das für Österreich? Von der Leyen: \"Ihr seid zwei Prozent der Bevölkerung und habt Zugriff auf zwei Prozent der Impfdosen - also auf viel mehr, als Ihr wahrscheinlich brauchen werdet.\"", "Kostenlose Impfung als \"starkes Signal\" Zum Schluss sagt von der Leyen: \"Wir müssen noch Durchhaltevermögen zeigen, aber wir haben jetzt Licht am Ende des Tunnels. Wenn in ein paar Monaten genügend Menschen durchgeimpft sind, dann können wir durchstarten.\"", "Dass die Impfung in Österreich kostenlos sein werde, sei \"ein starkes Signal\", und auch die begleitende Kommunikationsstrategie sei wichtig. Kurz antwortet, man könne Teile des Impfstoffs an die Nachbarn spenden, an ärmere Länder, die nicht die Marktmacht Europas haben." ],
  "articleContentTranslated" : [ "At a video conference with Kurz, the EU leader told that Europe had access to two billion vaccine doses and that it would also donate to poorer neighboring countries. Friday, 10.30 a.m., Brussels-Vienna. EU Commission President Ursula von der Leyen holds a video conference with Chancellor Sebastian Kurz.", "In the congress hall of the Chancellery, media representatives are present via video - as observers. At the beginning, Kurz informed about the upcoming mass tests in Austria and thanks for the joint procurement of the vaccine by the EU and the EU Commission.", "It is \"wonderful that we can start vaccinating at the turn of the year\". Video conference between Kurz and von der Leyen © Image: BUNDESKANZLERAMT / DRAGAN TATIC \"World's broadest portfolio of vaccines\" Von der Leyen says: \"It was teamwork, that shows the strength of Europe.\"", "She tells how the joint approach came about. At the start of the pandemic, whatever vaccine it made, the US said America first.", "Von der Leyen: \"We Europeans first thought that as individual countries we would never get anywhere, we could never keep up with the USA in the big pharmaceutical companies. That's when we joined forces and made ourselves aware of our market power as the EU.\"", "The EU then took two billion in hand to pre-finance the development of vaccine production. This enabled production to begin as soon as there was an approved vaccine.", "Von der Leyen: \"We invested in advance. We were also able to spread the risk, we built six parallel storylines. We now have the world's broadest portfolio of vaccines.\"", "The head of the Commission says that Kurz insisted from the start that poorer countries in the EU neighborhood should be taken into account that do not have this market power, so that they too benefit from Europe.", "\"Can vaccinate around 700 million people\" Von der Leyen reports that there are six contracts and that Europe will have access to two billion vaccine doses: \"We will be able to vaccinate around 700 million people.", "We will be able to vaccinate in the Western Balkans and in Africa. And we can probably start vaccinating in Europe as early as December. \"The vaccine will not only be effective, but also safe.", "What does that mean for Austria? Von der Leyen: \"You are two percent of the population and have access to two percent of the vaccination doses - much more than you will probably need.\"", "Free vaccination as a \"strong signal\" In conclusion, von der Leyen says: \"We still have to show stamina, but we now have light at the end of the tunnel. If enough people have been vaccinated in a few months, we can get going.\"", "The fact that vaccination will be free in Austria is \"a strong signal\" and the accompanying communication strategy is also important. Kurz replies that parts of the vaccine can be donated to the neighbors, to poorer countries that do not have the market power of Europe." ]
}