{
  "id" : "3x1tZUOg",
  "url" : "https://wien.orf.at/stories/3079761/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-09T10:34:10Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/37/crops/w=1280/778601_opener_271037_pk_wiederkehr_cafe_museum_corazza_01724_00_25_01_21.jpg?s=9edd6a9ac7e96d9853e05647a88bc8291fa794e5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kaffeehäuser öffnen für Schüler zum Lernen",
  "articleTitleTranslated" : "Coffee houses open for students to study",
  "articleContent" : [ "Ausgelegt ist das Angebot vor allem für Oberstufenschüler.", "Während Pflichtschüler seit Wochenbeginn zumindest wieder in den Präsenzunterricht zurückgekehrt seien, könne die Oberstufe mit Ausnahme der Maturajahrgänge nach wie vor nicht in die Klasse zurück, sagte Bildungsstadtrat Christoph Wiederkehr (NEOS).", "Viele Schülerinnen und Schüler hätten aber Schwierigkeiten beim Distance-Learning – etwa wegen einer schlechten Internetverbindung, zu wenig Platz, lauter Geschwister oder fehlender Endgeräte.Zwei Timeslots Die Lerncafes sollen nun eine ruhige Alternative bieten „für alle, die sagen:", "Ich halt’s nicht mehr aus im Homeschooling“, wie Wiederkehr erklärte.  : Drei Kaffeehäuser machen nun einmal bis Weihnachten mit: das traditionelle „Cafe Museum“ auf dem Karlsplatz, das „Cafe Frauenhuber“ in der Inneren Stadt und „The Legends“ (vormals „Cafe Haller“) in Wien-Landstraße.", "Die Reservierung erfolgt über die Plattform Book Your Room, über die bereits Hotelzimmer für das Lernen gebucht werden können. Die ersten Slots – zur Auswahl stehen 14.00 bis 16.00 und 17.00 bis 19.00 Uhr – werden bereits für Donnerstag vergeben.", "Wiederkehr will sich nun bis Weihnachten einmal anschauen, wie das Angebot angenommen wird. Dann werde man entscheiden, ob und wie die Aktion weitergeführt wird. Das hänge natürlich auch davon ab, ab wann die Gastronomie wieder ihren Normalbetrieb aufnehmen kann.", "Ab 15 Jahren kann man das Kaffeehaus alleine besuchen, so Wiederkehr.", "„Unter 15 braucht es die Begleitung eines Erziehungsberechtigten.“ Kein Verkauf möglich Kaffeehausatmosphäre wird man in den Räumlichkeiten, die in herkömmlichen Zeiten wohl hin und wieder auch gerne zum Schulschwänzen besucht werden, allerdings weiterhin schmerzlich vermissen.", "Denn Getränke und Speisen dürfen laut Verordnung des Bundes nicht verkauft werden. „Man kann aber eine Jause mitnehmen“, sagte Irmgard Querfeld, die das „Cafe Museum“ betreibt.", "Sie verwies außerdem auf die coronavirusadäquaten Sicherheitsmaßnahmen wie regelmäßige Desinfektion aller Bereiche und großen Abstand zwischen den einzelnen Sitzplätzen.", "So bietet das „Cafe Museum“ bei 300 Quadratmeter Fläche gerade einmal 15 Schülerinnen und Schülern gleichzeitig Unterschlupf.Keine Miete für Gastronomen In den anderen teilnehmenden Cafes gebe es 18 bzw. zwölf Plätze, berichtete Wolfgang Binder, Kaffeesiederobmann in der Wiener Wirtschaftskammer.", "Er hofft, dass sich noch weitere Unternehmer an dem Projekt beteiligen.", "Miete bekommen die Gastronomen dafür nicht bezahlt, wurde versichert: „Der Platz wird gratis zur Verfügung gestellt.“ Lehrpersonal ist übrigens auch nicht anwesend – als Aufsichtspersonen fungieren sozusagen die Lokalbetreiber selbst." ],
  "articleContentTranslated" : [ "The offer is designed primarily for high school students.", "While compulsory school students have at least returned to face-to-face classes since the beginning of the week, the upper level, with the exception of the Matura, still cannot return to class, said Education Councilor Christoph Wiederkehr (NEOS).", "However, many schoolchildren would have difficulties with distance learning - for example because of a poor internet connection, too little space, lots of siblings or a lack of end devices. Two time slots The learning cafes should now offer a quiet alternative \"for everyone who says:", "I can't stand homeschooling anymore, \"as Wiederkehr explained. : Three coffee houses are now participating until Christmas: the traditional “Cafe Museum” on Karlsplatz, the “Cafe Frauenhuber” in the inner city and “The Legends” (formerly “Cafe Haller”) in Vienna-Landstrasse.", "Reservations are made via the Book Your Room platform, which can already be used to book hotel rooms for learning. The first slots - you can choose between 2:00 p.m. to 4:00 p.m. and 5:00 p.m. to 7:00 p.m. - will be awarded for Thursday.", "Wiederkehr wants to see how the offer is accepted by Christmas. Then it will be decided whether and how the action will be continued. Of course, that also depends on when the catering industry can resume normal operations.", "From the age of 15 you can visit the coffee house alone, says Wiederkehr.", "“Under 15, you need a parent or guardian to accompany you.” No sale possible You will still sorely miss a coffee house atmosphere in the rooms that are often visited during truancy in normal times.", "Because according to the federal ordinance, drinks and food may not be sold. “But you can take a snack with you,” said Irmgard Querfeld, who runs the “Cafe Museum”.", "She also referred to the coronavirus-adequate security measures such as regular disinfection of all areas and large distances between the individual seats.", "The “Cafe Museum”, for example, has an area of 300 square meters and offers just 15 students shelter at the same time. No rent for restaurateurs In the other participating cafes there are 18 or 12 places, reported Wolfgang Binder, coffee maker chairman at the Vienna Chamber of Commerce.", "He hopes that other entrepreneurs will also participate in the project.", "The restaurateurs are not paid rent for this, it was assured: “The space is provided free of charge.” Incidentally, teaching staff is not present either - the restaurant operators themselves act as supervisors, so to speak." ]
}