{
  "id" : "3Xrtj2DN",
  "url" : "https://kurier.at/wirtschaft/bitcoin-kurs-fiel-um-fast-5000-dollar/401157834",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T17:03:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875342/46-174006162.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bitcoin-Kurs fiel um fast 5.000 Dollar",
  "articleTitleTranslated" : "Bitcoin price fell by almost $ 5,000",
  "articleContent" : [ "Nach dem Rekordhoch von 42.000 Dollar am Donnerstag ging es wieder auf 35.000 Dollar bergab. Die Digitalwährung Bitcoin wird an den Märkten weiter heftig durchgeschüttelt. Nach einem starken Kursanstieg am Donnerstag ging es am Freitag massiv bergab.", "Wankelmut Die nach Marktwert mit Abstand größte Kryptowährung macht damit ihrem wankelmütigen Ruf alle Ehre. Am Freitag fiel der Bitcoin-Kurs auf der Handelsplattform Bitstamp um fast 5.000 Dollar auf weniger als 35.000 Dollar (28.900 Euro).", "Im Tief wurden 34.500 Dollar erreicht. Noch am Donnerstag war die älteste und bekannteste Internetwährung in Richtung ihres Rekordhochs von rund 42.000 Dollar gestiegen. Vor dem Wochenende sorgte jedoch eine durchweg schlechte Stimmung an den Finanzmärkten für Belastung.", "Damit wird einmal mehr die behauptete Absicherungsfunktion des Bitcoin in Frage gestellt. Anhänger meinen, in der Digitalwährung ein Instrument gegen Kursverluste an den Aktienmärkten gefunden zu haben.", "Drastische Rallye Der Bitcoin hat in den vergangenen Wochen und Monaten eine drastische Kursrallye hingelegt. Auf Jahressicht hat sich sein Kurs zeitweise mehr als verfünffacht. Besonders stark ging es mit einem Kursplus von mehr als 100 Prozent seit Mitte Dezember nach oben.", "Internetwährungen, von denen es mittlerweile Tausende gibt, sind jedoch bekannt für ihre extremen Kursschwankungen. Staatliche Finanzmarkt-Regulierer warnen deshalb immer wieder vor einer Anlage in Kryptowerten." ],
  "articleContentTranslated" : [ "After hitting a record high of $ 42,000 on Thursday, things went back down to $ 35,000. The digital currency Bitcoin continues to be shaken violently in the markets. After a sharp rise in the price on Thursday, things went downhill on Friday.", "Fickleness By far the largest crypto currency in terms of market value is living up to its fickle reputation. On Friday, the Bitcoin price on the Bitstamp trading platform fell by almost $ 5,000 to less than $ 35,000.", "The low hit $ 34,500. As recently as Thursday, the oldest and best-known Internet currency had risen towards its record high of around $ 42,000. Before the weekend, however, a consistently bad mood in the financial markets was a burden.", "This once again calls into question the asserted security function of Bitcoin. Supporters believe that in digital currency they have found an instrument against price losses on the stock markets.", "Drastic rally Bitcoin has rallied dramatically over the past few weeks and months. Over the year, its course has increased more than fivefold at times. There has been a particularly strong upward trend with a price increase of more than 100 percent since mid-December.", "Internet currencies, of which there are now thousands, are known for their extreme fluctuations in exchange rates. State financial market regulators therefore repeatedly warn against investing in crypto values." ]
}