{
  "id" : "3xWucghI",
  "url" : "https://kurier.at/politik/inland/anschlag-in-wien-opferrechte-derzeit-40-bis-50-betroffene/401107269",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T18:11:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Entschädigung für Terror-Opfer: Derzeit 40 bis 50 Betroffene",
  "articleTitleTranslated" : "Compensation for terrorist victims: currently 40 to 50 victims",
  "articleContent" : [ "Das Sozialministerium geht derzeit von 40 bis 50 unmittelbar Betroffenen aus.  Dazu zählen Verletzte, Hinterbliebene von Getöteten, schockgeschädigte Angehörige bei Schwerverletzten und traumatisierte Tatzeugen.", "Nach dem Terror-Anschlag in der Wiener Innenstadt vom 2.  November sind bisher zwei Entschädigungs-Anträge nach dem Verbrechensopfergesetz eingebracht worden.  Das gab das Sozialministerium am Montag auf APA-Anfrage bekannt.", "\"Mit weiteren Anträgen ist aufgrund der erfolgten Aktivitäten bzw.  Kontakte des Sozialministeriumservice zeitnah zu rechnen\", hieß es.  Das Sozialministerium geht derzeit von 40 bis 50 unmittelbar Betroffenen aus.", "Dazu zählen Verletzte, Hinterbliebene von Getöteten, schockgeschädigte Angehörige bei Schwerverletzten und traumatisierte Tatzeugen.  Die Antragsfristen nach dem Verbrechensopfergesetz betragen generell drei Jahre ab der Schädigung.", "\"Für Anträge auf Psychotherapie gibt es keine Antragsfrist\", betonte das Ministerium.  Was an finanziellen Mitteln für die Entschädigung der Terroropfer nach dem Verbrechensopfergesetz aufzuwenden ist, lasse sich \"derzeit noch nicht abschätzen\".", "Sozialminister Rudolf Anschober (Grüne) betonte am Montag am Rand einer Pressekonferenz, hinsichtlich der Opferentschädigung arbeite man eng mit dem Innen- und dem Justizministerium zusammen.", "Ziel sei \"eine möglichst gute, betroffenengerechte Lösung\".  Die Verbrechensopferhilfe Weißer Ring hatte am vergangenen Donnerstag für sämtliche Personen, die sich im Nahebereich des Terror-Anschlags befanden, vollen Zugang zu den Leistungen aus dem Verbrechensopfergesetz verlangt, was Kostenübernahme für Psychotherapie, Pauschalentschädigung für Schmerzensgeld sowie Verdienst- und Unterhaltsentgang inkludieren würde.", "Dieser Vorschlag, speziell die Einbeziehung von geschockten Opfern im örtlichen und zeitlichen Nahebezug, aber ohne unmittelbaren Kontakt zum Anschlag wird laut Sozialministerium derzeit geprüft.", "Unterdessen forderte der Präsident der Finanzprokuratur, Wolfang Peschorn, im Ö1-\"Morgenjournal\" Betroffene dazu auf, Entschädigungsanträge nach dem Verbrechensopfergesetz einzubringen.", "Dieses biete eine rechtliche Grundlage, um rasch und umgehend Hilfe in Anspruch zu nehmen.  \"Der Staat hat die Verantwortung, dieses Leid zu mindern\", betonte Peschorn.", "Aus Peschorns Sicht ist diese Schiene für Betroffene aussichtsreicher als eine Amtshaftungsklage.  Amtshaftung käme im Zusammenhang mit dem Terror-Akt nur bei nachgewiesenem rechtswidrigem und schuldhaftem Verhalten von Organträgern, die der Republik Österreich zuzurechnen sind, in Frage.", "Eine solche Klage hat bereits der Wiener Rechtsanwalt Karl Newole angekündigt, der mehrere Hinterbliebene sowie Verletzte vertritt.  Er begrüßte Peschorns Wortmeldung und bekräftigte, er werde auch Leistungen nach dem Verbrechensopfergesetz beantragen: \"Die Geltendmachung von Ansprüchen nach dem Amtshaftungsgesetz wird aber erst dann nicht notwendig sein, wenn alle Opfer ausreichend entschädigt sind.\"", "Wichtig sei es, dass Opfer jetzt ihre Ansprüche stellen, \"da Entschädigungen nicht automatisch erfolgen\", wie Newole in einer Presseaussendung festhielt." ],
  "articleContentTranslated" : [ "The Ministry of Social Affairs is currently assuming 40 to 50 people directly affected. These include the injured, the survivors of those killed, shock-damaged relatives in the case of the seriously injured and traumatized witnesses.", "After the terrorist attack in downtown Vienna on November 2nd, two requests for compensation under the Crime Victims Act have been submitted. The Ministry of Social Affairs announced this on Monday on APA request.", "\"Due to the activities and contacts of the Ministry of Social Affairs Service, further applications can be expected soon,\" it said. The Ministry of Social Affairs is currently assuming 40 to 50 people directly affected.", "These include the injured, the survivors of those killed, shock-damaged relatives in the case of the seriously injured and traumatized witnesses. The application deadlines according to the Victims of Crime Act are generally three years from the damage.", "\"There is no deadline for applications for psychotherapy,\" emphasized the ministry. The amount of financial resources to be used to compensate victims of terrorism according to the Crime Victims Act can \"not yet be estimated\".", "Social Affairs Minister Rudolf Anschober (Greens) emphasized on Monday at a press conference that they are working closely with the Ministry of the Interior and the Ministry of Justice with regard to victim compensation.", "The aim is \"a solution that is as good as possible and appropriate to the affected person\". Last Thursday, the White Ring Crime Victims Aid required full access to the benefits of the Crime Victims Act for all people who were in the vicinity of the terrorist attack, which would include the assumption of costs for psychotherapy, lump sum compensation for pain and suffering, and loss of earnings and maintenance.", "According to the Ministry of Social Affairs, this proposal, specifically the inclusion of shocked victims in a local and temporal context, but without direct contact with the attack, is currently being examined.", "Meanwhile, the President of the Financial Procuratorate, Wolfang Peschorn, called on those affected in the Ö1 “Morgenjournal” to submit claims for compensation under the Crime Victims Act.", "This provides a legal basis for getting help quickly and immediately. \"The state has a responsibility to alleviate this suffering,\" emphasized Peschorn.", "From Peschorn's point of view, this approach is more promising for those affected than an official liability suit. Official liability in connection with the act of terrorism would only come into question in the event of proven illegal and culpable behavior by corporate bodies that are attributable to the Republic of Austria.", "Such a lawsuit has already been announced by the Viennese lawyer Karl Newole, who represents several surviving dependents and injured persons. He welcomed Peschorn's speech and affirmed that he would also apply for benefits under the Crime Victims Act: \"However, the assertion of claims under the Official Liability Act will not be necessary until all victims have been adequately compensated.\"", "It is important that victims now make their claims, \"since compensation is not automatic,\" as Newole stated in a press release." ]
}