{
  "id" : "3YnPquqJ",
  "url" : "https://kurier.at/chronik/oesterreich/erneutes-erdbeben-im-sueden-oesterreich/401161647",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T08:07:18Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/3868184/78350011451286856_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erneutes Erdbeben in der Obersteiermark",
  "articleTitleTranslated" : "Another earthquake in Upper Styria",
  "articleContent" : [ "Bereits Ende Dezember spürte man in Österreich einige Ausläufer eines Erdbebens in Kroatien. Auch am heutigen Mittwoch, gegen 8.30 Uhr wurde in Admont in der Steiermark ein Erdbeben der Stärke 4,5 gemessen, wie die ZAMG auf ihrer Website mitteilt.", "Das Epizentrum lag sechs Kilometer westlich von Admont (Bezirk Liezen) und in etwa acht Kilometer Tiefe.", "Das Beben wurde von Bewohnern nahe des Epizentrums sehr deutlich gespürt, Tische wackelten und Kastentüren mit Mangetverschlüssen sprangen auf, hieß es von der Zentralanstalt für Meteorologie und Geodynamik (ZAMG).", "Ein Beben dieser Stärke kommt in Österreich nur etwa alle vier bis fünf Jahre vor. Es dürfte in weiten Teilen Österreichs gespürt worden sein, dennoch waren die Bewegungen beispielsweise in Graz nicht so stark zu bemerken wie beim Beben Ende Dezember in Kroatien.", "Das lag wohl an der eher geringen Tiefe von acht Kilometer, schilderte die Erdbeben-Expertin der ZAMG, Fee-Alexandra Rodler, im APA-Gespräch. Ihr zufolge gab es zunächst keine Meldungen über Gebäudeschäden, diese seien aber bei dieser Stärke durchaus denkbar - etwa Haarrisse oder abbröckelnder Putz." ],
  "articleContentTranslated" : [ "At the end of December, Austria could already feel some of the foothills of an earthquake in Croatia. Today, Wednesday, around 8:30 a.m., an earthquake measuring 4.5 was measured in Admont in Styria, as the ZAMG reports on its website.", "The epicenter was six kilometers west of Admont (Liezen district) and about eight kilometers deep.", "The quake was felt very clearly by residents near the epicenter, tables wobbled and box doors with magnetic locks jumped open, according to the Central Institute for Meteorology and Geodynamics (ZAMG).", "An earthquake of this magnitude only occurs roughly every four to five years in Austria. It should have been felt in large parts of Austria, but the movements, for example in Graz, were not as noticeable as during the earthquake in Croatia at the end of December.", "That was probably due to the rather shallow depth of eight kilometers, said the ZAMG earthquake expert, Fee-Alexandra Rodler, in an APA conversation. According to her, there were initially no reports of building damage, but these are quite conceivable given this strength - such as hairline cracks or crumbling plaster." ]
}