{
  "id" : "3yzpGFmK",
  "url" : "https://kurier.at/wirtschaft/top-manager-starten-initiative-gegen-klimawandel/401162115",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T11:48:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3760907/81771351250459672_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Top-Manager starten Initiative gegen Klimawandel",
  "articleTitleTranslated" : "Top managers launch an initiative against climate change",
  "articleContent" : [ "Heimische Top-Manager und Top-Managerinnen haben sich zu der Initiative \"economy4future\" zusammengeschlossen und sich das Ziel gesetzt, den Pariser Klimazielen näher zu kommen.", "In einem ersten Schritt wollen die Führungskräfte von unter anderem Asfinag, ÖBB, ÖHV und Verbund Lehrlinge untereinander branchenübergreifend vernetzen.", "\"Wir sind überzeugt, dass wir die Möglichkeiten haben, das umzusetzen, was die Jungen von Fridays for Future fordern\", sagte Asfinag-Vorstand Hartwig Hufnagl am Mittwoch bei einem Online-Pressegespräch.", "Der Austausch mit der Jugend sei besonders wichtig, denn sie seien \"die Klimaretter von morgen\", so ÖBB-Vorstandsvorsitzender Andreas Matthä.", "Dialog gegen die Klimakrise Auch wenn es im vergangenen Jahr corona-bedingt etwas ruhiger um die Klimaaktivisten von Fridays for Future geworden ist, ist die Klimakrise voll im Gange. \"Die Politik stellt die Rahmenbedingungen, die Jugend rebelliert und sagt, es muss sich was ändern.", "Ändern können es aber nur die Top-Manager in Europa\", sagte der Obmann der Initiative, Karl Kienzl. Die Idee der Plattform ist, laufend einen Dialog zwischen den Führungskräften und jungen Beschäftigten sowie Lehrlingen zu führen.", "Angedacht sind branchenübergreifende Lehrlingsausbildungen, damit sich die Jugendlichen aus unterschiedlichen Sektoren vernetzen. Dazu zählen Lehrinhalte, Workshops sowie Diskussionen. Zwischen den Lehrlingsausbildern von ÖBB und Verbund habe es bereits Treffen gegeben.", "So könnten etwa ÖBB-Lehrlinge in die Lehrlingsausbildung des Verbund kommen, um sich auszutauschen. Die Präsidentin der Hoteliervereinigung (ÖHV), Michaela Reitterer, berichtete von einer Initiative, wo Tourismus-Lehrlinge aus Tirol etwa bei den ÖBB arbeiten.", "\"Der Tourismus ist aktuell hart getroffen, unser Sektor ist einer der wichtigste Lehrlingsausbildner des Landes\", so Reitterer." ],
  "articleContentTranslated" : [ "Local top managers have come together to form the \"economy4future\" initiative and set themselves the goal of getting closer to the Paris climate targets.", "In a first step, the executives from Asfinag, ÖBB, ÖHV and Verbund apprentices want to network with each other across industries.", "\"We are convinced that we have the possibilities to implement what the boys from Fridays for Future are demanding,\" said Asfinag board member Hartwig Hufnagl on Wednesday at an online press conference.", "The exchange with young people is particularly important because they are \"the climate savers of tomorrow\", said ÖBB CEO Andreas Matthä.", "Dialogue against the climate crisis Even if it became a little quieter for the climate activists of Fridays for Future last year due to the corona, the climate crisis is in full swing. \"Politics provide the framework, the youth rebel and say something has to change.", "But only the top managers in Europe can change it, \"said the chairman of the initiative, Karl Kienzl. The idea of the platform is to conduct an ongoing dialogue between managers and young employees and apprentices.", "Cross-sector apprenticeships are planned so that young people from different sectors can network. This includes teaching content, workshops and discussions. There have already been meetings between the apprentice trainers from ÖBB and Verbund.", "For example, ÖBB apprentices could come to Verbund's apprenticeship training program to exchange ideas. The President of the Hoteliervereinigung (ÖHV), Michaela Reitterer, reported on an initiative where tourism apprentices from Tyrol work for the ÖBB, for example.", "\"Tourism is currently hard hit, our sector is one of the most important apprenticeship trainers in the country,\" said Reitterer." ]
}