{
  "id" : "3Z9P2nKC",
  "url" : "https://kurier.at/chronik/oesterreich/jurist-zu-massentests-bundesheer-darf-nicht-leitung-uebernehmen/401108310",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T14:43:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Jurist zu Massentests: \"Bundesheer darf Leitung nicht übernehmen\"",
  "articleTitleTranslated" : "Lawyer on mass tests: \"Armed Forces may not take over management\"",
  "articleContent" : [ "Bußjäger: Kritisiert \"unscharfe Formulierung\".  Heer dürfe lediglich Assistenz leisten, nur Gesundheitspersonal könne zu Test verpflichtet werden.  Peter Bußjäger, Professor am Institut für öffentliches Recht, Staats- und Verwaltungslehre an der Uni Innsbruck, betont, dass das Bundesheer nicht die Leitung über die Massentests innehaben dürfe.", "Das sei im Regierungspapier, in dem es heiße, dass die organisatorische und logistische Abwicklung der Massentests beim Bundesheer liege, \"sehr unscharf\" formuliert.", "\"Das Bundesheer muss die Behörden unterstützen und nicht die Behörden das Bundesheer.\"  Das Bundesheer könne auch keine Bescheide ausstellen, betonte Bußjäger.", "Alle Absonderungsbescheide müssten durch die Gesundheitsbehörde, also die Bezirksverwaltungsbehörde ergehen.  Das Heer könne bei der Durchführung der Tests lediglich Assistenz leisten.", "\"Die Tests selbst müssen unter der Verantwortung und Leitung der Gesundheitsbehörde erfolgen, genauso wie jede behördliche Maßnahme in Zusammenhang mit diesen Tests.\"", "\"Änderung nicht durch einfaches Gesetz möglich\" Eine Änderung dessen wäre aus Sicht Bußjägers \"sicherlich nicht durch ein einfaches Gesetz möglich.  Ich hielte es auch für äußerst problematisch, das Bundesheer in einer zivilen Notstandssituation dazu zu ermächtigen, selbstständig behördliche Akte zu vollziehen\", betonte er.", "Zu Tests verpflichtet werden können nach Ansicht Bußjägers nur Personen im Bereich der Gesundheitsdienstleistungen.  \"Außerhalb jener Dienste, die beruflich im Gesundheitsbereich arbeiten, also der Mitarbeiter in Spitälern und Pflegeheimen, sehe ich keine gesetzliche Grundlage, dass man bestimmte Personen zu einem Test verpflichtet.\"", "Auch beim Lehrpersonal sehe der diese Möglichkeit nicht.  Dieses könne auch nicht über Umwege dazu gezwungen werden.  Allerdings könne es sehr wohl sein, dass der Dienstgeber es \"in irgendeiner Weise sanktioniert\", wenn sich der Dienstnehmer nicht testen lässt, etwa indem eine bestimmte Tätigkeit nicht ausgeübt werden darf.", "Dass Lehrern, die sich nicht testen lassen, vorgeschrieben werden könnte, eine FFP2-Maske zu tragen, sei möglich, wenn der fachliche Nachweis erbracht werde, dass es notwendig und angemessen ist.", "Ob eine gesetzliche Verpflichtung für die gesamte Bevölkerung verfassungskonform wäre, sei fraglich.  \"Angesichts der Tatsache, dass der Test nur einen Momentzustand wiedergeben kann, stellt sich die Frage, ob ein solcher Eingriff verhältnismäßig ist.\"", "Gesundheitspersonal könnte verpflichtet werden Auch nach Ansicht des Arbeitsrechtlers Martin Gruber-Risak von der Universität Wien könnte zwar das Gesundheitspersonal, etwa in Altersheimen oder in Pflegeeinrichtungen, unter den derzeitigen rechtlichen Rahmenbedingungen dazu verpflichtet werden, an den Massentestungen teilzunehmen - dass das auch auf Lehrer zutreffen könnte, bezweifelt er ebenfalls.", "\"Eine Verpflichtung, sich testen zu lassen, ist höchstwahrscheinlich dort zulässig, wo das Risiko einer Ansteckung sehr hoch ist bzw. die Folgen der Ansteckung gravierend\", sagte Gruber-Risak zur APA.", "Es gehe immer darum, eine Abwägungsentscheidung zu treffen.  Wenn es sachlich gerechtfertigt sei, könne vom Dienstnehmer verlangt werden, dass er sich testen lässt.", "Bei einem Busfahrer, der Hunderte Menschen auf engem Raum transportiere, könne eine Verpflichtung zur Testung etwa wie bei Kellnern gerechtfertigt sein.  \"Grundsätzlich ist der Eingriff in die Privatsphäre für die Vornahme einer medizinischen Untersuchung immer dann gerechtfertigt, wenn sich das aus der Art der Arbeitsleistung ergibt\", sagte Gruber-Risak.", "Von Piloten könne beispielsweise ein medizinischer Test verlangt werden, ob ihre Reaktionszeit noch ausreichend sei.  Bei vielen Berufsgruppen sei das aber wohl nicht der Fall.", "Schließlich sei nach derzeitigem Stand nicht einmal das Tragen eines Mund-Nasen-Schutzes am Arbeitsplatz ohne Zustimmung des Arbeitnehmers generell verpflichtend.", "Ein Test wäre wohl ein deutlich größerer Eingriff." ],
  "articleContentTranslated" : [ "Bußjäger: Criticizes the \"imprecise formulation\". Heer was only allowed to provide assistance, only health workers could be obliged to test. Peter Bußjäger, professor at the Institute for Public Law, Political Science and Administration at the University of Innsbruck, emphasizes that the armed forces should not be in charge of the mass tests.", "That is in the government paper, in which it is said that the organizational and logistical handling of the mass tests lies with the armed forces, formulated \"very vaguely\".", "\"The armed forces have to support the authorities and not the authorities the armed forces.\" The armed forces could not issue notices, emphasized Bußjäger.", "All separation notices would have to be issued by the health authority, i.e. the district administrative authority. The army could only provide assistance in carrying out the tests.", "\"The tests themselves must be carried out under the responsibility and direction of the health authority, as must any government action related to these tests.\"", "\"Change not possible through a simple law\" From the point of view of Bußjäger, \"this would certainly not be possible through a simple law. I also consider it extremely problematic to authorize the armed forces to carry out official acts independently in a civil emergency situation,\" emphasized he.", "According to Bußjäger, only people in the field of health services can be obliged to take tests. \"Outside of those services that work professionally in the health sector, that is, employees in hospitals and nursing homes, I don't see any legal basis that certain people are obliged to take a test.\"", "He also doesn't see this possibility with teaching staff. This could not be forced to do so via detours. However, it could very well be that the employer \"sanctions it in some way\" if the employee does not allow himself to be tested, for example by not being allowed to perform a certain activity.", "It is possible that teachers who cannot be tested could be required to wear an FFP2 mask if professional evidence is provided that it is necessary and appropriate.", "Whether a legal obligation for the entire population would be constitutional is questionable. \"In view of the fact that the test can only reflect a momentary state, the question arises whether such an intervention is proportionate.\"", "Health workers could be obliged According to labor lawyer Martin Gruber-Risak from the University of Vienna, health workers, for example in old people's homes or in nursing homes, could be obliged to take part in the mass tests under the current legal framework - that this could also apply to teachers he also doubts.", "\"An obligation to be tested is most likely permitted where the risk of infection is very high or the consequences of infection are serious,\" said Gruber-Risak to the APA.", "It's always about making a weighing decision. If it is objectively justified, the employee can be required to be tested.", "In the case of a bus driver who transports hundreds of people in a confined space, an obligation to test, for example as with waiters, could be justified. \"In principle, the invasion of privacy for carrying out a medical examination is always justified if it results from the nature of the work,\" said Gruber-Risak.", "For example, pilots could be required to perform a medical test to determine whether their reaction time is still sufficient. But this is probably not the case with many professional groups.", "After all, according to the current status, it is not even generally mandatory to wear mouth and nose protection at the workplace without the consent of the employee.", "A test would be a much bigger intervention." ]
}