{
  "id" : "3ziTxXZb",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-in-oesterreich-bald-auch-fuer-ueber-65-jaehrige/401198165",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T22:02:03Z[UTC]",
  "author" : "karoline.krause@kurier.at (Karoline Krause-Sandner)",
  "imageUrl" : "https://image.kurier.at/images/original/4960598/46-175674841.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hoffnung und Ernüchterung im Kampf um die Impfungen",
  "articleTitleTranslated" : "Hope and disillusionment in the fight for vaccinations",
  "articleContent" : [ "Großes Fragezeichen: Liefertermine Im Sommer sollten für alle in Österreich, die sich impfen lassen wollen, Vakzine vorhanden sein, schätzt Wiedermann-Schmidt  von der Impfkommission - vorausgesetzt die Liefertermine der Hersteller halten.", "Doch da gibt es große Unsicherheit: Laut einem Bericht der Nachrichtenagentur Reuters rechnet der britisch-schwedische Pharmakonzern Astra Zeneca nach Angaben aus der EU damit, im zweiten Jahresquartal weniger als die Hälfte der vertraglich vereinbarten Dosen in die Europäische Union zu liefern.", "Das wären für die EU weniger als 90 Millionen Dosen statt 180 Millionen. Österreich erwartet von April bis Ende Juni 3,7 Millionen Dosen - weniger als die Hälfte könnten kommen.", "Die Expertin aus dem Gesundheitsministerium, Paulke-Korinek, zeigt sich in der \"ZiB2\" allerdings optimistisch: Sie wolle \"nicht zu viel spekulieren\", jedoch könne man mit der Zulassung von weiteren Impfstoffen bis zum Sommer rechnen.", "Sie geht von einer \"großflächigen Verfügbarkeit\" im zweiten Quartal aus. Vorteile für Geimpfte Die Bundesländer seien \"bestens gerüstet\", sagt Paulke-Korinek und lässt Kritik an den unterschiedlichen Geschwindigkeiten in der Umsetzung nicht gelten.", "Es gebe immer wieder Impfaktionen in einzelnen Regionen, längerfristig sei die Geschwindigkeit aber vergleichbar, versuchte sie zu beruhigen. Ob es einen \"Grünen Pass\" für Geimpfte geben wird, konnte Paulke-Korinek noch nicht sagen.", "Es gebe \"Disjussionen\" darüber, man müsse sich aber auf jeden Fall \"innerhalb Europas abstimmen\". Auch, ob Geimpfte weiterhin einen Test für Friseur oder Ähnliches brauchen werden, konnte sie nicht sagen." ],
  "articleContentTranslated" : [ "Big question mark: Delivery dates In the summer, vaccines should be available for everyone in Austria who want to be vaccinated, estimates Wiedermann-Schmidt from the Vaccination Commission - provided the manufacturers meet the delivery dates.", "But there is great uncertainty: According to a report by the news agency Reuters, the British-Swedish pharmaceutical company Astra Zeneca expects, according to information from the EU, to deliver less than half of the contractually agreed doses to the European Union in the second quarter of the year.", "That would be less than 90 million doses for the EU instead of 180 million. Austria expects 3.7 million cans from April to the end of June - less than half could come.", "The expert from the Ministry of Health, Paulke-Korinek, is optimistic in the \"ZiB2\": She does not want to \"speculate too much\", but one can count on the approval of further vaccines by the summer.", "It assumes a \"large-scale availability\" in the second quarter. Advantages for vaccinated people The federal states are \"well equipped\", says Paulke-Korinek and does not allow criticism of the different speeds in implementation.", "There are always vaccination campaigns in individual regions, but in the longer term the speed is comparable, she tried to reassure. Paulke-Korinek has not yet been able to say whether there will be a \"Green Passport\" for those who have been vaccinated.", "There are \"disjussions\" about it, but one must definitely \"coordinate within Europe\". Nor could she say whether vaccinated people will still need a hairdressing test or something similar." ]
}