{
  "id" : "3ZKz8hG4",
  "url" : "https://kurier.at/wirtschaft/dividende-halbiert-corona-krise-trifft-deutsche-beteiligungs-ag-hart/401113749",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:05:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dividende halbiert: Corona-Krise trifft Deutsche Beteiligungs AG hart",
  "articleTitleTranslated" : "Dividend halved: Corona crisis hits Deutsche Beteiligungs AG hard",
  "articleContent" : [ "Schlechtere Geschäfte in der Coronakrise zwingen die Deutsche Beteiligungs AG (DBAG) zu einer deutlich geringeren Dividendende.", "Mit 80 Cent je Aktie für das abgelaufene Geschäftsjahr plane das im SDax notierte Unternehmen nun eine fast halbierte Ausschüttung im Vergleich zum Vorjahr, teilte die DBAG am Montag in Frankfurt mit. Diese liege aber am oberen Ende der Markterwartung.", "Vorbörslich zeigt sich die Aktie wenig bewegt. Das Konzernergebnis summierte sich auf einen Verlust von 16,8 Millionen Euro nach einem Gewinn von 45,9 Millionen Euro im Vorjahr, weil die Corona-Pandemie den Wert der Portfoliounternehmen einkrachen ließ.", "Der Nettovermögenswert fiel verglichen mit dem Vorjahr um 10,6 Prozent auf 422 Millionen Euro - auch das eine Folge der Coronakrise. Die Deutsche Beteiligungs AG ist ein Private-Equity-Konzern mit einem Schwerpunkt auf Industrieunternehmen.", "Diese wurden von der Pandemie hart getroffen. Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Worse business in the corona crisis is forcing Deutsche Beteiligungs AG (DBAG) to pay a significantly lower dividend.", "With 80 cents per share for the past financial year, the company listed in the SDax is now planning to almost halve the dividend compared to the previous year, DBAG announced on Monday in Frankfurt. However, this is at the upper end of market expectations.", "Before the trading day, the share showed little movement. The group result added up to a loss of 16.8 million euros after a profit of 45.9 million euros in the previous year because the corona pandemic caused the portfolio companies to collapse.", "The net asset value fell compared to the previous year by 10.6 percent to 422 million euros - also a consequence of the corona crisis. Deutsche Beteiligungs AG is a private equity group with a focus on industrial companies.", "These were hit hard by the pandemic. Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}