{
  "id" : "3zqPekX2",
  "url" : "https://kurier.at/sport/erzwungener-oral-sex-bereits-13-klagen-gegen-nfl-star-watson/401328570",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T08:23:23Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://image.kurier.at/images/original/5918763/46-173877367.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Carmen Mandato",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erzwungener Oral-Sex? Bereits 13 Klagen gegen NFL-Star Watson",
  "articleTitleTranslated" : "Forced Oral Sex? Already 13 lawsuits against NFL star Watson",
  "articleContent" : [ "NFL-Quarterback Deshaun Watson von den Houston Texans ist am Montag in sechs weiteren Fällen wegen sexueller Belästigung und Körperverletzung verklagt worden. Damit gibt es nun insgesamt 13 Frauen, die dem 25-jährigen Football-Profi entsprechende Vorwürfe machen.", "Watson hatte jegliches Fehlverhalten vor Veröffentlichung der ersten Klage in der vergangenen Woche abgestritten und sich seither nicht weiter geäußert. In allen Fällen soll er private Massagen ausgenutzt, sich nackt ausgezogen und Frauen verbal zu sexuellen Handlungen aufgefordert haben.", "In mindestens einem Fall soll es zu erzwungenem Oral-Sex gekommen sein. \"Ich habe eine Frau nie mit etwas anderem als mit dem größten Respekt behandelt\", schrieb Watson vergangene Woche in einer Stellungnahme auf Twitter.", "Die Anklage hatte er zu diesem Zeitpunkt nach eigenen Angaben noch nicht gesehen. Laut einer Klageschrift soll es noch in diesem Monat zu einem Missbrauchsfall gekommen sein. Die NFL und sein Team teilten laut US-Medien mit, man habe Kenntnis von den Vorwürfen.", "Watson hatte vor Bekanntwerden der Anschuldigungen seinen Wunsch eines Wechsels zu einem anderen Team öffentlich gemacht." ],
  "articleContentTranslated" : [ "Houston Texans NFL quarterback Deshaun Watson was sued Monday on six additional sexual harassment and assault charges. This means that there are now a total of 13 women who make the 25-year-old football professional accordingly.", "Watson had denied any wrongdoing prior to the publication of the first lawsuit last week and has not commented since then. In all cases he allegedly took advantage of private massages, stripped himself naked and verbally encouraged women to engage in sexual acts.", "Forced oral sex is said to have occurred in at least one case. \"I have never treated a woman with anything other than the greatest respect,\" Watson wrote in a statement on Twitter last week.", "According to his own statements, he had not yet seen the indictment at the time. According to a complaint, there should have been a case of abuse this month. According to the US media, the NFL and his team said they were aware of the allegations.", "Before the allegations became known, Watson had made his wish to move to another team public." ]
}