{
  "id" : "40qHbax2",
  "url" : "https://wien.orf.at/stories/3075859/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-13T13:13:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Maskenverweigerer in U-Bahn  vor Gericht abgeblitzt",
  "articleTitleTranslated" : "Mask refuser in the subway in court",
  "articleContent" : [ "Der Mann hatte in einer U-Bahn-Station gegen die Maskenpflicht verstoßen und war von drei Security-Mitarbeitern an der Weiterfahrt behindert worden.  „Das Landesgericht für Strafsachen Wien hat den Antrag eines Maskenverweigerers auf Fortführung des Verfahrens gegen drei Sicherheitsdienst-Mitarbeiter der Wiener Linien abgelehnt.", "Damit ist das Ermittlungsverfahren endgültig eingestellt“, hieß es in einer Mitteilung der Wiener Linien am Freitag. „Einsatz von Körperkraft gerechtfertigt“ Die Securitys hatten den Mann in der Nacht auf den 23.", "Juni ohne Mund-Nasen-Schutz in der U-Bahn-Station Karlsplatz angetroffen und ihn auf die Tragepflicht hingewiesen.  Daraufhin kam es zu einer Auseinandersetzung, die Wachleute schritten schließlich mit Körpereinsatz ein und hinderten den Betroffenen an der Weiterfahrt.", "Der Fahrgast bzw. sein Anwalt machten den Fall im Juli öffentlich und wollten die Securitys gerichtlich belangen.  Laut Wiener Linien stellte das Gericht nun fest, dass die Mitarbeiter korrekt gehandelt hätten.", "Durch sein „fortdauerndes unangemessenes und den Betrieb störendes Verhalten“ habe der Fahrgast es nötig gemacht, dass der Sicherheitsdienst einschreite und die Weiterfahrt untersage.", "Um diesen Anspruch durchzusetzen, sei auch der „Einsatz von Körperkraft durch die Wiener-Linien-Mitarbeiter gerechtfertigt“ gewesen, verweisen die Verkehrsbetriebe auf die Gerichtsentscheidung." ],
  "articleContentTranslated" : [ "The man had violated the mask requirement in a subway station and was prevented from continuing his journey by three security employees. “The Regional Court for Criminal Matters Vienna has rejected the application of a mask refuser to continue the proceedings against three security service employees of Wiener Linien.", "This means that the investigation is finally closed, ”said a statement from Wiener Linien on Friday. \"Use of physical strength justified\" The securitys had the man on the night of 23.", "June found without mouth and nose protection in the Karlsplatz subway station and advised him of the obligation to wear. Thereupon an argument broke out, the guards finally intervened with physical effort and prevented the person concerned from continuing their journey.", "The passenger or his lawyer made the case public in July and wanted to take the security to court. According to Wiener Linien, the court has now found that the employees had acted correctly.", "Due to his “persistent inappropriate and disruptive behavior”, the passenger made it necessary for the security service to intervene and forbid further travel.", "In order to enforce this claim, the “use of physical strength by Wiener Linien employees was justified”, the transport companies refer to the court decision." ]
}