{
  "id" : "40s12D4k",
  "url" : "https://kurier.at/politik/inland/aktuelle-corona-lage-anschober-appelliert-fuer-app/401113767",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:43:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober: Öffnungsschritte nach Lockdown offen, Stopp Corona App \"tut nicht weh\"",
  "articleTitleTranslated" : "Anschober: 2,748 newcomers, stop Corona app \"doesn't hurt\"",
  "articleContent" : [ "\"Ganz dringender Appell\" für App Eine ganz zentrale, wichtige Unterstützung beim Contact Tracing sei die Stopp Corona App, schwenkte Anschober zum eigentlichen Thema zurück. Schauspieler Harald Krassnitzer verwendet sie auch, wie ein kurzer Einspieler offenbarte.", "\"So, wie der Harald jetzt formuliert hat: Sie tut nicht weh, sie nützt aber sehr viel\", meinte Anschober. Er richtete einen \"ganz dringenden Appell\" an die Bevölkerung, die App \"heute noch\" herunterzuladen.", "Es sei so einfach, \"30 Sekunden zu investieren für unseren Schutz, unsere Sicherheit\". Es gebe \"deutliche Zunahmen\" bei den gemeldeten Warnungen durch die App: \"Sie greift, sie wirkt\", zeigte sich Anschober offensiv und beschwor den \"Teamgeist\".", "Ein daraufhin abgespielter Werbeclip mit ÖFB-Teamchef Franco Foda funktionierte im ersten Anlauf nicht. Foitik: Update Mitte Dezember Die Funktionsweise der App erklärte noch einmal Foitik: Sie zeichnet via Bluetooth Kontakte mit anderen App-Verwendern auf und verschlüsselt diese.", "Bei einem \"Risikokontakt\" melde sich die App von selbst. Dann sollte man niemanden mehr treffen und sich etwa an 1450 wenden. Die App würde \"praktisch in Echtzeit\" alle aufgezeichneten Kontakte verlässlich warnen, sobald man angibt, infiziert zu sein - natürlich anonym.", "\"Zwei Nutzer dieser App können im Laufe dieser Pandemie wahrscheinlich eine Infektion verhindern\", meinte Foitik. Die Zahl der Downloads der App liege bei 1,2 Millionen Nutzern. Damit könne man laut Berechnungen sechs bis acht Prozent der Infektionen vermeiden.", "Noch nicht genug - befindet der Bundesrettungskommandant. Eine genaue Zielzahl an Downloads wollte Anschober später nicht nennen, lobte aber: \"Wir sind in den letzten Wochen deutlich, deutlich nach oben gewachsen.\"", "Mitte Dezember soll die App \"noch sinnvoller sein, als sie jetzt schon ist\", verkündete Foitik. Dann soll sie auch \"grenzüberschreitend\" funktionieren und sich etwa mit anderen europäischen Apps koppeln können.", "Über einen gemeinsamen Server sollen die Schlüssel der Apps künftig europaweit ausgetauscht werden.", "Praxisnahes Beispiel: Treffen sich ein deutscher und ein österreichischer Skitourist beim Après-Ski, verwenden beide ihre nationale App und bemerkt einer hernach, dass er infiziert ist, wird der andere benachrichtigt.", "Das wäre jetzt noch nicht möglich. \"Akt der Solidarität\" Unternehmerin Madeleine Alizadeh bezeichnete etwa den Download der App als \"ganz banalen Akt der Solidarität\". Datenschutzrechtliche Bedenken seien unbegründet, meinte sie - was weitestgehend der Expertenmeinung entspricht.", "Watchado-Gründer Ali Mahlodji sprach von einem \"Zeitfenster bis zur Impfung\", das man nutzen müsse.\" Ganz ehrlich, wir alle kaufen uns die neuesten iPhones, ständig.\" Der Aufwand, die App herrunterzuladen, sei minimal: Wer da nach Ausreden suche, sei nicht solidarisch, so Mahlodji sinngemäß.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "\"Very urgent appeal\" for app A very central, important support for contact tracing is the Stop Corona app, Anschober waved back to the actual topic. Actor Harald Krassnitzer also uses them, as a short clip revealed.", "\"As Harald has now put it: It doesn't hurt, but it is very useful,\" said Anschober. He made a \"very urgent appeal\" to the population to download the app \"today\".", "It is so easy to \"invest 30 seconds in our protection, our security\". There are \"significant increases\" in the warnings reported by the app: \"It works, it works,\" said Anschober aggressively and invoked the \"team spirit\".", "A commercial clip then played with ÖFB team boss Franco Foda did not work at the first attempt. Foitik: Update in mid-December Foitik explained once again how the app works: It records contacts with other app users via Bluetooth and encrypts them.", "If there is a \"risk contact\", the app will report itself. Then you shouldn't meet anyone anymore and contact 1450, for example. The app would reliably warn all recorded contacts \"practically in real time\" as soon as one claims to be infected - anonymously of course.", "\"Two users of this app can probably prevent infection in the course of this pandemic,\" said Foitik. The number of downloads of the app is 1.2 million users. According to calculations, this can prevent six to eight percent of infections.", "Not enough - is the Federal Rescue Commander. Later, Anschober did not want to give an exact target number of downloads, but praised it: \"We have grown significantly in the last few weeks.\"", "In mid-December, the app should be \"even more useful than it already is,\" announced Foitik. Then it should also work \"across borders\" and be able to couple with other European apps, for example.", "In the future, the keys of the apps are to be exchanged across Europe via a shared server.", "Practical example: If a German and an Austrian ski tourist meet at après-ski, both use their national app and afterwards one of them notices that he is infected, the other is notified.", "That wouldn't be possible now. \"Act of solidarity\" Entrepreneur Madeleine Alizadeh described the download of the app as a \"very banal act of solidarity\". Data protection concerns are unfounded, she said - which largely corresponds to the opinion of the experts.", "Watchado founder Ali Mahlodji spoke of a \"window of opportunity until vaccination\" that one had to use. \"To be honest, we all buy the latest iPhones, all the time.\" The effort to download the app is minimal: if you are looking for excuses, you are not showing solidarity, according to Mahlodji.", "Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}