{
  "id" : "40z5WB4F",
  "url" : "https://kurier.at/chronik/oesterreich/anschober-will-neuinfektionen-im-jaenner-unter-1000-druecken-corona-ampel-bleibt-rot/401143917",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T10:07:26Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4815759/46-173505887.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2.913 Neuinfektionen in Ö; Anschober will bei Neuinfektionen unter 1.000 im Jänner",
  "articleTitleTranslated" : "2,913 new infections in Austria; Anschober wants new infections below 1,000 in January",
  "articleContent" : [ "Der deutsche Bundestagspräsident Wolfgang Schäuble hat sich gegen eine Vorzugsbehandlung von Menschen ausgesprochen, die gegen das Coronavirus geimpft wurden. \"Eine Vorzugsbehandlung für Geimpfte birgt die Gefahr der Spaltung der Gesellschaft.", "Zwischen bereits Geimpfte und nicht Geimpfte dürfen wir keinen Keil treiben\", sagte der CDU-Politiker der Neuen Osnabrücker Zeitung (Donnerstag-Ausgabe). ", "\"Jetzt ist jedenfalls nicht der richtige Zeitpunkt, um über Privilegien für die ersten Geimpften zu streiten, dazu wissen wir noch zu wenig über Dauer und Umfang der Impfwirkung\", so Schäuble.", "Der für den CDU-Vorsitz kandidierende Ex-Unionsfraktionschef Friedrich Merz will Corona-Geimpften hingegen mehr Freiheitsrechte einräumen.", "\"Grundrechte sind Individualrechte, aber keine kollektiven Rechte, die der Staat bei Bedarf allen entzieht und nur allen gleichzeitig zurückgewährt, wenn es die Lage wieder erlaubt\", sagte Merz den Zeitungen der Funke-Mediengruppe (Donnerstag-Ausgaben).", "\"Man kann deshalb einer immer größer werdenden Bevölkerungsgruppe von Geimpften, Gesunden und Genesenen nicht pauschal die Grundrechte vorenthalten, weil eine immer kleinere Gruppe nach wie vor durch das Virus gefährdet ist.\"", "Menschen, die sich selbst und andere nicht mehr gefährdeten, mehr Freiheitsrechte zu gewähren, sei daher keine Diskriminierung. Das gehe entweder durch den Nachweis einer Impfung oder einen negativen Corona-Test, meinte Merz.", "So werde auch eine faktische Impfpflicht ausgeschlossen. Norbert Röttgen, der ebenfalls für den CDU-Vorsitz kandidiert, sagte der Welt (Donnerstag-Ausgabe): \"Natürlich muss man Schlüsse daraus ziehen, wenn jemand andere nicht mehr gefährden kann.", "Wenn die praktischen Fragen gelöst sind und es für die Einschränkungen keinen sachlichen Grund mehr gibt, dann müssen sie aufgehoben werden.\"", "Derzeit ist noch unklar, inwieweit eine Corona-Impfung nicht nur vor der Krankheit selbst, sondern mangels Infektionsgefahr durch Geimpfte auch andere Personen vor einer Ansteckung schützt. Der Impfstoffhersteller Biontech erwartet dazu im Februar Forschungsergebnisse." ],
  "articleContentTranslated" : [ "The German Bundestag President Wolfgang Schäuble has spoken out against preferential treatment for people who have been vaccinated against the coronavirus. \"Preferential treatment for vaccinated people runs the risk of dividing society.", "We must not drive a wedge between those who have already been vaccinated and those who have not been vaccinated, \"said the CDU politician of the Neue Osnabrücker Zeitung (Thursday edition).", "\"In any case, now is not the right time to argue about privileges for those first vaccinated, we still know too little about the duration and extent of the vaccination effect,\" said Schäuble.", "The ex-Union parliamentary group leader Friedrich Merz, who is running for the CDU chairmanship, wants to grant corona-vaccinated people more freedom.", "\"Basic rights are individual rights, but not collective rights, which the state withdraws from everyone if necessary and only granted back to everyone at the same time, if the situation allows it again,\" Merz told the newspapers of the Funke media group (Thursday editions).", "\"It is therefore not possible to withhold basic rights across the board from an ever-increasing population group of vaccinated, healthy and convalescent people, because an ever-smaller group is still at risk from the virus.\"", "Granting more freedom rights to people who no longer endanger themselves or others is therefore not a form of discrimination. That goes either through the proof of a vaccination or a negative corona test, said Merz.", "A de facto vaccination requirement is also excluded. Norbert Röttgen, who is also running for the CDU chairmanship, told the world (Thursday edition): \"Of course you have to draw conclusions if someone can no longer endanger others.", "When the practical questions have been resolved and there is no longer any objective reason for the restrictions, then they must be lifted. \"", "It is currently unclear to what extent a corona vaccination not only protects against the disease itself, but also other people from infection due to the lack of risk of infection by vaccinated people. The vaccine manufacturer Biontech expects research results in February." ]
}