{
  "id" : "41idCRvB",
  "url" : "https://kurier.at/wissen/gesundheit/warum-joe-biden-zwei-masken-traegt/401204947",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T10:27:47Z[UTC]",
  "author" : "elisabeth.gerstendorfer@kurier.at (Elisabeth Gerstendorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4754241/78350011457458328_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warum Joe Biden zwei Masken trägt",
  "articleTitleTranslated" : "Why Joe Biden wears two masks",
  "articleContent" : [ "Auf Fotos sieht man US-Präsident Joe Biden immer wieder mit zwei Masken: Meist trägt er eine schwarze Stoff- oder FFP2-Maske, darunter lugt eine Standard-OP-Maske hervor.", "Auch die Vizepräsidentin Kamala Harris sowie der amerikanische Immunologe und Berater der US-Regierung Anthony Fauci sind zumindest teilweise mit zwei Masken unterwegs.", "Eng anliegend mehr Schutz Tatsächlich veröffentlichte die amerikanische Gesundheitsbehörde CDC (Centers for Disease Control and Prevention) eine Empfehlung dazu. Es geht dabei um die Anzahl der Schichten, die eine Maske bietet.", "Die CDC rät dazu, Masken, die über nur eine Schicht verfügen, also etwa Standard-OP-Masken, mit einer Stoffmaske zu kombinieren. Verfügt eine Maske bereits über mehrere Schichten und ist gut ans Gesicht angepasst, ist es nicht notwendig, zwei Masken zu tragen.", "Wird eine Maske verknotet und liegt eng rund um Nase und Mund an, steigt die Sicherheit ihres Schutzes ebenso. Laut CDC filtert die Kombination aus einer Stoffmaske und aus einer OP-Maske rund 85 Prozent der Partikel.", "Zum Vergleich: Die Standard OP-Maske filtert 77 Prozent der Partikel. FFP2-Masken filtern hingegen bis zu 94 Prozent der Partikel heraus, sodass das Tragen einer zweiten Maske keinen Sinn macht. Im Gegenteil: Zwei Masken übereinander erschweren das Atmen deutlich.", "Wichtig ist aber, dass FFP2-Masken gut sitzen und eng am Gesicht anliegen. Sonst strömt die Luft an den Seiten heraus, wodurch Aerosol-Partikel wiederum stärker verbreitet werden." ],
  "articleContentTranslated" : [ "US President Joe Biden can be seen wearing two masks again and again in photos: He usually wears a black fabric or FFP2 mask, and a standard surgical mask peeks out from underneath.", "The Vice President Kamala Harris and the American immunologist and advisor to the US government Anthony Fauci are at least partially wearing two masks.", "Close-fitting more protection In fact, the American health authority CDC (Centers for Disease Control and Prevention) published a recommendation. It's about the number of layers a mask offers.", "The CDC recommends combining masks that have only one layer, such as standard surgical masks, with a cloth mask. If a mask already has several layers and is well adapted to the face, it is not necessary to wear two masks.", "If a mask is knotted and lies tightly around the nose and mouth, the security of its protection increases as well. According to the CDC, the combination of a fabric mask and a surgical mask filters around 85 percent of the particles.", "For comparison: the standard surgical mask filters 77 percent of the particles. FFP2 masks, on the other hand, filter out up to 94 percent of the particles, so wearing a second mask makes no sense. On the contrary: two masks on top of each other make breathing much more difficult.", "It is important, however, that FFP2 masks fit well and lie close to the face. Otherwise the air will flow out the sides, which in turn spreads aerosol particles more widely." ]
}