{
  "id" : "41UcANz0",
  "url" : "https://salzburg.orf.at/stories/3084643/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-13T13:17:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/22/crops/w=1280/810751_opener_282622_flachaubesichtigungbody.jpg?s=3b65368727e7af607c55150557c1f979f3c01550",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Flachau übernimmt zwei Herren-Weltcupslaloms",
  "articleTitleTranslated" : "Flachau takes over two men's World Cup slaloms",
  "articleContent" : [ "Bereits Dienstagabend machte parallel zum Damen-Weltcupslalom in Flachau ein Gerücht über eine Rennübernahme die Runde.", "Angesichts der möglicherweise in Jochberg bei Kitzbühel aufgetauchten britischen Coronavirus-Mutation sollten beiden für kommenden Samstag und Sonntag geplanten Herrenslaloms vom Ganslernhang in Kitzbühel auf die Hermann-Maier-Weltcupstrecke in Flachau verlegt werden, hieß es zu diesem Zeitpunkt.", "Das Kolportierte war auch nicht ganz ohne Substanz. Die Verantwortlichen beim Österreichischen Skiverband und in Flachau berieten jedenfalls.", "Denn der Hang in Flachau ist nach dem Damenslalom Dienstagabend fertig präpariert, die TV-Übertragungswagen sind schon da.Ersatz für Techikbewerb in Wengen Mittwochmittag wurde klar, dass Kitzbühel „seine“ Speedbewerbe austragen will, die zwei Slaloms aber zurückgibt.", "Die Hahnenkammrennen sollen zwischen 22. und 24.  Jänner stattfinden – aber erst nach PCR-Tests im Bezirk Kitzbühel, um die Coronavirus-Lage beurteilen zu können – mehr dazu in CoV-Mutation: Slaloms in Kitzbühel gestrichen (tirol.ORF.at;", "13.1.2021) Damit blieben die zwei abgesagten Slaloms „übrig“.  ; Diese Technikbewerbe übernimmt Flachau, wurde Mittwochmittag entschieden – und zwar am kommenden Samstag und Sonntag. Beide Rennen werden tagsüber ausgetragen.", "Alle Rennteams sind aber angehalten, nicht vor Freitag anzureisen, betonte der Internationale Skiverband FIS. Für eine Übernahme der abgesagten Abfahrt von Wengen gäbe es in Salzburg zwei theoretische Kandidaten: Doch Saalbach-Hinterglemm (Pinzgau) und Zauchensee (Pongau) winkten beide ab.", "Die Organisation dafür sei so kurzfristig nicht zu stemmen. „Geisterrennen“ Dienstagabend, viel Lob für Helfer Der Damen-Nachtslalom Dienstagabend in Flachau war der erste Nachtslalom ohne Publikum. Wo sich sonst bis zu 15.000 Fans tummelten, herrschte diesmal nämlich gähnende Leere.", "Dabei präsentierte sich die Rennstrecke in Flachau in erfektem Zustand. Und auch für die gesamte Organisation rund um das Rennen gab es viel Lob für den ausrichtenden Verein, den USC Flachau – unter anderem vom Präsidenten des Salzburger Landesskiverbandes, Bartl Gensbichler.", "„Ich kann nur gratulieren“, sagte Gensbichler. „Man muss ja bedenken, dass da die ganze Covid-Problematik dazugekommen ist – wie wer abgeschirmt wird und wer wo hin darf, sind da nur zwei von vielen wichtigen Punkten.", "Das ist eine enorme Herausforderung. Und die haben die Leute hier in Flachau gemeistert wie Weltmeister“.Shiffrin siegte vor Liensberger Den Sieg holte sich Dienstagabend Mikaela Shiffrin.", "Die US-Amerikanerin gewann damit bereits ihr 68.  Weltcuprennen und überholte somit in der ewigen Bestenliste Marcel Hirscher. Beste Östereicherin wurde in Flachau Katharina Liensberger als Zweite.", "Die Vorarlbergerin muss somit zwar weiterhin auf ihren ersten Weltcupsieg warten, freute sich nach dem Rennen aber über ihren bereits dritten zweiten Platz in dieser Saison trotzdem: „Ich bin richtig happy.", "Es macht einfach so viel Spaß, hier in Flachau zu fahren.", "Die Piste war in hervorragendem Zustand, und die ganzen Helfer haben da einen Super-Job gemacht – echt genial“, schwärmte Liensberger.Stimmen zum Rennen in FlachauLetzter Weltcup-Damenslalom vor der WM Der Slalom von Flachau war der letzte vor der WM in Cortina im Februar.", "Der Damenweltcup wird fortgesetzt mit zwei Riesentorläufen in Krajnska Gora. Der ORF Salzburg berichtete im Vorfeld ausführlich vom Höhepunkt des Weltcupwinters aus Salzburger Sicht.", "ORF Salzburg-Reporter Franz Grießner hatte dabei Dienstagnachmittag drei Salzburger „Skilegenden“ zu Gast: Annemarie Moser, Michael Walchhofer und Hermann Maier." ],
  "articleContentTranslated" : [ "As early as Tuesday evening, parallel to the women's World Cup slalom in Flachau, a rumor about a takeover of the race was circulating.", "In view of the British coronavirus mutation that may have appeared in Jochberg near Kitzbühel, the two men's slaloms planned for next Saturday and Sunday should be relocated from the Ganslernhang in Kitzbühel to the Hermann Maier World Cup route in Flachau, it was said at the time.", "The rumors were also not entirely devoid of substance. In any case, those responsible at the Austrian Ski Association and in Flachau advised.", "Because the slope in Flachau is prepared after the women's slalom Tuesday evening, the TV broadcast vans are already there. Substitute for the tech competition in Wengen on Wednesday lunchtime it became clear that Kitzbühel wanted to host “its” speed competitions, but the two slaloms would be returned.", "The Hahnenkamm races are to take place between January 22nd and 24th - but only after PCR tests in the Kitzbühel district in order to be able to assess the coronavirus situation - more on this in CoV mutation: Slaloms in Kitzbühel deleted (tirol.ORF.at;", "13.1.2021) That left the two canceled slaloms \"left over\". ; Flachau will take over these technology competitions, the decision was made on Wednesday afternoon - on Saturday and Sunday. Both races are held during the day.", "However, all racing teams are urged not to arrive before Friday, emphasized the International Ski Federation FIS. There are two theoretical candidates in Salzburg for taking over the canceled Wengen descent: But Saalbach-Hinterglemm (Pinzgau) and Zauchensee (Pongau) both waved them off.", "The organization for this could not be achieved at such short notice. “Ghost race” Tuesday evening, much praise for the helpers The women's night slalom Tuesday evening in Flachau was the first night slalom without an audience. Where else up to 15,000 fans cavorted, this time there was a yawning emptiness.", "The race track in Flachau presented itself in perfect condition. And there was also a lot of praise for the organizing club, USC Flachau, for the entire organization around the race - among others from the President of the Salzburg State Ski Association, Bartl Gensbichler.", "“I can only congratulate you,” said Gensbichler. \"You have to consider that the whole Covid problem has been added - how who is shielded and who is allowed to go where are only two of many important points.", "It is an enormous challenge. And the people here in Flachau mastered them like world champions. ”Shiffrin won ahead of Liensberger Mikaela Shiffrin took the victory on Tuesday evening.", "The US-American won her 68th World Cup race and overtook Marcel Hirscher in the all-time best list. The best Austrian in Flachau was Katharina Liensberger in second place.", "The Vorarlberg woman has to wait for her first World Cup victory, but after the race she was still happy about her third second place this season: “I'm really happy.", "It's just so much fun to drive here in Flachau.", "The slope was in excellent condition and all the helpers did a great job there - really brilliant, ”enthused Liensberger. Comments on the race in FlachauLast World Cup women's slalom before the World Cup The Flachau slalom was the last before the World Cup in Cortina February.", "The Women's World Cup continues with two giant slalom runs in Krajnska Gora. ORF Salzburg reported in detail in advance from the highlight of the World Cup winter from the Salzburg perspective.", "ORF Salzburg reporter Franz Grießner had three Salzburg “ski legends” as guests on Tuesday afternoon: Annemarie Moser, Michael Walchhofer and Hermann Maier." ]
}