{
  "id" : "42gwke4Q",
  "url" : "https://kurier.at/wissen/gesundheit/aerzte-kritisieren-ungerechte-verteilung-der-corona-selbsttests/401202097",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T09:22:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968133/46-173772648.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ärzte kritisieren ungerechte Verteilung der Corona-Selbsttests",
  "articleTitleTranslated" : "Doctors criticize the unjust distribution of the corona self-tests",
  "articleContent" : [ "Ab Montag startet die Abgabe der kostenlosen Corona-Selbsttests in den Apotheken. Vorerst stehen aber nur Kits für 600.000 Personen zur Verfügung. Fünf Selbsttests pro Woche bekommen Versicherte.", "Davon ausgeschlossen sind Bürger, die sich von ELGA gesamt oder vom Service e-Medikation abgemeldet haben sowie nicht krankenversicherte Personen. Diese Ausschlusskriterien kritisierte die Ärztekammer am Samstag.", "Der Pensionistenverband warnte unterdessen vor einem Chaos am Montag. Rund 300.000 der 8,8 Millionen E-Card-Besitzer gehen leer aus, weil sie aus der Elektronischen Gesundheitsakte (ELGA) ausgestiegen sind.", "Ärztekammerpräsident Thomas Szekeres spricht hier von einer \"Zwei-Klassen-Gesellschaft und der Missachtung von Patientenrechten\" und vermisst \"schmerzlich\" einen \"Aufschrei der Patientenanwälte\".", "Szekeres kann nicht nachvollziehen, dass Patientinnen und Patienten, die ihr \"gutes Recht\" wahrgenommen haben, aus ELGA zu optieren, nun genau dafür bestraft werden und entsprechend benachteiligt würden, meinte er in einer Aussendung.", "Antigentests sind eine wirkungsvolle Maßnahme gegen die Pandemie Auch der Ausschluss nicht krankenversicherter Personen ist für ihn unverständlich: \"Antigentests im großen Umfang sind eine wirkungsvolle Maßnahme, gegen die Pandemie anzukämpfen.", "Die Lockdowns kosten uns Milliarden, und da spart man an der kostenfreien Ausgabe von Antigentests?\" Er sei \"einmal mehr desillusioniert\" über die Arbeit der von den Landesregierungen bestellten Patientenanwälte.", "Diese meldeten sich in der Sekunde zu Wort, wenn sie Einzelverfehlungen auszumachen glauben, \"aber wenn es um globale Patientenrechte, wie die Verteilung von kostenfreien Covid-19-Selbsttests an alle Bürgerinnen und Bürger geht, herrscht vornehmes Schweigen in der Sorge, mit der Obrigkeit in Österreich nicht anzuecken\", kritisierte Szekeres.  ", "Der Pensionistenverband Österreichs (PVÖ) warnte unterdessen von einem Anstell-Chaos vor den Apotheken. \"Es ist halt wieder einmal nur gut gemeint statt gut gemacht.", "Die Regierung verspricht - wie bei den Masken, bei den Tests und bei den Impfungen - viel, aber bei der Umsetzung fehlt dann die Praxistauglichkeit\", kritisierte PVÖ-Generalsekretär Andreas Wohlgemuth.", "Er appellierte, \"vernünftiger als die Regierung zu sein\" und nicht gleich am Montag in der Früh zu den Apotheken zu strömen.", "\"Die Tests werden auch im Laufe der kommenden Woche weiter laufend an die Apotheken ausgeliefert, man muss sich nicht am ersten Tag unnötig dem Stress und einer erheblichen Ansteckungsgefahr in der Warteschlange aussetzen\", empfahl Wohlmuth." ],
  "articleContentTranslated" : [ "The delivery of the free corona self-tests in pharmacies will start on Monday. For the time being, however, only kits for 600,000 people are available. Insured persons receive five self-tests per week.", "This does not apply to citizens who have deregistered from ELGA as a whole or from the e-Medication service, as well as people who have no health insurance. The medical association criticized these exclusion criteria on Saturday.", "The pensioners' association, meanwhile, warned of chaos on Monday. Around 300,000 of the 8.8 million e-card owners go away empty-handed because they have left the electronic health record (ELGA).", "Medical Association President Thomas Szekeres speaks of a \"two-class society and disregard for patient rights\" and \"sorely misses\" an \"outcry from patient advocates\".", "Szekeres cannot understand that patients who have exercised their \"right\" to opt out of ELGA will now be punished for precisely that and would be disadvantaged accordingly, he said in a broadcast.", "Antigen tests are an effective measure against the pandemic The exclusion of people without health insurance is incomprehensible to him: \"Large-scale antigen tests are an effective measure to combat the pandemic.", "The lockdowns cost us billions, and you save on the free issue of antigen tests? \"He was\" once again disaffected \"with the work of the patient advocates appointed by the state governments.", "They spoke up the second they thought they had identified individual misconduct, \"but when it comes to global patient rights, such as the distribution of free Covid-19 self-tests to all citizens, there is a genteel silence in the concern with the authorities not offensive in Austria \", criticized Szekeres.", "The Pensioners' Association Austria (PVÖ) warned of a chaos in front of the pharmacies. \"Once again, it's just meant well instead of well done.", "The government promises a lot - as it does with masks, tests and vaccinations - but the implementation is then lacking in practicality \", criticized PVÖ General Secretary Andreas Wohlgemuth.", "He appealed to \"be more sensible than the government\" and not to flock to the pharmacies on Monday morning.", "\"The tests will continue to be delivered to the pharmacies in the course of the coming week, you don't have to expose yourself to unnecessary stress and a significant risk of infection in the queue on the first day,\" recommended Wohlmuth." ]
}