{
  "id" : "43hUTmde",
  "url" : "https://kurier.at/kultur/der-skateshop-um-21-milliarden/401093247",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Skateshop um 2,1 Milliarden",
  "articleTitleTranslated" : "The skate shop by 2.1 billion",
  "articleContent" : [ "Das Label Supreme wurde um einen Rekordpreis verkauft Alltagskultur.  Schauen Sie sich um: Das rote Viereck mit weißer Schrift ist allgegenwärtig.  Supreme New York ist der König jener Modespielart, die gemeinhin als Streetwear bekannt ist und bei Luxuslabels ebenso aufräumt wie im Kleidungsdiskonter.", "Eine vorübergehende Erscheinung?  Eher nicht, meinen jene Investoren, die das Label nun um 2,1 Milliarden Dollar übernommen haben.  Der Unternehmenswert hat sich seit 2017 damit mehr als verdoppelt.", "Und Supreme, das 1994 als Skateshop in Manhattan, New York, seinen Ausgang nahm, ist damit endgültig zum Massenprodukt geworden.  Streetwear ist dies ja schon längst.", "Logo über Logo Das Phänomen lässt sich am einfachsten so beschreiben: Verschiedene Varianten des Markenlogos werden auf T-Shirts, Hoodies oder Dinge des täglichen Bedarfs (von Leitern bis zu Toastern) gedruckt und in limitierter Anzahl angeboten.", "Diese Produkte werden innerhalb kürzester Zeit ausverkauft und am Secondhand-Markt zu einem vielfachen des Originalpreises gehandelt.  Die „Hypebeasts“, wie solch zahlungskräftige Fans von Streetwear genannt, sichten das Angebot wöchentlich.", "Den Sprung in das große Modegeschäft hat Supreme schon länger geschafft, etwa in dem es mit Louis Vuitton kooperierte.  Aber auch The North Face stand immer wieder für die Zusammenarbeit bereit.", "Die sieht in etwa so aus: Die regulären Produkte werden in neuen Farben und mit einem zusätzlichen Logo verkauft und dafür um das Doppelte teurer.  Wie profitabel die Marke ist, gilt als gut gehütetes Geheimnis.", "Wegen der EU-Rechtslage ist aber zumindest bekannt, wie der europäische Arm von Supreme performt: Die Gewinnspanne beträgt demnach 44 Prozent, was sogar Luxusmarken wie Gucci alt aussehen lässt.", "Mitte der 90er Die Wurzeln von Supreme liegen in der Skateboardkultur der 1990er-Jahre, in der zahlreiche Undergroundlabels abseits der großen Modeströmungen neue Wege gingen und recht freizügig mit Copyrights großer Marken umgingen.", "Supreme wurde vom Briten James Jebbia gegründet, dessen Shop in der Lafayette Street bald zum Treffpunkt der New Yorker Skateboardszene wurde.  Seine Inspiration holte er sich davon, womit seine Kunden ihre Skateklamotten mixten: „Das konnte Polo sein, ein Gucci-Gürtel oder Champion.“ Die Skater der 90er prägten damit jenen Stil, der heute die Modewelt beherrscht.", "Jebbia hatte den Anspruch, gut und nachhaltig zu produzieren, ohne die eigenen Lager mit Ladenhütern zu verstopfen.  Aus dieser Not wurde ein Mechanismus geboren, den jedes Modehaus, das auf sich hält, verwendet: Den „Drop“ wöchentlich neuer Produkte in geringer Auflage.", "Was dabei gut geht, wird zum Hypeprodukt, für das viele Menschen sehr viel Geld ausgeben.  Und für Supreme zu Beginn den Effekt hatte, ständig in einem leeren Geschäft ohne Produkte zu stehen.", "Zwei Wochen später konnten sich Schlangen rund um den Block bilden, um den neuesten „Drop“ zu ergattern.  Eine Modeerscheinung?  Ja, sicher.  Eine um 2,1 Milliarden Dollar." ],
  "articleContentTranslated" : [ "The Supreme label sold for a record price in everyday culture. Take a look around: the red square with white writing is omnipresent. Supreme New York is the king of the kind of fashion that is commonly known as streetwear and that tidies up in luxury labels as well as in discount stores.", "A passing phenomenon? Probably not, think those investors who have now taken over the label for 2.1 billion dollars. The company's value has more than doubled since 2017.", "And Supreme, which started as a skate shop in Manhattan, New York, in 1994, has finally become a mass product. Streetwear has been this for a long time.", "Logo over logo The easiest way to describe the phenomenon is this: Different variants of the brand logo are printed on T-shirts, hoodies or everyday items (from ladders to toasters) and offered in limited numbers.", "These products are sold out within a very short time and are traded on the second-hand market at a multiple of the original price. The “hypebeasts”, as such affluent streetwear fans are called, sift through the offer on a weekly basis.", "Supreme made the leap into the big fashion business a long time ago, for example by cooperating with Louis Vuitton. But The North Face was always ready to work together.", "It looks something like this: The regular products are sold in new colors and with an additional logo and are twice as expensive as a result. How profitable the brand is is a well-kept secret.", "Because of EU law, it is at least known how the European arm of Supreme is performing: The profit margin is 44 percent, which makes even luxury brands like Gucci look old.", "Mid-90s The roots of Supreme lie in the skateboard culture of the 1990s, in which numerous underground labels broke new ground outside of the big fashion trends and dealt quite freely with the copyrights of big brands.", "Supreme was founded by the British James Jebbia, whose shop on Lafayette Street soon became the meeting point of the New York skateboarding scene. He got his inspiration from what his customers mixed their skate clothes with: “It could be polo, a Gucci belt or champion.” The skaters of the 90s thus shaped the style that dominates the fashion world today.", "Jebbia wanted to produce well and sustainably without clogging its own warehouses with slow-moving goods. Out of this necessity, a mechanism was born that every self-respecting fashion house uses: the “drop” of new products in small quantities every week.", "What goes well with it becomes a hype product that many people spend a lot of money on. And for Supreme at the beginning it had the effect of constantly standing in an empty shop with no products.", "Two weeks later, queues were able to form around the block to get the latest \"drop\". A fad? Yes sure. One for $ 2.1 billion." ]
}