{
  "id" : "44TleP0I",
  "url" : "https://www.derstandard.at/story/2000124617040/rot-kreuz-expertise-kostete-anfangs-100-000-euro-monatlich?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T09:12:42Z[UTC]",
  "author" : "Katharina Mittelstaedt",
  "imageCopyright" : "APA / Robert Jaeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rotkreuz-Expertise kostete Regierung anfangs 100.000 Euro monatlich",
  "articleTitleTranslated" : "Red Cross expertise initially cost the government 100,000 euros a month",
  "articleContent" : [ "Wien – Die Regierung hat sich die Expertise des Roten Kreuzes bei der Bekämpfung der Corona-Krise etwas kosten lassen. Rund 100.000 Euro flossen nach Ausbruch der Pandemie monatlich vom Sozialministerium an die Rettungsorganisation, geht aus einem der APA vorliegenden Vertrag und Rechnungen hervor.", "Für die \"Zurverfügungstellung\" des Bundesrettungskommandanten Gerry Foitik gab es demnach 10.000 Euro im Monat. Nach den ersten drei Monaten wurde der Betrag nach und nach geringer.", "Abgeschlossen wurde der Vertrag zwischen Sozialministerium und Rotem Kreuz am 17.  März 2020, also zum Ausbruch der Corona-Pandemie.", "Die Kooperation betraf \"die Zusammenarbeit bezüglich Beratungen, Erstellung von Konzepten der Vorgangsweisen im jeweiligen Einsatzfall und die Erarbeitung von entsprechenden Maßnahmen\".", "Zwei bis drei Personen als Fachkräfte sowie Foitik als Ansprechperson wurden laut Vereinbarung für ein Entgelt zur Verfügung gestellt.", "Für das \"Tätigwerden der entsprechenden Fachkräfte\" wurde mit dem Sozialministerium laut Kooperationsvertrag ein Tagsatz von 600 Euro pro Kalendertag und Kopf vereinbart.", "Die \"Zurverfügungstellung des Bundesrettungskommandanten\" war im Ausmaß von \"etwa 50 Prozent der Arbeitsleistung\" berechnet, was unter dem Strich 10.000 Euro ergab.", "Die Kooperationsvereinbarung, die Sozialminister Rudolf Anschober (Grüne) unterzeichnet hatte, wurde zunächst für drei Monate abgeschlossen.", "Der Vertrag mit dem Roten Kreuz wurde zwar verlängert, nach der ersten Welle wurden die Summen aber nach und nach merklich abgeschwächt, wie diverse E-Rechnungen belegen. So wurde die Entschädigung für die \"Zurverfügungstellung\" Foitiks auf die Hälfte, also 5.000 Euro, abgeschmolzen.", "Der Vertrag mit dem Roten Kreuz läuft bis Ende Juni 2021.  Das Sozialministerium verwies gegenüber der APA darauf, dass das Rote Kreuz das Ministerium bei der Etablierung des Krisenstabs unterstützt habe.", "Die Hilfsorganisation stehe für Maßnahmen und Vorgehensweisen im Katastrophenfall zur Verfügung. \"Dies war notwendig, um aus einem klassischen Ministerium eine funktionierende Taskforce zur Bewältigung der schlimmsten Gesundheitskrise seit 100 Jahren zu machen\", hieß es aus dem Ressort.", "Zudem bestätigte das Ministerium, dass die Geldflüsse an die Hilfsorganisation nach den ersten drei Monaten deutlich geringer wurden. Insgesamt seien von März bis November 347.700 Euro geflossen.", "Laut dem noch immer geltenden Vertrag stünden maximal fünf Personen auf Abruf bereit, wenn dies notwendig sein sollte. Auch für Foitik seien weiterhin 5.000 Euro vorgesehen. (APA, 3.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The government has paid for the expertise of the Red Cross in combating the Corona crisis. After the outbreak of the pandemic, around 100,000 euros flowed monthly from the Ministry of Social Affairs to the rescue organization, according to one of the APA contracts and invoices.", "For the \"provision\" of the Federal Rescue Commander Gerry Foitik there was therefore 10,000 euros a month. After the first three months, the amount gradually decreased.", "The contract between the Ministry of Social Affairs and the Red Cross was concluded on March 17, 2020, i.e. for the outbreak of the corona pandemic.", "The cooperation concerned \"the cooperation with regard to consultations, the creation of concepts for the procedures in the respective application and the development of appropriate measures\".", "According to the agreement, two to three people as specialists and Foitik as a contact person were made available for a fee.", "According to the cooperation agreement, a daily rate of 600 euros per calendar day and person was agreed with the Ministry of Social Affairs for the \"activity of the relevant skilled workers\".", "The \"provision of the Federal Rescue Commander\" was calculated to be \"around 50 percent of the work done\", which resulted in a total of 10,000 euros.", "The cooperation agreement signed by Social Minister Rudolf Anschober (Greens) was initially concluded for three months.", "The contract with the Red Cross was extended, but after the first wave the sums were gradually noticeably weakened, as various e-bills show. The compensation for \"making available\" Foitiks was reduced to half, or 5,000 euros.", "The contract with the Red Cross runs until the end of June 2021. The Ministry of Social Affairs pointed out to the APA that the Red Cross had supported the ministry in establishing the crisis team.", "The aid organization is available for measures and procedures in the event of a disaster. \"This was necessary to turn a traditional ministry into a functioning task force to deal with the worst health crisis in 100 years,\" said the department.", "In addition, the ministry confirmed that the flow of money to the aid organization decreased significantly after the first three months. A total of 347,700 euros flowed from March to November.", "According to the contract, which is still in force, a maximum of five people are available on call should this be necessary. 5,000 euros are still earmarked for Foitik. (APA, 3/3/2021)" ]
}