{
  "id" : "459HIPDA",
  "url" : "https://kurier.at/kultur/burgtheater-im-lockdown-zum-andauernden-proben-verdammt/401125497",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T14:46:55Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4812009/46-173464380.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Burgtheater im Lockdown: Zum andauernden Proben verdammt",
  "articleTitleTranslated" : "Burgtheater in lockdown: condemned to constant rehearsals",
  "articleContent" : [ "Auch das Burgtheater ist geschlossen – zumindest bis zu den Heiligen Drei Königen. Ob danach, ab 7. Jänner, gespielt werden kann, soll erst im Ministerrat am 16.  Dezember ventiliert werden. Aber auch wenn die Infektionszahlen eine Wiedereröffnung erlauben sollten, wird es kaum dazu kommen.", "Denn das Rauffahren eines schwerfälligen Betriebs wie der Burg benötige, so Direktor Martin Kušej, vier bis sechs Wochen.", "Ja, er stimme Christian Kircher (Chef der Bundestheater-Holding) und Staatsopernchef Bogdan Roščić zu: Es sei sinnvoll, länger zuzuwarten, aber dann mit vernünftigen Zuschauerzahlen. Wie lange? Einige Wochen.", "Flankiert von Vizedirektorin Alexandra Althoff und Pressechefin Sabine Rüter erläuterte er die missliche Lage, in der sich sein Haus befinde. Denn man produziere „fast auf Anschlag“, unter Hochdruck, es gebe aber kein Ventil, um den Dampf abzulassen.", "Fünf Produktionen habe man zur Premierenreife gebracht und zwei weitere in den Proben, könne also sieben rasch rausschießen. Von der Notlösung, Premieren abzufilmen und zu streamen, hält Kušej nicht viel.", "Denn Theater sei ein analoges Medium. Es gab daher auch keinen Stream für das Pressegespräch: Der Direktor bat die Journalisten zum Austausch von Angesicht zu Angesicht. Nein, nicht um lethargisch zu jammern (auch wenn es sich so anhörte).", "Und so bietet man jetzt eine eigens für die digitale Welt konzipierte Produktion an: Das Publikum sitzt via iPads auf der Tribüne des Kasinos und schaut 45 Minuten lang Michael Maertens zu. „Die Maschine in mir (Version 1.0)“ von Dead Centre und Mark O’Connell hat zu Silvester um 18 Uhr Premiere.", "Elf Vorstellungen sind geplant, das Ticket (der Link) kostet 15 Euro. TRENK" ],
  "articleContentTranslated" : [ "The Burgtheater is also closed - at least until the Three Wise Men. Whether it can be played after January 7th, will not be ventilated until the Council of Ministers on December 16th. But even if the number of infections should allow a reopening, it will hardly come to that.", "Because, according to director Martin Kušej, driving up a cumbersome establishment like the castle takes four to six weeks.", "Yes, he agrees with Christian Kircher (head of the Bundestheater-Holding) and State Opera director Bogdan Roščić: It makes sense to wait longer, but then with reasonable audience numbers. How long? Some weeks.", "Flanked by Vice Director Alexandra Althoff and Press Officer Sabine Rüter, he explained the predicament in which his house is. Because one produces \"almost at the stop\", under high pressure, but there is no valve to let off the steam.", "Five productions have been made ready for premieres and two more are being rehearsed, so seven can be quickly shot out. Kušej doesn't think much of the last resort of filming and streaming premieres.", "Because theater is an analog medium. There was therefore no stream for the press briefing: The director asked the journalists to talk face to face. No, not to whine lethargically (even if it sounded like that).", "And so they are now offering a production specially conceived for the digital world: the audience sits in the casino's grandstand via iPads and watches Michael Maertens for 45 minutes. \"The Machine in Me (Version 1.0)\" by Dead Center and Mark O’Connell has its premiere on New Year's Eve at 6 p.m.", "Eleven performances are planned, the ticket (the link) costs 15 euros. TRENK" ]
}