{
  "id" : "46ERbYur",
  "url" : "https://kurier.at/kultur/medien/orf-comedy-vitasek-stadlober-und-lux-drehen-familiensache/401124024",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T13:36:41Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4809174/46-173441499.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ORF-Comedy: Vitásek, Stadlober und Lux drehen „Familiensache“",
  "articleTitleTranslated" : "ORF comedy: Vitásek, Stadlober and Lux shoot a \"family thing\"",
  "articleContent" : [ "Am Mittwoch sind die Dreharbeiten für eine neue Comedy für ORF1 gestartet: In \"Familiensache\" fungiert Andreas Vitásek als schräger Paartherapeut Dr. Nemeth.", "Zu ihm pilgern Katrin Lux und Robert Stadlober als Ehepaar Pichler, um dort, wie es in der Aussendung heißt, \"einen humorvollen und liebenswürdigen Einblick in ihren – vielleicht ganz typischen österreichischen – Alltag\" zu geben.", "Zum Hauptcast gehören zudemLucy Gartner, Alice Prosser und Leopold Pallua (als deren Kinder), Margarethe Tiesel (als Oma) und Clemens Berndorff (als Freund der Familie). In Episodenrollen sind u. a.", "Alexander Pschill, Michaela Schausberger, Kristina Sprenger, Laura Hermann, Fanny Krausz, Julian Loidl und Gabriela Garcia Vargas zu sehen. Die zehn 45-minütigen Folgen basieren auf dem israelischen Erfolgsformat „La Famiglia“.", "Als Headautor fungiert Mischa Zickler (\"Walking on Sunshine\"), Teil des Autoren-Teams sind zudem Tom Eichtinger, Astrid Kiss und Fridolin Meinl. Regie führt Esther Rauch. Produziert wird im Studio der Interspot in Wien.", "Zu sehen ist „Familiensache“ voraussichtlich 2021 in ORF 1." ],
  "articleContentTranslated" : [ "The shooting for a new comedy for ORF1 started on Wednesday: In \"Family thing\", Andreas Vitásek acts as a weird couple therapist Dr. Nemeth.", "Katrin Lux and Robert Stadlober make a pilgrimage to him as the Pichler couple, in order to give, as the broadcast says, \"a humorous and amiable insight into their - perhaps very typical Austrian - everyday life\".", "The main cast also includes Lucy Gartner, Alice Prosser and Leopold Pallua (as their children), Margarethe Tiesel (as grandma) and Clemens Berndorff (as a friend of the family). In episode roles are u. a.", "Alexander Pschill, Michaela Schausberger, Kristina Sprenger, Laura Hermann, Fanny Krausz, Julian Loidl and Gabriela Garcia Vargas can be seen. The ten 45-minute episodes are based on the successful Israeli format “La Famiglia”.", "Mischa Zickler (\"Walking on Sunshine\") is the head author, and Tom Eichtinger, Astrid Kiss and Fridolin Meinl are also part of the team of authors. Esther Rauch is the director. The Interspot is produced in the studio in Vienna.", "\"Familiensache\" is expected to be seen on ORF 1 in 2021." ]
}