{
  "id" : "46PFq4zm",
  "url" : "https://www.derstandard.at/story/2000125475354/reisereporter-altmann-im-lockdown-heimat-als-warmes-gefuehl?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T07:00:01Z[UTC]",
  "author" : "Michael Wurmitzer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Reisereporter Altmann zu Corona: \"Der Mensch braucht Abwechslung\"",
  "articleTitleTranslated" : "Travel reporter Altmann on Corona: \"People need variety\"",
  "articleContent" : [ "In dieser Galerie: 4 Bilder Andreas Altmann kennt die Welt. Als Reisereporter fährt er für die größten Magazine an die entlegensten Orte. Seit Corona ist auch für ihn vieles anders. Die letzte Reise? Führte Ende vergangenen Jahres nach Wien.", "Im Buch Gebrauchsanweisung für Heimat (€ 15,50, Piper) erzählt er aber von anderen Reisen und Erlebnissen. Etwa von einer Opiumsession in Hanoi, davon, wie er in Indien einen multimorbiden Straßenhund aus Mitleid überfuhr, oder von einem \"Sapeur\" im Kongo, der mit Eleganz Freude schenken will.", "STANDARD: Sie sind Vielreisender, seit einem Jahr kann man nicht verreisen. Was fehlt Ihnen? Altmann: Das glanzvollste Gefühl, das über einen kommen kann: am Leben zu sein. \"Man needs variety\", sagte Erich Fromm.", "Der Mensch braucht Abwechslung. Etwas, was ihn anstachelt, im Hirn, im Bauch. Um immerhin eine Ahnung vom Reichtum der Welt zu bekommen. Er soll nicht dösen, er soll wach sein, wissen wollen und teilnehmen.", "STANDARD: Was tun Sie, um nicht zu veröden? Altmann: Vor langer Zeit habe ich acht Monate in einem Zenkloster in Kioto gelebt, da lernt man, nicht alle drei Tage nach Mutti zu rufen.", "Das beste Mittel: mit Disziplin den Alltag strukturieren, den Körper schinden, lernen, lernen wollen, mit klugen Leuten kommunizieren, mit der Liebsten albern, sich auf Biegen und Brechen nicht gehenlassen.", "STANDARD: Wann fühlen Sie sich in der Fremde wohl? Wann wird ein Ort für Sie zu \"Heimat\"? Altmann: Was interessiert den Menschen mehr als der Mensch? Er ist das Aufregendste, was wir haben. Die Welt und Weltbewohner werden also zur Heimat, wenn sie Swing haben, Witz, Selbstironie, Empathie.", "Da docke ich an und verteile den Sticker \"Heimat\". STANDARD: Man könnte meinen, Sie täten sich mit dem Begriff schwer.", "Einerseits, weil die Rechten ihn besetzen, andererseits weil Sie aus Ihrer Jugend im Wallfahrtsort Altötting im wahrsten Sinn des Wortes in die Welt entkommen sind: halb vom Vater fortgeprügelt, halb geflüchtet … Altmann: Man kann mit jedem Wort auf Erden Schindluder treiben.", "Vielleicht ist \"Liebe\" das verhurteste von allen. Dennoch taugt es noch immer, um einen Zustand bedingungsloser Nähe zu beschreiben. Dito \"Heimat\", man kann es nehmen und die Welt anzünden, oder man trägt es als warmes Gefühl mit sich herum.", "Ohne das geringste Bedürfnis, bei den braunen Glatzen mitzugrölen. STANDARD: Sie kiefeln aber auch an der westlichen Gesellschaft, beim Umgang mit Bettlern oder wegen ihres Drangs zum \"Wohlbefinden\". Haben Sie wo eine bessere gefunden?", "Altmann: Nun, ich bin zu alt, um an irgendwelche Paradiese zu glauben. Wir Menschlein sind in allen Himmelsrichtungen in etwa dieselben: mit unserem Großmut und unserer Trägheit des Herzens. Ich bin auch zuweilen träge.", "Wie sagte es Brecht? \"Das Schicksal des Menschen ist der Mensch.\" Aber von zwei Behauptungen lasse ich nicht ab: Deutschland stinkt vor Geld und ist somit verpflichtet, Frauen, Männer und Kinder aufzunehmen, die vor Tod und Teufel fliehen.", "Und: Wer aufgenommen wird, muss sich an die republikanischen Spielregeln halten, Heiliger Krieg, Scharia, Gottesstaat und ähnlicher Schwachsinn haben in Europa nichts verloren. STANDARD: War Reisen früher spannender?", "Ist die globalisierte Welt zu tourismusoptimiert? Altmann: Manche Landstriche sind heute unbetretbar, außer für Leute, die gern als Beute für Lösegeld oder als enthauptete Leiche bei religiös-fanatischen Menschenhassern landen.", "Andere sind unbetretbar, weil protziger Luxus die Laune verdirbt, der Terror des Wohlfühlens umgeht und jede Herausforderung verbietet. Noch gibt es aber Gegenden für all jene, die Schweiß und Stress brauchen, um sich zu spüren.", "STANDARD: Wo sollten die hin? Altmann: Sibirien! Ich liebe die fatalistischen Russen, die jammern und maßlos großzügig sind. Und mitten durch New Mexico, in der schönsten amerikanischen Wüste. Dort hausen die intelligentesten Freaks.", "STANDARD: Was muss in jeden Reiserucksack? Altmann: Die Erkenntnis, wie skandalös kurz das Leben ist. Hat einer das begriffen, dann weiß er, was wichtig ist und was nicht. STANDARD: Reist man alleine besser?", "Altmann: Tausendmal ja, allein reisen ist erfüllender. Weil man ganz anders gefordert wird, schneller, viel direkter auf Situationen reagieren kann. Zwei – von Gruppen nicht zu reden – sind zwei, und dann muss man Rücksicht nehmen, muss nachfragen, Kompromisse schließen, auf manches verzichten.", "Da ich nur einmal lebe, sollten Verbotsschilder mich nicht interessieren. Zudem besteht die Gefahr, wenn man gemeinsam reist, dass man über hundert Dinge spricht, nur nicht über die Gegenwart, in der man sich befindet.", "Gewiss, allein reisen muss man aushalten, und zwischendurch anderen Neugierigen zu begegnen ist grandios. So erfährt man Unbekanntes, weiß hinterher mehr, sieht klarer. Doch dann heißt es, freundlich Abschied zu nehmen und sich begeistert \"Auf Wiedersehen\" zuzurufen.", "STANDARD: Ihr schönstes Reiseerlebnis? Altmann: Das weiß ich nicht, ich habe kein Ranking. Vieles hat mich zu Tränen gerührt, mir das Herz aufgeschnitten. Oder zu Veitstänzen der Freude verführt. \"Das Schönste\", ehrlich, interessiert mich nicht.", "\"Das Innigste\" soll gelten, das, was mich ein bisschen entwurzelt, was mich umhaut, was mich entschieden verunsichert. Das wäre eine Garantie dafür, dass ich wachse. STANDARD: Erstes Ziel nach Corona? Altmann: Ich weiß es nicht siegesgewiss, will dahin und dorthin.", "So fällt mir nur ein Spruch aus dem Zen-Buddhismus ein: \"Kommst du an eine Weggabelung, beschreite sie.\" (Michael Wurmitzer, 31.3.2021) Andreas Altmann, 1949 in Altötting geboren, ist mehrfach ausgezeichneter Reisereporter und lebt seit vielen Jahren in Paris." ],
  "articleContentTranslated" : [ "In this gallery: 4 pictures Andreas Altmann knows the world. As a travel reporter, he travels to the most remote places for the largest magazines. A lot has changed for him since Corona. The last trip? Leads to Vienna at the end of last year.", "In the book Instructions for Use for Home (€ 15.50, Piper), however, he talks about other trips and experiences. For example about an opium session in Hanoi, about how he ran over a multimorbid street dog out of pity in India, or about a \"sapeur\" in the Congo who wants to give joy with elegance.", "STANDARD: You are a frequent traveler, you haven't been able to travel for a year. What are you missing? Altmann: The most glamorous feeling that can come over you: to be alive. \"Man needs variety,\" said Erich Fromm.", "People need variety. Something that incites him, in the brain, in the stomach. At least to get an idea of the world's wealth. He shouldn't doze off, he should be awake, want to know and participate.", "STANDARD: What are you doing so as not to become deserted? Altmann: A long time ago I lived in a Zen monastery in Kyoto for eight months, so you learn not to call out to mummy every three days.", "The best means: structuring everyday life with discipline, flaying the body, learning, wanting to learn, communicating with smart people, being silly with loved ones, not letting go of the bend and break.", "STANDARD: When do you feel comfortable in a foreign country? When does a place become \"home\" for you? Altmann: What are people more interested in than people? It's the most exciting thing we have. The world and inhabitants of the world become home when they have swing, wit, self-irony, empathy.", "I dock there and hand out the sticker \"Heimat\". STANDARD: You'd think you'd have a hard time with the term.", "On the one hand, because the right-wing occupies it, on the other hand, because you escaped from your youth in the pilgrimage site of Altötting into the world in the truest sense of the word: half beaten by your father, half fled ... Altmann: You can mess around with every word on earth.", "Perhaps \"love\" is the most prostitute of all. Nevertheless, it is still good to describe a state of unconditional closeness. Ditto \"home\", you can take it and set the world on fire, or you can carry it around with you as a warm feeling.", "Without the slightest need to roar along with the brown bald heads. STANDARD: But you also love western society, when dealing with beggars or because of their urge to \"feel good\". Have you found a better one where?", "Altmann: Well, I'm too old to believe in any paradises. We humans are roughly the same in all directions: with our generosity and our indolence of heart. I am also lazy at times.", "How did Brecht say it? \"Man's fate is man.\" But I will not abandon two claims: Germany stinks of money and is therefore obliged to take in women, men and children who are fleeing from death and the devil.", "And: Those who are accepted must abide by the republican rules of the game, holy war, Sharia, the state of God and similar nonsense have no place in Europe. STANDARD: Was traveling more exciting in the past?", "Is the globalized world too optimized for tourism? Altmann: Some areas of land are inaccessible today, except for people who like to end up as booty for ransom or as a decapitated corpse by religious fanatical misanthropists.", "Others are inaccessible because ostentatious luxury spoils the mood, the terror of wellbeing bypasses and forbids any challenge. But there are still areas for all those who need sweat and stress to feel themselves.", "STANDARD: Where should they go? Altmann: Siberia! I love the fatalistic Russians who whine and are extremely generous. And right through New Mexico, in the most beautiful American desert. The most intelligent freaks live there.", "STANDARD: What must be in every travel backpack? Altmann: The realization of how scandalously short life is. Once someone has understood this, he knows what is important and what is not. STANDARD: Is it better to travel alone?", "Altmann: A thousand times, yes, traveling alone is more fulfilling. Because you are challenged in a completely different way, you can react faster, much more directly to situations. Two - not to mention groups - are two, and then you have to be considerate, ask questions, make compromises, and do without some things.", "Since I only live once, prohibition signs shouldn't interest me. There is also the risk when you travel together that you will talk about a hundred things, just not about the present you are in.", "Certainly, you have to endure traveling alone, and meeting other curious people from time to time is terrific. This is how you learn the unknown, know more afterwards, see more clearly. But then it's time to say goodbye in a friendly manner and enthusiastically call out \"Goodbye\".", "STANDARD: Your best travel experience? Altmann: I don't know, I don't have a ranking. Much has moved me to tears, cut my heart open. Or seduced to Vitus dances of joy. \"The most beautiful,\" honestly, doesn't interest me.", "\"The most intimate\" should apply, that which uproots me a bit, what knocks me down, what definitely unsettles me. That would be a guarantee that I will grow. STANDARD: First destination after Corona? Altmann: I'm not sure of victory, I want to go there and there.", "So I can only think of a saying from Zen Buddhism: \"If you come to a fork in the road, tread it.\" (Michael Wurmitzer, March 31, 2021) Andreas Altmann, born in Altötting in 1949, is an award-winning travel reporter and has lived in Paris for many years." ]
}