{
  "id" : "474zoKI8",
  "url" : "https://www.derstandard.at/story/2000125483047/lockdowns-nutzen-immer-weniger-was-ist-plan-b?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T04:00:05Z[UTC]",
  "author" : "Regina Bruckner, Leopold Stefan, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdowns nützen immer weniger – was ist Plan B?",
  "articleTitleTranslated" : "Lockdowns are of less and less use - what is Plan B?",
  "articleContent" : [ "Die \"Osterruhe\" zur Eindämmung der Corona-Krise wird in Wien bis 11.  April verlängert. Die Befürchtungen so mancher Handelsvertreter werden damit wahr. \"Jetzt haben sie schon so oft zugemacht, und trotzdem hat sich die Lage nicht gebessert\", beklagt eine Wiener Blumenhändlerin und hat damit recht.", "Neue Beschränkungen greifen immer weniger. Und das nicht nur in Österreich. Ökonomen aus den USA und Argentinien haben sich angeschaut, ob Lockdowns dauerhaft dazu taugen, Todeszahlen und Infektionsgeschehen niedrig zu halten.", "Das ernüchternde Ergebnis der auf dem renommierten Ökonomen-Blog voxeu.org veröffentlichten Studie: nein.", "Für die Studie verglichen die Forscher den von der Universität Oxford errechneten \"Stringency Index\", ein Maß für die Härte des Lockdowns, mit Mobilitätsdaten und dem Infektionsgeschehen in den 152 Ländern.", "Dabei zeigte sich: Je länger ein Lockdown – auch mit Unterbrechungen – dauert, desto weniger halten sich die Menschen daran. Lockdown-Müdigkeit nennen die Forscher das Phänomen.", "Sie schließen daraus, dass Lockdowns nur als befristetes Mittel zur Pandemiebekämpfung beitragen können, mit Andauern der Pandemie sollten sich Regierungen andere Maßnahmen einfallen lassen.", "Katharina Gangl, Verhaltensforscherin am Institut für Höhere Studien (IHS), findet die Studienergebnisse schlüssig. Dass die Menschen in Österreich Lockdown-müde werden, lasse sich auch an hiesigen Mobilitätsdaten ablesen.", "Interessanter sei die Frage, was genau an der Corona-Politik nicht mehr bei den Menschen zieht.", "Man sollte Menschen nicht sofort als Rebellen verteufeln, gibt Gangl zu bedenken und erklärt: \"Bei jungen Menschen ist die Zahl der Depressionen stark angewachsen, viele halten es einfach nicht mehr aus in der Isolation.\"", "Es gebe auch Menschen, die ihre Orientierung bei den ständig wechselnden Verordnungen verloren haben. Menschen handeln aus Gründen. Lockdowns kosten heute wie vor einem Jahr viel Geld. Aber sie retten heute weniger Leben, sie werden somit kostspieliger.", "Allerdings scheint kaum eine Regierung in Europa eine Alternative gefunden zu haben. Die Politik setzt alle Hoffnung auf die in der EU schleppend voranschreitende Impfung. Aber was ist der Plan B?", "Expertin Gangl hat Ideen, wie man Bestehendes nachschärfen kann: \"Damit sich mehr Menschen an die Regeln halten, müsste man das Vertrauen in die Politik stärken\", sagt sie. Es gebe aber ein paar gut belegte Mittel aus der Verhaltenswissenschaft, auf die man bei einzelnen Maßnahmen achten sollte.", "Es sei etwa wichtig, einfach und ehrlich zu kommunizieren. Es müsse klare Ziele geben, die dann auch verfolgt werden.", "Das Vertrauen der Menschen leide besonders darunter, wenn ständig wieder alles anders ist, erklärt die Expertin und beruft sich dabei auf ein Policy Paper, in dem IHS-Experten \"Zehn Gebote der Verhaltenswissenschaften in der Pandemiebekämpfung\" aufführen.", "Vielleicht hilft ein Blick nach Japan, das bei der Pandemiebekämpfung als Musterschüler gilt. Zuletzt wurden in dem ostasiatischen Land auf eine Million Einwohner nicht einmal 13 tägliche Fälle gemeldet.", "In Österreich waren es zuletzt rund 350 Neuinfektionen. Dabei waren die Lockdowns und Beschränkungen hierzulande seit vergangenem April durchgehend strenger als in Japan, wo man zwar Großveranstaltungen wie die Olympischen Spiele absagte, aber Geschäfte weitestgehend offen ließ.", "Tokio setzte auf freiwillige Kontaktvermeidung.", "Mit einfachen Mitteln ließe sich die Disziplin stützen, bestätigt eine neue Studie: Eine Gruppe von Verhaltensökonomen von der Keio-Universität in Tokio hat erstmals untersucht, welchen Effekt dezente tägliche Hinweise auf die Mobilität der Bürger haben.", "Laut der noch nicht begutachteten Studie schickten die Ökonomen an rund 300.000 Einwohner Tokios Inserate aufs Handy. Dabei testen sie verschiedene Appelle, die Maßnahmen einzuhalten.", "Im Schnitt bewegten sich Handynutzer, die eine der Nachrichten erhielten, an Wochenendtagen um knapp eine Stunde weniger draußen, wie eine Auswertung von GPS-Daten zeigte. Inhaltlich funktionierte am besten, auf drohende Rekordarbeitslosigkeit durch eine zweite Welle hinzuweisen.", "Der Verweis auf gesundheitliche Risiken funktionierte weniger gut. Vermutlich habe man vor allem jüngere Menschen beeinflusst, während ältere Risikogruppen sich ohnehin isoliert hätten, vermuten die Ökonomen.", "Effektiv sei auch die Botschaft gewesen, dass eine Mehrheit der Bevölkerung weiterhin in Eigenisolation bleibe. Sozialer Druck ist eine bewährte Methode, Menschen zu motivieren, wissen Verhaltensforscher.", "Unklar bleibt, ob sich der Nutzen mit der Zeit abschwächt und ein Gewöhnungseffekt eintritt. Fraglich ist auch, wie sehr kulturelle Unterschiede mitspielen und eine ähnliche Kampagne in Österreich funktionieren würde.", "Großer Vorteil der Inserate: Sie kosten fast nichts. Einen Versuch wäre es wohl wert. (Regina Bruckner, Leopold Stefan, Aloysius Widmann, 31.3.2021)" ],
  "articleContentTranslated" : [ "The \"Easter rest\" to contain the Corona crisis will be extended in Vienna until April 11th. The fears of some sales representatives are thus coming true. \"They have already closed so often now, and yet the situation has not improved,\" complains a Viennese florist and is right.", "New restrictions are less and less effective. And not just in Austria. Economists from the USA and Argentina have looked at whether lockdowns are permanently effective in keeping deaths and infection rates low.", "The sobering result of the study published on the renowned economist blog voxeu.org: no.", "For the study, the researchers compared the \"Stringency Index\" calculated by Oxford University, a measure of the severity of lockdown, with mobility data and the incidence of infections in the 152 countries.", "It turned out that the longer a lockdown lasts - even with interruptions - the less people stick to it. The researchers call the phenomenon lockdown fatigue.", "They conclude that lockdowns can only help to combat the pandemic as a temporary means; as the pandemic continues, governments should come up with other measures.", "Katharina Gangl, behavioral researcher at the Institute for Advanced Studies (IHS), finds the study results conclusive. The fact that people in Austria are tired of lockdowns can also be seen from local mobility data.", "The more interesting question is what exactly is no longer attracting people about the Corona policy.", "One shouldn't immediately demonize people as rebels, Gangl points out and explains: \"The number of depressions has risen sharply among young people, and many just can't stand it anymore in isolation.\"", "There are also people who have lost their bearings with the constantly changing regulations. People act for reasons. Lockdowns are as expensive today as they were a year ago. But they save fewer lives today, so they are more expensive.", "However, hardly any government in Europe seems to have found an alternative. Politicians are putting all their hopes in vaccination, which is making slow progress in the EU. But what is plan B?", "Expert Gangl has ideas on how to sharpen existing things: \"In order for more people to adhere to the rules, one would have to strengthen trust in politics,\" she says. There are, however, a few well-documented resources from behavioral science that one should pay attention to when taking individual measures.", "For example, it is important to communicate simply and honestly. There must be clear goals that are then also pursued.", "People's trust suffers especially when everything is constantly changing, explains the expert, referring to a policy paper in which IHS experts list the \"Ten Commandments of Behavioral Sciences in Combating Pandemics\".", "Perhaps a look at Japan, which is regarded as a model student in fighting pandemics, will help. Most recently, fewer than 13 daily cases were reported for every million inhabitants in the East Asian country.", "In Austria there were recently around 350 new infections. The lockdowns and restrictions in this country since last April have been consistently stricter than in Japan, where major events such as the Olympic Games were canceled, but businesses were largely left open.", "Tokyo relied on voluntary avoidance of contact.", "The discipline could be supported with simple means, confirms a new study: A group of behavioral economists from Keio University in Tokyo has investigated for the first time the effect of subtle daily cues on the mobility of citizens.", "According to the study, which has not yet been assessed, the economists sent advertisements to around 300,000 Tokyo residents on their mobile phones. In doing so, they test various appeals to comply with the measures.", "On average, mobile phone users who received one of the messages spent almost an hour less outside on the weekend, as an analysis of GPS data showed. In terms of content, it worked best to point out the impending record unemployment through a second wave.", "The reference to health risks worked less well. The economists suspect that it was mainly younger people that were influenced, while older risk groups would have isolated themselves anyway.", "The message that a majority of the population would remain in self-isolation was also effective. Social pressure is a proven way of motivating people, behavior researchers know.", "It remains unclear whether the benefit diminishes over time and a habituation effect occurs. It is also questionable how much cultural differences play a role and how a similar campaign would work in Austria.", "The big advantage of the advertisements: They cost almost nothing. It would be worth a try. (Regina Bruckner, Leopold Stefan, Aloysius Widmann, March 31, 2021)" ]
}