{
  "id" : "47pyQV4I",
  "url" : "https://noe.orf.at/stories/3083397/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-04T18:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/66/crops/w=1280/803008_opener_279866_1.jpg?s=3341b6fba90a9c1ae8cd0d29334f9d8522fdb766",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ansturm am Semmering: Parkverbot gefordert",
  "articleTitleTranslated" : "Rush at Semmering: no parking required",
  "articleContent" : [ "Trotz des beschränkten Kontingents und der Sperre der Rodelwiesen der Gemeinde Semmering (Bezirk Neunkirchen) wurde der Semmering am Wochenende und am Montag erneut gestürmt, schildert der Bürgermeister der Gemeinde, Hermann Doppelreiter (ÖVP), gegenüber noe.ORF.at.", "Das Problem seien aber nicht die Besucher des Skigebiets, sondern die vielen Ausflügler, so Doppelreiter. Denn während für Skifahrer und Rodler mit Online-Tickets bestimmte Parkplätze reserviert sind, weichen viele Ausflügler in den Ort selbst aus.", "Die meisten von ihnen würden entlang der Landesstraße 118 in der Steiermark parken und anschließend auf den Semmering strömen, sagten Doppelreither und Markus Redl, der Chef der Niederösterreichischen Bergbahnen.", "Das sahen auch zwei Anrainerinnen so. „Es war wirklich wahnsinnig viel los. Beim Weltcup kommen nicht mehr Menschen. Sie quellen aus jedem Weg heraus und wissen oft gar nicht, wo es hingeht“, erzählte eine der beiden.", "Die zweite Anrainerin ergänzte: „Wir leben seit 27 Jahren auf dem Semmering. So ein Chaos war hier noch nie.", "“„Parken entlang L118 muss untersagt werden“ „Zu Spitzenzeiten wie zu Weihnachten oder am vergangenen Sonntag reden wir von einer parkenden Kolonne von 1,7 bis 1,8 Kilometern auf der Talseite und einem Kilometer auf der Bergseite.", "Wenn wir im Durchschnitt mit zweieinhalb Personen pro Auto rechnen, sind wir schnell bei 1.500 Menschen. Dafür ist unsere Ortschaft zu klein“, betonte Doppelreiter. Mittlerweile sind neben der Polizei auch 30 Security-Mitarbeiter am Semmering im Einsatz.", "Um den Besucherstrom zu unterbrechen, musste am Sonntag sogar die Hochstraße gesperrt werden. Seit Weihnachten sind außerdem die Rodelwiesen der Gemeinde gesperrt.", "Mit Schildern und Absperrgittern werde versucht, die Menschen darauf hinzuweisen, dennoch werde „jedes Fleckerl, jede Böschung, jeder Abhang genutzt, um zu rutschen, Bob zu fahren oder Schlitten zu fahren“, so Doppelreiter.", "Ein weiteres Problem: Die vielen Autos würden die Zufahrtswege für Rettung und Feuerwehr versperren, ergänzte Markus Redl von den Niederösterreichischen Bergbahnen. Was tun?", "Für ihn und den Bürgermeister der Gemeinde ist klar: „Die Lösung wäre für uns – und da hoffen wir auf die Unterstützung der steirischen Behörden –, dass das Parken links und rechts entlang der Landesstraße in die Steiermark untersagt und kontrolliert wird“, betont der Ortschef.", "Er appellierte an die Bevölkerung, zum Rodeln in andere Orte auszuweichen.", "Der Bund solle außerdem die Durchsetzung der CoV-Maßnahmen besser unterstützen.Strafen für Parken auf „Niemandsland“ nicht möglich Das sei aber nicht so einfach, sagte Bernhard Preiner, Bezirkshauptmann des steirischen Bezirks Bruck-Mürzzuschlag, gegenüber noe.ORF.at Denn im Zuge der Verschmälerung der Landesstraße wurden Fahrstreifen gesperrt, die nun „Niemandsland“ seien.  ", "Das Parken dort unter Strafen zu stellen, sei deshalb nicht möglich, so Preiner. Am Montagvormittag sei aber beschlossen worden, das Parken durch Absperrbänder zu verhindern. Er wies darauf hin, dass viele der Ausflügler aber auch nach anderen Parkmöglichkeiten suchen würden.", "So würden manche etwa Grundstückseinfahrten in den Ortschaften verparken. In diesen Fällen würde die Exekutive durchaus Strafen verhängen, betonte Preiner. Auch er sah das Problem nicht auf den Skipisten, sondern auf den öffentlichen Flächen, die von Tagesausflüglern gestürmt würden." ],
  "articleContentTranslated" : [ "Despite the limited contingent and the closure of the tobogganing meadows in the Semmering community (Neunkirchen district), Semmering was stormed again on the weekend and on Monday, the mayor of the community, Hermann Doppelreiter (ÖVP), told noe.ORF.at.", "The problem is not the visitors to the ski area, but the many day trippers, said Doppelreiter. Because while certain parking spaces are reserved for skiers and tobogganists with online tickets, many day-trippers go to the village itself.", "Most of them would park along state road 118 in Styria and then pour onto the Semmering, said Doppelreither and Markus Redl, the boss of the Lower Austrian mountain railways.", "Two residents also saw it that way. “It was really really busy. No more people come to the World Cup. They flow out of every path and often don't even know where it's going, ”said one of the two.", "The second resident added: “We have been living on Semmering for 27 years. There has never been such a mess here.", "““ Parking along L118 must be prohibited ”“ At peak times like at Christmas or last Sunday, we're talking about a parking column of 1.7 to 1.8 kilometers on the valley side and one kilometer on the mountain side.", "If we calculate an average of two and a half people per car, we are quickly at 1,500 people. Our village is too small for that, ”emphasized Doppelreiter. In addition to the police, 30 security employees are now on duty at Semmering.", "In order to interrupt the flow of visitors, the elevated road even had to be closed on Sunday. The community's sledding meadows have also been closed since Christmas.", "Signs and barriers are used to make people aware that \"every spot, every embankment, every slope is used to slide, ride a bobsled or go sledging,\" said Doppelreiter.", "Another problem: the many cars would block the access routes for rescue and fire brigade, added Markus Redl from the Lower Austrian Mountain Railways. What to do?", "For him and the mayor of the community it is clear: \"The solution for us - and we hope for the support of the Styrian authorities - would be that parking on the left and right along the main road into Styria would be prohibited and controlled,\" emphasizes the local chief .", "He appealed to the population to go tobogganing in other places.", "The federal government should also better support the implementation of the CoV measures. Penalties for parking in \"no man's land\" are not possible But that is not so easy, said Bernhard Preiner, district captain of the Styrian district of Bruck-Mürzzuschlag, opposite noe.ORF.at Because in the train the narrowing of the state road were closed, which are now \"no man's land\".", "It is therefore not possible to criminalize parking there, said Preiner. On Monday morning, however, it was decided to use barrier tapes to prevent parking. He pointed out that many of the day trippers would also look for other parking options.", "For example, some would park property entrances in the villages. In these cases, the executive would certainly impose penalties, stressed Preiner. He too did not see the problem on the ski slopes, but on the public areas that would be stormed by day-trippers." ]
}