{
  "id" : "47RW1FYa",
  "url" : "https://www.diepresse.com/5923834/Livestream_Lockdown-bis-7-Februar-verlaengert-FFP2Maskenpflicht-kommt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-17T11:33:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/f/a/5923834/31585BDB-0FD3-4C05-B1C1-933CF5645F54_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown bis 7. Februar verlängert, FFP2-Maskenpflicht kommt",
  "articleTitleTranslated" : "Lockdown extended until February 7th, FFP2 mask requirement comes",
  "articleContent" : [ "Die Schulen bleiben bis zu den Semesterferien im Distanzunterricht. In Oberösterreich und der Steiermark werdend sie Ferien vorgezogen. Der Mindestabstand wird vergrößert. Gastronomie und Tourismus bleiben auch im Februar geschlossen.", "Mit Livestream. Nach intensiven Beratungen mit Ländern, Experten und Sozialpartnern hat Österreichs Bundesregierung entscheiden, den „harten“ Lockdown zu verlängern. Konkret: das Land soll nicht, wie ursprünglich geplant, ab dem 24.  Jänner schrittweise „geöffnet“ werden, sondern erst nach dem 7.", "Februar. Der Livestream von der Pressekonferenz: Sollte der Stream nicht korrekt angezeigt werden, klicken Sie hier.", "„Es geht nicht um eine parteipolitische Frage, nicht einmal um eine politische, sondern es geht um Fakten, um eine Frage der Verantwortung.“ Mit diesen Worten begann Bundeskanzler Sebastian Kurz (ÖVP) die Pressekonferenz am Sonntag.", "Man habe sich tage- und nächtelang mit Experten besprochen, am Ende dieser Gespräche stünden nun neue Maßnahmen, die „nicht glücklich“ machten und auch „nicht populär“ seien.", "„Wir haben es selbst schon alle satt“, räumte Kurz ein, insbesondere treibe die „mangelnde Planbarkeit“ nicht nur Unternehmer „an den Rand der Belastbarkeit“, sondern auch die Politik selbst. So schnell werde sich aber wohl nicht ändern.", "Der Grund: Angesichts der mittlerweile auch in Österreich festgestellten Coronavirus-Mutante B.1.1.7. hätten Experten eindringlich davor gewarnt, die Beschränkungen zu lockern.", "Überdies liege die Rate der Neuinfektionen mit dem Coronavirus hierzulande derzeit bei einer Sieben-Tages-Inzidenz von 130 pro 100.000 Einwohner - und damit im europäischen Spitzenfeld. Dennoch: Der Plan, im Sommer zur Normalität zurückkehren zu können, steht.", "„Da sind wir uns ganz, ganz sicher“, betonte Kurz und fügte hinzu: Ab dem Zeitpunkt, ab dem Personen ab 65 Jahre und darüber geimpft seien, werde es eine Entlastung geben. Ein Ziel, das bis Mitte April erreicht sein dürfte, womöglich schon Ende März.", "Er sei sich bewusst, dass das, was die Regierung heute bekannt gebe, ein „düsterer Ausblick auf die nächsten Wochen“ sei.", "Viele Unternehmer befänden sich unverschuldet in einer dramatischen Situation, auch viele Kinder litten unter der Distanz zu Gleichaltrigen, zum Austausch in den Schulklassen: „Es wird unser schönster Tag sein, wenn wir wieder unser normales Leben zurückhaben und alles wieder aufsperren“", "  Die geplanten Schritte im Detail: Ab 25.  Jänner wird die Abstandsregel von einem auf zwei Meter erweitert.  “ Dieser gilt für Personen, die nicht im selben Haushalt leben. Für den Handel und in öffentlichen Verkehrsmitteln gilt eine Tragepflicht für FFP-2-Masken.", "Im Lebensmittel-Einzelhandel sollen diese zum Selbstkostenpreis angeboten werden. Die Schulen bleiben bis zu den Semesterferien im Distanzunterricht. Am 8.", "Februar solle dann die Klassenzimmer in Wien und Niederösterreich (in den anderen Bundesländern beginnen mit diesem Datum erst die Ferien) wieder öffnen. Oberösterreich und die Steiermark verlegen ihre Ferien um eine Woche nach vorne.", "Das bedeutet: Der Schulstart in Wien und Niederösterreich findet ab dem 8. Februar statt, alle anderen Bundesländer starten am 15.  Februar. Überdies sollen in den Schulen Selbsttests eingesetzt werden, sobald diese verfügbar sind.", "Ab dem 8. Februar sollen erste Öffnungsschritte gesetzt werden: Sinkt die Sieben-Tages-Inzidenz auf maximal 50 Neuinfektionen pro 100.000 Einwohner (entspricht knapp 700 Neuinfektionen pro Tag), sollen Handel, körpernahe Dienstleistungen und Museen unter Auflagen öffnen dürfen.", "Konkret: Geöffnet werden darf nur in Kombination mit dem Tragen von FFP2-Masken und unter der Einhaltung eines Mindestabstandes von zwei Metern.  Den Unternehmen wird geraten, Homeoffice überall dort, wo es möglich ist, einzuführen.", "Gastronomie, Hotellerie und Veranstalter müssen sich zumindest bis Ende Februar gedulden, sie werden jedenfalls nicht im Februar geöffnet: Mitte Februar soll evaluiert und eine Entscheidung getroffen werden, ob eine Öffnung im März möglich ist. ", "Nach der Pressekonferenz von Kurz (ÖVP), Gesundheitsminister Rudolf Anschober (Grüne), dem steirischen Landeshauptmann Hermann Schützenhöfer (ÖVP), Wiens Bürgermeister Michael Ludwig (SPÖ) und dem Vizerektor der Medizinischen Universität Wien, Oswald Wagner, ist für 13 Uhr eine weitere angesetzt.", "Dann informieren Finanzminister Gernot Blümel, Tourismusministerin Elisabeth Köstinger, Bildungsminister Heinz Faßmann (alle ÖVP) sowie Vizekanzler Werner Kogler und Kunst-Staatssekretärin Andrea Mayer (beide Grüne) über „weitere Details zu Corona-Maßnahmen\".", "Wagner: B 1.1.7. „relativ stark\" in Österreich verbreitet  Dass es nicht so bald wie vor Kurzem noch erwartet zu Lockerungen kommen wird, liegt an der  in Großbritannien entdeckten Virus-Mutante B 1.1.7.", "Sie soll schon „relativ stark\" in Österreich verbreitet sein und derzeit vermutlich „irgendwo zwischen zehn und 20 Prozent\" der registrierten Covid-19-Fälle liegen, meinte MedUni-Wien-Vizerektor Wagner in einer Sonderausgabe der ORF-Sendung „ZiB“ am Samstag angesichts erster Untersuchungen positiver PCR-Tests aus Wien.  ", "Diese ergaben demnach 17 Prozent Mutations-Anteil. Ds Virus baue sich erst langsam ohne größere Spuren auf und „wenn es dann einmal da ist, geht es wirklich sehr schnell\", führte Wagner aus.", "Er mache sich daher „schon sehr große Sorgen\", dass die Mutation „sehr wahrscheinlich\" zu einer größeren Infektiosität führt.", "Und das sei „teuflisch\": Denn wenn das Virus um 50 Prozent ansteckender ist, bedeute das bei gleichbleibender Gefährlichkeit binnen ein paar Wochen „mindestens eine Verfünffachung der Sterbefälle\". Wäre hingegen das Sterberisiko um 50 Prozent höher, käme es im selben Zeitraum nur zur Verdoppelung.", "Auf einen Blick Begonnen haben die aktuellen Schließungen - zunächst noch als „light\" betitelt - am 3.", "November, nach zweimaligem Wechsel gilt seit 26.  Dezember die „harte\" Version mit Ausgangsbeschränkungen rund um die Uhr, geschlossenem Handel, Dienstleistern, Gastronomie, Hotels, Kultur- und Sportbetrieb sowie Distanzunterricht.", "Am 24.  Jänner sollte der Lockdown enden, nun wird er (zumindest) bis 7. Februar verlängert - und verschärft." ],
  "articleContentTranslated" : [ "The schools remain in distance teaching until the semester break. In Upper Austria and Styria they are preferred to vacation. The minimum distance is increased. Gastronomy and tourism are also closed in February.", "With live stream. After intensive consultations with federal states, experts and social partners, Austria's federal government decided to extend the “hard” lockdown. Specifically: the country should not be gradually \"opened\" from January 24th, as originally planned, but only after January 7th.", "February. The live stream from the press conference: If the stream is not displayed correctly, click here.", "“It's not about a party political question, not even a political one, but about facts, a question of responsibility.” With these words Federal Chancellor Sebastian Kurz (ÖVP) began the press conference on Sunday.", "One had discussed with experts for days and nights, at the end of these discussions there were now new measures that were “not happy” and also “not popular”.", "“We're all fed up with it ourselves,” admitted Kurz. In particular, the “lack of predictability” is not only driving entrepreneurs “to the brink of resilience”, but also politics itself. But politics itself will not change that quickly.", "The reason: In view of the coronavirus mutant B.1.1.7, which has now also been found in Austria. would have warned experts urgently not to relax the restrictions.", "In addition, the rate of new infections with the coronavirus in this country is currently at a seven-day incidence of 130 per 100,000 inhabitants - and thus among the best in Europe. Nevertheless: The plan to be able to return to normal in summer is in place.", "“We are very, very sure of that,” emphasized Kurz and added: From the point at which people aged 65 and over are vaccinated, there will be relief. A goal that should be achieved by mid-April, possibly by the end of March.", "He is aware that what the government is announcing today is a \"bleak outlook for the next few weeks\".", "Many entrepreneurs find themselves in a dramatic situation through no fault of their own, and many children also suffer from the distance to their peers, to the exchange in school classes: \"It will be our best day when we have our normal life back and everything is unlocked again\"", "The planned steps in detail: As of January 25, the distance rule will be expanded from one to two meters. “This applies to people who do not live in the same household. FFP-2 masks are required to be worn in trade and on public transport.", "In the food retail sector, these should be offered at cost price. The schools remain in distance teaching until the semester break. On the 8th", "In February the classrooms in Vienna and Lower Austria (in the other federal states the holidays only start on this date) should then reopen. Upper Austria and Styria are moving their vacation a week forward.", "That means: Schools start in Vienna and Lower Austria on February 8th, all other federal states start on February 15th. In addition, self-tests should be used in schools as soon as they are available.", "The first steps should be taken from February 8th: If the seven-day incidence drops to a maximum of 50 new infections per 100,000 inhabitants (corresponds to almost 700 new infections per day), retailers, body-related services and museums should be allowed to open subject to conditions.", "Specifically: Opening is only allowed in combination with the wearing of FFP2 masks and maintaining a minimum distance of two meters. Companies are advised to introduce home office wherever possible.", "Gastronomy, hotels and organizers have to be patient until the end of February at least, they will not open in February: In mid-February, an evaluation should be made and a decision made as to whether an opening is possible in March.", "After the press conference by Kurz (ÖVP), Minister of Health Rudolf Anschober (Greens), the Styrian Governor Hermann Schützenhöfer (ÖVP), Vienna's Mayor Michael Ludwig (SPÖ) and the Vice Rector of the Medical University of Vienna, Oswald Wagner, another one is scheduled for 1 p.m. .", "Then Finance Minister Gernot Blümel, Tourism Minister Elisabeth Köstinger, Education Minister Heinz Faßmann (all ÖVP) as well as Vice Chancellor Werner Kogler and State Secretary for Art Andrea Mayer (both Greens) provide information about \"further details on Corona measures\".", "Wagner: B 1.1.7. \"Relatively strong\" spread in Austria The fact that there will not be easing as soon as recently expected is due to the virus mutant B 1.1.7 discovered in Great Britain.", "It is said to be \"relatively strong\" in Austria and currently probably \"somewhere between ten and 20 percent\" of the registered Covid 19 cases, said MedUni Vienna Vice Rector Wagner in a special edition of the ORF program \"ZiB\" on Saturday in view of the first investigations of positive PCR tests from Vienna.", "These resulted in a 17 percent proportion of mutations. The virus builds up slowly without any major traces and \"once it is there, it really goes very quickly,\" Wagner explained.", "He is therefore \"very worried\" that the mutation will \"very likely\" lead to greater infectivity.", "And that is \"devilish\": If the virus is 50 percent more contagious, this means \"at least a fivefold increase in deaths\" within a few weeks while the danger remains the same. On the other hand, if the risk of death were 50 percent higher, it would only double in the same period.", "At a glance The current closings began - initially still called \"light\" - on 3.", "November, after two changes, the \"hard\" version has been in effect since December 26th with exit restrictions around the clock, closed trade, service providers, restaurants, hotels, cultural and sports activities as well as distance learning.", "The lockdown was supposed to end on January 24th, now it will be extended (at least) until February 7th - and tightened." ]
}