{
  "id" : "47ub86cP",
  "url" : "https://kurier.at/wirtschaft/red-bull-will-italienischen-jachthafen-uebernehmen/401334450",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T11:51:26Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://image.kurier.at/images/original/5934570/46-56850409.jpg",
  "imageCopyright" : "Konstantin Kulikov - Fotolia/Konstantin Kulikov/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Red Bull will italienischen Jachthafen übernehmen",
  "articleTitleTranslated" : "Red Bull wants to take over Italian marina",
  "articleContent" : [ "Red Bull will offenbar den schmucken Bootshafen Marina Hannibal in Monfalcone/Italien komplett übernehmen. Die Verhandlungen sind bereits in einer fortgeschrittenen Phase, berichtete die Triester Tageszeitung Il Piccolo.", "Die Marina Hannibal mit Blick auf den Golf von Triest ist nur wenige Kilometer von der istrischen und dalmatinischen Küste entfernt, verfügt über 298 Liegeplätze für Jachten bis zu einer Länge von mehr als 40 Metern.", "Der Bootshafen bietet Übernachtungsmöglichkeiten in Bungalows an und beschäftigt circa 25 Personen.", "Die Salzburger Gesellschaft habe bereits in den vergangenen Monaten eine 49-prozentige Beteiligung am Hafen erworben und verhandle nun mit dem italienischen Unternehmer Carlo Cazzaniga für den kompletten Erwerb des Aktienpakets.", "Cazzaniga sei seit Jahren auf der Suche nach einer Gesellschaft, die in den verschuldeten Bootshafen investieren wolle. Über den Betrag des Deals gab es keine Informationen. Der Wert von Marina Hannibal wird um die neun Millionen Euro geschätzt.", "Die neuen Eigentümer müssen auch eine Verschuldung von rund  vier Millionen Euro bei den Banken übernehmen.   Weder Cazzaniga noch Red Bull wollten die Medienberichts über die Verhandlungen kommentieren.", "Die Gespräche mit der Salzburger Gesellschaft würden seit einem Jahr laufen, berichtete das Blatt. Ein 49-prozentiger Anteil am Hafen stand noch bis vor wenigen Monaten im Besitz der italienischen Gesellschaft Marinedi, Spezialist im Betrieb touristischer Häfen in Italien.", "Aus noch nicht geklärten Gründen soll sich Marinedi jedoch zum Ausstieg aus Marina Hannibal entschlossen haben. Das Aktienpaket wurde einer Gruppe österreichischer Investoren mit Verbindungen zu Red Bull übernommen, berichtete das Blatt." ],
  "articleContentTranslated" : [ "Red Bull apparently wants to completely take over the pretty marina of Marina Hannibal in Monfalcone / Italy. The negotiations are at an advanced stage, reported the Trieste daily Il Piccolo.", "The Marina Hannibal with a view of the Gulf of Trieste is only a few kilometers away from the Istrian and Dalmatian coast, has 298 berths for yachts up to a length of more than 40 meters.", "The boat harbor offers overnight accommodation in bungalows and employs around 25 people.", "The Salzburg company had already acquired a 49 percent stake in the port in the past few months and is now negotiating with the Italian entrepreneur Carlo Cazzaniga for the complete acquisition of the share package.", "For years, Cazzaniga has been looking for a company that wants to invest in the indebted boat harbor. There was no information about the amount of the deal. The value of Marina Hannibal is estimated around nine million euros.", "The new owners also have to assume a debt of around four million euros with the banks. Neither Cazzaniga nor Red Bull wanted to comment on the media reports on the negotiations.", "Talks with the Salzburg company had been going on for a year, the newspaper reported. Until a few months ago, a 49 percent share in the port was owned by the Italian company Marinedi, a specialist in operating tourist ports in Italy.", "For reasons that have not yet been clarified, however, Marinedi is said to have decided to leave Marina Hannibal. The share package was taken over by a group of Austrian investors with ties to Red Bull, the newspaper reported." ]
}