{
  "id" : "48HYcshK",
  "url" : "https://kurier.at/chronik/oesterreich/asyl-demonstration-in-innsbruck-lief-aus-dem-ruder/401173849",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T11:47:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907926/46-175250095.jpg",
  "imageCopyright" : "APA/ZEITUNGSFOTO.AT/LIEBL DANIEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Asyl-Demonstration in Innsbruck lief aus dem Ruder",
  "articleTitleTranslated" : "Asylum demonstration in Innsbruck got out of hand",
  "articleContent" : [ "Eine Demonstration für Flüchtlinge und gegen Abschiebungen in Innsbruck ist am Samstagnachmittag aus dem Ruder gelaufen. Nach Angaben der Polizei kam es zu Attacken gegen Polizeibeamte, die in weiterer Folge mehrfach Pfefferspray einsetzten.", "Am Ende resultierten 19 Festnahmen und mehr als 100 Anzeigen, informierte die Exekutive. Weitere drei am Samstag in Tirol abgehaltene Versammlungen verliefen friedlich und ohne Zwischenfälle.", "Zu Ausschreitungen kam es bei der Kundgebung „Grenzen Töten“, bei der 600 Teilnehmer demonstrierten. 60 der Teilnehmer seien dem linksradikalen „Schwarzer Block“ zuzuordnen gewesen, hieß es.", "Da diese Personen auch nach mehrmaliger Aufforderung den Mindestabstand nicht eingehalten hätten, habe man den Demonstrationszug gestoppt.", "\"Schwarzer Block\" Beim Versuch, den „Schwarzen Block“ zu separieren, um den anderen Teilnehmern die Fortsetzung der Demo zu ermöglichen, gab es erste Tumulte, die in Attacken gegen die Polizei mündeten.", "Am Ende wurden 45 Personen des „Schwarzen Blocks“ angehalten. 15 davon wurden festgenommen, weil sie sich weigerten, sich auszuweisen.", "Weil laut Polizei auch die anderen Demo-Teilnehmer die Covid-Schutzmaßnahmen nicht mehr einhielten, wurde die Versammlung behördlich aufgelöst. 45 Anzeigen der Polizei wurden wegen versuchten Widerstands gegen die Polizei ausgesprochen, 50 wegen der Nichteinhaltung des Mindestabstands, sieben wegen fehlenden Mund-Nasenschutzes sowie 15 wegen Verwaltungsübertretungen.  ", "Eine Person wurde wegen schwerer Körperverletzung angezeigt, nachdem ein Exekutivbeamter verletzt worden war. Bis zum späten Sonntagvormittag waren laut Polizei 35 der 45 Personen des „Schwarzen Blocks“ identifiziert.", "Es handle sich in der Mehrzahl um Österreicher, aber auch einige deutsche Staatsangehörige sowie eine französische Staatsbürgerin seien Teil dieser Gruppe gewesen.", "\"Polizei unverhältnismäßig\" Demo-Veranstalter Nick Grüner von der Sozialistischen Jugend Tirol übte scharfe Kritik an der Vorgangsweise der Polizei. Menschen seien über den Boden geschleift worden.", "„Diese Aktion heute war ein Angriff gegen friedlich-demonstrierende linke Aktivisten, die sich an alle Corona-Maßnahmen hielten. Das Eingreifen der Polizei war zutiefst unverhältnismäßig“, so die Sozialistische Jugend Tirol.", "Landespolizeidirektor Edelbert Kohler hielt fest, dass die Polizei die Aufgabe habe, Demonstrationen nach innen und außen zu schützen und für eine ordnungsgemäße Abwicklung zu sorgen.", "„Wir können und dürfen nicht tolerieren, wenn jene Auflagen ignoriert werden, die der Sicherheit, der öffentlichen Ordnung und vor allem der Gesundheit aller dienen“, so Kohler.", "Dafür, dass Organisatoren von Demonstrationen gewaltbereite und radikale Personen in ihren Reihen duldeten, habe er kein Verständnis. Ebenso wenig wolle man sich als Polizei - nach von dieser Gruppe ausgelösten Eskalationen - den „Schwarzen Peter“ zuschieben lassen.", "Die anderen drei in Tirol abgehaltenen Versammlungen richteten sich gegen die Covid-Politik der Bundesregierung. An der Kundgebung „Für eine bessere Welt“ in Innsbruck nahmen 200 Personen teil, vier davon wurden wegen fehlenden Mund-Nasenschutzes angezeigt.", "In Lienz, wo die Corona-Maßnahmen von 120 Personen bei einer Standkundgebung „hinterfragt“ wurden, gab es aus gleichem Grund drei Anzeigen. In St. Johann - diese Demo war nicht angemeldet - fanden sich 50 Teilnehmer ein." ],
  "articleContentTranslated" : [ "A demonstration for refugees and against deportations in Innsbruck got out of hand on Saturday afternoon. According to the police, there were attacks against police officers who subsequently used pepper spray several times.", "In the end, 19 arrests and more than 100 reports resulted, the executive informed. Another three meetings held in Tyrol on Saturday were peaceful and uneventful.", "There were riots at the rally \"Killing Borders\", at which 600 participants demonstrated. 60 of the participants were to be assigned to the radical left \"Black Block\", it said.", "Since these people did not keep the minimum distance even after repeated requests, the demonstration was stopped.", "\"Black Block\" When trying to separate the \"Black Block\" in order to enable the other participants to continue the demonstration, there were initial tumults which resulted in attacks against the police.", "In the end, 45 people from the “black block” were stopped. Fifteen of them were arrested for refusing to provide identification.", "Because, according to the police, the other demo participants no longer adhered to the Covid protective measures, the gathering was officially dissolved. Forty-five police reports were issued for attempting to resist the police, 50 for non-compliance with the minimum distance, seven for missing mouth and nose protection and 15 for administrative offenses.", "One person was charged with grievous bodily harm after a law enforcement officer was injured. According to the police, 35 of the 45 people in the \"black block\" had been identified by late Sunday morning.", "The majority were Austrians, but some German nationals and a French citizen were also part of this group.", "\"Police disproportionate\" demo organizer Nick Grüner from the Socialist Youth in Tyrol sharply criticized the police's approach. People were dragged across the ground.", "\"This action today was an attack against peacefully demonstrating left activists who adhered to all Corona measures. The intervention of the police was deeply disproportionate, ”said the Socialist Youth Tyrol.", "State Police Director Edelbert Kohler stated that the police had the task of protecting demonstrations internally and externally and ensuring that they were properly conducted.", "“We cannot and must not tolerate the ignoring of those conditions that serve safety, public order and, above all, the health of everyone,” said Kohler.", "He did not understand that the organizers of demonstrations tolerated violent and radical people in their ranks. Neither do the police want - after escalations triggered by this group - to let the \"buck\" be pushed.", "The other three meetings held in Tyrol were directed against the federal government's Covid policy. 200 people took part in the rally “For a better world” in Innsbruck, four of whom were reported for lack of mouth and nose protection.", "In Lienz, where the Corona measures were \"questioned\" by 120 people at a stand rally, there were three reports for the same reason. In St. Johann - this demo was not registered - there were 50 participants." ]
}