{
  "id" : "49dNBwzZ",
  "url" : "https://kurier.at/sport/wintersport/wolfgang-winheims-tagebuch-ueber-hans-knauss-ein-echter-fuffziger/401181940",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T04:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4925515/46-173260499.jpg",
  "imageCopyright" : "ORF/OrF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hans Knauß: Ein echter Fuffziger",
  "articleTitleTranslated" : "Hans Knauß: A real penny",
  "articleContent" : [ "Er habe sich getrennt vom Wunsch, es jedem recht zu machen, sagt Hans Knauß. Ungeachtet dessen werden Hüter der deutschen Sprache noch eine WM-Woche auf ein Hoppala von ihm warten müssen.", "Knauß wird heute nicht als ORF-Analytiker in Cortina beim Super-G die ÖSV-Super-Men Matthias Mayer und Vincent Kriechmayr bewerten.", "Zumal er daheim in Schladming selbst zu feiern hat: Der zweifache Familienvater wird heute 50. 15 Winter lang riskierte Knauß als Helmkamerafahrer auf allen Weltcup-Speedstrecken Kopf und Kragen plus ORF-Equipment.", "Worauf es in Anspielung auf seine Omnipräsenz in der Werbung hieß: „Wenn er’s nur aushält, der Knauß.“ Dabei wirkt Knauß immer noch topfit. Immer locker. In der internationalen Ski-Familie genießt er mehr Anerkennung als bei manch Honorarkritikern.", "Weil er als fachlich top, nie boshaft, kurzum als kein falscher Fuffziger gilt. Selbst am Tiefpunkt seiner Karriere haben ihn Sport-Reporter nicht unfreundlich erlebt. Das war im Dezember 2004, als der Steirer beim Weltcup in Südtirol erfuhr, dass er in Lake Louise beim Doping-Test durchgefallen war.", "Knauß beteuerte seine Unschuld. So wie zig Sünder vor und nach ihm. Nur mit dem Unterschied, dass Knauß daraufhin einen Nahrungsergänzungsmittelhersteller aus den USA klagte, dessen Produkten er vertraut hatte.", "Der Prozess endete vor einem US-Gericht mit einem Vergleich, den Juristen als moralischen Sieg für den Rennläufer interpretierten. Prompt wurde dem von der FIS zuvor Gesperrten noch ein Schadenersatz zugesprochen, der Knauß mehr Dollar bringen sollte als jeder seiner sieben Weltcupsiege.", "Einen sportlichen Erfolg auf US-Boden hatte Knauß indes wie eine Niederlage empfunden: Als beim WM-Super-G 1999 in Beaver Creek Hermann Maier und Lasse Kjus zeitgleich Weltmeister wurden, und Knauß nur eine Hundertstel von Gold trennte.", "In den Corona-Jargon übersetzt, war Knauß eine Babyelefanten-Zehe später als Maier und Kjus durchs Ziel gesaust." ],
  "articleContentTranslated" : [ "Hans Knauß says that he has separated himself from the desire to please everyone. Regardless of that, guardians of the German language will have to wait another week of the World Cup for an oops from him.", "Knauß will not evaluate the ÖSV super men Matthias Mayer and Vincent Kriechmayr today as an ORF analyst in Cortina at the Super-G.", "Especially since he has to celebrate himself at home in Schladming: The father of two is turning 50 today. Knauß risked his head and neck as a helmet camera driver on all World Cup speed courses plus ORF equipment for 15 winter.", "In allusion to his omnipresence in advertising, it was said: \"If he can only take it, Knauß.\" Knauß still seems in top shape. Always relaxed. He enjoys more recognition in the international ski family than in some honorary critics.", "Because he is technically top, never malicious, in short as not a wrong fifty. Even at the lowest point in his career, sports reporters didn't find him unfriendly. That was in December 2004, when the Styrian learned at the World Cup in South Tyrol that he had failed the doping test in Lake Louise.", "Knauß protested his innocence. Like dozens of sinners before and after him. The only difference is that Knauß then sued a dietary supplement manufacturer from the USA whose products he trusted.", "The trial ended in a US court with a settlement that lawyers interpreted as a moral victory for the racer. The person who had previously been banned by the FIS was promptly awarded compensation that should bring Knauß more dollars than any of his seven World Cup victories.", "Knauß felt a sporting success on US soil like a defeat: When Hermann Maier and Lasse Kjus became world champions at the World Cup Super-G in 1999 in Beaver Creek, and Knauß only separated a hundredth from gold.", "Translated into Corona jargon, Knauß rushed through the finish line a baby elephant toe later than Maier and Kjus." ]
}