{
  "id" : "49ohAchv",
  "url" : "https://www.diepresse.com/5957621/Skispringen_Gestuerztem-Tande-geht-es-Umstaenden-entsprechend-gut?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T13:38:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/f/5/5957621/8AE57398-2D49-420B-9629-12E453BB04E3_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gestürztem Tande geht es \"Umständen entsprechend gut\"",
  "articleTitleTranslated" : "If things have fallen, things are going \"well, given the circumstances\"",
  "articleContent" : [ "Untersuchungen lassen hoffen, dass Daniel Andre Tande keine bleibenden Schäden von seinem schweren Sturz in Planica davon trägt. Das Weltcup-Finale der Skispringer in Planica wird weiter vom brutalen Sturz des Norwegers Daniel Andre Tande überschattet.", "Fürs Erste geben die Ärzte Entwarnung, doch die Situation bleibt ernst. Am Donnerstag war der 27-Jährige nach einem heftigen Aufprall im Probedurchgang des Skifliegens \"intubiert und mechanisch beatmet\" worden, über Nacht befand er sich im künstlichen Koma, um sein Gehirn zu entlasten.", "Norwegens Cheftrainer Alexander Stöckl ist zuversichtlich, dass der Athlet wieder vollständig gesund wird. Man gehe derzeit davon aus, dass keine Schäden zurückbleiben, sagte der Tiroler Stöckl am Freitag.", "\"Die ersten Untersuchungen haben nichts Negatives ergeben. Sie haben einen Hirnscan gemacht und den Nacken gecheckt. Da gibt es nichts zu melden, das ist sehr positiv\", sagte Stöckl. \"Es geht ihm den Umständen entsprechend gut.\"", "Der Trainer ergänzte: \"Er wird heute über den Tag im künstlichen Koma gehalten und dann am Abend wahrscheinlich aufgeweckt werden. Dann sind natürlich weitere Tests notwendig.\" Bisher wurden bei Tande ein Schlüsselbeinbruch und eine leichte Punktierung der Lunge diagnostiziert.", "Tande befindet sich in Ljubljana im Krankenhaus. Stöckl sagte: \"Heute hatten wir die positive Meldung, dass er schon selber angefangen hat zu atmen.\" So schwerwiegend der Sturz war - der Notfalleinsatz, um Tande nach dem gravierenden Zwischenfall an der Schanze am Leben zu halten, war erfolgreich.", "Die geschockte norwegische Delegation bedankte sich ausdrücklich. Sportchef Clas Brede Braathen bezeichnete die erste Hilfe an der riesigen Anlage im \"Tal der Schanzen\" als \"hochprofessionell\".", "Gefährliche Wetterverhältnisse oder der Zustand der Schanze war laut Alexander Pointner nicht Schuld am Sturz des Olympiasiegers. \"Das ist die Gefahr des Skifliegens\", sagte der frühere Erfolgscoach der Österreicher bei Eurosport.", "Schon kleine Fehler würden sich beim Skifliegen \"durch höhere Geschwindigkeiten, stärkere Luftkräfte und höhere Flugkurven gravierender\" auswirken als beim Skispringen.", "Ein gewisses Restrisiko lasse sich daher trotz steigender Sicherheit in den vergangenen Jahren nie ausschließen, betonte der Tiroler.", "Tande war am Nachmittag gegen 14.30 Uhr in seinem Probeversuch in Schieflage geraten und mit hoher Geschwindigkeit nach 78 Metern auf den Vorbau der Skiflugschanze geknallt.", "Er war nach dem Aufprall reglos den extrem steilen Hang heruntergerutscht und wurde nach der Notversorgung per Hubschrauber ins Krankenhaus gebracht. Das folgende Springen mit dem Sieg des Japaners Ryoyu Kobayashi (Japan) und Michael Hayböcks viertem Platz geriet zur Nebensache.", "\"Das Skifliegen kann so einfach und ästhetisch ausschauen. Aber wenn Fehler passieren, kann es dramatisch enden\", erklärte Pointner." ],
  "articleContentTranslated" : [ "Investigations give hope that Daniel Andre Tande will not suffer any permanent damage from his severe fall in Planica. The world cup final of the ski jumpers in Planica is overshadowed by the brutal fall of the Norwegian Daniel Andre Tande.", "For now, the doctors have given the all-clear, but the situation remains serious. On Thursday, the 27-year-old was \"intubated and mechanically ventilated\" after a violent impact in the ski flying test run. He was in an artificial coma overnight to relieve his brain.", "Norway's head coach Alexander Stöckl is confident that the athlete will be completely healthy again. It is currently assumed that no damage will remain, said the Tyrolean Stöckl on Friday.", "\"The first examinations did not reveal anything negative. They did a brain scan and checked the neck. There is nothing to report, that is very positive,\" said Stoeckl. \"Given the circumstances, he is doing fine.\"", "The trainer added: \"He will be kept in an artificial coma during the day and then probably woken up in the evening. Then of course further tests will be necessary.\" So far, Tande has been diagnosed with a broken collarbone and a slight puncture of the lungs.", "Tande is in the hospital in Ljubljana. Stöckl said: \"Today we had the positive message that he has already started to breathe himself.\" As serious as the fall was, the emergency response to keep Tande alive after the serious incident on the hill was successful.", "The shocked Norwegian delegation expressly thanked them. Sports director Clas Brede Braathen described the first aid at the huge facility in the \"Valley of the Jumps\" as \"highly professional\".", "According to Alexander Pointner, dangerous weather conditions or the condition of the hill were not to blame for the fall of the Olympic champion. \"That is the danger of skiing,\" said the former successful coach of the Austrians at Eurosport.", "Even small mistakes would have a more serious effect in ski flying than in ski jumping due to higher speeds, stronger air forces and higher flight curves.", "A certain residual risk can therefore never be ruled out despite increasing security in recent years, emphasized the Tyrolean.", "In the afternoon around 2.30 p.m. Tande got into a lopsided position during his test attempt and hit the porch of the ski flying hill at high speed after 78 meters.", "After the impact, he slid motionless down the extremely steep slope and was brought to the hospital by helicopter after emergency treatment. The following jumping with the victory of the Japanese Ryoyu Kobayashi (Japan) and Michael Hayböck's fourth place became a minor matter.", "\"Ski flying can look so easy and aesthetic. But when mistakes happen, it can end dramatically,\" explained Pointner." ]
}