{
  "id" : "4atQQ8KL",
  "url" : "https://kurier.at/chronik/oesterreich/grosser-andrang-auf-grippeimpfung-im-ganzen-land/401117901",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T10:10:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Großer Andrang auf Grippeimpfung im ganzen Land",
  "articleTitleTranslated" : "Great rush for flu shots across the country",
  "articleContent" : [ "Die Nachfrage nach der Grippeimpfung ist heuer in ganz Österreich wohl nicht zuletzt wegen Corona um ein Vielfaches höher als in den vergangenen Jahren.", "Obwohl in allen Bundesländern deutlich mehr Impfstoff als bisher geordert wurde, war das Serum vor allem in den Apotheken vielerorts trotzdem vergriffen. Gut angenommen wurden die diversen Impfaktionen, die teilweise noch bis März laufen.", "Die Impfwilligen fanden sich heuer in allen Altersgruppen. Auch in Wien wurde die Impfaktion laut dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) sehr gut angenommen.", "Bisher seien 107.351 Terminanmeldungen für die städtische Gratisaktion verbucht worden. 21.907 erfolgten demnach telefonisch, 85.444 über das Online-Anmeldesystem. Dazu komme noch der niedergelassene Bereich.", "Die Aktion geht noch bis März. Die Stadt konnte sich laut eigenen Angeben bereits im Frühjahr insgesamt 466.300 Impfdosen sichern. Den größten Anteil - rund 50 Prozent aller Impfstoffe - erhielten die niedergelassenen Ärztinnen und Ärzte.", "Üblicherweise werden in einem Jahr dort knapp über 80.000 Impfungen durchgeführt. Diese Anzahl hat sich heuer nahezu verdreifacht, hieß es. Andrang in Salzburg \"enorm\" Laut einem Sprecher der Apothekerkammer Salzburg ist der Andrang auf die Grippeimpfung in Salzburg heuer enorm.", "Derzeit seien 80.000 Impfdosen im Umlauf. \"Das ist fast das Vierfache wie im letzten Jahr\", sagte die Präsidentin der Apothekerkammer Salzburg, Kornelia Seiwald, gegenüber der APA. \"Ich glaube, dass wir im Großen und Ganzen damit auskommen werden\", meinte Seiwald.", "Die Salzburger Apothekerkammer habe mit der Österreichischen Gesundheitskasse (ÖGK) eine Impfaktion gestartet, dafür wurden 25.000 Dosen verimpft. Die Hauptimpfgruppe seien Personen im Alter 65 plus und chronisch Kranke.", "Einige Personen hätten sich noch auf eine Reserveliste schreiben lassen, das Kontingent werde jetzt abgearbeitet. \"Es kommen noch kleine Chargen nach. Wir versuchen, dass alle, die einen Impfstoff wollen, auch einen Impfstoff bekommen\", so der Sprecher.", "Eine Garantie dafür gebe es aber nicht. Keiner habe aber damit gerechnet, dass sich so viele Salzburger heuer immunisieren lassen würden. Vor Ausbruch der Corona-Pandemie seien die Salzburger \"Impfmuffel\" gewesen, was die Grippeimpfung betrifft.", "In Zeiten vor der Corona-Pandemie mussten in Salzburg jedes Jahr Grippeimpfstoffe weggeworfen werden, aufgrund der geringen Nachfrage. Das Land Salzburg hat seit Anfang November zahlreiche Impfstoffe für die Grippeimpfung zur Verfügung gestellt:", "6.220 Impfdosen für Seniorenwohnhäuser, 3.400 für Kinder im Alter von sechs bis 24 Monaten, 20.390 für Kinder im Alter von zwei bis 15 Jahren, 450 für Landesmitarbeiter und 3.000 für Mitarbeiter der Salzburger Landeskliniken (SALK).  :", "Über das Gesundheitsressort des Landes seien zusätzlich 17.000 Dosen organisiert worden, die den Apotheken zur Verfügung gestellt wurden, hieß es auf Anfrage der APA. Wartelisten in der Steiermark und OÖ Auch in der Steiermark war die Angst, an der echten Grippe zu erkranken, offenbar groß.", "Die Nachfrage überstieg teilweise die vorhandene Menge an Impfstoff, in Apotheken gab es Wartelisten. Für die Impfaktion der Stadt Graz standen rund 9.900 Dosen Serum zur Verfügung, hieß es aus dem Büro von Gesundheitsstadtrat Robert Krotzer (KPÖ).", "Termine wurden telefonisch und online vergeben, der Zustrom erfolgte aus der ganzen Steiermark. \"Technische Probleme am ersten Tag wurden rasch behoben.", "Nach dem enormen Andrang auch auf die Landesimpfstelle, auf Apotheken und auf die Ärzte, war die Impfstelle des Stadt Graz die einzige in Österreich, die Risikopatienten bevorzugen und sogar Ende November noch Termine vergeben konnte\", betonte Krotzer.", "Die städtische Aktion ist mit 4. Dezember beendet.", "In Oberösterreich ist der Andrang zur Grippeimpfung ebenfalls deutlich größer als in den Vorjahren, die Nachfrage gehe quer durch die Bevölkerung und durch alle Altersschichten, so Thomas Veitschegger, Präsident der oberösterreichischen Apothekerkammer.", "Auffällig sei, dass viele Firmen für ihre Mitarbeiter nachfragen und bestellen. Dementsprechend gibt es Wartelisten. Es würden zwar immer wieder Kontingente in den Apotheken eintreffen, aber es wurde nicht alles geliefert, was bestellt wurde.", "\"Wir hätten sicher noch viel mehr verimpfen können\", so Veitschegger.", "Die vom Land Oberösterreich bestellten 17.550 Dosen Spezial-Impfstoff für Über-65-Jährige und 56.000 Kinder-Grippeimpfstoffdosen sind zwar weitgehend geliefert worden, von den 40.000 Dosen für die Allgemeinbevölkerung sind hingegen nur 20.000 gekommen.", "Der Rest, so befürchtet man, werde wohl nicht mehr eintreffen. Die Österreichische Gesundheitskasse hat in Oberösterreich 311 Allgemeinmediziner-Ordinationen mit Grippeimpfstoffen versorgt.", "Hier gibt es laut Kasse sogar vereinzelt auch Rückmeldungen, dass bei den Ärzten mit ÖGK-Kontingent Impfstoffe übrig bleiben werden, da Risikopatienten diese zwischenzeitlich in der Apotheke gekauft haben.", "Hohe Nachfrage auch in Vorarlberg In Vorarlberg ist die Influenza-Impfung in diesem Jahr \"sehr stark angelaufen\". Das sagte der Präsident der Vorarlberger Apothekerkammer, Jürgen Rehak, auf APA-Anfrage.", "Bis zum heutigen Tag bestehe eine hohe Nachfrage, die bisher nicht zur Gänze habe bedient werden können. \"Was von den Apotheken an Impfstoff bestellt wurde, wurde nicht zur Gänze geliefert\", so Rehak.", "In den nächsten Tagen werde aber Impfstoff-Nachschub erwartet, mit dem laut Rehak der größte Teil des Bedarfs abgedeckt werden kann. \"Es wird heuer sehr viel mehr geimpft als in den vergangenen Jahren\", stellte Rehak fest.", "Während sich in einem durchschnittlichen Jahr acht Prozent der Vorarlberger Bevölkerung gegen Influenza impfen lassen, so werden es laut Rehak heuer \"20 Prozent oder noch mehr\" - also etwa 80.000 Personen - sein.", "Auch im Burgenland zeichne sich bei der Grippeimpfung eine merklich höhere Beteiligung ab als im Vorjahr, hieß es aus der Gesundheitsabteilung des Landes.", "Für die Landesbediensteten seien heuer über die Bundesbeschaffungsgesellschaft insgesamt 950 Impfdosen bestellt worden - doppelt so viele wie im Vorjahr.", "Die Verfügbarkeit von Impfdosen sei äußerst knapp, in den Apotheken und bei Ärzten würden auch etliche Wartelisten existieren, hieß es unter Hinweis auf Medienberichte.", "Welche Impfstoffmenge dem Burgenland in Summe zur Verfügung steht, könne nicht pauschal gesagt werden, da jede Apotheke die Impfstoffe autonom über den freien Markt beziehe. Höhepunkt in Tirol überschritten In Tirol ging in den vergangenen Tagen die Nachfrage nach dem Grippeimpfstoff zurück.", "Der große Ansturm war bereits vor vier bis sechs Wochen, berichtete Apothekerkammer-Präsident Matthias König der APA. Dass sich derart viele Menschen heuer gegen die Grippe impfen lassen wollen, habe aber schon überrascht.", "Vor allem weil die Österreicher als \"Impfmuffel\" gelten, meinte er. Wie er beobachtete, lassen sich heuer im Gegensatz zu den Vorjahren Menschen jeden Alters impfen, zuvor waren es eher ältere Menschen.", "In vielen Apotheken gäbe es noch Wartelisten, dennoch ging König davon aus, dass der Bedarf gedeckt werden kann. Tirols Apotheken verkauften bisher 25.000 Impfdosen, weitere 13.000 sollten im Dezember noch geliefert werden.", "Laut Land stehen für diverse Gratis-Impfprogramme insgesamt rund 65.000 Influenza-Impfdosen zur Verfügung.", "Vom Impfstoff für Kinder ab dem vollendeten 6. bis zum vollendeten 24.  Lebensmonat wurde eine erste Lieferung von Mitte Oktober (900 Dosen) bereits an die niedergelassenen ÄrztInnen – hauptsächlich FachärztInnen für Kinderheilkunde – verteilt, hieß es gegenüber der APA.", "Eine zweite Lieferung (3.600 Dosen seit 3. November) sei ebenso verteilt. Vom nasalen Kinderimpfstoff für Kinder ab dem vollendeten 24.  Lebensmonat bis zum vollendeten 15.  Lebensjahr wurden seit 3. November 26.980 Dosen zugeteilt, hieß es.", "Gesundheitslandesrat Bernhard Tilg (ÖVP) sei es darüber hinaus nach intensiven Gesprächen mit dem Bund gelungen, weitere 24.750 Impfstoffdosen von der Bundesbeschaffung für exponierte Personen, insbesondere im Gesundheitsbereich, für Tirol zu beschaffen.", "Kostenlose Impfaktion in NÖ startet In Niederösterreich sollen ab Mitte Dezember Risikogruppen, chronisch Kranke, Menschen ab 65 Jahren und Mitarbeiter mobiler Pflegedienste kostenlosen Grippeschutz erhalten.", "Von der Bundesbeschaffung GmbH (BGG) wurden laut Angaben aus dem Büro der Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) hierfür 80.000 Impfdosen zugesichert.", "Bereits im Oktober waren in Niederösterreich im Rahmen einer bundesweiten Aktion 56.400 Impfstoffe für Kinder und 7.000 für Senioren in Pflegeheimen vorgesehen. Wie hoch die Beteiligung bei der Grippeimpfung in Kärnten heuer ist, können die zuständigen Behörden derzeit nicht sagen.", "Auch bezüglich Altersgruppen gab es vorerst keine Auswertung. Die Nachfrage bei den Erwachsenen übersteige das Angebot, der Andrang war hier größer als erwartet, hieß es auf Anfrage beim Landespressedienst.", "Für Kinder und Jugendliche bis 15 Jahre gab es noch Impfstoff, diese werden weiter aufgerufen, sich impfen zu lassen." ],
  "articleContentTranslated" : [ "The demand for the flu vaccination in all of Austria this year is probably many times higher than in previous years, not least because of Corona.", "Although significantly more vaccine was ordered in all federal states than before, the serum was still out of stock in many places, especially in pharmacies. The various vaccination campaigns, some of which run until March, were well received.", "Those willing to vaccinate were found in all age groups this year. According to the office of City Councilor for Health Peter Hacker (SPÖ), the vaccination campaign was also very well received in Vienna.", "So far, 107,351 appointment registrations for the city's free campaign have been booked. 21,907 were made by telephone, 85,444 via the online registration system. Then there is the resident area.", "The campaign continues until March. According to its own statements, the city was able to secure a total of 466,300 vaccine doses in the spring. Doctors in private practice received the largest share - around 50 percent of all vaccines.", "Usually just over 80,000 vaccinations are carried out there in a year. This number has almost tripled this year, it was said. Rush in Salzburg \"enormous\" According to a spokesman for the Salzburg Chamber of Pharmacists, the rush for the flu vaccination in Salzburg is enormous this year.", "80,000 vaccine doses are currently in circulation. \"That is almost four times as much as last year,\" said the President of the Salzburg Chamber of Pharmacists, Kornelia Seiwald, to the APA. \"I think we will by and large get along with it,\" said Seiwald.", "The Salzburg Chamber of Pharmacists started a vaccination campaign with the Austrian Health Insurance Fund (ÖGK), for which 25,000 doses were vaccinated. The main vaccination group are people aged 65 plus and chronically ill.", "Some people had been put on a reserve list, the quota is now being processed. \"There are still small batches. We try to ensure that everyone who wants a vaccine also gets a vaccine,\" said the spokesman.", "But there is no guarantee for this. But no one expected that so many Salzburg residents would be immunized this year. Before the outbreak of the corona pandemic, the people of Salzburg were \"vaccine muffle\" when it came to the flu vaccination.", "In times before the corona pandemic, flu vaccines had to be thrown away every year in Salzburg due to the low demand. Since the beginning of November, the State of Salzburg has provided numerous vaccines for the flu vaccination:", "6,220 vaccination doses for senior citizens' homes, 3,400 for children aged six to 24 months, 20,390 for children aged two to 15 years, 450 for state employees and 3,000 for employees of the Salzburg State Clinics (SALK). :", "An additional 17,000 doses were organized through the country's health department, which were made available to the pharmacies, it said at the request of the APA. Waiting lists in Styria and Upper Austria Also in Styria, the fear of catching the real flu was obviously great.", "In some cases, the demand exceeded the amount of vaccine available, and there were waiting lists in pharmacies. Around 9,900 doses of serum were available for the city of Graz's vaccination campaign, according to the office of City Councilor for Health Robert Krotzer (KPÖ).", "Appointments were made by phone and online, and the influx came from all over Styria. \"Technical problems on the first day were quickly resolved.", "After the enormous rush to the state vaccination center, pharmacies and doctors, the city of Graz vaccination center was the only one in Austria that gave preference to high-risk patients and was even able to set appointments at the end of November, \"emphasized Krotzer.", "The municipal campaign ends on December 4th.", "In Upper Austria, the rush for flu vaccinations is also significantly greater than in previous years, the demand goes across the population and across all age groups, according to Thomas Veitschegger, President of the Upper Austrian Chamber of Pharmacists.", "It is noticeable that many companies ask and order for their employees. Accordingly, there are waiting lists. Quotas would keep arriving at the pharmacies, but not everything was delivered that was ordered.", "\"We could certainly have infected a lot more,\" said Veitschegger.", "The 17,550 doses of special vaccine for people over the age of 65 and 56,000 doses of flu vaccine for children ordered by the state of Upper Austria have largely been delivered, but only 20,000 of the 40,000 doses for the general population have come.", "The rest, it is feared, will probably never happen again. The Austrian Health Insurance Fund has supplied 311 general practitioners' ordinations with flu vaccines in Upper Austria.", "According to the fund, there are even occasional reports that the doctors with the ÖGK contingent will be left with vaccines because risk patients have meanwhile bought them in the pharmacy.", "High demand also in Vorarlberg In Vorarlberg, the influenza vaccination \"got off to a great start\" this year. That said the President of the Vorarlberg Chamber of Pharmacists, Jürgen Rehak, on APA request.", "To this day there is a high demand that has not yet been fully met. \"The vaccine that was ordered from the pharmacies was not delivered in full,\" said Rehak.", "In the next few days, however, vaccine replenishment is expected, with which, according to Rehak, most of the need can be covered. \"There is much more vaccination this year than in previous years,\" said Rehak.", "While eight percent of the Vorarlberg population will be vaccinated against influenza in an average year, according to Rehak this year it will be \"20 percent or more\" - that is, around 80,000 people.", "In Burgenland, too, there is a noticeably higher level of participation in the flu vaccination than in the previous year, according to the state's health department.", "This year, a total of 950 vaccine doses were ordered for the state employees via the Federal Procurement Company - twice as many as in the previous year.", "The availability of vaccination doses is extremely scarce, and there are also a number of waiting lists in pharmacies and doctors, it said with reference to media reports.", "The total amount of vaccine available to Burgenland cannot be said in general terms, since every pharmacy obtains the vaccines autonomously from the free market. High point exceeded in Tyrol In Tyrol, the demand for the flu vaccine has decreased in the past few days.", "The big rush was four to six weeks ago, Pharmacist Chamber President Matthias König reported to the APA. The fact that so many people want to be vaccinated against the flu this year was surprising.", "Above all because the Austrians are considered \"vaccine muffle\", he said. As he observed, this year, in contrast to previous years, people of all ages are being vaccinated; previously it was more likely to be older people.", "Many pharmacies still have waiting lists, but König assumed that the demand could be met. Tyrol's pharmacies have so far sold 25,000 vaccine doses, and another 13,000 should be delivered in December.", "According to the state, a total of around 65,000 influenza vaccine doses are available for various free vaccination programs.", "A first delivery of the vaccine for children from 6 to 24 months of age (900 doses) had already been distributed to resident doctors - mainly pediatricians - in mid-October, according to the APA.", "A second delivery (3,600 cans since November 3rd) has also been distributed. Of the nasal children's vaccine for children from the age of 24 months to the age of 15, 26,980 doses have been allocated since November 3, it said.", "Health Councilor Bernhard Tilg (ÖVP) also succeeded, after intensive discussions with the federal government, in procuring a further 24,750 vaccine doses from federal procurement for exposed people, especially in the health sector, for Tyrol.", "Free vaccination campaign starts in Lower Austria In Lower Austria, risk groups, the chronically ill, people aged 65 and over and employees of mobile care services are to receive free flu protection from mid-December.", "According to information from the office of the State Health Councilor Ulrike Königsberger-Ludwig (SPÖ), 80,000 vaccine doses have been guaranteed by Bundesbeschendung GmbH (BGG).", "In October, 56,400 vaccines for children and 7,000 for senior citizens in nursing homes were planned in Lower Austria as part of a nationwide campaign. The responsible authorities cannot say how high the participation in the flu vaccination in Carinthia is this year.", "There was also no evaluation for the time being with regard to age groups. The demand from the adults exceeded the supply, the rush was bigger than expected, it said on request from the state press service.", "There was still a vaccine for children and adolescents up to the age of 15; they are still being called upon to get vaccinated." ]
}