{
  "id" : "4bCRMaD1",
  "url" : "https://kurier.at/politik/inland/spoe-will-heuer-am-1-mai-wieder-marschieren/401162790",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T06:09:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4257854/46-145695962.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "SPÖ will heuer am 1. Mai wieder marschieren",
  "articleTitleTranslated" : "SPÖ wants to march again on May 1st this year",
  "articleContent" : [ "Der traditionelle Maiaufmarsch der SPÖ soll heuer wieder stattfinden. Das kündigte die Landesparteisekretärin der Wiener Sozialdemokraten, Barbara Novak, im Gespräch mit der APA an. Im Vorjahr war die Veranstaltung nach dem Ausbruch der Coronavirus-Pandemie abgesagt worden.", "Auch für den damals gecancelten Parteitag gibt es einen neuen Termin. Man werde sich am 1. Mai an die Corona-Bestimmungen - also etwa die Tragepflicht in Sachen Mund-Nasen-Schutz oder die Abstandsregeln - halten, versicherte Novak.", "Unklar ist noch, in welcher Art und Weise die Abschlusskundgebung auf dem Rathausplatz durchgeführt wird. Dort stehen üblicherweise die Reden der Parteigranden auf dem Programm. Denkbar ist laut Wiener SPÖ, dass der Zutritt beschränkt bzw. auch die Ringstraße einbezogen wird.", "Die Gremien werden für die roten Maipläne vermutlich noch diese Woche grünes Licht geben, berichtete die Parteisekretärin. Stattfinden soll auch der Fackelzug der Sozialistischen Jugend am Vorabend.", "Lediglich das Maifest im Prater, das üblicherweise nach der Kundgebung zum geselligen Beisammensein lädt, wackelt. Ob dieses durchgeführt kann, ist offen, sagte Novak. Einen Termin gibt es unterdessen auch für den Landesparteitag der Wiener SPÖ.", "Er wurde für den 27.  November angesetzt - nachdem er im Vorjahr ebenfalls virusbedingt nicht stattfinden konnte. Bei dem Event handelt es sich um einen sogenannten Wahlparteitag. Das bedeutet, dass der Landesparteivorsitzende, Bürgermeister Michael Ludwig, sich dort der Wiederwahl stellen wird." ],
  "articleContentTranslated" : [ "The traditional May rally of the SPÖ is to take place again this year. The state party secretary of the Vienna Social Democrats, Barbara Novak, announced this in an interview with the APA. In the previous year, the event was canceled after the outbreak of the coronavirus pandemic.", "There is also a new date for the party conference that was canceled at the time. On May 1, the corona regulations - such as the obligation to wear mouth and nose protection or the distance rules - will be adhered to, assured Novak.", "It is still unclear how the final rally will be held on Rathausplatz. Speeches by the party leaders are usually on the program there. According to the Viennese SPÖ, it is conceivable that access will be restricted or that the Ringstrasse will also be included.", "The committees will probably give the green light for the red May plans this week, reported the party secretary. The torchlight procession of the Socialist Youth will also take place the evening before.", "Only the May Festival in the Prater, which usually invites people to socialize after the rally, wobbles. Whether this can be done is open, said Novak. Meanwhile, there is also a date for the state party conference of the Vienna SPÖ.", "It was scheduled for November 27th - after it could not take place in the previous year due to the virus. The event is a so-called election party conference. This means that the state party chairman, Mayor Michael Ludwig, will face re-election there." ]
}