{
  "id" : "4bEN4YHl",
  "url" : "https://kurier.at/wirtschaft/oelpreise-legten-weiter-zu-opec-kuerzt-foerderung/401148072",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:11:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856355/46-173900504.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ölpreise legten weiter zu: OPEC+ kürzt Förderung",
  "articleTitleTranslated" : "Oil prices continued to rise: OPEC + cuts production",
  "articleContent" : [ "Die Ölpreise sind am Mittwoch weiter gestiegen. Entscheidend ist der Entschluss des Ölverbunds OPEC+, die Förderung in den Monaten Februar und März unter dem Strich zu reduzieren. Ein Barrel (159 Liter) der Nordseesorte Brent kostete in der Früh 53,91 US-Dollar (43,93 Euro).", "Das waren um 31 Cent mehr als am Vortag. Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg um 13 Cent auf 50,06 Dollar.", "OPEC+ bewegt Preis Damit rangieren die Ölpreise in der Nähe ihrer Höchststände seit dem schweren Einbruch während der ersten Coronawelle im Frühjahr 2020.  Auslöser des jüngsten Anstiegs war die Entscheidung der OPEC+ vom Dienstag, die Ölproduktion in den kommenden beiden Monaten zu reduzieren.", "Die Hauptlast trägt der Ölgigant Saudi-Arabien, während der zweite große Förderer Russland seine Produktion sogar leicht ausweiten darf. Die Entscheidung dürfte Folge der angespannten Coronalage in vielen Ländern sein, die auf der Rohölnachfrage lastet.", "Der Entschluss kam nach einer längeren Debatte der Länder zustande, die sich abermals zunächst nicht einigen konnten. Wie schon öfter zeigte sich letztlich Saudi-Arabien bereit, die Förderung deutlich zu reduzieren.", "Der Schritt war offenbar nicht mit den anderen Staaten abgesprochen. Russlands Vize-Regierungschef Alexander Nowak sprach von einem \"Neujahrsgeschenk\"." ],
  "articleContentTranslated" : [ "Oil prices continued to rise on Wednesday. The decisive factor is the decision of the OPEC + oil network to reduce the bottom line in production in February and March. A barrel (159 liters) of the North Sea Brent cost 53.91 US dollars (43.93 euros) in the morning.", "That was 31 cents more than the day before. The price of a barrel of the US West Texas Intermediate (WTI) rose 13 cents to $ 50.06.", "OPEC + moves price This means that oil prices are close to their highs since the severe slump during the first corona wave in spring 2020. The trigger for the latest increase was OPEC + 's decision on Tuesday to reduce oil production in the next two months.", "The main burden is borne by the oil giant Saudi Arabia, while the second large producer, Russia, is even allowed to expand its production slightly. The decision is likely to be the result of the tense corona situation in many countries, which is weighing on crude oil demand.", "The decision came after a lengthy debate between the countries, which again initially could not agree. As has often been the case, Saudi Arabia ultimately showed itself ready to significantly reduce funding.", "The move was apparently not agreed with the other states. Russia's Deputy Prime Minister Alexander Nowak spoke of a \"New Year's present\"." ]
}