{
  "id" : "4BflUP1W",
  "url" : "https://kurier.at/kultur/phil-collins-und-justin-timberlake-feiern-runde-geburtstage/401171158",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T12:30:36Z[UTC]",
  "author" : "guido.tartarotti@kurier.at (Guido Tartarotti)",
  "imageUrl" : "https://image.kurier.at/images/original/3530914/46-146567799.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Phil Collins und Justin Timberlake feiern runde Geburtstage",
  "articleTitleTranslated" : "Phil Collins and Justin Timberlake celebrate special birthdays",
  "articleContent" : [ "Justin Timberlake debütierte solo 2002 mit dem Album „Justified“. Auch dieses prägte mit seinem geschmeidigen, zwischen Pop und R & B gemütlich Platz nehmenden Sound den Klang der Zeit –  und auch dieses wurde als oberflächlich kritisiert und vor allem von Rockfans leidenschaftlich gehasst.", "Als Timberlake bei einem SARS-Benefiz-Konzert der Rolling Stones in Toronto 2003 als Gast zu „Miss You“ auf die Bühne kam, wurde er mit Müll beworfen. 2004 sorgte Timberlake für einen der schönsten Skandale der amerikanischen Mediengeschichte: „Nipplegate“.", "Beim Pausen-Auftritt des Super Bowl entblößte er ein Stückchen Busen seiner Gesangspartnerin Janet Jackson. Die Aufregung im heuchlerisch-prüden Amerika war gigantisch.", "Privates Ungemach Phil Collins wollte 2020 eigentlich mit Genesis auf Reunions-Welttournee gehen, die Corona-Pandemie verhinderte das.", "Zuletzt machte er wieder Schlagzeilen mit privaten Ungeschicklichkeiten: 2015 zog er wieder mit seiner dritten Ex-Frau Orianne zusammen, von der er seit 2006 getrennt war. Im Sommer wurde bekannt, dass Orianne das gemeinsame Haus in Florida mit ihrem neuen Liebhaber bewohnte.", "Collins gilt als großer Pechvogel der Rockgeschichte: Von vielen gehasst, aufgrund hässlicher Scheidungen von der Presse verfolgt, durch seine Alkoholsucht und aufgrund von Rückenoperationen gesundheitlich schwer angeschlagen.", "Seine jüngste Welttournee trug den sarkastischen Titel „Still Not Dead Yet“ (noch immer nicht tot). Justin Timberlake dagegen schwimmt privat und beruflich auf der Erfolgswelle. Mit seiner Frau, der Schauspielerin Jessica Biel, zieht er zwei Kinder groß, seine Filme und Platten laufen erfolgreich.", "Gerade hat er auf Apple TV einen neuen Film herausgebracht: In „Palmer“ spielt er einen Ex-Häftling.", "Ob er noch einmal eine neue Platte aufnehmen wird, lässt Phil Collins offen: „Ich war etwas faul in letzter Zeit.“ Das Schlagzeugspielen hat er aufgegeben: „Wenn ich es nicht so gut kann wie früher, dann lasse ich es lieber ganz.", "Ich möchte kein Schatten meiner selbst sein.“ Bergauf Justin Timberlake zeigt wenig Angst vor seinem 40.  Geburtstag. In der Talkshow von Ellen DeGeneres sagte er in Anspielung auf Corona: „Ich bin mir sicher, dass es besser wird als mein vergangenes Lebensjahr.", "Es geht nur noch bergauf, Baby.“ Eine Prognose sei gewagt: Phil Collins wird auch mit 80 noch mit Genesis auf eine wirklich allerletzte Reunionstour gehen. Und Justin Timberlake wird zumindest weitermachen, bis Billie Eilish 40 ist. Da wäre er dann 60." ],
  "articleContentTranslated" : [ "Justin Timberlake made his solo debut in 2002 with the album \"Justified\". This, too, shaped the sound of the times with its supple sound, comfortably taking its place between pop and R&B - and this too was criticized as superficial and, above all, passionately hated by rock fans.", "When Timberlake came on stage as a guest to \"Miss You\" at a SARS charity concert by the Rolling Stones in Toronto in 2003, he was pelted with rubbish. In 2004 Timberlake caused one of the most beautiful scandals in American media history: \"Nipplegate\".", "During the break performance of the Super Bowl, he bared a piece of the breast of his singing partner Janet Jackson. The excitement in the hypocritical prudish America was gigantic.", "Private hardship Phil Collins actually wanted to go on a Reunions world tour with Genesis in 2020, the corona pandemic prevented that.", "Most recently, he made headlines again with private awkwardness: In 2015, he moved in with his third ex-wife Orianne, from whom he had been separated since 2006. In the summer it became known that Orianne shared the house in Florida with her new lover.", "Collins is considered the unlucky one in rock history: hated by many, persecuted by the press due to ugly divorces, bad health due to his alcohol addiction and back surgery.", "His most recent world tour was sarcastically titled \"Still Not Dead Yet\". Justin Timberlake, on the other hand, is on the wave of success, both privately and professionally. He is raising two children with his wife, actress Jessica Biel, and his films and records are successful.", "He has just released a new film on Apple TV: In “Palmer” he plays an ex-inmate.", "Phil Collins leaves it open whether he will record a new record again: “I've been a little lazy lately.” He has given up playing the drums: “If I can't do it as well as I used to, then I'd better leave it entirely.", "I don't want to be a shadow of myself. ”Uphill Justin Timberlake shows little fear of his 40th birthday. On the Ellen DeGeneres talk show, alluding to Corona, he said: “I am sure that it will be better than my last year of life.", "It's only going uphill, baby. ”A prognosis is daring: Phil Collins will go on a really last reunion tour with Genesis at the age of 80. And Justin Timberlake will at least keep going until Billie Eilish is 40. Then he would be 60." ]
}