{
  "id" : "4BkN1snE",
  "url" : "https://kurier.at/chronik/oesterreich/kommen-lockerungen-was-heute-passieren-wird/401174191",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:06:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910131/46-175254040.jpg",
  "imageCopyright" : "REUTERS / LISI NIESNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fahrplan zu den Lockerungen: Letzte Gespräche vor Entscheidung",
  "articleTitleTranslated" : "Are there any easing? What will happen today",
  "articleContent" : [ "Der Tag beginnt mit mehreren Treffen der Regierung mit Opposition, Landeshauptleuten und Experten. Neben dem dritten Lockdown geht es auch um die Frage des Einsatzes von Astra Zeneca. Der Zeitplan.", "Heute ist es wieder einmal soweit, es ist ein Tag der Entscheidung: Die Regierung will nach Beratungen mit Experten, Landeshauptleuten und Opposition über mögliche Lockerungen des Corona-Lockdowns ab dem 8.", "Februar beraten. Die genauen Details sind noch unbekannt, fix zu sein scheint aber, dass die Schulen im Schichtbetrieb wieder Unterricht vor Ort anbieten und dass der Handel auch außerhalb der Produkte des täglichen Bedarfs wieder seine Dienste anbieten kann.", "Dazu werden Friseure wieder zur Schere greifen dürfen. Die aktuellen Zahlen sprechen eigentlich gegen eine Öffnung. Die Regierung wollte auf höchstens 700 Neuinfektionen pro Tag runter, steht aber beim Doppelten.", "Zudem kommt es zu Verzögerung bei den geplanten Impfungen aufgrund von Lieferproblemen bei Astra Zeneca. Die Empfehlung, den Impfstoff zuerst nur an die Altersgruppe der 18- bis 64-Jährigen zu verimpfen kommt erschwerend hinzu.", "Und dann gibt es ja auch noch die Virusmutationen, die sich auch schon in Österreich eingefunden haben.  Auch ist die 7-Tage-Inzidenz vielerorts noch lange nicht unter 50 gefallen. Zeitplan für Montag Gegen 11:30 Uhr ist eine Videokonferenz der Bundesregierung mit der Opposition geplant.", "Im Anschluss gibt es gegen 13 Uhr ein Treffen der Bundesregierung mit den Landeshauptleuten. Zusätzlich sind Treffen mit Experten geplant. Gegen 16 Uhr soll es dann eine Pressekonferenz mit Regierungsvertretern geben.", "Öffnungen gegen den Lagerkoller Als Grund, warum die Zahlen nicht wie erhofft nach unten gehen, wird neben den infektiöseren neuen Corona-Varianten genannt, dass sich die Menschen immer weniger an die Regeln halten.", "Insofern gibt es die Hoffnung, dass mit einer gewissen Lockerung auch eine quasi emotionale Entspannung in der Bevölkerung eintritt.", "Zudem will man auf Bedenken von Experten eingehen, wonach vor allem Kinder und Jugendliche durch die eingeschränkten Möglichkeiten, Gleichaltrige zu treffen, immer stärker mit psychischen Problemen konfrontiert sind.", "Mehrere Landeshauptleute hatten sich am Wochenende für Lockerungen ausgesprochen.  Dabei wurden Argumente gegen den \"Lagerkoller\" und ähnliches vorgebracht.", "ÖGB-Präsident Wolfgang Katzian berichtete zudem von zunehmenden Geldsorgen der Arbeitnehmer, und dass \"viele Leute vom langen Eingesperrtsein wuggi\" seien. Eine blinde Öffnung wird es jedoch nicht sein.", "Neben dem Schicht-Unterricht ist davon auszugehen, dass die FFP2-Pflicht noch einmal zumindest auf ältere Schüler ausgeweitet wird - allenfalls auch beim Personal in Kindergärten. Offen sind diverse Organisationsfragen den Schicht-Unterricht an den Schulen betreffend.", "Im Kulturbereich werden sich wohl nur Museen und Bibliotheken Hoffnung auf Öffnung machen dürfen. Verschärfungen dürfte es bei der Einreise geben. SPÖ-Chefin Pamela Rendi-Wagner meldete sich am Sonntag dagegen skeptisch zu Wort und warnte vor einer dritten Infektionswelle.", "\"Wir müssen eine dritte Welle mit einem noch infektiöseren Virus verhindern. Das ist kein rein virologischer Ansatz, sondern lebenswichtig - in gesundheitlicher, wirtschaftlicher und politischer Hinsicht.\"", "Die Frage des Öffnens sei \"eine Frage des Risikos\". \"Dieses Risiko ist kein abstraktes, es ist brutal real. Messbar in Zahlen der Infizierten, Erkrankten, Toten. Das Ziel der Regierung waren rund 700 Infektionen pro Tag, gestern waren es 1.400.", "Die Zahlen sind zu hoch. Jetzt zu lockern bedeutet die Bevölkerung einem nicht kontrollierbaren Risiko auszusetzen\", so die SPÖ-Vorsitzende.", "Astra Zeneca und der Impfplan  Außerdem wird es heute bei den Beratungen auch um die Frage gehen, wie der neu zugelassene Impfstoff von Astra Zeneca zum Einsatz kommt, bzw. inwiefern sich die eingeschränkte Empfehlung nur für die Altersgruppe der 18- bis 64-Jährigen auf die Impfpläne im Land auswirkt.  ", "Österreich ist bislang nicht als Europameister in Sachen Impfschnelligkeit aufgefallen.  Zu der Entscheidung durch das nationale Impfgremium am Sonntag hat sich die Vakzinologin Ursula Wiedermann-Schmidt im Ö1-Morgenjournal geäußert.", "Sie ist Leiterin des Nationalen Impfgremiums. Was war ausschlaggebend für die Empfehlung?   \"Wir haben uns die Datenlage ganz genau angeschaut,\" so Wiedermann-Schmidt. In allen Altersgruppen seien sehr gute Daten vorgelegen. ", "Aufgrund der kleinen Gruppengröße in der Altersgruppe der 65-Jährigen, kam es aber zu der Empfehlung, den Impfstoff noch – also bis mehr Daten vorliegen - der jüngeren Altersgruppe zu verabreichen.   Wie wirkt sich die Entscheidung auf den Impfplan aus?", "\"Derzeit eigentlich nicht wesentlich,\" sagt die Leiterin des Impfgremiums. Die Empfehlung gelte auch erst mal nur für das erste Quartal. Die ältere Population sollte demnach mit dem bisherigen RNA-Impfstoff geimpft werden.", "Astra Zeneca komme dann auch in der ersten Phase z.B. beim medizinischen Personal und bei jüngeren Gruppen zum Zug. Außerdem könne der Impfstoff auch im niedergelassenen Bereich zur Anwendung kommen. \"Für den Ablauf wird die Zulassung eigentlich eine Erleichterung sein,\" so die Vakzinologin.", "Am Sonntag äußerten sich zudem Bundeskanzler Sebastian Kurz und Gesundheitsminister Rudolf Anschober zur Empfehlung durch das nationale Impfgremium. Demnach werde man sich mit den Landeshauptleuten am Montag abstimmen und den Impfplan entsprechend adaptieren.", "Der adaptierte Impfplan solle dann \"noch in der ersten Wochenhälfte beschlossen und veröffentlicht\" werden. " ],
  "articleContentTranslated" : [ "The day begins with several meetings between the government and the opposition, governors and experts. In addition to the third lockdown, there is also the question of the use of Astra Zeneca. The Schedule.", "Today it is that time again, it is a day of decision: After consultations with experts, governors and the opposition, the government wants to ease the corona lockdown from April 8th.", "February advise. The exact details are still unknown, but it seems to be certain that the schools are again offering on-site lessons in shifts and that retailers can again offer their services outside of everyday products.", "Hairdressers will be able to use scissors again. The current numbers actually speak against an opening. The government wanted to reduce to a maximum of 700 new infections per day, but is double.", "There is also a delay in the planned vaccinations due to delivery problems at Astra Zeneca. The recommendation to first give the vaccine to the 18- to 64-year-olds makes things even more difficult.", "And then there are also the virus mutations that have already appeared in Austria. In many places, the 7-day incidence has not yet fallen below 50. Schedule for Monday Around 11:30 a.m., a video conference between the federal government and the opposition is planned.", "Afterwards there will be a meeting between the federal government and the governors at around 1 p.m. Meetings with experts are also planned. At around 4 p.m. there will be a press conference with government representatives.", "Openings against the camp fever As a reason why the numbers are not going down as hoped, in addition to the more infectious new Corona variants, is mentioned that people are sticking to the rules less and less.", "In this respect there is hope that with a certain degree of relaxation there will also be a quasi-emotional relaxation in the population.", "In addition, one wants to address the concerns of experts, according to which children and young people in particular are increasingly confronted with psychological problems due to the limited opportunities to meet their peers.", "Several governors had spoken out in favor of easing the situation at the weekend. Arguments against the \"camp fever\" and the like were put forward.", "ÖGB President Wolfgang Katzian also reported that workers were increasingly worried about money and that \"many people were wuggi from being locked up for a long time\". However, it will not be a blind opening.", "In addition to shift lessons, it can be assumed that the FFP2 obligation will be extended to at least older pupils - possibly also for staff in kindergartens. Various organizational questions relating to shift lessons in schools remain open.", "In the cultural sector, only museums and libraries will be able to hope for an opening. There should be tightening of the entry. SPÖ leader Pamela Rendi-Wagner spoke up skeptically on Sunday and warned of a third wave of infections.", "\"We have to prevent a third wave with an even more infectious virus. This is not a purely virological approach, but vital - in health, economic and political terms.\"", "The question of opening is \"a question of risk\". \"This risk is not an abstract risk, it is brutally real. Measurable in terms of the number of infected, sick and dead people. The government's goal was around 700 infections per day, up from 1,400 yesterday.", "The numbers are too high. Loosening up now means exposing the population to an uncontrollable risk, \"said the SPÖ chairwoman.", "Astra Zeneca and the vaccination plan In addition, the discussions today will also deal with the question of how the newly approved vaccine from Astra Zeneca is used, or to what extent the restricted recommendation only for the age group of 18 to 64 year olds applies to Vaccination schedules in the country.", "Austria has not yet been noticed as the European champion in terms of vaccination speed. The vaccinologist Ursula Wiedermann-Schmidt commented on the decision by the national vaccination committee on Sunday in the Ö1 morning journal.", "She is the head of the National Vaccination Board. What was decisive for the recommendation? \"We took a very close look at the data,\" said Wiedermann-Schmidt. Very good data were available in all age groups.", "Due to the small size of the group in the 65-year-old age group, the recommendation was made that the vaccine should be administered to the younger age group until more data were available. How does the decision affect the vaccination schedule?", "\"Not really important at the moment,\" says the head of the vaccination committee. The recommendation only applies to the first quarter. The older population should therefore be vaccinated with the previous RNA vaccine.", "Astra Zeneca then also comes into play in the first phase, e.g. with medical staff and younger groups. In addition, the vaccine could also be used in private practice. \"The approval will actually be a relief for the process,\" said the vaccinologist.", "On Sunday, Federal Chancellor Sebastian Kurz and Health Minister Rudolf Anschober commented on the recommendation by the national vaccination committee. Accordingly, one will coordinate with the governors on Monday and adapt the vaccination plan accordingly.", "The adapted vaccination plan should then \"be decided and published in the first half of the week\"." ]
}