{
  "id" : "4C07AGgZ",
  "url" : "https://kurier.at/sport/wintersport/der-bann-ist-gebrochen-oesv-doppelsieg-in-bormio-mayer-siegt-vor-kriechmayr/401142996",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T12:11:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848213/46-173825216.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Doppelsieg in Bormio: Das Ende der ÖSV-Durststrecke",
  "articleTitleTranslated" : "Double victory in Bormio: The end of the ÖSV lean period",
  "articleContent" : [ "Matthias Mayer gewinnt den Abfahrts-Klassiker vor Teamkollege Vincent Kriechmayr. Es ist der erste Sieg für den ÖSV in dieser Saison. \"Hier runter setzen sich nur die besten und die mutigsten Skifahrer durch.\"", "ÖSV-Cheftrainer Andreas Puelacher hatte schon so eine leichte Vorahnung, dass die berüchtigte Pista Stelvio der ideale Boden für den ersten österreichischen Saisonsieg sein könnte. Denn seit jeher gilt für die ÖSV-Abfahrer: Je anspruchsvoller eine Strecke, desto besser sind die Österreicher in Fahrt.", "Matthias Mayer sorgte dafür, dass eine lange Durststrecke zu Ende ging .", "  © Bild: APA/AFP/ROBERTO TRABUCCHI / ROBERTO TRABUCCHI Vier Hundertstel Dieses Motto sollte sich auch in der spektakulären Abfahrt von Bormio bewahrheiten: Im letzten Rennen vor dem Jahreswechsel durfte die Skination endlich den ersten Saisonsieg bejubeln.", "Matthias Mayer und Vincent Kriechmayr sei Dank, die sich ein internes Duell um Platz eins lieferten und im Ziel nur durch vier Hundertstelsekunden getrennt waren.", "Es war auch schon höchste Zeit für einen österreichischen Erfolg: Ganze 23 Rennen dauerte die Durststrecke – so lange hatte das ÖSV-Team seit dem Winter 1986/’87 nicht mehr auf den ersten Sieg warten müssen.", "„Das ist cool“, sagte Gewinner Matthias Mayer, der vor zehn Jahren in Bormio seine erste Weltcupabfahrt bestritten hatte. „Diese Saison hat ja für mich eher mäßig angefangen.“ Bis zur Abfahrt in Bormio hatte es der Doppel-Olympiasieger in diesem Winter noch auf kein Podium geschafft.", "Das mag auch daran gelegen haben, dass ihm die Abfahrten von Val-d“Isère und Gröden nicht wirklich behagen, mit Sicherheit waren daran aber auch die Fehler Schuld, die ihm – wie auch seinem Teamkollegen Vincent Kriechmayr – immer wieder unterliefen.", "Glücksnummer 13 Mayer hat freilich noch eine andere Theorie für seine Siegesfahrt: Die Startnummer.", "Mit der 13, die der Kärntner am Mittwoch trug, feierte er fünf seiner zehn Weltcupsiege, so auch im Jänner auf der Streif, wo Mayer und Kriechmayr für den bis dato letzten österreichischen Doppelsieg gesorgt hatten.", "So emotional damals dieser Triumph vor 40.000 Fans war, so bedeutend war der gestrige Doppelsieg vor leeren Rängen in Bormio. Denn nach der langen Serie von sieglosen Rennen war schon Kritik an Österreichs Skiläufern aufgekommen.", "„Jetzt wird hoffentlich wieder weniger blöd geredet“, sagte der zweitplatzierte Kriechmayr im ORF-Interview. © Bild:", "APA/AFP/ROBERTO TRABUCCHI / ROBERTO TRABUCCHI Matthias Mayer fuhr den 14. österreichischen Abfahrtssieg auf der Stelvio ein, damit stellte der ÖSV in der Weltcup-Historie dieser Abfahrt die Hälfte aller Gewinner.  :", "Als letzter Österreicher hatte Hannes Reichelt 2012 in Bormio gewonnen. Für den Routinier war die Rückkehr auf jene Piste, auf der er sich 2019 das Kreuzband gerissen hatte, eine extreme Herausforderung.", "Reichelt kam wie sieben andere Läufer nicht ins Ziel, überstand die Fahrt aber wie sämtliche Sturzopfer unbeschadet. Endstand:", "Urs Kryenbühl (SUI) Dominik Paris (ITA) Mauro Caviezel (SUI) Aleksander Aamodt Kilde (NOR) Ryan Cochran-Siegle (USA) Matthieu Bailet (FRA) Johan Clarey (FRA) Beat Feuz (SUI) Christof Innerhofer (ITA) Marco Odermatt (SUI) Romed Baumann (GER) Matteo Marsaglia (ITA) Maxence Muzaton (FRA) Felix Monsen (SWE) Brice Roger (FRA) Andreas Sander (GER) Jared Goldberg (USA) Manuel Schmid (GER) James Crawford (CAN) Adrien Theaux (FRA) Simon Jocher (GER) Josef Ferstl (GER) Stefan Rogentin (SUI) Dominik Schwaiger (GER) Ausgeschieden u.a.:", "Hannes Reichelt (AUT), Nils Allegre (FRA), Bryce Bennett (USA), Carlo Janka (SUI), Niels Hintermann (SUI), Ralph Weber (SUI) Gesamtwertung (nach 13 Rennen):", "Aleksander Aamodt Kilde (NOR) Alexis Pinturault (FRA) Marco Odermatt (SUI) Henrik Kristoffersen (NOR) Mauro Caviezel (SUI) Ryan Cochran-Siegle (USA) Filip Zubcic (CRO) Loic Meillard (SUI) Kjetil Jansrud (NOR) Urs Kryenbühl (SUI) Beat Feuz (SUI) Tommy Ford (USA) Lucas Braathen (NOR) Abfahrt Herren (3):", "Aleksander Aamodt Kilde (NOR) Matthias Mayer (AUT) Ryan Cochran-Siegle (USA) Urs Kryenbühl (SUI) Beat Feuz (SUI) Martin Cater (SLO) Vincent Kriechmayr (AUT) Dominik Paris (ITA) Otmar Striedinger (AUT) Johan Clarey (FRA) Mauro Caviezel (SUI) Romed Baumann (GER) Max Franz (AUT) Andreas Sander (GER) Kjetil Jansrud (NOR) Daniel Hemetsberger (AUT) Christopher Neumayer (AUT) Mannschaft Herren (13): Nationencup (23): :" ],
  "articleContentTranslated" : [ "Matthias Mayer wins the downhill classic ahead of team mate Vincent Kriechmayr. It is the first victory for the ÖSV this season. \"Only the best and the bravest skiers come down here.\"", "ÖSV head coach Andreas Puelacher had such a slight premonition that the infamous Pista Stelvio could be the ideal ground for Austria's first win of the season. For ÖSV downhill skiers, the following has always been the rule: the more demanding a route, the better the Austrians are on the move.", "Matthias Mayer ensured that a long dry spell came to an end.", "© Image: APA / AFP / ROBERTO TRABUCCHI / ROBERTO TRABUCCHI Four hundredths This motto should also come true in the spectacular descent from Bormio: In the last race before the turn of the year, the ski nation was finally able to celebrate its first win of the season.", "Thanks to Matthias Mayer and Vincent Kriechmayr, who fought an internal duel for first place and were only separated by four hundredths of a second at the finish.", "It was also high time for an Austrian success: The dry spell lasted a total of 23 races - that is how long the ÖSV team had not had to wait for their first victory since the winter of 1986/87.", "“That's cool,” said winner Matthias Mayer, who competed in Bormio on his first World Cup descent ten years ago. “This season started rather poorly for me.” Until the descent in Bormio, the double Olympic champion had not made it onto a podium this winter.", "That may have been due to the fact that he doesn't really like the runs from Val-d'Isère and Gröden, but it was certainly also the fault of the mistakes that he - like his team-mate Vincent Kriechmayr - repeatedly made.", "Lucky number 13 Mayer of course has another theory for his victorious run: the start number.", "With the 13, which the Carinthian wore on Wednesday, he celebrated five of his ten World Cup victories, including in January on the Streif, where Mayer and Kriechmayr had achieved the last Austrian double victory to date.", "As emotional as this triumph in front of 40,000 fans was back then, yesterday's double victory in front of empty stands in Bormio was just as significant. Because after the long series of winless races, criticism of Austria's skiers had already arisen.", "\"Hopefully there will be less talk of stupidity again,\" said the second-placed Kriechmayr in the ORF interview. © Image:", "APA / AFP / ROBERTO TRABUCCHI / ROBERTO TRABUCCHI Matthias Mayer clinched the 14th Austrian downhill victory on the Stelvio, making the ÖSV half of all winners in the World Cup history of this downhill. :", "Hannes Reichelt was the last Austrian to win in Bormio in 2012. For the veteran, returning to the piste where he tore his cruciate ligament in 2019 was an extreme challenge.", "Like seven other runners, Reichelt did not finish, but survived the journey unscathed like all the other victims. Final score:", "Urs Kryenbühl (SUI) Dominik Paris (ITA) Mauro Caviezel (SUI) Aleksander Aamodt Kilde (NOR) Ryan Cochran-Siegle (USA) Matthieu Bailet (FRA) Johan Clarey (FRA) Beat Feuz (SUI) Christof Innerhofer (ITA) Marco Odermatt (SUI) Romed Baumann (GER) Matteo Marsaglia (ITA) Maxence Muzaton (FRA) Felix Monsen (SWE) Brice Roger (FRA) Andreas Sander (GER) Jared Goldberg (USA) Manuel Schmid (GER) James Crawford (CAN) Adrien Theaux (FRA) Simon Jocher (GER) Josef Ferstl (GER) Stefan Rogentin (SUI) Dominik Schwaiger (GER) Retired ao:", "Hannes Reichelt (AUT), Nils Allegre (FRA), Bryce Bennett (USA), Carlo Janka (SUI), Niels Hintermann (SUI), Ralph Weber (SUI) Overall ranking (after 13 races):", "Aleksander Aamodt Kilde (NOR) Alexis Pinturault (FRA) Marco Odermatt (SUI) Henrik Kristoffersen (NOR) Mauro Caviezel (SUI) Ryan Cochran-Siegle (USA) Filip Zubcic (CRO) Loic Meillard (SUI) Kjetil Jansrud (NOR) Urs Kryenbühl (SUI) Beat Feuz (SUI) Tommy Ford (USA) Lucas Braathen (NOR) Downhill men (3):", "Aleksander Aamodt Kilde (NOR) Matthias Mayer (AUT) Ryan Cochran-Siegle (USA) Urs Kryenbühl (SUI) Beat Feuz (SUI) Martin Cater (SLO) Vincent Kriechmayr (AUT) Dominik Paris (ITA) Otmar Striedinger (AUT) Johan Clarey (FRA) Mauro Caviezel (SUI) Romed Baumann (GER) Max Franz (AUT) Andreas Sander (GER) Kjetil Jansrud (NOR) Daniel Hemetsberger (AUT) Christopher Neumayer (AUT) Team Men (13): Nations Cup (23)::" ]
}