{
  "id" : "4cH68QCm",
  "url" : "https://kurier.at/wirtschaft/xiaomi-steigt-in-produktion-von-e-autos-ein/401336544",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T14:22:52Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/4909852/81690356758710016_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Xiaomi steigt in Produktion von E-Autos ein",
  "articleTitleTranslated" : "Xiaomi gets into the production of e-cars",
  "articleContent" : [ "Der chinesische Smartphonehersteller Xiaomi will künftig auch Elektroautos produzieren. Xiaomi, einer der fünftgrößten Handyhersteller weltweit, kündigte am Dienstag für die kommenden zehn Jahre Investitionen von 10 Milliarden Dollar (8,5 Mrd.", "Euro) in den Aufbau einer Autoproduktion an. Dazu werde der Konzern eine neue Tochterfirma gründen, leiten werde sie Konzernchef Lei Jun persönlich.Xiaomi stellt bisher Smartphones, Tablets, smarte Uhren, Kopfhörer und E-Roller her.", "In China boomt der Markt für E-Autos, auch dank staatlicher Anreize. Xiaomi ist daher nicht der erste chinesische Konzern, der auf diesen Zug aufspringt. Im Jänner hatte bereits der Internetriese Baidu angekündigt, er werde zusammen mit dem Autohersteller Geely E-Autos produzieren.", "Die beiden E-Auto-Hersteller XPeng und Li Auto gingen im vergangenen Jahr in den USA an die Börse, um Geld einzusammeln." ],
  "articleContentTranslated" : [ "The Chinese smartphone manufacturer Xiaomi also wants to produce electric cars in the future. Xiaomi, one of the fifth largest cell phone manufacturers in the world, announced on Tuesday that it will invest $ 10 billion over the next ten years.", "Euros) in setting up a car production facility. To this end, the group will found a new subsidiary, she will head CEO Lei Jun personally. Xiaomi has so far manufactured smartphones, tablets, smart watches, headphones and e-scooters.", "The market for e-cars is booming in China, thanks in part to government incentives. Xiaomi is therefore not the first Chinese company to jump on this bandwagon. In January, the Internet giant Baidu had already announced that it would produce electric cars together with the automaker Geely.", "The two electric car manufacturers XPeng and Li Auto went public in the US last year to raise money." ]
}