{
  "id" : "4d0VI4yj",
  "url" : "https://steiermark.orf.at/stories/3083883/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-08T08:22:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/75/crops/w=1280/799996_opener_278775_22971a5c-1013-4306-9fdf-de78f1ba045d.jpg?s=920a04cef51b901da36b07c2c2003c308d5d67e2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erneut Hilfskonvoi nach Kroatien unterwegs",
  "articleTitleTranslated" : "Another aid convoy to Croatia on the way",
  "articleContent" : [ "Bereits vergangene Woche haben mehr als 20 steirische Feuerwehren zwei Hilfskonvois vor allem mit Lebensmittel und Kleidung in das Erdbebengebiet geschickt – mehr dazu in Nach Erdbeben:", "Steirische Hilfe für Kroatien (31.1.2020) und Steirischer Hilfskonvoi in Kroatien eingetroffen (2.1.2021).17 Sattelzüge unterwegs nach Kroatien Am Freitag fuhr der nächste Konvoi los – von der steirisch-slowenischen Grenze in Spielfeld ging es direkt nach Zagreb, sagt Initiator Heinz Kielhauser von der Freiwilligen Feuerwehr Laßnitzhöhe:", "„Wir haben jetzt unglaubliche 17 Sattelzüge und neun Klein-Lks befüllt mit Ziegel und Dachmaterial – also alles, was man braucht für einen Dachstuhl“: Erneut Hilfskonvoi nach Kroatien unterwegs Nach dem Erdbeben in Kroatien stehen Tausende Menschen vor dem Nichts.  “", "Einige steirische Feuerwehren halfen bereits mit Lebensmitteln und Kleidung aus, am Freitag ist ein weiterer Hilfskonvoi – diesmal vor allem mit Baumaterialien – losgezogen.", "Neben Latten und Brettern würde aber auch Zement, Notstromaggregate sowie verschiedene Kabelrollen in das vom Erdbeben stark betroffene Gebiet gebracht werden, „also alles, was man zum Hausbauen braucht, es ist wirklich alles dabei“, so Kielhauser.Grenzübergreifende Zusammenarbeit An zwei Abladepunkten werden die dringend benötigten Hilfsgüter von lokalen Verantwortlichen übernommen, erklärt der Initiator:", "„Dort sind dann Bürgermeister und verschiedene Vertreter vom Zivilschutzverband vor Ort.  :", "Es wird dann genau aufgeteilt, wo was hinkommt.“ Die Materialen werden insbesondere an jene verteilt, die besonders hart getroffen wurden, „zum Beispiel, wenn der Dachstuhl eingestürzt ist, oder das Haus eingestürzt ist“, so Kielhauser.", "Er spricht bei dieser neuerlichen Hilfslieferung für die Erdbebenopfer in Kroatien von einem Schulterschluss beinahe aller steirischen Feuerwehren; zudem hätten auch viele Privatpersonen sowie Firmen gespendet und mitgeholfen." ],
  "articleContentTranslated" : [ "Last week more than 20 Styrian fire brigades sent two aid convoys, mainly with food and clothing, to the earthquake area - more on this in After an earthquake:", "Styrian aid for Croatia (January 31, 2020) and Styrian aid convoy arrived in Croatia (January 2, 2021) .17 Articulated trucks on the way to Croatia The next convoy left on Friday - from the Styrian-Slovenian border in Spielfeld it went straight to Zagreb, says the initiator Heinz Kielhauser from the Laßnitzhöhe Volunteer Fire Brigade:", "\"We now have an unbelievable 17 articulated trucks and nine small trucks filled with tiles and roofing material - everything you need for a roof structure\": Another aid convoy to Croatia on the way After the earthquake in Croatia, thousands of people are left with nothing. \"", "Some Styrian fire brigades were already helping out with food and clothing, and another aid convoy left on Friday - this time mainly with building materials.", "In addition to laths and boards, cement, emergency power generators and various cable reels would also be brought to the area severely affected by the earthquake, \"everything you need to build a house, really everything is included,\" says Kielhauser. Cross-border cooperation At two unloading points, the The initiator explains that urgently needed relief supplies have been taken over by local authorities:", "“The mayor and various representatives from the civil defense association will be there. :", "It is then divided up exactly where what goes. ”The materials are distributed in particular to those who have been hit particularly hard,“ for example when the roof structure has collapsed or the house has collapsed, ”says Kielhauser.", "With this new delivery of aid for the earthquake victims in Croatia, he speaks of almost all Styrian fire brigades joining forces; In addition, many private individuals and companies have donated and helped." ]
}