{
  "id" : "4D6g46ec",
  "url" : "https://sport.orf.at/stories/3071096/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T15:49:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "U17- und U20-WM finden erst 2023 statt ",
  "articleTitleTranslated" : "U17 and U20 World Cup will not take place until 2023",
  "articleContent" : [ "U17- und U20-WM finden erst 2023 statt  Der Fußballweltverband FIFA hat die für das kommende Jahr geplanten U17- und U20-Weltmeisterschaften wegen der Coronavirus-Pandemie abgesagt. Die Turniere sollen dann im Jahr 2023 stattfinden, wie die FIFA am Donnerstag mitteilte.", "Die U20-WM wird wie geplant in Indonesien ausgetragen und das U17-Turnier in Peru.", "„Die Covid-19-Pandemie stellt weiterhin eine Herausforderung für die Ausrichtung internationaler Sportveranstaltungen dar und wirkt sich restriktiv auf den internationalen Reiseverkehr aus“, hieß es in der FIFA-Mitteilung.", "„Es wurde deutlich, dass sich die globale Situation nicht auf ein ausreichendes Niveau normalisiert hat, um die Herausforderungen zu bewältigen, die mit der Ausrichtung beider Turniere verbunden sind, einschließlich der Durchführbarkeit der entsprechenden Qualifikationswege . “" ],
  "articleContentTranslated" : [ "U17 and U20 World Cups will not take place until 2023 The world football association FIFA has canceled the U17 and U20 World Cups planned for the coming year due to the coronavirus pandemic. The tournaments should then take place in 2023, as FIFA announced on Thursday.", "The U20 World Cup will be held in Indonesia as planned and the U17 tournament in Peru.", "\"The Covid-19 pandemic continues to pose a challenge to the hosting of international sporting events and has a restrictive effect on international travel,\" the FIFA statement said.", "“It became clear that the global situation has not normalized to a sufficient level to handle the challenges associated with hosting both tournaments, including the feasibility of the relevant qualification pathways. \"" ]
}