{
  "id" : "4dBRTD97",
  "url" : "https://www.diepresse.com/5904778/Wiener-Philharmoniker_Pflegen-der-Tradition-auch-im-Lockdown?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T16:48:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wiener Philharmoniker: Pflegen der Tradition auch im Lockdown",
  "articleTitleTranslated" : "Vienna Philharmonic: Maintaining tradition even in lockdown",
  "articleContent" : [ "Unter Thielemann ging der Bruckner-Zyklus ohne Publikum weiter. Wer hätte das gedacht, dass es einmal eine philharmonische Matinee geben würde, bei der kein Publikum im großen Musikvereinssaal anwesend sein würde.", "So geschehen am Sonntag Vormittag, als Christian Thielemann Bruckners Dritte Symphonie dirigierte. Es war die Fortsetzung des Bruckner-Zyklus, der bis zum Gedenkjahr 2024 abgeschlossen sein muss. Die Philharmoniker haben ja noch nie mit einem einzelnen Dirigenten alle Bruckner-Symphonien eingespielt.", "Daran, dass Thielemann die richtige Wahl für dieses Unterfangen darstellt, herrscht in der Musikwelt kein Zweifel. Er hat mit dem Wiener Orchester zu einer Symbiose gefunden, die gerade für dieses Repertoire konkurrenzlose interpretatorische Aussagen ermöglicht.", "Und er wählte für die Dritte jene (zweite) Fassung, mit der Bruckner im Musikverein mit den Philharmonikern einst kläglich scheiterte – obwohl er sie um die missliebigen Wagner-Zitate bereinigt hatte.", "Thielemann ist zwar – wie einst Bruckner – unbeirrbarer Wagner-Apostel, verfällt aber nicht in die naheliegende Beschwörung einer quasi Bayreuth-tauglichen Klanginszenierung.", "Er weiß, dass Bruckners Steigerungen zwar sehr wohl im tiefsten Sinne „dramatische“ Effekte bedingen, aber Effekte, die ihre Energien aus ganz anderen, aus musik-, nicht textimmanenten Quellen beziehen.", "Mit den Philharmonikern lässt er die Musik wachsen und werden, und im entscheidenden Moment auch explodieren. Das sorgt für spürbare Hochspannung, auch in einem leeren Saal; und auch bei einem Hörer, der diese Aufführung via Ö1 miterlebt.", "Beste Voraussetzungen für eine CD-Edition. (sin) (\"Die Presse\", Print-Ausgabe, 30.11.2020)" ],
  "articleContentTranslated" : [ "Under Thielemann, the Bruckner cycle continued without an audience. Who would have thought that there would one day be a Philharmonic matinee where no audience would be present in the large music association hall.", "This happened on Sunday morning when Christian Thielemann conducted Bruckner's Third Symphony. It was the continuation of the Bruckner cycle, which must be completed by the commemorative year 2024. The Philharmoniker have never recorded all of the Bruckner symphonies with a single conductor.", "There is no doubt in the music world that Thielemann is the right choice for this undertaking. He has found a symbiosis with the Vienna Orchestra which enables unrivaled interpretative statements for this repertoire in particular.", "And for the third he chose the (second) version with which Bruckner once failed miserably in the Musikverein with the Philharmoniker - although he had cleared it of the unpopular Wagner quotes.", "Thielemann is - like Bruckner once - an imperturbable Wagner apostle, but does not fall into the obvious evocation of a sound staging that is practically Bayreuth-compatible.", "He knows that Bruckner's increases do indeed cause “dramatic” effects in the deepest sense, but effects that draw their energies from completely different sources, from sources that are not inherent in music, but not in the text.", "With the Philharmonic he lets the music grow and grow, and at the decisive moment it also explodes. This creates noticeable high tension, even in an empty hall; and also with a listener who witnessed this performance via Ö1.", "The best conditions for a CD edition. (sin) (\"Die Presse\", print edition, November 30th, 2020)" ]
}