{
  "id" : "4DIwaSqA",
  "url" : "https://kurier.at/sport/wintersport/eklat-um-ski-star-petra-vlhova-eigener-trainer-bezeichnet-sie-als-buegeleisen/401333763",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T08:48:39Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5932623/46-176538342.jpg",
  "imageCopyright" : "EPA / GIAN EHRENZELLER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eklat um Ski-Star Vlhova: Trainer bezeichnet sie als \"Bügeleisen\"",
  "articleTitleTranslated" : "Scandal about ski star Vlhova: coach calls her an \"iron\"",
  "articleContent" : [ "Eine Woche ist es her, dass sich Ski-Star Petra Vlhova erstmals über den Gewinn der großen Kristallkugel freuen durfte. Es war zudem die erste überhaupt für ihr Heimatland, die Slowakei. \"Das bedeutet eine Menge, weil ich Geschichte geschrieben habe\", sagte die 25-Jährige.", "\"Den Gesamtweltcup zu gewinnen, war mein Ziel in dieser Saison - und wir haben es geschafft. Es ist sehr schwierig, die ganze Zeit auf einem Level zu sein, wenn man alles fährt wie ich. Aber auch wenn ich nicht gut gefahren bin, habe ich immer um die Kugel gekämpft.", "Jetzt stehe ich am Ende hier. Das ist überragend für mich und auch für mein Land.\"  Doch schon wenige Tage danach wurde die Freude deutlich getrübt. Und das ausgerechnet durch ihren eigenen Trainer, den Italiener Livio Magoni.", "Dieser gab der italienischen Zeitung Corriere della Sera ein Interview und sorgte dabei auch mit Aussagen gegen Vlhova für Aufsehen. So bezeichnete Magoni die 25-Jährige im Vergleich zu den italienischen \"Diamanten\" Goggia, Bassino oder Brignone als \"Bügeleisen.", "Vielleicht hypertechnologisch, aber immer noch ein Bügeleisen\". Der Grund: Ihre kraftvolle Fahrweise .   © Bild: REUTERS / DENIS BALIBOUSE Zudem warf der dem Vlhova-Team \"Ignoranz\" vor.", "Die Neo-Gesamtweltcupsiegerin sei zwar \"sehr stark\", sie habe aber ein Problem: \"Wenn etwas in ihrem Kopf nicht passt, muss man eingreifen. Sonst wirft sie alles weg.\"", "Und Magoni stellt sogar eine weitere Zusammenarbeit in Frage: \"Es wäre vielleicht Zeit - vor allem nach diesem Meilenstein - sich zu verabschieden.\" Vlhova selbst reagierte auf die Aussagen ihres Trainers am Freitag und gab in den sozialen Netzwerken ein Statement ab.", "Die Kommentare Magonis hätten sie \"in einer Zeit absoluten Freude getroffen\", so Vlhova. Sie wolle diese aber nicht kommentieren, \"bevor wir miteinander gesprochen und unsere Positionen klargestellt haben.\"", "Sie werde sich daher auch nicht über die Medien mit internen Angelegenheiten des Teams befassen." ],
  "articleContentTranslated" : [ "It has been a week since ski star Petra Vlhova was able to celebrate winning the large crystal ball for the first time. It was also the first ever for their home country, Slovakia. \"That means a lot because I've made history,\" said the 25-year-old.", "\"To win the overall World Cup was my goal this season - and we did it. It is very difficult to be on the same level all the time when you drive everything like me. But even if I did not drive well, I did I always fought for the ball.", "Now, in the end, here I am. That is outstanding for me and also for my country. \"But just a few days later, the joy was significantly clouded. And that of all things by her own coach, the Italian Livio Magoni.", "He gave an interview to the Italian newspaper Corriere della Sera and caused a sensation with statements against Vlhova. Magoni described the 25-year-old as an \"iron\" in comparison to the Italian \"diamonds\" Goggia, Bassino or Brignone.", "Maybe hypertechnological, but still an iron \". The reason: Your powerful driving style. © Image: REUTERS / DENIS BALIBOUSE He also accused the Vlhova team of\" ignorance \".", "The Neo overall World Cup winner is \"very strong\", but she has a problem: \"If something doesn't fit in her head, you have to intervene. Otherwise she'll throw everything away.\"", "And Magoni even questions another collaboration: \"It might be time - especially after this milestone - to say goodbye.\" Vlhova himself responded to the statements of her coach on Friday and made a statement on social networks.", "Magoni's comments \"struck her at a time of absolute joy,\" said Vlhova. She does not want to comment on this \"before we have spoken to each other and clarified our positions.\"", "You will therefore not deal with internal affairs of the team through the media." ]
}