{
  "id" : "4djgdpEJ",
  "url" : "https://kurier.at/wissen/gesundheit/400-apotheken-in-ganz-oesterreich-testen-ab-heute-gratis/401181322",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T06:44:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924309/46-174157743.jpg",
  "imageCopyright" : "dpa-Zentralbild/Michael Reichel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "400 Apotheken in ganz Österreich testen ab heute gratis",
  "articleTitleTranslated" : "400 pharmacies across Austria are testing for free from today",
  "articleContent" : [ "Nach sechs Wochen staatlich verordneten Corona-Lockdowns dürfen heute, Montag, Händler und körpernahen Dienstleister wie Friseure, Kosmetiker und Masseure wieder öffnen. Die Lockerungen gehen vielerorts mit Testpflichten einher.", "Schüler etwa, die am Präsenzunterricht teilnehmen wollen, müssen sich genauso einmal pro Woche testen lassen, wie berufliche oder private Pendler.", "Auch beim Besuch eines Friseurs oder anderer körpernaher Dienstleister muss man ein negatives Testergebnis vorweisen können, das nicht älter als 48 Stunden ist.  Mittels Antigen-Schnelltests kann man sich ab heute in rund 400 Apotheken in ganz Österreich gratis auf das Corona-Virus testen lassen.", "Es handelt sich dabei um ein Pilotprojekt, das schrittweise erweitert wird. Eine Liste der Apotheken, die Gratis-Testungen anbieten, ist HIER abrufbar. Eine telefonische Voranmeldung für die Testungen ist aufgrund der erwartet hohen Nachfrage unbedingt notwendig.", "\"Corona-Tests sind ein wichtiger Pfeiler der Strategie zur Bekämpfung der Pandemie und können den Menschen in vielen Bereichen des täglichen Lebens wieder ein Stück Normalität und Freiheit zurückbringen.", "Den Apothekerinnen und Apothekern liegt es sehr am Herzen, dazu den bestmöglichen Beitrag zu leisten. Das Testen ist ein essenzielles Mittel für das Eindämmen der Pandemie“, erklärt Mag. pharm. Dr. Ulrike Mursch-Edlmayr, Präsidentin der Österreichischen Apothekerkammer via Aussendung." ],
  "articleContentTranslated" : [ "After six weeks of state-prescribed corona lockdowns, dealers and body-hugging service providers such as hairdressers, beauticians and masseurs are allowed to reopen today, Monday. In many places, the easing goes hand in hand with testing obligations.", "Schoolchildren who want to take part in face-to-face classes, for example, have to be tested once a week, as do professional or private commuters.", "Even when visiting a hairdresser or other body-hugging service provider, you have to be able to show a negative test result that is not older than 48 hours. As of today, you can use rapid antigen tests to test yourself for the corona virus in around 400 pharmacies throughout Austria.", "It is a pilot project that is gradually being expanded. A list of pharmacies that offer free tests is available HERE. Pre-registration by telephone for the tests is essential due to the expected high demand.", "\"Corona tests are an important pillar of the strategy for combating the pandemic and can bring people back a piece of normality and freedom in many areas of daily life.", "It is very important to pharmacists to make the best possible contribution to this. Testing is an essential means of containing the pandemic, ”explains Mag. Pharm. Dr. Ulrike Mursch-Edlmayr, President of the Austrian Chamber of Pharmacists, via mail." ]
}