{
  "id" : "4DWp7crs",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-spricht-sich-nach-lockdown-fuer-kontrolliertes-hochfahren-aus/401100843",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T20:49:19Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rendi-Wagner spricht sich nach Lockdown für kontrolliertes Hochfahren aus",
  "articleTitleTranslated" : "Rendi-Wagner advocates controlled start-up after lockdown",
  "articleContent" : [ "Die SPÖ-Chefin spricht sich im ORF-Report erneut für die Einsetzung einer unabhängigen Experten-Gruppe aus.  Anhand dieser solle wissens- und evidenzbasiert entschieden werden, wie eine Öffnung nach dem Lockdown (endet mit 6.12.) aussehen kann.", "Der Öffnungsprozess sei \"heikel\", so Rendi-Wagner, \"ein abruptes Hochfahren\" jedenfalls zu vermeiden.  Nicht festlegen wollte sich Rendi-Wagner auf Nachfrage, wie die Öffnung konkret aussehen und welche Branche zuerst öffnen soll.", "Danach gefragt, wie Weihnachten heuer begangen werden kann, sagt sie: \"Man kann sich nicht alles von der Pandemie nehmen lassen, doch wir müssen vorsichtig sein.", "Weihnachten werden wir feiern - davon bin ich überzeugt.\"" ],
  "articleContentTranslated" : [ "The SPÖ boss speaks out in the ORF report again for the establishment of an independent expert group. This should be used to decide, based on knowledge and evidence, how an opening after the lockdown (ends on December 6th) can look like.", "The opening process is \"tricky\", says Rendi-Wagner, and \"an abrupt start-up\" must be avoided in any case. When asked, Rendi-Wagner did not want to specify what the opening should look like and which industry should open first.", "When asked how Christmas can be celebrated this year, she says: \"You can't let the pandemic take everything away from you, but we have to be careful.", "We will celebrate Christmas - I am convinced of that. \"" ]
}