{
  "id" : "4DxcARv1",
  "url" : "https://wien.orf.at/stories/3084071/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-08T15:57:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/03/crops/w=1280/807211_opener_281403_vlcsnap-2021-01-08-19h18m17s178.jpg?s=7838c5e93301d45b7bf877d1c074d027f87fcf92",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fünf Polizisten bei Kindesabnahme verletzt",
  "articleTitleTranslated" : "Five policemen injured when taking children",
  "articleContent" : [ "Mitarbeiter des Magistrats baten die Polizei um einen Assistenzeinsatz bei einer Kindesabnahme. Einem Paar sollten die drei Kinder abgenommen werden, die Gründe dafür wurden nicht bekanntgegeben. Weil die Familie auch einen Hund besitzt, wurde die Diensthundeeinheit hinzugezogen.", "Der Vater verhielt sich zunächst unauffällig, verließ laut Polizeisprecher Daniel Fürst freiwillig die Wohnung und ging zu seinem in der Nähe abgestellten Auto. Als die Kinder aus dem Haus und dann mit einem Auto weggebracht wurden, sei der 31-Jährige plötzlich losgefahren.", "Er beschädigte ein Einsatzfahrzeug der Diensthundeeinheit und verletzte dabei zwei Polizisten. Ein Polizeidiensthundeführer postierte sich darauf vor das Fahrzeug des Mannes, um ihn zu stoppen. Der Vater aber beschleunigte und fuhr den Beamten an.", "Dieser wurde mehrere Meter weit auf der Motorhaube mitgeschleift. Einer der Polizisten gab einen Warnschuss ab. Der 31-Jährige raste mit dem Auto trotz roter Ampel davon.Polizisten klammerten sich an Auto Kurz darauf erkannten andere Polizisten auf der Währinger Straße das Fahrzeug.", "Drei Beamte wollten es auf der Fahrbahn mit gezogener Waffe anhalten. Der 31-Jährige stoppte kurz, beschleunigte dann aber wieder und fuhr die beiden Polizisten an, die vor seinem Auto gestanden waren.", "Die Beamten klammerten sich an Motorhaube und Dachfenster fest, um nicht überfahren zu werden. Der dritte Polizist, der neben dem Auto postiert gewesen war, gab angesichts der Lebensgefahr, in der sich seine Kollegen befanden, einen Schuss auf das Auto ab.", "Aber erst, nachdem ein dritter Schuss gefallen war, hielt der Wagen an: Einer der mitgeschleiften Polizisten gab von der Motorhaube des Fluchtwagens aus einen Schuss durch das geöffnete Panoramafenster ab.", "Der 31-Jährige habe danach noch vehement Widerstand gegen seine Festnahme geleistet, so Polizeisprecher Fürst.Kinder in Obhut des Jugendamts „Insgesamt wurden bei dem Einsatz fünf Polizisten verletzt“, sagte Fürst.", "Wie schwer und welcher Art die Verletzungen sind, blieb zunächst unklar. Die Kinder des aus der Dominikanischen Republik stammenden Mannes kamen wie ursprünglich geplant in die Obhut des Jugendamts." ],
  "articleContentTranslated" : [ "Municipal officials asked the police to assist with a child removal. The three children were supposed to be taken from a couple, the reasons for this were not disclosed. Because the family also has a dog, the service dog unit was called in.", "The father initially behaved inconspicuously, and according to police spokesman Daniel Fürst, left the apartment voluntarily and went to his car parked nearby. When the children were taken out of the house and then taken away in a car, the 31-year-old suddenly drove off.", "He damaged a service dog unit and injured two police officers. A police dog handler positioned himself in front of the man's vehicle to stop him. But the father accelerated and drove to the officer.", "This was dragged along the hood for several meters. One of the police officers fired a warning shot. The 31-year-old sped away in his car despite the red light. Police clung to the car Shortly afterwards, other police officers on Währinger Strasse recognized the vehicle.", "Three officers tried to stop it on the road with guns drawn. The 31-year-old stopped briefly, but then accelerated again and hit the two police officers who had been standing in front of his car.", "The officers clung to the hood and skylights to avoid being run over. The third policeman, who was posted next to the car, fired a shot at the car given the mortal danger that his colleagues were in.", "But only after a third shot did the car stop: One of the police officers dragged along fired a shot from the hood of the getaway car through the open panoramic window.", "The 31-year-old then vehemently resisted his arrest, said the police spokesman Fürst.Kinder in the care of the youth welfare office \"A total of five police officers were injured during the operation,\" said Fürst.", "How severe and what type the injuries are initially remained unclear. The children of the man from the Dominican Republic came into the care of the youth welfare office as originally planned." ]
}