{
  "id" : "4gobwOn8",
  "url" : "https://www.diepresse.com/5960387/Handy_Pilnacek-gab-Bluemel-Tipps-wegen-Hausdurchsuchung?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T16:13:00Z[UTC]",
  "author" : "Fabian Schmid, Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/c/3/5960387/019E0325-B211-4EEE-AC6D-E64AC97E9C20_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pilnacek gab Blümel Tipps wegen Hausdurchsuchung",
  "articleTitleTranslated" : "Pilnacek gave Blümel tips about house searches",
  "articleContent" : [ "Die Auswertung der Handydaten des Spitzenbeamten im Justizministerium zeigt, dass Pilnacek den Finanzminister beriet. Eine Auswertung des Handys von Christian Pilnacek zeigt, dass der Spitzenbeamte im Justizministerium dem Umfeld von Finanzminister Gernot Blümel Tipps gab.", "Und zwar, wie man gegen die von der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gewollte Hausdurchsuchung vorgehen kann. Das ergaben gemeinsame Recherchen von „Profil“, „Standard“ und dem ORF.", "Blümels Kabinettschef Clemens-Wolfgang Niedrist wandte sich demnach im Februar direkt per Signal-Nachricht an den Sektionschef für Straflegistik, der im Vorgehen der Ermittler einen „Putsch“ zu erkennen meinte.", "„Lauter Mutmaßungen“, es müsse Beschwerde gegen die Hausdurchsuchung eingereicht werden, riet der Sektionschef. Zudem fragt Pilnacek, wer denn Finanzminister Blümel auf die bevorstehende Einvernahme vorbereite.", "Die Recherche bezieht sich auf die Auswertung von Pilnaceks Handy, das ihm im Zusammenhang mit Ermittlungen wegen einer Hausdurchsuchung bei Investor Michael Tojner abgenommen worden war.", "Die nun publik gewordene Passage war auch der Bundesdisziplinarbehörde bekannt, die zuletzt entschieden hatte, dass keine Gründe für eine Suspendierung Pilnaceks vorlägen. Pilnacek ist trotzdem weiter vorläufig suspendiert, denn das Justizministerium könnte noch Rechtsmittel einlegen.", "Pilnaceks Anwalt erklärte, dass keine Pflichtwidrigkeiten vorlägen. Das Finanzministerium begründet die Anfrage bei Pilnacek mit „rechtlichem Klärungsbedarf“ bezüglich des Datenschutzes von Mitarbeitern.", "Auch sei fraglich gewesen, ob die WKStA nicht das Instrument der Amtshilfe statt Sicherstellungen hätte nutzen müssen.", "Die nun aufgetauchten Chats zwischen Pilnacek und dem Kabinettchef des Finanzministeriums offenbaren für den freiheitlichen Fraktionschef im U-Ausschuss Christian Hafenecker einmal mehr ein \"schwarzes Netzwerk\", das sich nicht nur auf der politischen Ebene, sondern auch im Beamtenapparat quer durch die Ministerien spanne.  ", "Er fordert Justizministerin Alma Zadic (Grüne) auf, gegen die Entscheidung des Disziplinarsenats Einspruch zu erheben. \"Empört\" zeigte sich der stv. SPÖ-Klubchef Jörg Leichtfried in einer Aussendung. Er sprach von einem \"Skandal\" und forderte Blümel auf, sich zu \"erklären und zurückzutreten\".", "Diese Chats würden \"einmal mehr die eiskalte Machtpolitik der Kurz-Truppe offenbaren, die vor nichts zurückschreckt um gegen Ermittlungen der Justiz vorzugehen. Das ist der neue Stil der ÖVP, das ist das System Kurz in Reinform\", befand Leichtfried.", "In der Sondersitzung zur Causa Öbag nächsten Freitag werde man auch diese Sache besprechen - und außerdem eine parlamentarische Anfrage an Justizministerin Zadic richten." ],
  "articleContentTranslated" : [ "The evaluation of the cell phone data of the top official in the Ministry of Justice shows that Pilnacek advised the finance minister. An evaluation of Christian Pilnacek's cell phone shows that the top official in the Ministry of Justice gave tips to Finance Minister Gernot Blümel.", "And how you can proceed against the house search wanted by the Economic and Corruption Prosecutor's Office (WKStA). This was the result of joint research by “Profil”, “Standard” and the ORF.", "Blümels cabinet chief Clemens-Wolfgang Niederist turned in February directly by signal message to the section head for criminal law, who thought he recognized a \"coup\" in the investigators' actions.", "The head of the section advised that it was “pure speculation” that a complaint against the house search had to be filed. Pilnacek also asks who is preparing Finance Minister Blümel for the upcoming questioning.", "The research relates to the evaluation of Pilnacek's cell phone, which was taken from him in connection with an investigation into a house search at investor Michael Tojner's.", "The passage that has now become public was also known to the federal disciplinary authority, which had recently decided that there were no reasons for Pilnacek's suspension. Pilnacek is still provisionally suspended because the Ministry of Justice could still appeal.", "Pilnacek's lawyer stated that there were no irregularities. The Ministry of Finance justifies the request to Pilnacek with \"legal need for clarification\" with regard to the data protection of employees.", "It was also questionable whether the WKStA should not have used the instrument of administrative assistance instead of seizures.", "The chats that have now emerged between Pilnacek and the head of the finance ministry's cabinet reveal once again a \"black network\" for the liberal parliamentary group leader in the U-Committee, Christian Hafenecker, which spans across the ministries not only on the political level, but also in the civil service apparatus.", "He calls on Justice Minister Alma Zadic (Greens) to appeal against the decision of the Disciplinary Senate. \"Outraged\" was the deputy. SPÖ club boss Jörg Leichtfried in a broadcast. He spoke of a \"scandal\" and asked Blümel to \"explain and resign\".", "These chats would \"once again reveal the ice-cold power politics of the Kurz troop, which will stop at nothing to take action against investigations by the judiciary. That is the new style of the ÖVP, that is the Kurz system in its purest form,\" said Leichtfried.", "In the special session on the Öbag case next Friday, this matter will also be discussed - and a parliamentary question will be addressed to Justice Minister Zadic." ]
}