{
  "id" : "4gqjYswQ",
  "url" : "https://kurier.at/wirtschaft/osram-belegschaft-ein-jahr-nach-der-uebernahme-durch-ams-in-sorge/401120943",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:34:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Osram - Belegschaft ein Jahr nach der Übernahme durch ams in Sorge",
  "articleTitleTranslated" : "Osram workforce worried one year after being taken over by ams",
  "articleContent" : [ "Bis die Papiere nach allen wettbewerbsrechtlichen Genehmigungen wirklich an die Österreicher gingen, wurde es allerdings Sommer. Inzwischen hält ams gut 70 Prozent an Osram und ist dabei, die Herrschaft auch konkret zu übernehmen.", "Ein Gewinnabführungs- und Beherrschungsvertrag ist beschlossen und wird bald wirksam. Zudem muss Osram-Chef Olaf Berlien gehen und soll im Februar durch ams-Finanzchef Ingo Bank ersetzt werden. Dem Aufsichtsrat soll bereits ab dem 15.  Dezember ams-Vorstand Thomas Stockmeier vorsitzen.", "Dass Berlien, der im November noch betont hatte, viele Ideen für Osram zu haben, gehen muss, werfe durchaus Fragen auf, sagt Abel. Nach den Personalwechseln könne ams \"wirklich durchregieren\".", "Doch der Gewerkschaftsvertreter setzt auf die Übernahmevereinbarung, die Osram und der Belegschaft einen gewissen Schutz bietet: \"Wir erwarten, dass ams vertragstreu ist\", sagt Abel.", "Und er betont kämpferisch: \"Wir sind gut aufgestellt, in die Auseinandersetzung zu gehen, wenn sie sich nicht an die Vereinbarungen halten.\" Die Sorgen in der Belegschaft drehen sich insbesondere darum, dass sich ams von Bereichen bei Osram trennen könnte.", "Vor allem rund um den großen Automotive-Bereich gab es immer wieder Spekulationen, die der österreichische Konzern aber stets dementiert hat. Er passt nur bedingt zum Sensorgeschäft von ams. Dass die Steirer Osram übernehmen, war ein Paukenschlag, denn die Münchner sind eigentlich deutlich größer.", "Allerdings liefen die Geschäfte bei Osram schon vor Ausbruch der Coronakrise schlecht. Auch für das abgelaufene Geschäftsjahr meldeten sie tiefrote Zahlen. ams kommt dagegen dank eines starken Geschäfts mit Sensoren für Smartphones bisher relativ gut durch die Krise." ],
  "articleContentTranslated" : [ "It was summer, however, before the papers actually went to the Austrians after all competition law approvals. Ams now holds a good 70 percent of Osram and is in the process of actually taking over control.", "A profit transfer and domination agreement has been resolved and will take effect soon. In addition, Osram boss Olaf Berlien has to leave and is to be replaced by ams chief financial officer Ingo Bank in February. The supervisory board will be chaired by ams board member Thomas Stockmeier from December 15.", "The fact that Berlien, who emphasized in November that he had many ideas for Osram, has to leave, certainly raises questions, says Abel. After the personnel changes, ams could \"really rule through\".", "But the union representative is relying on the takeover agreement, which offers Osram and the workforce a certain amount of protection: \"We expect ams to be faithful to the contract,\" says Abel.", "And he militantly emphasizes: \"We are well positioned to enter into a dispute if you don't keep to the agreements.\" The worries among the workforce are in particular that ams could part with areas at Osram.", "There was always speculation about the large automotive sector in particular, but the Austrian group has always denied it. It only fits in with ams' sensor business to a limited extent. The fact that the Styrians take over Osram was a bang, because the Munich-based company is actually much bigger.", "However, business at Osram was already bad before the outbreak of the corona crisis. They also reported deep red figures for the past financial year. ams, on the other hand, has come through the crisis relatively well thanks to a strong business in sensors for smartphones." ]
}