{
  "id" : "4hcpxzmz",
  "url" : "https://kurier.at/politik/inland/live-anschober-ueber-die-folgen-der-pandemie-und-die-plaene-fuer-2021/401141802",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T10:26:54Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4845588/46-173805418.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober stellt 5-Stufen-Plan gegen Pandemie vor",
  "articleTitleTranslated" : "Anschober presents a 5-step plan against pandemic",
  "articleContent" : [ "6.000 Menschen starben 2020 in Österreich durch oder mit Covid. Wer sich nicht impfen lassen will, habe mit keinen Beschränkungen zur rechnen. Die 7-Tage-Inzidenz (Zahl der Corona-Neuinfektionen in den letzten 7 Tagen/100.000 Einwohnern) ist trotz des dritten Lockdowns weiter hoch.", "Laut AGES liegt sie derzeit  bei 156.  \"Bild des Jahres\" Das \"Bild des Jahres\" ist für Anschober der Kurvenverlauf der Infektionen seit Beginn der Pandemie. 75.000 aktiven Infektionsfällen stehen nun rund 20.000 Fälle gegenüber.", "Der Minister ist zuversichtlich, dass der dritte Lockdown diese Zahlen erneut \"drücken\" werde. \"Ich bin kein Freund von internationalen Rankings, aber die 7-Tages-Inzidenz ist mit 156 derzeit sehr stabil.", "In ganz Europa gab es im Herbst erhöhte Werte. Die Peaks gab es in unterschiedlichen Ländern zeitlich verschoben überall. Jetzt gibt es eine deutlich verbesserte Lage in ganz Europa.\" Um diese weiter zu verbessern, hat der Gesundheitsminister einen Plan: 5 konkrete Stufen 1.", "Die Zahl der Neuinfektionen mit Stand, Dienstag, 29.12.: 1.868 Neuinfektionen drücken. Ziel ist es, dass die 7-Tages-Inzidenz auf unter 100 und der Replikationsfaktor auf unter 0,9 sinkt sowie 200 Intensivbetten wieder frei werden. 2.", "Das Contact-Tracing soll umfassend digitalisiert werden. 3. Der Mund-Nasen-Schutz wurde und wird massiv ausgeweitet. Bei Massenansammlungen im Freien werde auch Mund-Nasen-Schutz gelten. 4. Die Massentests werden bestehen bleiben und erweitert.", "Rund 4.000 Menschen seien durch Massentests als Covid-Infizierte identifiziert worden. Dies sei ein Beleg für die Wirksamkeit von Massentests. 5. Die Covid-Schutzimpfung \"ist unsere Perspektive, der Schlüssel im Kampf gegen die Pandemie\".", "Ziel sei es, bis zum Sommer jedem, der Interesse hat, ein Impfangebot machen zu können. \"Es ist nicht eine Frage der Menge, sondern der Zeitpunkts. Wir haben eine Million Impfdosen zur Verfügung.\" Am 6.", "Jänner rechnet Anschober mit einer zweiten Impfstoff-Zulassung, ab April rechnet er mit Impfungen in einer breiteren Bevölkerungsgruppe. \"Wir gehen mit den Impfungen in die Spitäler, in die Gemeinden, in die Unternehmen\", erklärt er das dezentrale Impf-Management.", "Sollte die Impfbereitschaft bei 30 Prozent bleiben, so sei mit keinen Restriktionen zu rechnen, so Anschober. Die Bundesregierung wolle auf Informations- und Aufklärungskampagnen setzen. \"Ich sehe noch viele Unentschiedene.", "Die heftigen Impfgegner werden wir kaum bekehren.\" Man arbeite zudem gerade an den Regeln für die Zeit nach dem für Mitte Jänner (15.-17. Jänner) geplanten \"Freitesten\" aus dem harten Lockdown.", "Durch einen negativen Test soll man ja - wie bereits verkündet - den Lockdown eine Woche vor dem geplanten Ende (24. Jänner) beenden können und dann Angebote wie etwa Gastronomie-Besuche bereits nutzen können.", "Anfang Jänner soll auch die zuletzt heiß diskutierte Frage der Kontrollen geklärt sein.", "Zwei Grundkonzepte der Impfungen Warum Häftlinge vor Lehrern geimpft werden sollen - wie einem Presse-Bericht zu entnehmen -  beantwortet Anschober wie folgt: Es hänge von der Verfügbarkeit der Impfstoffe ab und davor von der Zulassung der Impfstoffe.", "Am Grundablauf, zuerst Risikogruppen, dann Gesundheitsberufe und in weiterer Folge ab 65-Jährige zu impfen, daran werde sich nichts ändern. Details im Impfplan seien indes noch variabel.", "Bis heute gebe es keinen Fall der Virus-Mutation, die in Großbritannien und nun auch im deutschen Sachsen entdeckt wurde, sagt Rudolf Anschober auf Nachfrage. \"Derzeit werden viele Sequenzierungen durchgeführt.", "Sobald wir die Ergebnisse haben, werden diese veröffentlicht.\" Publik sind indes andere Zahlen. \"Es war ein sehr schwieriges Jahr für uns alle. Ein Jahr der Sorgen, der Ängste, aber auch der Solidarität.\"", "Über 80 Millionen bestätigte Fälle und 1,75 Millionen Todesfälle sind statistisch weltweit bis dato erfasst. 6.000 Tote durch Corona-Virus in Österreich \"Auch wir haben eine große Anzahl von Todesfällen.", "Über 6.000 Menschen verstarben an und mit Covid. Unser Mitempfinden gilt ihnen und ihren Angehörigen\". 40 und 45 Prozent der Todesfälle sind in Alten- und Pflegeheimen zu beklagen - \"trotz harter und konsequenter Auflagen\".", "Nach Auflagen in Tourismus-Regionen gefragt, sagt der Gesundheitsminister: \"Einige Bilder, die aufgetaucht sind, will ich nicht mehr sehen.\" Er meint damit die übervollen Parkplätze in Skigebieten und die Skifahrer, die in Schlangen vor Liften standen.", "In der ersten Jänner-Woche werde evaluiert, wie in Österreich - ob beispielsweise mit oder ohne FFP2-Maske - Wintersport ausgeübt werden kann. Rückblickend sagt der Sozial- und Gesundheitsminister: \"Dieses Jahr hätte nicht herausfordernder für uns alle sein können\".", "Täglich lerne man neu hinzu. \"Österreich und ganz Österreich war auf diese Pandemie nicht vorbereitet.\"", "Man könne nicht die \"ganze Geschichte\" erzählen - erst später werde durch die zeitliche Distanz offenbar, was geglückt ist und was nicht. 149 Verordnungen seit Beginn der Pandemie 149 Verordnungen hat das Gesundheits- und Sozialministerium seit Beginn der Pandemie erarbeitet, 12 Bundesgesetze wurden verabschiedet. 676 schriftliche Anfragen wurden in dieser Zeit beantwortet. 132.444 Bürgeranfragen wurden an das Bürger-Service gestellt, 49.000 Telefon-Anfragen gestellt wie beantwortet.  ", "Durch die Umstrukturierung sei das Ministerium nun gut aufgestellt. Ziel 2021 - Pandemie-Bekämpfung, Konsumentenschutz, EU Im ersten Halbjahr 2021 stehe die Bekämpfung der Pandemie weiter im Focus. In der zweiten Hälfte 2021 will sich Anschober um \"lessons to learn\" kümmern.", "Man müsse die Lehren aus der Pandemie ziehen. Der Bereich der psychosozialen Versorgung soll gestärkt, der Mutter-Kind-Pass aufgewertet und der elektronische Impf-Pass bis März 2021 ausgerollt werden. Die umfassende Pflege-Reform ist zudem das dezidierte Ziel des Ministers.", "Grund: Bis zu 100.000 Pflegekräfte werden bis 2030 in Österreich gebraucht." ],
  "articleContentTranslated" : [ "6,000 people died in Austria from or with Covid in 2020. Anyone who does not want to be vaccinated should not expect any restrictions. The 7-day incidence (number of new corona infections in the last 7 days / 100,000 inhabitants) is still high despite the third lockdown.", "According to AGES, it is currently 156. \"Picture of the year\" For Anschober, the \"picture of the year\" is the curve of the infections since the beginning of the pandemic. 75,000 active cases of infection are now compared to around 20,000 cases.", "The minister is confident that the third lockdown will \"depress\" these numbers again. \"I'm not a fan of international rankings, but the 7-day incidence is currently very stable at 156.", "Across Europe there were increased values in autumn. The peaks were shifted in different countries everywhere. The situation is now much better across Europe. \"To improve this further, the Minister of Health has a plan: 5 concrete stages 1.", "The number of new infections as of Tuesday, December 29th: 1,868 new infections press. The aim is to reduce the 7-day incidence to below 100 and the replication factor to below 0.9 and to free up 200 intensive care beds again. 2.", "Contact tracing is to be comprehensively digitized. 3. The mouth and nose protection has been and is being expanded massively. In the case of mass gatherings outdoors, mouth and nose protection will also apply. 4. The mass tests will remain and be expanded.", "Around 4,000 people were identified as Covid-infected by mass tests. This is proof of the effectiveness of mass tests. 5. The Covid vaccination \"is our perspective, the key in the fight against the pandemic\".", "The aim is to be able to make a vaccination offer to anyone who is interested by the summer. \"It's not a question of quantity, but of timing. We have a million doses of vaccine.\" At 6.", "In January, Anschober expects a second vaccine approval, from April he expects vaccinations in a broader population group. \"We go with the vaccinations in the hospitals, in the communities, in the companies\", he explains the decentralized vaccination management.", "If the willingness to vaccinate remains at 30 percent, no restrictions are to be expected, so Anschober. The federal government wants to rely on information and education campaigns. \"I still see a lot of ties.", "We will hardly convert the fierce opponents of vaccination. \"They are also currently working on the rules for the period after the\" free test \"from the hard lockdown planned for mid-January (January 15-17).", "A negative test should - as already announced - be able to end the lockdown one week before the planned end (January 24th) and then be able to use offers such as restaurant visits.", "At the beginning of January, the last hotly debated issue of controls should also be resolved.", "Two basic concepts of vaccination Why prisoners should be vaccinated in front of teachers - as can be seen in a press report - Anschober answers as follows: It depends on the availability of the vaccines and before that on the approval of the vaccines.", "In the basic process, first of all risk groups, then health professions and subsequently vaccinating people aged 65 and over, nothing will change. However, details in the vaccination plan are still variable.", "To date, there has been no case of the virus mutation that was discovered in Great Britain and now also in German Saxony, says Rudolf Anschober when asked. \"There is a lot of sequencing going on right now.", "As soon as we have the results, they will be published. \"The public, however, are other figures.\" It was a very difficult year for all of us. A year of worries, fears, but also solidarity. \"", "Over 80 million confirmed cases and 1.75 million deaths are statistically recorded worldwide to date. 6,000 dead from corona virus in Austria \"We too have a large number of deaths.", "Over 6,000 people died of and with Covid. Our sympathy goes out to them and their relatives. \"40 and 45 percent of deaths are to be complained about in old people's and nursing homes -\" despite strict and consistent requirements \".", "When asked about requirements in tourism regions, the Minister of Health says: \"I no longer want to see some of the images that have appeared.\" He means the overcrowded parking spaces in ski areas and the skiers who were queuing for lifts.", "In the first week of January it will be evaluated how winter sports can be practiced in Austria - for example with or without an FFP2 mask. Looking back, the Minister for Social Affairs and Health says: \"This year could not have been more challenging for all of us\".", "You learn something new every day. \"Austria and the whole of Austria were not prepared for this pandemic.\"", "One cannot tell the \"whole story\" - it is only later that the temporal distance reveals what has been successful and what has not. 149 ordinances since the beginning of the pandemic The Ministry of Health and Social Affairs has drawn up 149 ordinances since the beginning of the pandemic, and 12 federal laws have been passed. 676 written questions were answered during this time. 132,444 citizen inquiries were made to the citizen service, 49,000 telephone inquiries were made as answered.", "As a result of the restructuring, the ministry is now well positioned. Goal 2021 - pandemic control, consumer protection, EU In the first half of 2021, the focus will continue to be on fighting the pandemic. In the second half of 2021, Anschober wants to take care of \"lessons to learn\".", "Lessons must be learned from the pandemic. The area of psychosocial care is to be strengthened, the mother-child passport upgraded and the electronic vaccination passport rolled out by March 2021. The comprehensive care reform is also the minister's dedicated goal.", "Reason: Up to 100,000 nurses will be needed in Austria by 2030." ]
}