{
  "id" : "4I0bRMdu",
  "url" : "https://kaernten.orf.at/stories/3079371/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-06T12:31:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Angespannte Lage im Gail- und Lesachtal",
  "articleTitleTranslated" : "Tense situation in the Gail and Lesach valleys",
  "articleContent" : [ "Seit dem frühen Sonntagabend ist das Lesachtal gänzlich von der Außenwelt abgeschnitten. Auch von Osttiroler Seite her gibt es kein Durchkommen mehr. Bis in die Nacht soll es hier intensiv weiter schneien – mit 30 bis 50 Zentimeter Neuschnee wird gerechnet.", "Fotostrecke mit 12 Bildern Schneedecke total instabil Roland Pranter, Leiter der Lawinenkommission Kötschach-Mauthen, sagte, die jetzige Situation sei schwierig, weil die Lawinengefahr steige: „Der Schnee ist durchnässt und eigentlich total instabil.", "Bei einer geringen Zusatzbelastung gehen Nassschneelawinen ab.“ Am Abend waren noch sechs Ortschaften und 60 Menschen im Ort weiter abgeschnitten.", "Folgenden Ortschaften – nördlich und westlich von Kötschach Mauthen bleiben bis auf Weiteres nicht erreichbar: Agen, Strenge, Sittmoos- Nieschelwitz, Plon- Buchach, Dobra Lanz, Kreuth und Kienze. Eine Zufahrt zu diesen Orten ist derzeit zu gefährlich.", "Schon die geringsten Vibrationen der Schneefräsen oder Schneepflüge könnten einen gewaltigen Schaden anrichten, wenn der völlig durchnässte Schnee wegbricht und ins Tal donnert.Lawine in Mauthener Klamm Wie gefährlich die Lage ist, zeigt eine riesige Nassschnee-Lawine in der Mauthner Klamm.", "Christian Kogler von der Feuerwehr Kötschach-Mauthen sagt, sie ging in einem nicht sehr dicht besiedelten Gebiet ab. Mit Radladern und Baggern wurden die Schneemassen abtransportiert. Die Feuerwehr war auch schon in der Früh im Dauereinsatz – wegen überfluteter Straßen und verklausten Bächen.", "Schulen bleiben geschlossen Am Montag bleiben Kindergarten, Volksschule und Mittelschule in Kötschach Mauthen zu, bestätigt Bürgermeister Josef Zopoth. Der Schulweg sei nicht zumutbar. Auch im Lesachtal bleiben am Montag Kindergarten und Schule zu, sagte Bürgermeister Johann Windbichler.", "Schnee bei Kötschach-Mauthen Dort schlug sich am Sonntag ein Geländefahrzeug der Feuerwehr Birnbaum bis nach Kötschach durch, um Stromaggregate vom Katastrophenzug abzuholen.", "Kommandant Johann Huber sagte, man wolle bei möglichen Stromausfällen gerüstet sein: „Wir gehen aber kein Risiko ein und haben uns mit der Lawinenkommission abgesprochen.", "Wir schauen, dass wir das Risiko so gering wie möglich halten.“ Am späten Nachmittag arbeiteten sich insgesamt fünf Schneefräsen aus mehreren Kärntner Bezirken erstmals ins Lesachtal vor. Ein Aufsperren der Straße bleibt aber weiter viel zu gefährlich, heißt es von den Verantwortlichen." ],
  "articleContentTranslated" : [ "The Lesachtal has been completely cut off from the outside world since early Sunday evening. There is no getting through from East Tyrol either. Intensive snowfall should continue into the night - 30 to 50 centimeters of fresh snow is expected.", "Photo series with 12 pictures Snow cover totally unstable Roland Pranter, head of the Kötschach-Mauthen avalanche commission, said the current situation is difficult because the danger of avalanches is increasing: “The snow is soaked and actually totally unstable.", "With a low additional load, wet snow avalanches take place. ”In the evening, six villages and 60 people in the village were still cut off.", "The following localities - north and west of Kötschach Mauthen will not be accessible until further notice: Agen, Strenge, Sittmoos-Nieschelwitz, Plon-Buchach, Dobra Lanz, Kreuth and Kienze. Access to these places is currently too dangerous.", "Even the slightest vibrations from the snow blowers or snow plows could cause enormous damage if the completely soaked snow breaks away and thunders into the valley. Avalanche in Mauthener Klamm A huge wet snow avalanche in Mauthner Klamm shows how dangerous the situation is.", "Christian Kogler from the Kötschach-Mauthen fire department says it went off in a not very densely populated area. The snow masses were removed with wheel loaders and excavators. The fire brigade was already in constant use early in the morning - due to flooded streets and clogged creeks.", "Schools remain closed On Monday, kindergarten, elementary school and middle school in Kötschach Mauthen will be closed, confirms Mayor Josef Zopoth. The way to school is not reasonable. In Lesachtal, too, kindergarten and school will remain closed on Monday, said Mayor Johann Windbichler.", "Snow near Kötschach-Mauthen An all-terrain vehicle from the Birnbaum fire brigade made its way to Kötschach on Sunday to pick up generators from the disaster train.", "Commander Johann Huber said that they wanted to be prepared in the event of a possible power failure: “But we are not taking any risks and have agreed with the avalanche commission.", "We make sure that we keep the risk as low as possible. ”In the late afternoon, a total of five snow blowers from several Carinthian districts worked their way into the Lesachtal for the first time. Unlocking the street remains much too dangerous, say those responsible." ]
}