{
  "id" : "4IMmRMDV",
  "url" : "https://kurier.at/wirtschaft/ak-und-oegb-sehen-steuerrechtlichen-patzer-im-homeoffice-gesetz/401191234",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T09:59:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904017/46-174222579.jpg",
  "imageCopyright" : "EPA/FRIEDEMANN VOGEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AK und ÖGB sehen steuerrechtlichen \"Patzer\" im Homeoffice-Gesetz",
  "articleTitleTranslated" : "AK and ÖGB see tax law \"flaws\" in the home office law",
  "articleContent" : [ "Auch die AK ist in die zuvor von der Gewerkschaft GPA vorgebrachte Detailkritik am geplanten Homeoffice-Gesetz eingestiegen. AK-Direktor Christoph Klein sprach im ORF-Radio Ö1 von \"zwei unnötigen Patzern\", bei denen man hoffe, \"dass das Finanzministerium noch ein Einsehen hat\".", "Etwa bei der nötigen Anzahl der Tage, die man für Steuervorteile im Homeoffice sein muss, brauche es \"eine weniger starre Lösung\", so Klein. Kritik kam auch von der SPÖ und einem Steuerberater.", "Für steuerliche Vorteile bei Anschaffungen fürs Homeoffice soll man den derzeitigen Plan zufolge 42 Tage im Jahr im Heimbüro arbeiten, um diese zu genießen. Aber das könne sich schwer ausgehen mit Feiertagen und Urlaubszeiten, so die Kritik der Arbeitnehmerseite.", "\"Vereinbart war eigentlich zwischen Sozialpartnern und Regierung gar keine Tagesbegrenzung\", so Klein. Man habe auch \"Verständnis dafür, dass man nicht fallweise das Homeoffice jetzt auch steuerlich begünstigt\".", "Die 42 Tagen entsprächen zwar im Durchschnitt auch einem Heimbüro-Tag pro Woche, das wäre auch Okay.", "Es gibt aber ein großes \"aber\", rechnete Klein anhand eines Arbeitnehmers vor, der jeweils Montags im Homeoffice arbeitet: 52 Montage minus fünf bis sechs, die man im Urlaub verbringt und vier die zufällig Montag-Feiertage sind, dann sei man schon an der Grenze.", "Kämen dann Krankenstände und Fortbildungen oder vielleicht ein Mutterschutz dazu, seien die 42 Wochen nicht zu erreichen und der Steuervorteil sofort verloren. \"Wir brauchen eine weniger starre Regelung\", forderte Klein, \"auch wenn 42 Tage grundsätzlich okay sind\".", "Weiterer \"Patzer\" sind die Absetzmöglichkeiten, die über die Jahre bis 2023 abschmelzen, so Klein. Es handle sich um eine Ungleichbehandlung, je nachdem wann man ein Büromöbel kaufe. Klein sieht abseits \"der zwei Patzer\" ein \"an sich sehr schönes und rundes Paket\".", "Beschlossen werden soll das Gesetz im April. Dass es damit erst mehr als ein Jahr nach dem ersten Lockdown kommt, verteidigte Klein. \"Die Sache ist insgesamt gar nicht so einfach wie man glaubt\", verwies Klein auf zahlreiche arbeitsrechtliche Fragen.", "Man habe dafür gesorgt, dass die Unfallversicherung im Homeoffice von Anfang an passe und die Regeln auch länger halten können. Dass der Finanzminister in Nachverhandlungen noch auf die Steuerzahler geachtet habe, sei verständlich, wie auch die Befristung für die Evaluierung, so Klein.", "Bevor das Gesetz beschlossen wird, hofft Klein noch darauf, dass die türkis-grüne Bundesregierung durch das Aufzeigen \"der zwei unnötigen Mängel in einem an sich schönen runden Paket auch noch zu entsprechenden Gesprächen führt.", "Sodass die Bundesregierung dem Parlament einen wirklich schönen, runden Entwurf zuleiten kann\", hofft Klein. Die Begutachtung endet übermorgen, Freitag. Auch die SPÖ verlangte am Mittwoch \"klare Nachbesserungen\" beim Gesetzesplan von ÖVP und Grünen.", "\"Wichtige Vorschläge\" der Sozialpartner beim Steuerrecht seien \"beiseitegeschoben\" worden, so SPÖ-Politiker Christian Drobits. Der Datenschutzsprecher verwies auch auf fehlende zusätzliche Regelungen zum Schutz von Daten im Homeoffice.", "Es gelte eine gemeinsame Verantwortlichkeit von Dienstgeber und -nehmer. \"Entsteht ein Schaden dadurch, dass sensible Daten auf einem Mobiltelefon oder Laptop verloren gehen oder gehackt werden, kann auch der Dienstnehmer anteilig zur Kasse gebeten werden\", so Drobits.", "Er kündigte an, nicht zuletzt aufgrund der nur wenige Tage langen Begutachtungsfrist noch heute Kontakt zum Datenschutzrat aufzunehmen um eine Stellungnahme zu erwirken. Vorschläge des Rates sollten noch ins Gesetz eingearbeitet werden, so der Sozialdemokrat.", "Aus Sicht des SPÖ-Datenschutzsprechers müssen die Unternehmen dafür sorgen, dass mit entsprechenden technischen und organisatorischen Maßnahmen für eine rechtskonforme Verarbeitung von personenbezogenen Daten auch im Homeoffice gesorgt ist.", "Als \"ersten Schritt in die richtige Richtung, aber keinen großen Wurf\", bewertet Steuerberater Peter Wundsam von Mazars Austria das geplante Homeoffice-Gesetz.", "Hauptkritikpunkte: Durch die weiterhin \"geradezu prohibitive\" steuerliche Definition des Arbeitszimmers profitierten freie Dienstnehmer und Gewerbetreibende gar nicht vom Gesetz.", "Dazu komme, dass der drei Euro hohe Pauschalbetrag pro Tag Homeoffice (für maximal 100 Tage) die tatsächlichen, anteiligen Mehrkosten für Miete, Heizung oder Strom nicht abdecken würden.", "Und: Da Arbeitgeber die Homeoffice-Tage der Mitarbeiter erfassen müssen, komme es zu einem Mehraufwand in der Lohnverrechnung." ],
  "articleContentTranslated" : [ "The AK has also entered into the detailed criticism of the planned home office law previously put forward by the GPA union. AK director Christoph Klein spoke on ORF radio Ö1 of \"two unnecessary mistakes\", where one hopes \"that the Ministry of Finance still has some understanding\".", "For example, given the number of days that you have to be in the home office for tax advantages, \"a less rigid solution\" is needed, says Klein. Criticism also came from the SPÖ and a tax advisor.", "For tax advantages when making purchases for the home office, according to the current plan, you should work 42 days a year in the home office in order to enjoy them. But that could be difficult with holidays and vacation periods, so the criticism of the employee side.", "\"There was actually no daily limit agreed between the social partners and the government,\" says Klein. They also \"understand that the home office is not now tax-favored\".", "The 42 days would on average also correspond to one home office day per week, that would also be okay.", "But there is a big \"but\", calculated Klein using an employee who works in the home office on Mondays: 52 Mondays minus five to six that you spend on vacation and four that happen to be Monday holidays, then you are already at that Border.", "If sick leave and further training or perhaps maternity leave were then added, the 42 weeks would not be achievable and the tax advantage would be lost immediately. \"We need a less rigid regulation\", demanded Klein, \"even if 42 days are basically okay\".", "Another \"blunder\" are the withdrawal opportunities, which will melt away over the years to 2023, says Klein. It is a matter of unequal treatment, depending on when you buy office furniture. Apart from \"the two goofs\", Klein sees a \"very nice and rounded package\".", "The law is to be passed in April. Klein defended that it would only come more than a year after the first lockdown. \"Overall, the matter is not as simple as one might think,\" said Klein, referring to numerous labor law issues.", "It has been ensured that the accident insurance in the home office fits right from the start and that the rules can last longer. It is understandable that the finance minister paid attention to the taxpayers during renegotiations, as well as the time limit for the evaluation, said Klein.", "Before the law is passed, Klein hopes that the turquoise-green federal government will lead to appropriate talks by pointing out \"the two unnecessary shortcomings in a nice round package.", "So that the federal government can submit a really nice, round draft to parliament, \"hopes Klein. The appraisal will end the day after tomorrow, Friday. On Wednesday, the SPÖ also demanded\" clear improvements \"to the law plan from the ÖVP and the Greens.", "According to SPÖ politician Christian Drobits, \"important proposals\" by the social partners in tax law have been \"pushed aside\". The data protection spokesman also referred to the lack of additional regulations to protect data in the home office.", "The employer and employee share responsibility. \"If damage is caused by the fact that sensitive data is lost or hacked on a cell phone or laptop, the employee can also be asked to pay,\" says Drobits.", "He announced that he would contact the Data Protection Council today in order to obtain an opinion, not least due to the fact that the review period was only a few days. Council proposals should still be incorporated into the law, said the Social Democrat.", "From the point of view of the SPÖ data protection spokesman, the companies must ensure that appropriate technical and organizational measures are taken to ensure that personal data is processed in accordance with the law in the home office.", "Tax advisor Peter Wundsam from Mazars Austria assesses the planned home office law as a \"first step in the right direction, but not a big hit.\"", "Main points of criticism: Due to the still \"downright prohibitive\" tax definition of the office, freelance workers and traders do not benefit from the law at all.", "In addition, the three euro lump sum per day home office (for a maximum of 100 days) would not cover the actual, proportionate additional costs for rent, heating or electricity.", "And: Since employers have to record the home office days of their employees, there is additional work in payroll accounting." ]
}