{
  "id" : "4j2GFDQC",
  "url" : "https://kurier.at/kultur/boba-fett-darsteller-jeremy-bulloch-ist-tot/401133939",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T09:50:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4828962/46-173629265.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Boba Fett\"-Darsteller Jeremy Bulloch ist tot",
  "articleTitleTranslated" : "\"Boba Fett\" actor Jeremy Bulloch is dead",
  "articleContent" : [ "Der britische Schauspieler Jeremy Bulloch, der die „Star Wars“-Figur Boba Fett verkörperte, ist tot. Er sei am Donnerstag friedlich eingeschlafen, hieß es in einer Mitteilung auf seiner Webseite. Demnach litt der Schauspieler seit vielen Jahren an Parkinson.", "Seine Familie sei am Sterbebett in einem Londoner Krankenhaus dabei gewesen. Der dreifache Vater wurde 75 Jahre alt. Lange Karriere Sein Management bestätigte dem Filmblatt Variety den Tod des Schauspielers.", "Er habe über 45 Jahre hinweg eine lange und glückliche Karriere gehabt, hieß es.", "Schauspieler Daniel Logan, der in „Star Wars: Episode II - Angriff der Klonkrieger“ (2002) den jungen Boba Fett spielte, trauerte um seinen Kollegen: „Ich werde nie vergessen, was du mir alles beigebracht hast“, schrieb er auf Instagram zu einem gemeinsamen Foto.", "Kopfgeldjäger und Einzelgänger Bulloch verkörperte den wortkargen Einzelgänger und Kopfgeldjäger erstmals 1980 in „Das Imperium schlägt zurück“ und ein weiteres Mal in „Die Rückkehr der Jedi-Ritter“ (1983).", "In „Star Wars: Episode III - Die Rache der Sith“ (2005) hatte er eine kleine Rolle als Captain Colton. Der Brite wirkte auch in James-Bond-Filmen mit, darunter „Der Spion, der mich liebte“ und „Octopussy“, sowie in TV-Serien wie „Doctor Who“ oder „Robin Hood“." ],
  "articleContentTranslated" : [ "The British actor Jeremy Bulloch, who played the \"Star Wars\" character Boba Fett, is dead. He fell asleep peacefully on Thursday, according to a statement on his website. Accordingly, the actor suffered from Parkinson's for many years.", "His family was there on their deathbed in a London hospital. The father of three was 75 years old. Long career His management confirmed the actor's death to the film magazine Variety.", "It was said that he had a long and happy career over 45 years.", "Actor Daniel Logan, who played the young Boba Fett in \"Star Wars: Episode II - Attack of the Clones\" (2002), mourned his colleague: \"I will never forget what you taught me,\" he wrote on Instagram a shared photo.", "Bounty hunter and loner Bulloch embodied the taciturn loner and bounty hunter for the first time in 1980 in \"The Empire Strikes Back\" and again in \"The Return of the Jedi Knights\" (1983).", "In \"Star Wars: Episode III - Revenge of the Sith\" (2005) he had a small role as Captain Colton. The Brit has also appeared in James Bond films, including \"The Spy Who Loved Me\" and \"Octopussy\", as well as in TV series such as \"Doctor Who\" and \"Robin Hood\"." ]
}