{
  "id" : "4JAWx2ZP",
  "url" : "https://www.diepresse.com/5957792/Zertifikat_Gruener-Pass-kommt-Ende-April?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T17:16:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/a/0/5957792/6BD79CDD-700A-4F94-9898-3A8B0EBAFE86_v0_l.jpg",
  "imageCopyright" : "Picturedesk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grüner Pass kommt Ende April",
  "articleTitleTranslated" : "Green Pass comes at the end of April",
  "articleContent" : [ "Wer getestet, genesen oder geimpft ist, wird sich schon bald freier bewegen können. Während die EU noch mehr Vorlaufzeit braucht, prescht Österreich nun vor. Wien. Schon bald werden bestimmte Österreicher den rigorosen Anti-Corona-Restriktionen großteils ausweichen können.", "Eine Rückkehr in ein mehr oder minder normales Leben steht diesen damit kurz bevor – zumindest, wenn es nach den Ideen des Gesundheitsministeriums zum neuen Grünen Pass geht.", "Am Freitag präsentierte Gesundheitsminister Rudolf Anschober (Grüne) dazu neue Details: Als eine Art Zertifikate-Sammlung könnte der Grüne Pass Reisefreizügigkeit, das Betreten von Restaurants oder den Besuch von Kulturveranstaltungen schon bald ermöglichen.", "Allerdings nur für drei bestimmte Gruppen: jene, die getestet, genesen oder geimpft sind. Anschober schätzt, dass Ende Juni zwei Drittel der Österreicher zur letzten Gruppe gehören, „zumindest mit einem ersten Stich“.", "Mit Stand Freitagnachmittag waren es 1,06 Millionen Österreicher, die eine erste Dosis erhalten haben (rund 14 Prozent). Mit dem geplanten „Strecken des Zeithorizonts“ zwischen den Stichen könne man den Fortschritt weiter beschleunigen und „zwei bis drei Wochen gewinnen“, sagte Anschober.", "Das kündigte das Land Niederösterreich schon an: Die Dauer zwischen erster und zweiter Dosis wird von drei bis vier Wochen auf sechs Wochen verlängert, allerdings nur bei den mRNA-Vakzinen von Biontech/Pfizer und Moderna.", "Bei AstraZeneca sind es zwölf Wochen. Die zweite Gruppe, die immer größer wird und den Grünen Pass nutzen kann, ist jene, die als „genesen“ gilt. Rund 469.000 Menschen sind es aktuell in Österreich. Die dritte Gruppe sind die regelmäßig Getesteten.", "Zuletzt waren das mehr als 400.000 Menschen pro Tag (inklusive Schul-, Berufsgruppen- und Betriebstestungen) bzw. mehr als vier Millionen Menschen innerhalb einer Woche. In der Umsetzung des Grünen Passes fühlt sich Österreich als Vorreiter, wie Anschober betonte.", "Ab Ende April sollen die Daten der Getesteten und Genesenen mittels QR-Codes zur Verfügung stehen, ab Juni dann auch die Impfdaten. Ausgelesen soll der QR-Code auch analog werden können. Die E-Card wird dafür unterdessen keine große Rolle spielen.", "Zur Identifizierung kann nämlich ein normaler Lichtbildausweis, etwa der Führerschein, mit dem (ausgedruckten) QR-Code hergezeigt werden. Bereits in der Vorwoche war man mit dem Vorhaben vorgeprescht, noch bevor der Entwurf der EU-Verordnung vorlag.", "Inzwischen wurde diese präsentiert: Sie soll ab Juni eine gegenseitige Anerkennung von Test-, Impf- und Genesenen-Zertifikaten an den Grenzen garantieren. Innerstaatlich will Anschober den Grünen Pass aber schon Ende April einführen.", "„Man kann einen Menschen mit geringem Ansteckungsrisiko nicht wie einen mit hohem Risiko behandeln“, sagte er am Freitag. Am Donnerstag wurde die Regierungsvorlage im Nationalrat beschlossen, am kommenden Dienstag muss sie noch den Bundesrat passieren.", "Aus der Opposition ist allerdings mit Widerstand zu rechnen: Die SPÖ kritisiert die Bevorzugung von Geimpften als „Zweiklassengesellschaft“. Ebenfalls am Freitag präsentierten Vertreter des Gesundheitsministeriums den zuständigen EU-Gremien ihren QR-Code-Prototyp.", "Dieser sei das „Herzstück“ des Grünen Passes, sagt Gerald Schimpf, Einsatzleiter des Coronakrisenstabs, der auch Österreichs Teststrategie verantwortet. Bei den dafür nötigen Daten sei man in einer „verwöhnten Lage“.", "Tatsächlich verfügt Österreich über die Daten aller drei Gruppen: Die Genesenen werden im Epidemiologischen Meldesystem (EMS) geführt. Wer sich regelmäßig testen lässt, erhält sein Ergebnis per SMS, Mail oder Ausdruck, das in einem eigenen System digital gespeichert wird.", "Mit dem E-Impfpass liegen inzwischen auch die Daten aller geimpften Personen auf. Das macht die Bündelung der Daten auf nationaler Ebene schneller möglich. Die meisten anderen EU-Staaten verfügen jedoch über weniger ausgereifte Datenbanken.", "Nur Dänemark und die Niederlande seien vergleichbar, sagt Schimpfl. Eine zentrale EU-weite Datenbank schloss er hingegen aus Datenschutzgründen „definitiv“ aus. Abstimmen wolle man sich mit der EU aber dennoch.", "Nur wenn es dafür eine EU-Rechtsgrundlage gebe, könne der Plan umgesetzt werden: „Alles andere ist unsinnig“, sagt Anschober. Der Verordnungsentwurf vom 17.  März ebnet dafür nun den Weg.", "Dieser räumt den Staaten eine gegenseitige Anerkennung der Zertifikate ein, lässt ihnen aber freie Hand bei spezifischen Einreisebestimmungen, wie Quarantäne oder Tests." ],
  "articleContentTranslated" : [ "Those who have been tested, recovered or vaccinated will soon be able to move more freely. While the EU needs even more lead time, Austria is now pushing ahead. Vienna. Certain Austrians will soon be able to largely avoid the rigorous anti-corona restrictions.", "A return to a more or less normal life is imminent for them - at least if it comes to the new Green Passport according to the ideas of the Ministry of Health.", "On Friday, Minister of Health Rudolf Anschober (Greens) presented new details: As a kind of certificate collection, the Green Pass could soon make it possible to travel freely, to enter restaurants or to attend cultural events.", "However, only for three specific groups: those who have been tested, recovered or vaccinated. Anschober estimates that at the end of June two thirds of Austrians belong to the last group, “at least with a first trick”.", "As of Friday afternoon, there were 1.06 million Austrians who had received a first dose (around 14 percent). With the planned “stretching of the time horizon” between the stitches, one could further accelerate progress and “gain two to three weeks”, said Anschober.", "The state of Lower Austria has already announced this: The duration between the first and second dose will be extended from three to four weeks to six weeks, but only for the mRNA vaccines from Biontech / Pfizer and Moderna.", "At AstraZeneca it's twelve weeks. The second group, which is getting bigger and bigger and can use the Green Pass, is that which is considered to be “recovered”. There are currently around 469,000 people in Austria. The third group are those who are regularly tested.", "Most recently, this was more than 400,000 people per day (including school, occupational group and company tests) or more than four million people within a week. Austria feels itself to be a pioneer in the implementation of the Green Pass, as Anschober emphasized.", "From the end of April, the data of those tested and recovered should be available via QR codes, and from June also the vaccination data. The QR code should also be able to be read out in analog form. In the meantime, the e-card will not play a major role.", "A normal photo ID, such as a driver's license, with the (printed) QR code can be shown for identification. The project had already been pushed ahead the previous week, even before the draft EU regulation was available.", "In the meantime, this has been presented: From June onwards, it will guarantee mutual recognition of test, vaccination and recovery certificates at the borders. However, Anschober intends to introduce the Green Pass domestically at the end of April.", "\"You can't treat a person with a low risk of infection like one with a high risk,\" he said on Friday. On Thursday, the government bill was passed in the National Council, next Tuesday it still has to pass the Federal Council.", "Resistance is to be expected from the opposition, however: The SPÖ criticizes the preference for vaccinated people as a “two-class society”. Also on Friday, representatives of the Ministry of Health presented their QR code prototype to the responsible EU bodies.", "This is the \"heart\" of the Green Pass, says Gerald Schimpf, head of the corona crisis team, who is also responsible for Austria's test strategy. With the data required for this one is in a \"spoiled position\".", "In fact, Austria has the data for all three groups: those who have recovered are listed in the epidemiological reporting system (EMS). Those who have themselves tested regularly receive their results by SMS, email or printout, which is digitally stored in their own system.", "With the e-vaccination pass, the data of all vaccinated people are now also available. This makes it possible to pool the data more quickly at the national level. Most other EU countries, however, have less sophisticated databases.", "Only Denmark and the Netherlands are comparable, says Schimpfl. On the other hand, he “definitely” ruled out a central EU-wide database for reasons of data protection. But they still want to coordinate with the EU.", "The plan can only be implemented if there is an EU legal basis for this: “Everything else is nonsensical,” says Anschober. The draft ordinance of March 17th paves the way for this.", "This grants the states mutual recognition of the certificates, but leaves them a free hand with specific entry requirements, such as quarantine or tests." ]
}