{
  "id" : "4JceK9mc",
  "url" : "https://salzburg.orf.at/stories/3080392/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-13T17:17:15Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/10/crops/w=1280/783359_opener_272710_a2.jpg?s=2861086e76299d6a5d8c134dbcd322f4330ccf08",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Innenstadt-Demo: Kritik an CoV-Maßnahmen",
  "articleTitleTranslated" : "Inner city demo: criticism of CoV measures",
  "articleContent" : [ "Veranstalter war der Verein Heimatpflege, Kultur und Friedensbewegung (HKF) Salzburg, der bereits im Oktober eine Kundgebung in der Stadt organisiert hatte und nach eigenen Angaben wieder ein „gemeinsames Zeichen für Freiheit, Menschenrechte und Verbundenheit“ setzen wollte.Vielerlei Gruppierungen Unterstützung kam dabei von mehreren Gruppen, die sich etwa „Unmasked“, „Honk for Hope“, „Recht auf Wahrheit“ und „Salzburg wacht auf“ nennen.  ", "Dazu gesellten sich Vertreter von Freikirchen, „Querdenkern“ und besorgte Eltern. Auch Burschenschafter und Vertreter der Identitären waren laut Polizei dabei. Kaum ein Teilnehmer habe einen Mund-Nasen-Schutz getragen.", "Die Veranstalter wiesen die Demonstranten wiederholt darauf hin, auf den Mindestabstand zu achten, was nicht immer für Zustimmung gesorgt habe. Viele hatten Plakate und Transparente mitgebracht.", "„Indirekte Impfpflicht sicher nicht“, „Für demokratische Grundrechte“ und – etwas aus der Zeit gefallen – „Trump 2020 – Keep America Great“, war da zu lesen.", "Unterstützung für Julian Assange Der Mund-Nasen-Schutz wurde als Symbol der Gehorsamkeit, Unterwürfigkeit und Demütigkeit angeprangert, andere warben für die wöchentliche Mahnwache für Julian Assange oder forderten ein Ende des Neoliberalismus.", "Eine elfjährige Schülerin holt sich auf der Bühne Tipps, wie sie gegen das verpflichtende Maskentragen in der Schule vorgehen könne.Kritik an CoV-Massentests Der Wiener Jurist Roman Schiessler warnte vor „andauernden Verstößen gegen die Grundrechte“ und prangerte Entscheidungen des Verfassungsgerichtshofs (VfGH) an.  ", "Die aktuellen Massentests hätten sich „als Rohrkrepierer erwiesen“ und seien „lediglich ein Bombengeschäft für die Hersteller“, hieß es." ],
  "articleContentTranslated" : [ "The organizer was the Association for Home Care, Culture and Peace Movement (HKF) Salzburg, who had already organized a rally in the city in October and, according to their own statements, wanted to again set a “common symbol for freedom, human rights and solidarity”. Support came from many different groups several groups that call themselves for example \"Unmasked\", \"Honk for Hope\", \"Right to Truth\" and \"Salzburg wakes up\".", "Representatives from free churches, “lateral thinkers” and concerned parents joined them. According to the police, fraternities and representatives of the Identitarians were also there. Hardly any of the participants wore mouth and nose protection.", "The organizers repeatedly advised the demonstrators to keep a minimum distance, which did not always ensure approval. Many had brought posters and banners with them.", "\"Indirect compulsory vaccination certainly not\", \"For basic democratic rights\" and - somewhat out of time - \"Trump 2020 - Keep America Great\", was read there.", "Support for Julian Assange The mouth and nose protection was denounced as a symbol of obedience, submission and humility, others promoted the weekly vigil for Julian Assange or called for an end to neoliberalism.", "An eleven-year-old schoolgirl gets tips on the stage on how to proceed against the mandatory wearing of masks in school. Criticism of CoV mass tests The Viennese lawyer Roman Schiessler warned of \"ongoing violations of fundamental rights\" and denounced the decisions of the Constitutional Court (VfGH) .", "The current mass tests had \"turned out to be a huge blow\" and were \"just a bomb business for the manufacturers,\" it said." ]
}