{
  "id" : "4jDVZoE6",
  "url" : "https://kurier.at/kultur/medien/david-hasselhoff-bekommt-neue-serie-ze-network/401327988",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T14:16:19Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5915280/46-149161936.jpg",
  "imageCopyright" : "REUTERS/FABRIZIO BENSCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "David Hasselhoff bekommt neue Serie \"Ze Network\"",
  "articleTitleTranslated" : "David Hasselhoff gets new series \"Ze Network\"",
  "articleContent" : [ "Der Star von \"Knight Rider\" und \"Baywatch\", David Hasselhoff, bekommt eine neue Serie. Er dreht für die RTL-Videoplattform TVNow die Serie \"Ze Network\". Darin spielt Hasselhoff sich selbst.", "Hasselhoff gibt darin einen Schauspieler, der eigentlich für einen Theaterauftritt nach Deutschland kommt, dann aber immer weiter in einen internationalen Spionagefall verwickelt wird, in den auch Agenten des Kalten Krieges involviert sind.", "Bei dem schwarzhumorigen Stoff stelle sich „immer wieder die Frage: Was ist eigentlich real und was nicht? “ Der Drehstart in Deutschland werde voraussichtlich im Sommer sein, hieß es in einer Aussendung..", "Hasselhoff feierte vor allem  Deutschland und Österreich große Erfolge, auch als Sänger. „'Knight Rider' war sowohl für mich als auch für RTL unglaublich erfolgreich“, wird Hasselhoff in der Mitteilung zitiert.", "„Jetzt 30 Jahre später zurückzukehren, um eine topaktuelle Serie zu machen (...), ist ein wahr gewordener Traum.“ Worum es in dem Thriller geht? Der Serien-Hasselhoff hadert mit sich selbst und möchte nach all den Jahren endlich wieder in der Öffentlichkeit glänzen.", "Da kommt ihm das Angebot eines Theaters aus Deutschland gerade recht - und dann auch noch aus Ost-Berlin. Doch als sich das vermeintliche Szene-Theater als beschauliche Bühne sehr weit östlich von Berlin entpuppt, kommen dem Altstar doch Zweifel.", "Dann gerät er auch noch in eine internationale Agentenverschwörung." ],
  "articleContentTranslated" : [ "The star of \"Knight Rider\" and \"Baywatch\", David Hasselhoff, is getting a new series. He is shooting the series \"Ze Network\" for the RTL video platform TVNow. Hasselhoff plays himself in it.", "Hasselhoff is an actor who actually comes to Germany for a theater appearance, but is then more and more involved in an international espionage case in which agents of the Cold War are also involved.", "With the black humor material, “the question arises again and again: what is actually real and what is not? \"The start of shooting in Germany will probably be in the summer, it said in a broadcast.", "Hasselhoff celebrated great successes especially in Germany and Austria, also as a singer. \"'Knight Rider' was incredibly successful for both me and RTL\", Hasselhoff is quoted in the message.", "\"Coming back now 30 years later to do a cutting-edge series (...) is a dream come true.\" What is the thriller about? The series Hasselhoff struggles with himself and after all these years finally wants to shine in public again.", "The offer of a theater from Germany comes in handy for him - and then from East Berlin too. But when the supposed scene theater turns out to be a contemplative stage very far east of Berlin, the old star doubts.", "Then he also gets caught up in an international agent conspiracy." ]
}