{
  "sourceCountry" : "austria",
  "articleTitle" : "Aschbacher will Arbeitslose als \\\"Contract Tracer\\\" vermitteln",
  "targetLanguage" : "english",
  "articleContent" : [ "Geld aus AMS-Eingliederungshilfe Das Geld dafür soll im Rahmen der AMS-Eingliederungshilfe aufgebracht werden - in diesem Jahr seien dafür bereits rund 116 Mio.", "Euro aufgewendet worden, teilte das Arbeitsministerium mit.  Rund 32.600 Menschen seien dadurch wieder in Beschäftigung gekommen.  Die Mittel für Eingliederungsbeihilfen seien nicht ausschließlich zweckgebunden, sie kämen auch aus dem regulären Förderbudget.", "Entsprechende Reserven seien im AMS-Förderbudget für heuer noch vorhanden.  Alle Bundesländer bis auf Wien und das Burgenland hätten Interesse an einer diesbezüglichen Zusammenarbeit bekundet, so Aschbacher.", "Gefragt seien besonders Personen mit Erfahrungen im Gesundheits- und Pflegebereich.  So würden beispielsweise in Niederösterreich bereits 50 Corona-Kontrolleure über das Arbeitsmarktservice rekrutiert.", "In der Steiermark seien 300 Stellen für Eingangskontrollen in Pflegeheimen beim AMS ausgeschrieben, mehr als 50 Stellen würden für Contract Tracing benötigt.  In Salzburg sollen 62 Leute beim Land beschäftigt werden und 50 beim Roten Kreuz.", "Kärnten suche 45 Contact Tracer, in Vorarlberg gebe es 50 Stellen in Bregenz und Dornbirn.  In Oberösterreich gebe es Kooperationen mit der Landesregierung und dem Roten Kreuz, in Tirol sei ein gemeindenahes Beschäftigungsprojekt in Planung." ],
  "id" : "4jEWtZgo",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/aschbacher-will-arbeitslose-als-contract-tracer-vermitteln/401089848",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Aschbacher wants to place the unemployed as a \"contract tracer\"",
  "articleContentTranslated" : [ "Money from AMS integration aid The money for this is to be raised as part of the AMS integration aid - this year around 116 million euros have already been paid.", "The Ministry of Labor announced that euros have been spent. Around 32,600 people got back into employment as a result. The funds for integration grants are not exclusively earmarked, they also come from the regular funding budget.", "Corresponding reserves are still available in the AMS funding budget for this year. All federal states except Vienna and Burgenland have expressed an interest in cooperating in this area, said Aschbacher.", "People with experience in the health and care sector are particularly in demand. For example, 50 corona inspectors are already being recruited through the labor market service in Lower Austria.", "In Styria, 300 positions for entrance controls in nursing homes are advertised at the AMS, more than 50 positions are required for contract tracing. In Salzburg, 62 people are to be employed by the state and 50 by the Red Cross.", "Carinthia is looking for 45 contact tracers, in Vorarlberg there are 50 positions in Bregenz and Dornbirn. In Upper Austria there is cooperation with the state government and the Red Cross, in Tyrol a community-based employment project is being planned." ]
}