{
  "id" : "4jrYC3f9",
  "url" : "https://www.diepresse.com/5957387/Pruefbericht_Rechnungshof-bemaengelt-Generalsekretariate-in?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T10:27:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/0/b/5957387/CDC3DEEB-23F1-4BFE-93FE-9ADFE26227E0_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rechnungshof bemängelt Generalsekretariate in Ministerien",
  "articleTitleTranslated" : "Court of Auditors criticizes general secretariats in ministries",
  "articleContent" : [ "Keine klar definierten Aufgaben und Ziele, Gefahr von Doppelgleisigkeiten und widersprüchlichen Arbeitsaufträgen, hoher Personalaufwand: „Das entspricht nicht dem Ziel einer sparsamen Verwaltung“, hält der Rechnungshof in seinem Bericht fest.", "Der Rechnungshof (RH) kritisiert die Einrichtung der Generalsekretariate in den Ministerien unter Türkis-Blau: Aufgaben und Ziele waren nicht klar definiert, heißt es in einem am Freitag veröffentlichen Bericht.", "Außerdem wurden die Kabinette im Gegenzug nicht verkleinert, zeigt der Rechnungshof auf: \"Das widerspricht dem Ziel einer sparsamen Verwaltung.\" Durchgeführt hat der RH die Prüfung auf Verlangen von Nationalratsabgeordneten der SPÖ.", "Die türkis-blaue Regierung hatte in all ihren zwölf Ministerien Generalsekretariate eingerichtet. Durch eine entsprechende Gesetzesänderung wurden sie mit Vorgesetztenfunktionen und dem Weisungsrecht gegenüber den Sektionsleitungen und nachgeordneten Dienststellen ausgestattet.", "Prinzipiell besteht seit dem Jahr 2000 in der gesamten Bundesverwaltung die Möglichkeit, Bedienstete mit dieser Funktion zu betrauen, ursprünglich aber nur für Koordination.", "Die jetzige Bundesregierung hat übrigens in zwölf von insgesamt 13 Ministerien Generalsekretärinnen und Generalsekretäre installiert.", "Bei der Prüfung der Generalsekretariate unter Türkis-Blau stellten die RH-Prüfer fest, dass Aufgaben und Ziele nicht klar definiert waren, weshalb das \"Risiko von Doppelgleisigkeiten und widersprüchlichen Arbeitsaufträgen durch Kabinette in den Ministerien und durch Generalsekretäre\" gestiegen sei.  ", "Auch die finanziellen Konsequenzen prüfte der Rechnungshof: So hatte die Einrichtung der Generalsekretäre samt Personal (umgerechnet rund 63 Vollzeitkräfte) keine Reduktion von Bediensteten in den Kabinetten der Ministerien und Büros der Staatssekretäre zur Folge.", "\"Das widerspricht dem Ziel einer sparsamen Verwaltung\", betont der RH. Während der Dauer der türkis-blauen Koalition von Mitte Dezember 2017 bis Ende Mai 2019 betrug der Personalaufwand für Kabinette, Büros der Staatssekretäre und Generalsekretariate demnach 50,6 Millionen Euro.", "Generalsekretäre können ohne vorangegangene Ausschreibung betraut werden, sondern ausschließlich aufgrund des besonderen Vertrauensverhältnisses zur Ministerin oder zum Minister.", "\"Das im öffentlichen Dienst vorgesehene Verfahren zur nachvollziehbaren Feststellung der persönlichen und fachlichen Eignung entfällt\", merkt der RH an.", "Angeschaut hat sich der Rechnungshof auch die Besoldung, wobei es neben dem Fixgehalt auf dem höchstmöglichen Niveau einer Sektionsleitung mitunter Belohnungszahlungen sowie Vergütungen für allfällige Nebentätigkeiten im Bundesdienst gab.", "Acht Generalsekretäre erhielten demnach während ihrer Funktionsdauer Belohnungen. Überdies hielt der Rechnungshof noch allgemein fest, dass die Generalsekretäre kein politisches Eigenleben entwickeln dürften, sondern den jeweiligen Ministern unterstehen.", "Außerdem sollten die Generalsekretäre gerade in der aktuellen Corona-Krise ihre Koordinierungsfunktion auch ressortübergreifend wahrnehmen, meint der RH." ],
  "articleContentTranslated" : [ "No clearly defined tasks and goals, the risk of duplication and contradicting work orders, high personnel costs: \"That does not correspond to the goal of economical administration\", states the audit office in its report.", "The Court of Auditors (RH) criticizes the establishment of the general secretariats in the ministries under turquoise blue: tasks and goals were not clearly defined, according to a report published on Friday.", "In addition, the cabinets were not downsized in return, the Court of Auditors points out: \"That contradicts the goal of economical administration.\" The RH carried out the examination at the request of members of the National Council of the SPÖ.", "The turquoise-blue government had set up general secretariats in all of its twelve ministries. A corresponding change in the law has given them superior functions and the right to issue instructions to the section heads and subordinate agencies.", "In principle, the entire federal administration has been able to entrust employees with this function since 2000, but originally only for coordination purposes.", "The current federal government has installed general secretaries in twelve of a total of 13 ministries.", "When examining the general secretariats under turquoise blue, the RH examiners found that tasks and goals were not clearly defined, which is why the \"risk of duplication and contradicting work assignments by cabinets in the ministries and by general secretaries\" increased.", "The Court of Auditors also checked the financial consequences: for example, the establishment of the general secretaries and their staff (the equivalent of around 63 full-time employees) did not result in a reduction in the number of employees in the cabinets of the ministries and offices of the state secretaries.", "\"That contradicts the goal of economical administration\", emphasizes the RH. During the duration of the turquoise-blue coalition from mid-December 2017 to the end of May 2019, the personnel costs for cabinets, offices of the state secretaries and general secretariats amounted to 50.6 million euros.", "General secretaries can be entrusted without prior advertisement, but solely on the basis of the special relationship of trust with the minister.", "\"The procedure for the comprehensible determination of personal and professional suitability for the public service does not apply,\" notes the RH.", "The Court of Auditors also looked at the salary, whereby in addition to the fixed salary at the highest possible level of a section head, there were also reward payments and remuneration for any secondary employment in the federal service.", "Eight general secretaries received rewards during their tenure. In addition, the Court of Auditors generally stated that the secretaries-general should not develop a political life of their own, but report to the respective ministers.", "In addition, the General Secretaries should also perform their coordination function across departments, especially in the current Corona crisis, believes the RH." ]
}