{
  "id" : "4JZ53oa6",
  "url" : "https://kurier.at/wirtschaft/oelpreise-weiter-im-aufwind-wti-und-brent-mit-hoechststaenden-seit-maerz/401108748",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T07:20:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ölpreise weiter im Aufwind: WTI und Brent mit Höchstständen seit März",
  "articleTitleTranslated" : "Oil prices continue to rise: WTI and Brent with highs since March",
  "articleContent" : [ "Die Ölpreise haben am Mittwoch an die Kursgewinne der vergangenen Handelstage angeknüpft und sind vorübergehend auf die höchsten Stände seit März gestiegen.  Ein Barrel (159 Liter) der Nordseesorte Brent kostete zuletzt noch 48,28 Dollar (40,69 Euro).", "Das waren 42 Cent mehr als am Dienstag.  Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg um 33 Cent auf 45,24 Dollar.  Erneut wurden die Ölpreise durch eine allgemein freundliche Stimmung an den Finanzmärkten mit nach oben gezogen.", "An der Börse in New York hatte der US-Leitindex Dow Jones Industrial am Dienstag erstmals die Marke von 30.000 Punkten geknackt.  Marktbeobachter verwiesen außerdem auf einen bevorstehenden Politikwechsel in den USA.", "In der größten Volkswirtschaft der Welt sind die Weichen für den Bruch mit der Politik von Präsident Donald Trump gestellt: Der gewählte Nachfolger Joe Biden hat bei der Vorstellung seiner Mannschaft für die Außen- und Sicherheitspolitik den Führungsanspruch der USA betont.", "Es wurde deutlich, dass die USA wieder stärker auf die Unterstützung und Partnerschaft anderer Länder setzen werden.  Das schürt Hoffnungen auf mehr konjunkturellen Rückenwind." ],
  "articleContentTranslated" : [ "On Wednesday, oil prices picked up on the price gains of the past trading days and temporarily rose to their highest levels since March. A barrel (159 liters) of the North Sea Brent cost last 48.28 dollars (40.69 euros).", "That was 42 cents more than on Tuesday. The price of a barrel of the US West Texas Intermediate (WTI) rose 33 cents to $ 45.24. Once again, oil prices were dragged upwards by a generally positive mood on the financial markets.", "On Tuesday, the US benchmark index Dow Jones Industrial broke the 30,000 point mark for the first time on the New York Stock Exchange. Market observers also pointed to an imminent policy change in the USA.", "In the largest economy in the world, the course has been set for a break with the politics of President Donald Trump: The elected successor Joe Biden emphasized the leadership of the USA when presenting his team for foreign and security policy.", "It became clear that the USA will again rely more heavily on the support and partnership of other countries. This raises hopes for more economic tailwind." ]
}