{
  "id" : "4KkCBhav",
  "url" : "https://kurier.at/wirtschaft/neos-idee-weihnachtsgutscheine-bis-zu-500-euro-lohnsteuerfrei/401107026",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T15:31:44Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neos-Idee: Weihnachtsgutscheine bis zu 500 Euro lohnsteuerfrei",
  "articleTitleTranslated" : "Neos idea: Christmas vouchers up to 500 euros free of income tax",
  "articleContent" : [ "Die Idee der Neos ist es, die Grenze einmalig für das Jahr 2020 auf 500 Euro zu erhöhen.  Die Gutschein im Wert von bis zu 500 Euro sollen so für den Unternehmer steuerlich absetzbar und für die Mitarbeiter steuerfrei sein.", "Eingelöst werden sollen die Gutscheine in speziellen Branchen.  \"Gastronomie, Hotellerie und andere Unternehmen haben ein schwieriges Jahr hinter sich“, sagt Neos-Wirtschaftssprecher Sepp Schellhorn.", "\"Wir könnten damit einen Ansporn geben, diese Branchen wieder stärker zu nutzen.  Mit der Maßnahme hätten Unternehmen aber auch zusätzlich die Möglichkeit, ihren Mitarbeiter und Mitarbeiterinnen die nötige Wertschätzung für die harte Arbeit im Krisen-Jahr 2020 entgegenzubringen.“ Der Lebensmittelhandel soll von der Maßnahme ausgeschlossen sein, da dieser weniger von der Corona-Krise betroffen ist, so das Argument der Neos.", "Dort soll es bei den 186 Euro pro Jahr bleiben.  Erst jüngst plädierte der Wirtschaftsbund dafür, statt der entfallenen Weihnachtsfeiern die lohnsteuerfreie Grenze über 365 Euro pro Jahr in Gutscheine für den regionalen Handel umzuwandeln." ],
  "articleContentTranslated" : [ "The idea of the Neos is to increase the limit once for 2020 to 500 euros. The voucher worth up to 500 euros should be tax deductible for the entrepreneur and tax-free for the employees.", "The vouchers are to be redeemed in special industries. \"The catering, hotel and other companies have had a difficult year,\" says Neos economics spokesman Sepp Schellhorn.", "\"We could provide an incentive to use these industries again. With the measure, companies would also have the additional opportunity to show their employees the necessary appreciation for the hard work in the crisis year 2020.\" Measure must be excluded because it is less affected by the Corona crisis, so the argument of the Neos.", "There it should stay at 186 euros per year. Only recently, the Wirtschaftsbund advocated converting the wage tax-free limit of 365 euros per year into vouchers for regional trade instead of the discontinued Christmas parties." ]
}