{
  "id" : "4kq9OYlS",
  "url" : "https://kurier.at/politik/inland/hofburg-2022-spoe-weiss-noch-nicht-ob-sie-van-der-bellen-unterstuetzt/401114082",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T10:33:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hofburg 2022: SPÖ weiß noch nicht, ob sie Van der Bellen unterstützt",
  "articleTitleTranslated" : "Hofburg 2022: SPÖ does not yet know whether they will support Van der Bellen",
  "articleContent" : [ "Wie es aus der Partei hieß, werde die Bundespräsidentschaftwahl voraussichtlich im Herbst 2022 stattfinden und Bundesparteivorsitzende Pamela Rendi-Wagner dem Parteivorstand zum gegebenen Zeitpunkt einen Vorschlag unterbreiten.", "Derzeit liege der Fokus auf der Bewältigung der Corona-Krise. Bures habe ihre Einschätzung geäußert, was \"absolut legitim\" sei, hieß es.", "\"Frage stellt sich aus heutiger Sicht nicht\" Ins selbe Horn stieß der Kärntner SPÖ-Chef und Landeshauptmann Peter Kaiser (SPÖ): \"Die nächste Bundespräsidentenwahl findet 2022 statt, daher stellt sich diese Frage aus meiner heutigen Sicht nicht.\"", "Die SPÖ werde eine diesbezügliche Entscheidung zum gegebenen Zeitpunkt bekannt geben. Gleichzeitig streute Kaiser dem aktuellen Bundespräsidenten Rosen: \"Ja, Alexander van der Bellen ist ein sehr guter Bundespräsident für Österreich.", "Das hat er seit seinem Amtsantritt in leider für unser Land mehrfach schwierigen Situationen bewiesen.\"", "Bures hatte am Wochenende gegenüber ATV Aktuell auf eine entsprechende Frage gemeint: \"Ich glaube, dass die Sozialdemokratie, falls er noch einmal antritt, Alexander Van der Bellen unterstützen wird.\"" ],
  "articleContentTranslated" : [ "According to the party, the federal presidential election is expected to take place in autumn 2022 and federal party chairman Pamela Rendi-Wagner will submit a proposal to the party executive at the appropriate time.", "The focus is currently on coping with the Corona crisis. Bures have expressed their assessment of what is \"absolutely legitimate,\" it said.", "\"The question does not arise from today's perspective\" The Carinthian SPÖ boss and governor Peter Kaiser (SPÖ) fell in the same direction: \"The next federal presidential election will take place in 2022, so this question does not arise from my current perspective.\"", "The SPÖ will announce a decision in this regard at the appropriate time. At the same time, Kaiser sprinkled roses on the current Federal President: \"Yes, Alexander van der Bellen is a very good Federal President for Austria.", "Since he took office, he has proven this in several difficult situations for our country. \"", "At the weekend, Bures told ATV Aktuell on a corresponding question: \"I believe that social democracy, if he competes again, will support Alexander Van der Bellen.\"" ]
}