{
  "id" : "4krCHniG",
  "url" : "https://kurier.at/kultur/medien/coronafall-im-starmania21-cast-neue-kandidatin-springt-ein/401198467",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T09:19:07Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4696584/46-168148924.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronafall im \"Starmania21\"-Cast: Neue Kandidatin springt ein",
  "articleTitleTranslated" : "Corona case in the \"Starmania21\" cast: new candidate steps in",
  "articleContent" : [ "Coronabedingter Umbau vor dem Start bei \"Starmania 21\": Magdalena Huber ist neu in der ersten „Starmania 21“-Qualifikations-Show mit dabei. Die 24-jährige Wienerin ersetzt Maria Aschenwald, die sich nach einem positiven Corona-Test in häusliche Quarantäne begibt.", "Keine Auswirkungen auf die Produktion Im ORF ist man dennoch entspannt, die Showplanungen laufen ungestört weiter.", "Das Sicherheitskonzept sieht unter anderem tägliche Tests vor dem Betreten der Produktionsstätten und darüber hinaus das Einhalten von Mindestabständen, die Reduktion physischer Kontakte auf ein Mindestmaß und das Tragen von FFP2-Masken vor.", "Die Neue Magdalena Huber geht in der Auftaktshow mit „Fever“ von Peggy Lee an den Start. Huber war schon als Kind Fan der Shows, wie sie sagte. \"Ich erwarte mir eine unglaubliche Erfahrung, ganz egal ob das gleich wieder vorbei ist oder länger dauern darf.", "Ich weiß, dass ich für mich ganz viele coole Eindrücke mitnehmen werde, und freue mich, dass ganz viele Leute meine Stimme kennenlernen werden.“ Auftakt am Freitag Die erste Show geht am Freitag um 20.15 Uhr auf ORF1 live auf Sendung.", "Hier ein Überblick über Kandidatinnen und Kandidaten und den Songs, mit denen sie ins Rennen gehen. Vanessa Dulhofer: Die 16-jährige Schülerin kommt aus Traiskirchen in Niederösterreich und singt „Wie schön du bist“ von Sarah Connor.", "Diego Federico: Der 24-jährige Südtiroler ist Musicaldarsteller, Lehrer und Choreograf und singt „Stupid Love“ von Lady Gaga Anja Fischthaler: Die 18-jährige Verkäuferin stammt aus Vöcklabruck in Oberösterreich und singt „What’s Up“ von den 4 Non Blondes Magdalena Huber:", "Die 24-jährige Wienerin studiert Jazz und Popgesang und ist Sängerin und Songwriterin.  : Sie singt „Fever“ von Peggy Lee. Antoine Humbert: Der 29-jährige Künstler lebt in Wien und singt „Les Champs-Élysées“ von Joe Dassin.", "Noah Küng ist 20 Jahre alt, stammt aus Lustenau in Vorarlberg und studiert Geschichte und Deutsch auf Lehramt. Er singt „Leave a Light On“ von Tom Walker. Felix Larcher: Der 21-jährige Verkäufer stammt aus Ansfelden in Oberösterreich und singt „Maschin“ von Bilderbuch.", "Stephanie Madrian: Die 22-jährige Klagenfurterin studiert Romanistik und singt „Rolling in the Deep“ von Adele. Markus Manzl: Der 17-jährige Schüler kommt aus St. Johann im Pongau und singt „Stay With Me“ von Sam Smith.", "Sebastian Mucha: Der 24-jährige Polizist kommt aus St. Aegyd am Neuwalde in Niederösterreich und singt „Someone You Loved“ von Lewis Capaldi. Teodor Munjas: Der 28-jährige Wiener ist Kundenberater in einer Werbeagentur und singt „Grenade“ von Bruno Mars.", "Victoria Naglmair: Die 17-jährige Schülerin kommt aus Schrems in Niederösterreich und singt „Piece of My Heart“ von Janis Joplin. Julia Novohradsky: Die 19-jährige Wienerin studiert Inklusive Pädagogik und Anglistik und singt „Addicted To You“ von Avicii.", "Uwe Painer: Der 40-jährige Drucktechniker kommt aus Stögersdorf in der Steiermark und singt „Keine Maschine“ von Tim Bendzko. Julia Wastian: Die 18-jährige Studentin (Medien und Kommunikation) kommt aus Brückl in Kärnten und singt „This Is Me“ von Keala Settle.", "Lisa Wessely: Die 16-jährige Schülerin kommt aus Horitschon im Burgenland und singt „Satellite“ von Lena." ],
  "articleContentTranslated" : [ "Corona-related conversion before the start of \"Starmania 21\": Magdalena Huber is new to the first \"Starmania 21\" qualification show. The 24-year-old Viennese replaces Maria Aschenwald, who goes into quarantine at home after a positive corona test.", "No effects on the production At ORF you are still relaxed, the show planning continues undisturbed.", "Among other things, the safety concept provides for daily tests before entering the production facilities and, in addition, compliance with minimum distances, the reduction of physical contacts to a minimum and the wearing of FFP2 masks.", "The new Magdalena Huber starts in the opening show with “Fever” by Peggy Lee. Huber was a fan of the shows as a child, as she said. \"I am expecting an incredible experience, regardless of whether it is over soon or if it can take longer.", "I know that I'll take a lot of cool impressions with me, and I'm happy that so many people will get to know my voice. ”Kick-off on Friday The first show will be broadcast live on ORF1 on Friday at 8:15 pm.", "Here is an overview of the candidates and the songs with which they go into the race. Vanessa Dulhofer: The 16-year-old student comes from Traiskirchen in Lower Austria and sings “How beautiful you are” by Sarah Connor.", "Diego Federico: The 24-year-old South Tyrolean is a musical performer, teacher and choreographer and sings \"Stupid Love\" by Lady Gaga Anja Fischthaler: The 18-year-old saleswoman comes from Vöcklabruck in Upper Austria and sings \"What's Up\" by the 4 Non Blondes Magdalena Huber:", "The 24-year-old Viennese studies jazz and pop singing and is a singer and songwriter. : She sings \"Fever\" by Peggy Lee. Antoine Humbert: The 29-year-old artist lives in Vienna and sings “Les Champs-Élysées” by Joe Dassin.", "Noah Küng is 20 years old, comes from Lustenau in Vorarlberg and is studying history and German to become a teacher. He sings \"Leave a Light On\" by Tom Walker. Felix Larcher: The 21-year-old salesman comes from Ansfelden in Upper Austria and sings “Maschin” from Bilderbuch.", "Stephanie Madrian: The 22-year-old from Klagenfurt studies Romance studies and sings “Rolling in the Deep” by Adele. Markus Manzl: The 17-year-old student comes from St. Johann im Pongau and sings “Stay With Me” by Sam Smith.", "Sebastian Mucha: The 24-year-old policeman comes from St. Aegyd am Neuwalde in Lower Austria and sings \"Someone You Loved\" by Lewis Capaldi. Teodor Munjas: The 28-year-old Viennese is a customer advisor in an advertising agency and sings “Grenade” by Bruno Mars.", "Victoria Naglmair: The 17-year-old student comes from Schrems in Lower Austria and sings “Piece of My Heart” by Janis Joplin. Julia Novohradsky: The 19-year-old Viennese studies inclusive education and English and sings “Addicted To You” by Avicii.", "Uwe Painer: The 40-year-old printing technician comes from Stögersdorf in Styria and sings “No Machine” by Tim Bendzko. Julia Wastian: The 18-year-old student (media and communication) comes from Brückl in Carinthia and sings “This Is Me” by Keala Settle.", "Lisa Wessely: The 16-year-old student comes from Horitschon in Burgenland and sings “Satellite” by Lena." ]
}