{
  "id" : "4kUw79nA",
  "url" : "https://kurier.at/sport/wintersport/die-ski-wm-in-cortina-versinkt-im-schnee-und-terminchaos/401182201",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T16:54:06Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4926187/46-175530890.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Ski-WM in Cortina versinkt im Schnee- und Terminchaos",
  "articleTitleTranslated" : "The Ski World Cup in Cortina is sinking into the chaos of snow and appointments",
  "articleContent" : [ "Absagen und Verschiebungen: Der Terminplan wurde schon am ersten Tag über den Haufen geworfen. Am Dienstag ist der Damen-Super-G geplant. Bis vor wenigen Tagen hatten die meisten noch befürchtet, dass das Coronavirus die Weltmeisterschaft in Cortina d’Ampezzo ins Chaos stürzen könnte.", "Doch vorerst erweist sich tatsächlich das Wetter als größter und unberechenbarster Gegner. Schon am ersten WM-Tag musste das Programm komplett über den Haufen geworfen werden.", "Die Schneemassen, die am Wochenende über die Dolomiten hereingebrochen waren, stellten die Organisatoren und Pistenarbeiter am Montag vor unlösbare Probleme. Erst musste die geplante Kombination der Damen abgeblasen werden, dann wurde das ganze Rennprogramm der kommenden Tage umgeschmissen.", "Die Weltmeisterschaft beginnt nun am Dienstag, so der Wettergott will, mit dem Super-G der Damen (13 Uhr). Der ebenfalls für heute angesetzte Super-G der Herren kann hingegen nicht programmgemäß über die Bühne gehen.", "Nach den heftigen Schneefällen und einigen Lawinenabgängen liegt auf den beiden Abfahrtspisten an der Tofana so viel Schnee, dass sich die Streckenarbeiter außerstande sehen, beide Super-G-Kurse rechtzeitig in einen rennfertigen Zustand zu bringen.", "\"Die sind dort oben noch nicht parat. Die Entscheidung ist absolut richtig\", sagte Herren-Cheftrainer Andreas Puelacher. © Bild: APA/AFP/FABRICE COFFRINI Die Herren sind gar nicht einmal so unglücklich darüber, dass ihr Super-G auf Donnerstag verlegt wurde:", "Wegen Lawinengefahr waren am Montag die Pistenbesichtigung und das obligate Hangbefahren gestrichen worden.  : „Wir betreten völliges Neuland“, beklagte sich Vincent Kriechmayr. Wie fast alle Rennläufer kennt auch der zweifache Super-G-Saisonsieger die WM-Strecke bislang nur vom Hörensagen.", "Durch die Absage des heutigen Super-G kommen die Läufer jetzt vor dem WM-Bewerb zumindest noch in den Genuss einer Hangbefahrung. Auch die Kombiniererinnen wissen inzwischen, wann sie an der Reihe sind.", "Am Montag, dem einzigen Ruhetag dieser WM, sollen sie auf Medaillenjagd gehen. Andere Optionen tun sich auch nicht auf bei dieser WM in Cortina, bei der es so viele Medaillenentscheidungen wie noch nie zuvor gibt.", "Wegen der neuen Parallelbewerbe ist der Terminplan noch enger als bei früheren Weltmeisterschaften." ],
  "articleContentTranslated" : [ "Cancellations and postponements: The schedule was thrown upside down on the first day. The women's Super-G is planned for Tuesday. Until a few days ago, most had feared that the coronavirus could throw the World Cup in Cortina d’Ampezzo into chaos.", "But for the time being, the weather turns out to be the biggest and most unpredictable enemy. The program had to be completely thrown overboard on the first day of the World Cup.", "The masses of snow that fell over the Dolomites at the weekend presented the organizers and piste workers with insoluble problems on Monday. First the planned combination of the women had to be called off, then the whole racing program of the coming days was thrown over.", "The world championship now begins on Tuesday, so the weather gods will, with the women's Super-G (1 p.m.). The men's Super-G, which is also scheduled for today, cannot go ahead as planned.", "After the heavy snowfalls and a few avalanches, there is so much snow on the two downhill slopes on the Tofana that the track workers are unable to get both Super-G courses ready for race in time.", "\"They are not ready up there. The decision is absolutely correct,\" said men's head coach Andreas Puelacher. © Image: APA / AFP / FABRICE COFFRINI The men are not even that unhappy that their Super-G has been postponed to Thursday:", "Due to the risk of avalanches, the piste inspection and the obligatory slope skiing were canceled on Monday. : \"We are breaking completely new ground,\" complained Vincent Kriechmayr. Like almost all racers, the two-time Super G season winner has only heard of the world championship route so far.", "Due to the cancellation of today's Super-G, the runners can at least enjoy a slope run before the World Cup competition. The combiners now also know when it's their turn.", "On Monday, the only rest day of this World Cup, they should go hunting for medals. There are no other options at this World Cup in Cortina, where there are more medal decisions than ever before.", "Because of the new parallel competitions, the schedule is even tighter than at previous World Championships." ]
}