{
  "sourceCountry" : "austria",
  "articleTitle" : "Anteil der Kinder bei Infektionen gesunken",
  "targetLanguage" : "english",
  "articleContent" : [ "Wiens Gesundheitsstadtrat Peter Hacker und Bildungsstadtrat Jürgen Czernohorszky (beide SPÖ) übermittelten der APA am Samstag aktuelle Werte.  Daraus geht hervor: Der sehr starke Fallanstieg der vergangenen Wochen ist fast ausschließlich auf Personen über 20 Jahre zurückzuführen.", "In der vergangenen Woche wurden durchschnittlich rund 750 Neuinfektionen täglich registriert.  Anfang September war man beim Vergleichswert noch deutlich unter 200 gelegen.", "Von 21 hinunter auf 14 Prozent Bei den Personen unter 19 Jahren war der Zuwachs allerdings geringer – von knapp unter 40 auf rund 100 Fälle.  Lag der Anteil der Jungen zu Schulbeginn noch bei 21 Prozent, ist er nun auf 14 gesunken.", "Innerhalb der betreffenden Altersgruppe zeigt sich, dass vor allem die 16- bis 19-Jährigen zulegten.  Bei Kindern bis zehn Jahren verlief der Anstieg weit moderater.", "Hacker zeigte sich überzeugt, dass die Werte bestätigen, dass es keine „Kinderkrankheit“ sei: „Wir können daher mit großer Sicherheit unsere Schulen und Kindergärten weiter offen halten.", "Wir sind in dieser Frage mit dem Bildungsminister ganz einer Meinung.“ Auch Bildungsressortchef Czernhorszky sprach sich gegen eine Schließung aus: „Die Erfahrungen aus der Situation im Frühjahr haben gezeigt, dass es eine riesige Belastung für Eltern ist, wenn man ihnen die Aufgaben von Schulen aufbürdet.“ Auch für Kinder und Jugendliche würden irreparable Schäden entstehen: „Sie verlieren wichtige Sozialkontakte und die Lernrückstände sind danach kaum mehr aufzuholen.", "“Expertenmeinungen gehen auseinander Der Infektiologe Christoph Wenisch aus der Klinik Favoriten sah die Auswertung als Bestätigung der Annahme, dass Kinder weniger Rezeptoren haben und dass daher auch weniger Viren andocken können.", "„Aus diesem Grund sind Kinder auch wesentlich weniger ansteckend als Erwachsene.  Kinder stecken also nicht Kinder an und auch keine Erwachsene“, sagte er in einer Stellungnahme.", "Umgekehrt sei dies aber sehr wohl der Fall.  Der Mikrobiologe Michael Wagner von der Universität Wien betonte am Freitagabend in der „Zeit im Bild 2“ jedoch, dass Kinder beim Infektionsgeschehen nicht außer Acht gelassen werden dürfen.", "Sie seien sehr wohl infektiös – egal in welchem Alter.  Laut Wagner liegt aktuell eine Studie aus den USA vor, wonach Kinder unter zwölf Jahre sogar mindestens so infektiös sind wie ältere Kinder.", "„Das heißt Kinder, egal welchen Alters, spielen eine Rolle im Infektionsgeschehen und müssen meiner Meinung nach auch getestet werden, wenn sie symptomatisch werden“, sagte Wagner.", "Jüngere würden weniger häufig Symptome aufweisen und würden darum nicht so oft untersucht.  Würde man sie regelmäßig testen, sei davon auszugehen, dass sie „durchaus eine Rolle spielen“.1.107 Neuinfektionen in Wien Mit Stand Samstagvormittag (09.30 Uhr) kamen österreichweit in den letzten 24 Stunden 8.241 Neuinfektionen dazu – ein neuer Tagesrekord. 3.006 Menschen befinden sich laut den Daten des Gesundheitsministeriums in Spitalsbehandlung, davon 432 der Erkrankten auf Intensivstationen. 1.107 Neuinfektionen sind es alleine in Wien.", "Um einen Rekordwert handelt es sich dabei nicht.  Am Donnerstag waren bereits mehr als 1.200 Neuinfektionen in Wien diagnostiziert worden.  Drei erkrankte Personen starben seit Freitag." ],
  "id" : "4lAdJzWz",
  "category" : "CHRONICLE",
  "url" : "https://wien.orf.at/stories/3074887/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Percentage of children with infections has fallen",
  "articleContentTranslated" : [ "Vienna's City Councilor for Health Peter Hacker and City Councilor for Education Jürgen Czernohorszky (both SPÖ) sent the APA current values on Saturday. This shows that the very strong increase in cases in recent weeks is almost exclusively due to people over the age of 20.", "In the past week, an average of around 750 new infections were registered daily. At the beginning of September the comparison value was still well below 200.", "From 21 down to 14 percent For people under 19 years of age, however, the increase was lower - from just under 40 to around 100 cases. While the proportion of boys at the start of school was 21 percent, it has now fallen to 14.", "Within the age group in question, it can be seen that 16 to 19 year olds in particular increased. In children up to ten years of age, the increase was much more moderate.", "Hacker was convinced that the values confirm that it is not a “childhood disease”: “We can therefore keep our schools and kindergartens open with great certainty.", "We are of the same opinion with the education minister on this issue. ”Head of Education Czernhorszky also spoke out against the closure:“ The experiences from the situation in the spring have shown that it is a huge burden for parents to be given the tasks of schools Burdened. ”Irreparable damage would also result for children and young people:“ They lose important social contacts and the learning arrears can hardly be made up afterwards.", "“Expert opinions differ. Infectiologist Christoph Wenisch from the Favoriten Clinic saw the evaluation as confirmation of the assumption that children have fewer receptors and that, therefore, fewer viruses can dock.", "“For this reason, children are also much less contagious than adults. So children do not infect children and neither do adults, ”he said in a statement.", "Conversely, this is very likely the case. The microbiologist Michael Wagner from the University of Vienna emphasized on Friday evening in “Zeit im Bild 2”, however, that children should not be ignored when there is an infection.", "They are very likely to be infectious - no matter what age. According to Wagner, a study from the USA is currently available, according to which children under twelve are at least as infectious as older children.", "\"That means children, regardless of their age, play a role in the infection process and, in my opinion, also have to be tested if they become symptomatic,\" said Wagner.", "Younger people would show symptoms less often and would therefore not be examined as often. If you were to test them regularly, it can be assumed that they “definitely play a role”. 1,107 new infections in Vienna As of Saturday morning (9:30 a.m.) there were 8,241 new infections across Austria in the last 24 hours - a new daily record. According to data from the Ministry of Health, 3,006 people are in hospital treatment, 432 of them in intensive care units. There are 1,107 new infections in Vienna alone.", "It is not a record value. More than 1,200 new infections had already been diagnosed in Vienna on Thursday. Three sick people have died since Friday." ]
}