{
  "id" : "4LCppYFa",
  "url" : "https://sport.orf.at/stories/3069528/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T18:47:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Wölfinnen“ spielen im Konzert der Großen",
  "articleTitleTranslated" : "\"Wolves\" play in concert with the great",
  "articleContent" : [ "Im Sechzehntelfinale warten nun im Dezember in Hin- und Rückspiel Europas Eliteteams.  Die Auslosung erfolgt am Dienstag.  Im Vorjahr hatten sich die St.  Pöltnerinnen die Qualifikation erspart.", "Diesmal setzten sie sich vor leeren Rängen in der NV-Arena nach Kosovos Vertreter KFF Mitrovica (2:0) auch gegen Russlands Champion durch.  Den entscheidenden Strafstoß holte Stefanie Enzinger nach einem völlig missglückten Rückpass der Russinnen heraus.", "Eder verwertete ihn sicher im linken Eck.  „Die ganze Mannschaft hat es sich extrem verdient.  Deswegen bin ich schon froh, dass er reingegangen ist“, sagte die SKN-Kapitänin im ORF-Interview.", "St.  Pölten zieht in Frauen-Champions-League ein Österreichs Fußballmeisterinnen von spusu SKN St.  Pölten stehen im Hauptbewerb der UEFA Champions League.  Die Niederösterreicherinnen bezwangen im Heimspiel am Donnerstag durch ein Elfmetertor von Kapitänin Jasmin Eder in der 60.", "Minute in der zweiten Qualifikationsrunde ZSKA Moskau mit 1:0.  „Es ist uns alles aufgegangen“ „Auf die Jassi ist einfach Verlass.  Sie ist ein super Vorbild für alle anderen“, ergänzte St.", "Pöltens Trainerin Maria Wolf.  Der Aufstieg in die Hauptrunde mache unglaublich stolz.  „Es ist uns alles aufgegangen.  Wir wollten in der ersten Halbzeit eher ein bisschen dicht machen und durch die Zweikämpfe ein bisschen Selbstvertrauen gewinnen“, erklärte Wolf.", "Nun blickt man gespannt auf die Auslosung, in der von Titelverteidiger Olympique Lyon abwärts alle großen Namen als Gegner möglich sind.  Die St.  Pöltnerinnen stoßen als eines von zehn Teams aus der Qualifikation zu den 22 Gesetzten.", "Im Vorjahr waren die SKN-Frauen im Champions-League-Sechzehntelfinale am niederländischen Vertreter Twente Enschede (2:4 und 2:1) gescheitert.  CL-Qualifikation, zweite RundeSKN St.", "Pölten – ZSKA Moskau 1:0 (0:0) St.  Pölten, NV Arena, SR Jelena Pejkovic (CRO) Tor: Eder (60. /Elfmeter) St.  Pölten spielte mit: Kresche – Tabotta, Biroova, Balog, Sauer – Eder, Meyer (80. /Klein), Mikolajova – Zagor, Enzinger (69. /Makas), Brunnthaler (46. /Zver).", "(Anmerkung: Entscheidung in einem Spiel)" ],
  "articleContentTranslated" : [ "Europe's elite teams are now waiting in the two-legged round in December in the round of 16. The draw will take place on Tuesday. In the previous year, the St. Pölten women had spared the qualification.", "This time, in front of empty stands in the NV-Arena, after Kosovo's representative KFF Mitrovica (2-0) they also beat Russia's champion. Stefanie Enzinger took the decisive penalty after a completely unsuccessful return pass from the Russians.", "Eder used it safely in the left corner. “The whole team deserved it extremely well. So I'm glad that he went in, ”said the SKN captain in an interview with ORF.", "St. Pölten enters women's Champions League Austria's female soccer champions from spusu SKN St. Pölten are in the main competition of the UEFA Champions League. The Lower Austrians defeated in the home game on Thursday with a penalty goal from captain Jasmin Eder in the 60.", "Minute in the second qualifying round, CSKA Moscow 1-0. “It all worked out for us” “Jassi is easy to rely on. She is a great role model for everyone else, \"added St.", "Pölten's trainer Maria Wolf. The rise in the main round makes you incredibly proud. “It all worked out for us. We wanted to close down a bit in the first half and gain a bit of self-confidence through the duels, ”said Wolf.", "Now one looks excitedly at the draw, in which all big names are possible as opponents from defending champion Olympique Lyon downwards. The St. Pölten women are one of ten teams from the qualification to the 22 seeded.", "In the previous year, the SKN women failed in the Champions League round of sixteen at the Dutch representative Twente Enschede (2-4 and 2-1). CL qualification, second roundSKN St.", "Pölten - ZSKA Moscow 1: 0 (0: 0) St. Pölten, NV Arena, SR Jelena Pejkovic (CRO) Goal: Eder (60th / penalty) St. Pölten played with: Kresche - Tabotta, Biroova, Balog, Sauer - Eder, Meyer (80. / Klein), Mikolajova - Zagor, Enzinger (69. / Makas), Brunnthaler (46. / Zver).", "(Note: decision in a game)" ]
}