{
  "sourceCountry" : "austria",
  "articleTitle" : "Umfrage: 55 Prozent halten Ausgangsbeschränkungen für angemessen",
  "targetLanguage" : "english",
  "articleContent" : [ "Mehr als die Hälfte, konkret 55 Prozent, der befragten Österreicher hält die nächtlichen Ausgangsbeschränkungen für angemessen, acht Prozent sagen sogar, sie seien zu wenig strikt.", "Das ergab eine Umfrage des Meinungsforschungsinstituts Unique research im Auftrag des \\\"profil\\\".  Für 33 Prozent ist diese Maßnahme übertrieben.  Ganze 42 Prozent meinen, dass der zweite Lockdown ein Zeichen dafür sei, dass die Regierung die Kontrolle über die Pandemie verloren hat.", "Mehr als die Hälfte - 54 Prozent - glauben das aber widerum eher oder überhaupt nicht. 51 Prozent der Befragten halten die Situation für kritischer als im März, für 23 Prozent ist sie ähnlich.", "Jeder Fünfte denkt, sie sei weniger kritisch als im März.  Sieben Prozent machten keine Angaben.  Was die ebenfalls abgefragte politische Präferenz angeht, so verloren ÖVP, SPÖ und Grüne bei der Sonntagsfrage leicht.", "FPÖ und Neos konnten leicht zulegen.  Aktuell hätte die ÖVP 38 Prozent, die SPÖ 21 und die Grünen 12 Prozent der Stimmen.  Die FPÖ käme auf 16 Prozent und die Neos auf 10 Prozent." ],
  "id" : "4LZfob75",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/umfrage-55-prozent-halten-ausgangsbeschraenkungen-fuer-angemessen/401090025",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Survey: 55 percent consider exit restrictions to be appropriate",
  "articleContentTranslated" : [ "More than half, specifically 55 percent, of the Austrians surveyed consider the nocturnal exit restrictions to be appropriate, eight percent even say they are not strict enough.", "This was the result of a survey by the opinion research institute Unique research on behalf of \\ \"profil \\\". For 33 percent, this measure is excessive. A full 42 percent think the second lockdown is a sign that the government has lost control of the pandemic.", "More than half - 54 percent - tend to believe this or not at all. 51 percent of those surveyed consider the situation to be more critical than in March, for 23 percent it is similar.", "One in five thinks it is less critical than in March. Seven percent gave no information. As for the political preference that was also asked about, the ÖVP, SPÖ and Greens lost a little on the Sunday question.", "FPÖ and Neos were able to increase slightly. The ÖVP currently has 38 percent, the SPÖ 21 and the Greens 12 percent of the vote. The FPÖ would come to 16 percent and the Neos to 10 percent." ]
}