{
  "id" : "4mDnkbfr",
  "url" : "https://kurier.at/chronik/oesterreich/corona-2123-neuinfektionen-in-oesterreich/401202652",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T09:05:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: 2.123 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Corona: 2,123 new infections in Austria",
  "articleContent" : [ "Am Tag, bevor sich die Regierung bei nächsten Corona-Gipfelgesprächen festlegen will, ob es zu weiteren Lockerungen kommen wird, ist ein neuer Sonntagsrekord an Neuinfektionen verzeichnet worden. Innen- und Gesundheitsministerium meldeten 2.123 neue Fälle in 24 Stunden ein.", "Seit Jahresbeginn hatte es an Sonntagen nie mehr als 2.000 Fälle gegeben. Zuletzt wurde in Österreich am Sonntag, dem 13.  Dezember 2020 mit 2.641 ein ähnlich hoher Wert verzeichnet.", "Nunmehr liegt der durchschnittliche tägliche Anstieg bei den Neuinfizierten - bezogen auf die vergangenen sieben Tage - mit 2.009 bei über 2.000 neuen Fällen pro Tag.", "Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg am Sonntag auf 158.  Wieder mehr Patienten in Spitälern Auch im Krankenhaus müssen knapp drei Wochen nach den Lockerungen und Schulöffnungen am 8. Februar wieder mehr Patienten behandelt werden.", "So lagen am Sonntag insgesamt 1.291 Covid-19-Erkrankte in Krankenhäusern. Das waren 25 mehr als am Samstag und insgesamt 29 mehr als vergangenen Sonntag. Einen deutlichen Zuwachs gab es auch auf Intensivstationen.", "Dort mussten 15 Patienten mehr als am Samstag behandelt werden, insgesamt befanden sich 279 Infizierte in intensivmedizinischer Versorgung. Innerhalb einer Woche wurde ein Zuwachs von neun Prozent verzeichnet - 22 Covid-19-Erkrankte kamen hinzu.", "In der vergangenen Woche wurden insgesamt 14.066 neue Fälle bestätigt. Die Zahl der aktiv Infizierten stieg am Sonntag um 589 auf bereits 20.464 an. Zuletzt hat es in Österreich vor genau sieben Wochen, am 10.  Jänner, mit 20.250 aktiven Fällen eine ähnlich hohe Zahl gegeben.", "Den 2.123 Neuinfektionen standen mit 1.511 deutlich weniger neu Genesene gegenüber. 175 Todesfälle in der vergangenen Woche Die Zahl der Toten stieg um 23 auf bereits 8.561 Menschen, die an oder mit Covid-19 gestorben sind.", "Innerhalb der vergangenen Woche wurden 175 Todesfälle registriert. Pro Tag kamen im Schnitt 25 weitere Tote hinzu. Pro 100.000 Einwohner sind 96,2 Menschen an oder mit Covid-19 gestorben.", "Seit Beginn der Pandemie haben sich in Österreich 459.440 Menschen nachweislich mit SARS-CoV-2 infiziert. 430.415 gelten als genesen. Die meisten Neuinfektionen wurden seit Samstag mit 549 in Niederösterreich registriert, genau 500 waren es in Wien.", "Die Steiermark meldete 408 neue Fälle, Oberösterreich 230, Salzburg 138 und Kärnten 102.  Im Burgenland wurden 54 Neuinfektionen verzeichnet, in Vorarlberg 44.  Seit Samstag wurden österreichweit 156.014 Coronatests eingemeldet.", "Davon waren 26.838 PCR-Tests, die Positivrate lag bei 7,9 Prozent. Im Schnitt waren in der vergangenen Woche deutlich mehr - täglich 37.864 aussagekräftige PCR-Abstriche - untersucht worden, davon fielen 5,3 Prozent positiv aus.", "Regierung legt sich bei Lockerungen nicht fest Am Montag trifft sich die Regierung mit Experten, den Oppositionsparteien und den Landeshauptleuten zum Corona-Gipfel, um die weitere Vorgehensweise zu beraten.", "Es müssen zwei Dinge abgewogen werden: Auf der einen Seite soll die jetzige relativ stabile Situation nicht aufs Spiel gesetzt werden, auf der anderen Seite wachsen die Begehrlichkeiten aus Wirtschaft, Sport und Kultur auf Erleichterungen ab Mitte des Monats.", "Mehr dazu hier: Burgenland: 54 Kärnten: 102 Niederösterreich: 549 Oberösterreich: 230 Salzburg: 138 Steiermark: 408 Tirol: 98 Vorarlberg: 44 Wien: 500 Derzeit befinden sich 1.291 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.", "Davon werden 279 auf Intensivstationen betreut. Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“. ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "On the day before the government wants to decide at the next Corona summit talks whether there will be further easing, a new Sunday record of new infections was recorded. Home Affairs and Health Ministries filed 2,123 new cases in 24 hours.", "Since the beginning of the year, there had never been more than 2,000 cases on Sundays. Most recently, a similarly high value was recorded in Austria on Sunday, December 13th, 2020 with 2,641.", "Now the average daily increase in newly infected - based on the past seven days - with 2,009 is over 2,000 new cases per day.", "The seven-day incidence per 100,000 population rose to 158 on Sunday. More patients again in hospitals Almost three weeks after the relaxation and school opening on February 8, more patients have to be treated again in hospitals.", "On Sunday, a total of 1,291 Covid 19 sufferers were in hospitals. That was 25 more than on Saturday and a total of 29 more than last Sunday. There was also a significant increase in intensive care units.", "There had to be treated 15 more patients than on Saturday, a total of 279 infected people were in intensive care. Within a week, an increase of nine percent was recorded - 22 Covid 19 sufferers were added.", "A total of 14,066 new cases were confirmed in the past week. The number of people actively infected rose by 589 on Sunday to 20,464. The last time there was a similarly high number in Austria exactly seven weeks ago, on January 10, with 20,250 active cases.", "The 2,123 new infections were compared with 1,511 significantly fewer newly recovered. 175 deaths in the past week The number of deaths rose by 23 to 8,561 people who have died from or with Covid-19.", "175 deaths were recorded in the past week. An average of 25 more deaths were added each day. 96.2 people per 100,000 inhabitants have died of or with Covid-19.", "Since the pandemic began, 459,440 people in Austria have been shown to have been infected with SARS-CoV-2. 430,415 are considered recovered. Most new infections have been registered since Saturday with 549 in Lower Austria, exactly 500 in Vienna.", "Styria reported 408 new cases, Upper Austria 230, Salzburg 138 and Carinthia 102. In Burgenland, 54 new infections were recorded, in Vorarlberg 44. 156,014 corona tests have been reported across Austria since Saturday.", "Of these, 26,838 were PCR tests; the positive rate was 7.9 percent. On average, significantly more - 37,864 meaningful PCR smears a day - were examined in the past week, of which 5.3 percent were positive.", "Government does not commit to easing On Monday, the government will meet with experts, the opposition parties and the state governors for the Corona summit to discuss how to proceed.", "Two things have to be weighed up: On the one hand, the current relatively stable situation should not be jeopardized, on the other hand, the desires from business, sport and culture will grow on relief from the middle of the month.", "Find out more here: Burgenland: 54 Carinthia: 102 Lower Austria: 549 Upper Austria: 230 Salzburg: 138 Styria: 408 Tyrol: 98 Vorarlberg: 44 Vienna: 500 Currently, 1,291 people are in hospital treatment due to the corona virus.", "Of these, 279 are cared for in intensive care units. Since December 27th vaccination has been taking place in Austria. The start of the vaccination gave many people hope that they would soon be able to return to their old life. However, a little patience is required until the vaccination also reaches a critical mass.", "This is shown by the daily published vaccination figures by the Ministry of Health, which have been published daily since mid-January. However, the number currently communicated does not show the precise status of the people currently vaccinated, but only an “approximate value”.", "The hospital capacities are decisive for any further measures. Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\".", "Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability. The new infections specified in this category do not have to correspond to the actual cases.", "Are the numbers only increasing because we are testing more? This question preoccupied the Corona-sensitized public, especially in summer. One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn.", "If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change. Eight months after the start of the global corona pandemic, Austria finds itself in the top field of infection worldwide." ]
}