{
  "id" : "4mr47anr",
  "url" : "https://kurier.at/politik/inland/justiz-ermittelt-gegen-justiz-pilnacek-koennte-suspendiert-werden/401200447",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T07:49:32Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4521770/46-164857008.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Justiz ermittelt gegen Justiz: Pilnacek vorläufig suspendiert",
  "articleTitleTranslated" : "Justice investigates against justice: Pilnacek temporarily suspended",
  "articleContent" : [ "Bei Ex-Justizminister Brandstetter wurde am Donnerstag ein Notebook, bei Sektionschef Pilnacek das Handy sichergestellt. Im altehrwürdigen Gebäude des Verfassungsgerichtshofes auf der Wiener Freyung kam es am Donnerstagvormittag zu einer brisanten Begegnung.", "Eine Staatsanwältin der Wiener Anklagebehörde wurde mit einer Sicherstellungsanordnung vorstellig, sie wollte Verfassungsrichter (und Ex-Justizminister) Wolfgang Brandstetter sprechen. Dieser befand sich gerade in Beratungen mit seinen Höchstrichter-Kollegen.", "Der Grund des Besuchs: Brandstetter steht im Verdacht, ein Amtsgeheimnis verletzt und dem Investor Michael Tojner eine bevorstehende Razzia verraten zu haben.", "Er gilt offenbar aber nur als Beitragstäter: Die Informationen soll er über Christian Pilnacek, Sektionschef im Justizministerium, erhalten haben, so der Verdacht. Auch bei Pilnacek fand am Donnerstag eine Sicherstellung statt.", "Dem KURIER wurde noch am selben Tag bestätigt, dass eine Suspendierung geprüft werde. Das Ergebnis ließ nicht lange auf sich warten: Der einst mächtige Sektionschef, der inzwischen nur noch für Legistik zuständig ist, wurde vorläufig suspendiert.", "Laut KURIER-Informationen wurde Pilnacek am frühen Donnerstag Abend der Bescheid seiner Suspendierung persönlich ausgehändigt. Pilnacek musste Zutrittskarten abgeben und das Justizministerium verlassen.", "Nun muss die Bundesdisziplinarbehörde innerhalb eines Monats über die Suspendierung entscheiden. Kontakt zu Tojner Beim Verfassungsgerichtshof (VfGH) bekam die Staatsanwältin gleich eine Abfuhr.", "Es wurde vom Verfassungsgerichtshof klargestellt, dass im VfGH „keine Amtshandlung stattfindet“, sagt Brandstetters Anwalt Georg Krakow im KURIER-Gespräch. „Man hat sich darauf geeinigt, dass man zu uns in die Kanzlei geht.", "Es gab dann einen Termin mit der Staatsanwältin, und dort hat Professor Brandstetter sein Notebook übergeben.“ Das Handy hat Brandstetter nicht herausgerückt, weil darüber seine Kommunikation mit dem Verfassungsgerichtshof läuft.", "Folglich müsste die Staatsanwaltschaft Wien in einem neuen Anlauf den Verfassungsgerichtshof um Amtshilfe ersuchen. Chatverläufe Wie geriet der Ex-Justizminister überhaupt ins Visier der Justiz?", "Brandstetter ist Freund und Strafverteidiger des Immobilieninvestors Michael Tojner, gegen den in der Causa Wiener Heumarkt und rund um die Bewertung von Wohnungsgenossenschaften im Burgenland ermittelt wird.", "Bei der Auswertung der Chatverläufe auf Tojners Handy dürften die Ermittler auf verdächtige Nachrichten von Brandstetter gestoßen sein – ein Zufallsfund.", "Brandstetters Anwalt Krakow bestreitet sämtliche Vorwürfe gegen seinen Mandanten und betont, dass Brandstetter zum fraglichen Zeitpunkt – 2019 – gar nicht mehr Justizminister war. Brandstetter stieg 2017, nach Ende der rot-schwarzen Koalition, aus der Politik aus.", "Allerdings war er Strafverteidiger von Tojner. Damit kommt Pilnacek ins Spiel.", "Der Sektionschef ist mittlerweile nur noch für Legistik zuständig, von 2010 bis August 2020 war er aber auch Chef der Fachaufsicht der Staatsanwaltschaften, hatte Zugang zu Strafakten und könnte Brandstetter theoretisch mit Infos versorgt haben.", "Pilnaceks Diensthandy wurde am Donnerstag sichergestellt. Die Staatsanwaltschaft Wien äußert sich nicht zu den konkreten Vorwürfen, bestätigt wird nur, dass gegen die beiden wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt wird.", "Am Donnerstag gab es Anordnungen zur Sicherstellung von möglichen Beweismitteln – keine Hausdurchsuchungen, wird betont. Die Staatsanwaltschaft Wien hat den Fall übrigens von der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) übernommen, die in den Causen Heumarkt und Burgenland ermittelt.", "Brandstetter kritisierte in seiner ersten Reaktion am Mittwochabend erst die WKStA: Er habe über eine Anfrage des Wirtschaftsmagazins Trend erfahren müssen, dass gegen ihn ermittelt wird, die WKStA habe ihn nicht kontaktiert.", "Aus Ermittler-Sicht ergibt es durchaus Sinn, einen Beschuldigten vorab nicht über seinen Status zu informieren, wenn man eine Aktion plant. Wie die Info an das Medium gelangte, ist unklar. Hinweis: Der Artikel wurde am 26.2. um 8.50 aktualisiert. " ],
  "articleContentTranslated" : [ "A notebook was seized from ex-Justice Minister Brandstetter on Thursday and the cell phone from Section Head Pilnacek. An explosive encounter took place on Thursday morning in the venerable building of the Constitutional Court on Freyung in Vienna.", "A public prosecutor of the Vienna Prosecution presented a freezing order, she wanted to speak to the constitutional judge (and ex-minister of justice) Wolfgang Brandstetter. This was just in consultation with his highest judge colleagues.", "The reason for the visit: Brandstetter is suspected of violating an official secret and of having disclosed an imminent raid to the investor Michael Tojner.", "Apparently, however, he is only considered a contributor: the information is said to have been received from Christian Pilnacek, section head in the Ministry of Justice, according to the suspicion. Pilnacek was also seized on Thursday.", "The KURIER was confirmed on the same day that a suspension was being examined. The result was not long in coming: the once powerful section head, who is now only responsible for legal matters, has been temporarily suspended.", "According to KURIER information, Pilnacek was personally handed the notice of his suspension early on Thursday evening. Pilnacek had to hand in entry cards and leave the Ministry of Justice.", "The federal disciplinary authority must now decide on the suspension within a month. Contact with Tojner At the Constitutional Court (VfGH) the public prosecutor was immediately rejected.", "The Constitutional Court made it clear that “no official act takes place in the Constitutional Court,” says Brandstetter's lawyer Georg Krakow in an interview with KURIER. “It was agreed that they would go to our office.", "Then there was an appointment with the public prosecutor, and there Professor Brandstetter handed over his notebook. “Brandstetter did not take out the cell phone because it was used to communicate with the Constitutional Court.", "As a result, the Vienna Public Prosecutor would have to ask the Constitutional Court for administrative assistance in a new attempt. Chat history How did the ex-justice minister even get targeted by the judiciary?", "Brandstetter is friend and defense attorney of real estate investor Michael Tojner, who is being investigated in the Viennese Heumarkt case and around the valuation of housing cooperatives in Burgenland.", "When evaluating the chat history on Tojner's mobile phone, the investigators are likely to have come across suspicious messages from Brandstetter - a chance find.", "Brandstetter's lawyer Krakow denies all allegations against his client and emphasizes that Brandstetter was no longer Minister of Justice at the time in question - 2019. Brandstetter left politics in 2017 after the end of the red-black coalition.", "However, he was Tojner's defense lawyer. This is where Pilnacek comes into play.", "The section head is now only responsible for legal matters, but from 2010 to August 2020 he was also head of the specialist supervision of the public prosecutor's offices, had access to criminal files and could theoretically have provided Brandstetter with information.", "Pilnacek's work cell phone was seized on Thursday. The Vienna Public Prosecutor's Office does not comment on the specific allegations, it only confirms that the two are being investigated on suspicion of violation of official secrecy.", "On Thursday there were orders to secure possible evidence - no house searches, it is emphasized. Incidentally, the Vienna Public Prosecutor took over the case from the Economic and Corruption Public Prosecutor's Office (WKStA), which is investigating the Heumarkt and Burgenland cases.", "In his first reaction on Wednesday evening, Brandstetter only criticized the WKStA: he had to learn from an inquiry from the business magazine Trend that an investigation was being carried out against him that the WKStA had not contacted him.", "From the investigator's point of view, it makes perfect sense not to inform a suspect in advance about his or her status when planning an action. How the information got to the medium is unclear. Note: The article was published on February 26th. updated at 8:50." ]
}