{
  "id" : "4n4xEVpG",
  "url" : "https://kurier.at/kultur/immer-am-ball/401259012",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T04:01:21Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/5466132/46-176469225.jpg",
  "imageCopyright" : "Ö3 Martin Krachler/Ö3 Martin Krachler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kristina Inhof: Immer am Ball",
  "articleTitleTranslated" : "Kristina Inhof: Always on the ball",
  "articleContent" : [ "Vom Fußballplatz in den Ballsaal: Was für viele unvorstellbar ist, ist für Kristina Inhof genau jene Abwechslung, die sie als Moderatorin sucht. Und so überlegte sie auch nicht lange, tauschte Funktionskleidung gegen Abendrobe und sprang für Mirjam Weichselbraun bei „Dancing Stars“ ein.", "Eine Leistung, die der 32-Jährigen auch eine ROMY-Nominierung brachte.", "Aktuell ist Kristina Inhof wieder im Auftrag des ORF-Sport unterwegs – heute, Sonntag, moderiert die ehemalige Handballerin bei Hypo Niederösterreich das Damen-Handball-WM-Qualifikationsspiel Österreich gegen Italien (16.20/ORFSport+).", "KURIER: Wie schafft man den Spagat zwischen Sportplatz und „Dancing Stars“? Kristina Inhof: Ich finde gerade diese Vielseitigkeit total spannend: Vom Fußballplatz mit Macho-Sprüchen in die Glitzerwelt bei „Dancing Stars“.", "Ich mag beide Welten, fühle mich in Turnschuhen am Fußballplatz genauso wohl wie im Abendkleid. In einer Woche werde ich bei einem Boxkampf sein. Und kürzlich habe ich eine Lotto-Ziehung moderiert.", "Wo ich mich aber überhaupt nicht sehe, ist bei den Nachrichten. © Bild: ORF/Hans Leitner Kann man Angebote wie die Moderation von „Dancing Stars“ überhaupt ablehnen, oder würde man sich damit seine Karriere verbauen?", "Das hat bei meiner Entscheidung überhaupt keine Rolle gespielt. Ich habe sofort ja gesagt, weil ich mich irrsinnig gefreut habe über die Anfrage. Aber ich würde Dinge auch ablehnen, die ich mir nicht zutraue, in denen ich mich persönlich nicht sehe.", "Die neue Staffel wird bereits geplant. Sind Sie wieder dabei? Ich habe noch keine Anfrage bekommen und auch noch keine Info, ob ich das nochmal moderieren soll oder darf. Aber Sie würden es wieder machen?", "Auf alle Fälle! Und wenn es nicht klappt, dann ist es für mich auch in Ordnung, weil ich daran glaube, dass es immer so kommt, wie es kommen soll. Das Richtige kommt zu mir. Und wenn man versucht, sich auf dieses Prinzip zu verlassen, ist man auch nicht so getrieben.", "Würden Sie als Kandidatin mitmachen? Auf jeden Fall! Denn man lernt tanzen, kriegt von einem Profi eine tolle Ausbildung. Und es ist ein Abenteuer, also eine sehr reizvolle Herausforderung. Wer wäre Ihr Wunsch-Tanzpartner?", "(überlegt nicht lange) Vadim Garbuzov! Der hat mir Backstage mal ein paar Schritte gezeigt. Das war super – auch wenn ich nie in einer Tanzschule war und Walzer tanzen gar nicht kann. Wie war die Zusammenarbeit mit Klaus Eberhartinger?", "Er hat mir am Anfang viel Sicherheit gegeben, weil er schon lange Teil von „Dancing Stars“ ist. Ich war sehr froh darüber, dass ich mich anfangs an ihm festhalten konnte, wenn ich mal nicht weiter wusste.", "Er war dann auch ein bisschen überrascht darüber, wie schnell und gut ich das hinbekomme habe (lacht). Haben Sie Mirjam Weichselbraun im Vorfeld getroffen, Tipps eingeholt? Nein, es gab kein Treffen. Und ich habe mir auch keinen Rat von ihr geholt.", "Ich wollte sie nämlich nicht kopieren, sondern mein eigenes Ding draus machen .                                                                        * * *  Von der Tanzfläche geht es nun direkt ins Fußballstadion. © Bild: privat / privat Was muss man als Fußball-Moderatorin mitbringen?", "In diesem noch immer sehr stark von Männern dominierten Bereich – Sportjournalistinnen sind leider nach wie vor in der Unterzahl – ist ein gewisses Maß an Selbstbewusstsein und Mut gefragt.", "Vor allem, wenn die Stimmung am Rasen, im Stadion aufgeheizt ist, oder wenn man nach einem Wiener Derby den Rapid-Trainer Didi Kühbauer, der ja bekanntlich sein Herz auf der Zunge trägt, zum Interview bittet.", "Hat man es als Frau vielleicht sogar einfacher, weil sich frustrierte Fußballer einfach mehr zusammenreißen, wenn ihnen eine Frau gegenüber steht? Ich glaube Didi Kühbauer sagt immer, was er sich denkt.", "Dabei ist ihm egal, ob ihm ein Mann oder eine Frau gegenübersteht (lacht). Aber ich hatte diesbezüglich noch nie ein Problem mit ihm oder anderen Trainern und Spielern. Grundsätzlich kann es natürlich sein, dass viele einer Frau gegenüber vorsichtiger sind, ihren Frust etwas mehr zügeln.", "Aber ich habe schon auch mal die eine oder andere harsche Antwort erhalten. Am Anfang war ich da auch selber Schuld, habe Fragen zum falschen Zeitpunkt gestellt.", "Ich habe etwa den Rapid-Torhüter direkt nach dem Abpfiff auf einen spielentscheidenden Fehler angesprochen, was für das Gespräch nicht förderlich war (lacht). Da hätte ich feinfühliger sein müssen, nicht gleich mit der Einstiegsfrage den Finger in die Wunde legen.", "Gibt es, wenn die Kamera nicht läuft, dumme Sprüche? Solche Situationen gab es bisher zum Glück nicht. Sie sind auf Instagram sehr präsent. Bekommen Sie da nicht nur Likes, sondern auch Hass-Nachrichten oder Nachrichten mit sexistischen Inhalten?", "Gott sei Dank habe ich noch keine schlimmen Hass-Nachrichten bekommen. Es gibt Kolleginnen und Kollegen, die kriegen leider Nachrichten wie „Ich bring dich um, wenn ich dich auf der Straße treffe“. Davon wurde ich bisher verschont.", "Was ich aber immer wieder bekomme, sind Zuschriften von Verehrern, die auch unangenehm ausfallen können. Denn einige wollen es nicht wahrhaben, dass es Grenzen gibt, dass ich beispielsweise niemals mit ihnen auf einen Kaffee gehen werde. © Bild: ORF [ / Thomas Ramstorfer Geht es in Richtung Stalking?", "Nein, das nicht. Bisher hält sich das noch im erträglichen Rahmen. Ab und zu gibt es Kommentare, die beleidigend sind. Wie zum Beispiel „Du hast deinen Job ja nur wegen deines Aussehens. Du kannst nicht mehr, außer ein bisschen vor der Kamera posieren“.", "Solche Nachrichten versuche ich aber schnell wieder zu vergessen. Wer so etwas postet, will nur irgendwo seinen Frust abladen. Haben Sie so etwas wie einen Manager oder Berater? Grundsätzlich hilft mir meine ganze Familie - sie berät mich bei meinen Entscheidungen.", "Das ist auch wichtig. Denn das Moderieren macht mir nicht nur Spaß, es ist auch ein Business, bei dem Selbstvermarktung, Image, Auftritt in den sozialen Medien eine große Rolle spielen. In der Oberstufe haben Sie gemerkt, dass Sie gerne Moderatorin werden möchten.", "Der Wunsch ist das eine, die Umsetzung das andere. Braucht es da auch das nötige Glück? Glück spielt sicher eine Rolle: Es hat noch nie geschadet, wenn man zur richtigen Zeit am richtigen Ort ist. Aber es hängt auch sehr viel davon ab, was man aus seinen Möglichkeiten macht.", "Es gibt Menschen, die eine wahnsinnig tolle Stimme haben, aber niemals auftreten, weil sie nichts dafür tun. Man muss da schon auch selbst dahinter sein, es wollen, nicht locker lassen. Und dann ergeben sich auch Möglichkeiten.", "Ich empfehle auch, klein zu beginnen. Zum Beispiel beim Regionalfernsehen. Dort bekommt man auch nicht gleich Hass-Mails, wenn einem mal ein Fehler oder ein Fauxpas passiert. Also mein Tipp: klein beginnen, geduldig sein.", "Es kommt alles zur richtigen Zeit. © Bild: Patrick Vranovsky/PATRICK VRANOVSKY" ],
  "articleContentTranslated" : [ "From the soccer field to the ballroom: What is unimaginable for many, is exactly the variety for Kristina Inhof that she is looking for as a presenter. And so she didn't think twice, swapped functional clothing for an evening gown and stepped in for Mirjam Weichselbraun at “Dancing Stars”.", "An achievement that also earned the 32-year-old a ROMY nomination.", "Kristina Inhof is currently on the road again on behalf of ORF-Sport - today, Sunday, the former handball player at Hypo Niederösterreich will host the women's handball World Cup qualifying game Austria versus Italy (16.20 / ORFSport +).", "KURIER: How do you manage the balancing act between the sports field and \"dancing stars\"? Kristina Inhof: I find this versatility really exciting: From the soccer field with macho sayings to the glittering world of \"Dancing Stars\".", "I like both worlds, I feel just as comfortable in sneakers on the soccer field as in an evening dress. In a week I'll be at a boxing match. And recently I hosted a lottery drawing.", "But where I don't see myself at all is with the news. © Image: ORF / Hans Leitner Can you refuse offers like the moderation of “Dancing Stars” at all, or would you ruin your career by doing so?", "That didn't play a role at all in my decision. I immediately said yes because I was so happy about the request. But I would also reject things that I do not trust myself, in which I personally do not see myself.", "The new season is already being planned. Are you back? I have not yet received a request and no information as to whether I should or may moderate this again. But would you do it again?", "In any case! And if it doesn't work out, then it's okay with me too, because I believe that things will always come as they should. The right thing comes to me. And if you try to rely on this principle, you are not so driven either.", "Would you take part as a candidate? Definitely! Because you learn to dance, you get great training from a professional. And it's an adventure, so a very attractive challenge. Who would be your dream dance partner?", "(does not think long) Vadim Garbuzov! He showed me a few steps backstage. That was great - even if I've never been to a dance school and can't dance the waltz at all. How was the collaboration with Klaus Eberhartinger?", "At the beginning he gave me a lot of security because he has been part of \"Dancing Stars\" for a long time. I was very happy that I was able to hold onto him at first when I didn't know what to do next.", "Then he was a bit surprised at how quickly and how well I managed to do it (laughs). Did you meet Mirjam Weichselbraun beforehand, did you get tips? No, there was no meeting. And I didn't take any advice from her either.", "I didn't want to copy it, I wanted to make my own thing out of it. * * * From the dance floor it goes straight to the football stadium. © Image: private / private What do you have to bring as a soccer presenter?", "In this area, which is still very much dominated by men - sport journalists are unfortunately still outnumbered - a certain amount of self-confidence and courage is required.", "Especially when the atmosphere on the lawn, in the stadium is heated, or when you ask the rapid trainer Didi Kühbauer, who is known to have his heart on his tongue, for an interview after a Viennese derby.", "Is it even easier as a woman because frustrated footballers just pull themselves together more when they are faced with a woman? I think Didi Kühbauer always says what he thinks.", "He doesn't care whether he's facing a man or a woman (laughs). But I've never had a problem with him or other coaches and players in this regard. In principle, it can of course be the case that many are more cautious about a woman and that they curb their frustration a little more.", "But I've already received one or the other harsh answer. In the beginning it was my own fault, I asked questions at the wrong time.", "For example, I asked the Rapid goalkeeper about a game-critical mistake immediately after the final whistle, which was not conducive to the conversation (laughs). I should have been more sensitive, not put my finger in the wound with the introductory question.", "Are there any stupid sayings when the camera is not running? Fortunately, such situations have never existed before. You are very present on Instagram. Do you not only get likes, but also hate messages or messages with sexist content?", "Thank goodness I haven't gotten any bad hate messages yet. There are colleagues who unfortunately get messages like “I'll kill you if I meet you on the street”. So far I've been spared that.", "But what I keep getting are letters from admirers, which can also be unpleasant. Because some don't want to admit that there are limits, that I will never go for coffee with them, for example. © Image: ORF [/ Thomas Ramstorfer Is it going in the direction of stalking?", "No not that. So far this has remained within tolerable limits. Every now and then there are comments that are offensive. For example, “You only got your job because of the way you look. You can't pose any more, except for a little bit in front of the camera ”.", "But I try to forget such messages quickly. Anyone who posts something like this just wants to dump their frustration somewhere. Do you have something like a manager or a consultant? Basically, my whole family helps me - they advise me on my decisions.", "That is also important. Because I not only enjoy moderating, it is also a business in which self-marketing, image and social media presence play a major role. In high school you noticed that you would like to become a moderator.", "The wish is one thing, the implementation is another. Do you also need the necessary luck? Luck certainly plays a role: it has never hurt to be in the right place at the right time. But it also depends a lot on what you do with your possibilities.", "There are people who have an amazingly great voice, but never appear because they don't do anything for it. You have to be behind it yourself, wanting it, not giving up. And then there are also opportunities.", "I also recommend starting small. For example with regional television. You don't get hate mail there if you make a mistake or a faux pas. So my tip: start small, be patient.", "It all comes at the right time. © Image: Patrick Vranovsky / PATRICK VRANOVSKY" ]
}