{
  "id" : "4N8V1nNZ",
  "url" : "https://kurier.at/wirtschaft/airbnb-kommt-trotz-mega-verlust-besser-als-erwartet-durch-die-krise/401200603",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T22:34:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3467851/78370011348389632_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Airbnb kommt trotz Mega-Verlust besser als erwartet durch die Krise",
  "articleTitleTranslated" : "Despite the mega loss, Airbnb is getting through the crisis better than expected",
  "articleContent" : [ "Der Apartment-Vermittler Airbnb hat sich im Corona-Jahr 2020 besser geschlagen als zunächst angenommen. Insgesamt gingen die Erlöse um 30 Prozent auf 3,4 Milliarden Dollar zurück, wie Airbnb am Donnerstag nach US-Börsenschluss mitteilte.", "Nach dem heftigen Einbruch zu Beginn der Pandemie erholte sich das Geschäft deutlich, im Schlussquartal gab es verglichen mit dem Vorjahreswert nur noch ein Umsatzminus von 22 Prozent auf 859 Millionen Dollar.", "Dennoch riss die Krise tiefe Löcher in die Bilanz - insgesamt machte Airbnb 2020 einen Verlust von 4,6 Milliarden Dollar (3,8 Mrd Euro).", "Das enorme Minus war aber nicht nur den Belastungen durch die Pandemie geschuldet, die das Geschäft im Frühjahr zum Stillstand gebracht und zu massenhaften Stornierungen geführt hatte. Airbnb musste auch hohe Kosten im Zusammenhang mit dem Börsengang im Dezember stemmen.", "Analysten hatten mit schlechteren Ergebnissen gerechnet, die Aktie verzeichnete nachbörslich zunächst Kursgewinne. Die Zahlen zeigten, dass Airbnb unverwüstlich und anpassungsfähig sei, sagte Konzernchef Brian Chesky.", "Auf dem Höhepunkt der Krise hatte das Unternehmen für 2020 vor einem Rückgang der Erlöse um mehr als 50 Prozent gewarnt." ],
  "articleContentTranslated" : [ "The apartment broker Airbnb did better in the Corona year 2020 than initially assumed. Overall, revenues fell by 30 percent to 3.4 billion dollars, as Airbnb announced on Thursday after the US market closed.", "After the severe slump at the beginning of the pandemic, business recovered significantly; in the final quarter there was only a drop in sales of 22 percent to $ 859 million compared to the previous year.", "Nevertheless, the crisis tore deep holes in the balance sheet - in total, Airbnb made a loss of 4.6 billion dollars in 2020.", "The enormous minus was not only due to the burdens of the pandemic, which brought business to a standstill in the spring and led to massive cancellations. Airbnb also faced heavy costs associated with its December IPO.", "Analysts had expected worse results, the share initially recorded price gains after the hours. The numbers showed that Airbnb was resilient and adaptable, said CEO Brian Chesky.", "At the height of the crisis, the company had warned of a drop in revenues of more than 50 percent for 2020." ]
}