{
  "sourceCountry" : "austria",
  "articleTitle" : "Terror in Wien: SPÖ fordert Änderung des Staatsbürgerschaftsrechts",
  "targetLanguage" : "english",
  "articleContent" : [ "Entzug der Staatsbürgerschaft \\\"Wir wollen rechtliche Verschärfungen, so dass die Behörde beim Vorliegen bestimmter Tatbestände die Staatsbürgerschaft entziehen muss\\\", bekräftigte Leichtfried die Forderung des Wiener Bürgermeisters Michael Ludwig.", "Nach derzeitigem Bundesgesetz sei das nämlich nicht möglich.  \\\"Es hat bekanntlich ein Verfahren beim Wiener Magistrat gegeben, um dem späteren Attentäter mit Doppelstaatsbürgerschaft die österreichische zu entziehen, weil dieser den Versuch unternommen hatte, sich dem IS in Syrien anzuschließen.", "Da man ihm keine aktive Teilnahme an Kampfhandlungen nachweisen konnte, war die Aberkennung rechtlich nicht möglich.  \\\"Hier muss das Gesetz geändert werden\\\", fordert Leichtfried.", "Auch im Falle einer drohenden Staatenlosigkeit solle eine Aberkennung möglich sein, so Leichtfried.  \\\"Die Regierung ist aufgefordert, eine entsprechende rechtliche Lösung vorzulegen.\\\" Leichtfried betont aber auch, dass unabhängig davon die derzeitige Rechtslage gereicht hätte, um den Täter inhaftieren zu können.", "\\\"Es sind gravierende Fehler im Bereich des Innenministeriums passiert.  Dass sich ein wegen Unterstützung einer terroristischen Vereinigung verurteilter Attentäter illegal ein vollautomatisches Sturmgewehr beschafft und versucht, Munition zu kaufen, hätte für eine neuerliche Verhaftung gereicht" ],
  "id" : "4nepPxCT",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/terror-in-wien-spoe-fordert-aenderung-des-staatsbuergerschaftsrechts/401089851",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Terror in Vienna: SPÖ calls for changes to citizenship law",
  "articleContentTranslated" : [ "Withdrawal of citizenship \\ \"We want legal tightening so that the authorities have to withdraw citizenship if certain facts are present, \\\" said Leichtfried, reaffirming the demand made by the mayor of Vienna, Michael Ludwig.", "According to the current federal law, this is not possible. \\ \"As is well known, there has been a procedure with the Viennese magistrate in order to deprive the later assassin with dual citizenship of Austrian because he had attempted to join IS in Syria.", "Since no active participation in combat operations could be proven, the withdrawal was not legally possible. \\ \"The law has to be changed here, \\\" says Leichtfried.", "Even in the case of threatened statelessness, withdrawal should be possible, said Leichtfried. \\ \"The government is called upon to come up with an appropriate legal solution. \\\" However, Leichtfried also emphasizes that regardless of this, the current legal situation would have been sufficient to arrest the perpetrator.", "\\ \"Serious mistakes have been made in the area of the Ministry of the Interior. The fact that an assassin convicted of supporting a terrorist organization illegally procured a fully automatic assault rifle and tried to buy ammunition would have been enough for another arrest" ]
}