{
  "id" : "4nJfPPs1",
  "url" : "https://www.diepresse.com/5947515/Unternehmen_Gruene-wollen-Pflicht-zur-Einkommenstransparenz?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T12:45:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/7/b/5947515/C17FA8F5-CC73-4ADC-936A-4BCD736325EA_1615121331839300_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grüne wollen Pflicht zur Einkommenstransparenz",
  "articleTitleTranslated" : "Greens want income transparency duty",
  "articleContent" : [ "Ab einer Größe von 35 Mitarbeitern soll offengelegt werden, in welcher Position wie viel verdient wird, so die Forderung der Grünen Frauenchefin Meri Disoski. Damit soll die Lohnschere geschlossen und die Altersarmut vorgebeugt werden.", "Die Grünen fordern anlässlich des Frauentags eine verpflichtende Einkommenstransparenz für Unternehmen.", "Diese sollen ab einer Größe von 35 Mitarbeitern offenlegen, in welcher Position wie viel verdient wird, um damit die Lohnschere zu schließen und Altersarmut vorzubeugen, meinte die Grüne Frauenchefin Meri Disoski.", "Bisherige Initiativen seien am ÖVP-Wirtschaftsflügel gescheitert, und \"ich hoffe doch, dass wir diese Betoniererpolitik aufbrechen können\".", "Die EU-Kommission hat diese Woche einen Vorschlag vorgestellt, der Arbeitgeber ab 250 Beschäftigten zur regelmäßigen Offenlegung des Lohnunterschieds zwischen Frauen und Männern verpflichten soll.", "Die Grüne Vizeklubobfrau Disoski will noch einen Schritt weiter gehen und wie in Dänemark Unternehmen bereits ab 35 Mitarbeitern zur Transparenz verpflichten. In Dänemark sei der Gender-Pay-Gap schon nach einem Jahr um mehr als sieben Prozent gesunken.", "Eine solche Einkommenstransparenz ist für Disoski Teil eines größeren Pakets, das man gerade mit dem Koalitionspartner ÖVP verhandle. Die Regierung plant eine Reform des Pensionssplittings, mit dem man Pensionsanteile an den Partner übertragen kann, was derzeit aber ziemlich mau angenommen wird.", "Im Regierungsprogramm stehen dazu zwei Reformvarianten nebeneinander: ein automatisches Pensionssplitting bei gemeinsamen Kindern (mit einer einmaligen, zeitlich befristeten Ausnahme) und ein freiwilliges Splitting für alle Paare.", "Auf letzteres drängen die Grünen. Wann die Reform kommt, darauf wollte sich Disoski aber nicht festlegen: \"Wenn es nach mir geht: Je früher, desto besser\", die Gespräche seien im Laufen.", "Man wolle eben jedenfalls ein \"Gesamtpaket\", weil \"das eigentliche Problem beginnt ja nicht erst in der Pension\", sondern man müsse bereits früher in der Erwerbsbiografie ansetzen, drängt sie auf die verpflichtende Einkommenstransparenz.", "Dass die Frauenministerin nicht von den Grünen, sondern von der ÖVP gestellt wird, habe sie \"natürlich bedauert\", räumte Disoski auf eine entsprechende Frage ein. \"Aber Bedauern ist keine politische Kategorie.\"", "Man könne feministische Frauenpolitik auch so vorantreiben, \"und das machen wir\". Es handle sich ohnehin um eine Querschnittsmaterie, meinte die Grüne Frauenvorsitzende.", "Mit einem höheren Frauenbudget, einer Stärkung des Gewaltschutzes, dem Gesetzespaket gegen Hass im Netz oder der Anhebung der Mindestpension gebe es viele Beispiele, an denen Frauen die Grüne Regierungsbeteiligung nach einem Jahr durchaus merken, ist Disoski überzeugt.", "Einen wichtigen Schritt gegen Armut bei Alleinerzieherinnen erwartet sie sich von der neuen Kinderkosten-Studie, deren Ergebnisse Ende des Jahres erwartet werden. Die letzte stammt aus den 1960er-Jahren.", "Die Studie soll dann als Grundlage für eine zeitgemäße Erhöhung des Kindesunterhalts dienen.", "Einsetzen will sich die Grüne Abgeordnete dafür, den Applaus für Frauen in gesellschaftstragenden Berufen in der Coronakrise auch in Geld umzuwandeln: \"Der Applaus ist nett\", zahle aber weder die Miete noch den alltäglichen Einkauf.", "Hier müsse man als Politik Unternehmen und Gewerkschaften besser zusammenbringen, um die Einkommen gerade in frauendominierten Berufen nachhaltig zu erhöhen.", "Es brauche auch spezielle Programme für langzeitarbeitslose Frauen und Umschulungsprogramme etwa in den Bereich der \"Green Jobs\", weil nicht jeder Arbeitsplatz nach der Krise wiederkommen werde. Die Grüne Klimaschutzministerin Leonore Gewessler sei hier sehr aktiv, versicherte Disoski." ],
  "articleContentTranslated" : [ "From a size of 35 employees, it should be disclosed in which position how much is earned, so the demand of the Green woman boss Meri Disoski. This is intended to close the wage gap and prevent old-age poverty.", "On the occasion of Women's Day, the Greens are calling for compulsory income transparency for companies.", "From a size of 35 employees, these should reveal in which position how much is earned in order to close the wage gap and prevent old-age poverty, said the Green woman boss Meri Disoski.", "Previous initiatives have failed on the ÖVP economic wing, and \"I hope that we can break this policy of concrete paving\".", "This week, the EU Commission presented a proposal that would oblige employers with 250 or more employees to regularly disclose the difference in wages between women and men.", "The Green Vice Club Chairwoman Disoski wants to go one step further and, as in Denmark, oblige companies with 35 employees or more to be transparent. In Denmark, the gender pay gap has fallen by more than seven percent after just one year.", "For Disoski, such income transparency is part of a larger package that is currently being negotiated with coalition partner ÖVP. The government is planning a reform of pension splitting, with which one can transfer pension shares to the partner, which is currently rather poorly accepted.", "In the government program, there are two reform variants side by side: an automatic pension splitting for joint children (with a one-time, temporary exception) and a voluntary splitting for all couples.", "The Greens are pushing for the latter. Disoski did not want to commit himself to when the reform would come: \"If I have my way: the sooner the better,\" the talks are ongoing.", "In any case, they want an \"overall package\" because \"the real problem doesn't just begin when they retire\", but rather one has to start earlier in the career, she urges the mandatory income transparency.", "When asked Disoski, she \"naturally regretted the fact that the Minister for Women was not asked by the Greens but by the ÖVP.\" \"But regret is not a political category.\"", "Feminist women's politics can also be promoted in this way, \"and we'll do that\". It was a cross-sectional matter anyway, said the Green women's chairwoman.", "Disoski is convinced that there are many examples in which women definitely notice the Green government participation after a year, with a higher women's budget, a strengthening of protection against violence, the legislative package against hatred on the Internet or the increase in the minimum pension.", "She expects an important step against poverty among single parents with the new child cost study, the results of which are expected at the end of the year. The last is from the 1960s.", "The study should then serve as the basis for a contemporary increase in child support.", "The Green MP wants to work to convert the applause for women in social professions in the corona crisis into money: \"The applause is nice\", but does not pay the rent or the everyday shopping.", "Politicians should better bring together companies and unions in order to sustainably increase incomes, especially in female-dominated professions.", "There is also a need for special programs for long-term unemployed women and retraining programs, for example in the field of \"green jobs\", because not every job will come back after the crisis. The Green Climate Protection Minister Leonore Gewessler is very active here, Disoski assured." ]
}