{
  "id" : "4o2jqvmi",
  "url" : "https://kurier.at/wirtschaft/haendler-weihnachtsertrag-widmen-wir-heuer-amerika/401097858",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T18:06:19Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Händler: „Weihnachtsertrag widmen wir heuer Amerika“",
  "articleTitleTranslated" : "Dealer: \"We're dedicating Christmas yield to America this year\"",
  "articleContent" : [ "20 bis 60 Prozent bekommen Geschäfte als Umsatzersatz im Lockdown.  Freuen wird sich vor allem Amazon, meinen Händler Normalerweise sorgen buchstäblich überlaufene Einkaufsstraßen und Shoppingcenter für Feierstimmung im Handel.", "Doch diesen Samstag war niemandem nach Feiern zumute.  Grund dafür ist der erneute Lockdown, beginnend am kommenden Dienstag, geltend bis zum 6.  Dezember.  Also just zum Start der umsatzstärksten Verkaufstage des Jahres, die im Spielzeug- oder Juweliergeschäft oft über Sein oder Nichtsein im Geschäftsleben entscheiden.", "Finanzminister Gernot Blümel (ÖVP) hat am Samstagabend die Eckpunkte für die Corona-Förderungen präsentiert, die sich – wie die Tourismushilfen – am deutschen Modell orientieren.", "Zwar bekommen Händler nicht so viel wie Gastronomen und Hoteliers (80 Prozent), aber zumindest mehr als noch am Freitag kolportiert (40 Prozent).  Konkret werden die Erstattungssätze gestaffelt und liegen zwischen 20 und 60 Prozent, je nachdem, wie verderblich die Ware ist.", "So werden Blumenhändler im Bereich der 60, Möbelhändler im Bereich der 20 Prozent angesiedelt sein.  Für Handelsobmann Rainer Trefelik macht das aufgrund der sehr unterschiedlichen Handelssparten durchaus Sinn.", "Überhaupt sei der Umsatzersatz eine „gute Nachricht“.  Schließlich sei bisher ja nur der Fixkostenzuschuss sicher gewesen, und Unternehmer bräuchten dringend Hilfe: „Das Weihnachtsgeld steht vor der Tür.", "Die Förderungen müssen jetzt schnell fließen“, sagt Trefelik.  Laut Finanzminister Blümel sollen die Hilfen bereits am Montag über FinanzOnline beantragt werden können.", "Zudem sollen künftig auch mehr Betroffene um einen Fixkostenzuschuss II ansuchen können.  Zur Anwendung kommt ein Zwei-Säulen-Modell: Noch im November soll ein Fixkostenzuschuss bis 800.000 Euro, abzüglich der bereits erhaltenen Hilfen, verfügbar sein.", "Darin werden Abschreibungen sowie „frustrierte Aufwendungen“ (z.  B.  Stornos bei Reisebüros) berücksichtigt.  Parallel dazu wird es eine Fixkosten-Verlust-Variante mit bis zu drei Millionen Euro für größere Unternehmen geben, so der Finanzminister.", "Wer glaubt, dass mit dieser Lösung alle glücklich sind, irrt gewaltig.  Dem Handelsverband liegen bereits Informationen vor, dass die ersten Händler eine Klage beim Verfassungsgericht erwägen.", "Sie fühlen sich gegenüber anderen Branchen, sprich dem Tourismus, benachteiligt und fordern das Versprechen der Politik ein, dass niemand zurückgelassen werde.", "Den 80-prozentigen Umsatzersatz bekommen übrigens auch sogenannte „Körpernahe Dienstleistungen“, also Friseure oder Masseure, weil diese ihr Geschäft nach dem Lockdown nicht nachholen können, so das Argument.", "Ob die Einkäufe im stationären Handel nachgeholt werden, darf bezweifelt werden.  Viele, die die nächsten Wochen zu Hause vor dem Computer verbringen, werden bei dieser Gelegenheit wohl auch die ersten Weihnachtseinkäufe erledigen.", "Online und bei ausländischen Anbietern, so die Befürchtung der Branche.  „Den Weihnachtsertrag 2020 widmen wir jetzt Amerika“, sagt etwa Thomas Saliger, Sprecher der Möbelhausgruppe XXX-Lutz.", "Sprich großen Onlinehändlern wie Amazon.  Schließlich ist schon bisher jeder zweite beim Onlineshopping ausgegebene Euro zu ausländischen Webshops geflossen." ],
  "articleContentTranslated" : [ "Business gets 20 to 60 percent as a substitute for sales in lockdown. Above all, Amazon will be happy, my retailer. Usually, literally overcrowded shopping streets and shopping centers create a party atmosphere in retail.", "But nobody felt like partying this Saturday. The reason for this is the renewed lockdown, starting next Tuesday, and valid until December 6th. So just at the start of the sales days with the highest turnover of the year, which in the toy or jewelry store often decide whether to be or not in business life.", "Finance Minister Gernot Blümel (ÖVP) presented the key points for the Corona subsidies on Saturday evening, which - like the tourism aid - are based on the German model.", "Retailers don't get as much as restaurateurs and hoteliers (80 percent), but at least more than what was rumored on Friday (40 percent). Specifically, the reimbursement rates are staggered and range between 20 and 60 percent, depending on how perishable the goods are.", "Florists will be in the 60 percent range and furniture dealers in the 20 percent range. For commercial chairman Rainer Trefelik, this makes perfect sense due to the very different retail sectors.", "In general, the revenue replacement is \"good news\". After all, so far only the fixed cost subsidy has been secure, and entrepreneurs urgently need help: “The Christmas bonus is just around the corner.", "The subsidies must now flow quickly, ”says Trefelik. According to Finance Minister Blümel, it should be possible to apply for aid on Monday via FinanzOnline.", "In addition, more people affected should be able to apply for a fixed cost grant II in the future. A two-pillar model is used: a fixed cost subsidy of up to EUR 800,000, minus the aid already received, should be available in November.", "Depreciation and \"frustrated expenses\" (e.g. cancellations at travel agencies) are taken into account. At the same time, there will be a fixed-cost-loss variant with up to three million euros for larger companies, said the finance minister.", "Anyone who thinks that everyone is happy with this solution is seriously mistaken. The trade association already has information that the first traders are considering filing a complaint with the constitutional court.", "They feel disadvantaged compared to other industries, i.e. tourism, and demand the promise of politicians that no one will be left behind.", "By the way, so-called “body-hugging services”, i.e. hairdressers or masseurs, because they cannot catch up with their business after the lockdown, so the argument goes, also receive the 80 percent revenue replacement.", "It is doubtful whether the purchases in stationary retail will be made up for. Many who spend the next few weeks at home in front of the computer will probably use this opportunity to do their first Christmas shopping.", "Online and with foreign providers, so the industry fears. \"We are now dedicating the Christmas yield 2020 to America,\" says Thomas Saliger, spokesman for the furniture store group XXX-Lutz.", "Speak to big online retailers like Amazon. After all, every second euro spent on online shopping has already gone to foreign web shops." ]
}