{
  "id" : "4OGXPe8L",
  "url" : "https://kurier.at/kultur/nach-premiere-von-wonder-woman-1984-schon-teil-3-angekuendigt/401140737",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T07:48:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4805352/rev-1-ww84-16249r_high_res_jpeg.jpeg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Premiere von \"Wonder Woman 1984\" schon Teil 3 angekündigt",
  "articleTitleTranslated" : "Part 3 announced after the premiere of \"Wonder Woman 1984\"",
  "articleContent" : [ "Wegen der Coronapandemie war der Kinostart von \"Wonder Woman 1984\" mehrmals verschoben worden, zuletzt auf den 25.  Dezember. In den USA spielte der Film am ersten Wochenende 16,7 Millionen Dollar ein, weltweit waren es 85 Millionen Dollar.", "Seit Beginn der Pandemie war \"Wonder Woman 1984\" damit der Film mit dem erfolgreichsten ersten Wochenende, wie Variety berichtete.", "Parallel zum Kinostart kam der Film beim Warner-Streamingdienst HBO Max heraus (in Österreich nicht verfügbar, ein Datum für den Kinostart hierzulande ist coronabedingt noch nicht bekannt). Der erste Film \"Wonder Woman\" mit Gadot, Chris Pine und Robin Wright war 2017 ein großer Kinohit.", "Wann der dritte Teil erscheinen soll, steht noch nicht fest. " ],
  "articleContentTranslated" : [ "Because of the corona pandemic, the theatrical release of \"Wonder Woman 1984\" had been postponed several times, most recently to December 25th. In the US, the film grossed $ 16.7 million on the first weekend, and worldwide it was $ 85 million.", "Since the beginning of the pandemic, \"Wonder Woman 1984\" was the film with the most successful first weekend, as Variety reported.", "At the same time as the cinema release, the film was released on the Warner streaming service HBO Max (not available in Austria, a date for the cinema release in this country is not yet known due to the corona). The first film \"Wonder Woman\" with Gadot, Chris Pine and Robin Wright was a big hit in 2017.", "When the third part should appear has not yet been determined." ]
}