{
  "id" : "4ots5ZtW",
  "url" : "https://salzburg.orf.at/stories/3075199/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Möbelhaus-Eröffnung: Für Kultur Ungleichbehandlung",
  "articleTitleTranslated" : "Furniture store opening: unequal treatment for culture",
  "articleContent" : [ "Über den ganzen Tag verteilt kamen etwa 8.000 Menschen zu der Eröffnung des Möbelhauses – mehr als von den Betreibern erwartet, betonte ein Unternehmenssprecher am Sonntag gegenüber dem ORF.Kulturzentrum als „XXSUPER Möbelhaus“ Doch dass so etwa möglich ist, sorgte bei Kulturveranstaltern am Montag für Unmut: Die Lungauer Kulturvereinigung machte dem humoristisch Luft – sie widmete das Kulturzentrum in Tamsweg zumindest in Fotomontagen zu einem „XXSUPER Möbelhaus“ um und freute sich auf „ihren Besuch“ – von „sehr kritischen Kultur- und Möbelfans“.", "Fotostrecke mit 2 Bildern Auch Landeskulturreferent Heinrich Schellhorn (Grüne) kritisierte die Eröffnung als unsensibel und verantwortungslos – so wie sein Parteifreund, der Landtagsabgeordnete Josef Scheinast.", "Der betonte, dass Kulturveranstaltern jede noch so kleine Aktivität mit Blick auf die Gesamtverantwortung untersagt werde: „Das ist eine grobe Ungleichbehandlung“, sagte der Abgeordnete.Bezirkshauptmannschaft: Rechtlich keine Veranstaltung Von Seiten der Bezirkshauptmannschaft Salzburg-Umgebung hieß es am Montag gegenüber dem ORF, die Behörde hätte die Eröffnung nicht untersagen können, da es sich rechtlich gesehen um keine Veranstaltung gehandelt habe.", "Die Betreiber hätten bei der Gesundheitsbehörde im Vorfeld aber ein Maßnahmenkonzept mit der Einhaltung aller Covid-19-Vorschriften vorgelegt, sagte Bezirkshauptfrau Karin Gföllner." ],
  "articleContentTranslated" : [ "Spread over the whole day, around 8,000 people came to the opening of the furniture store - more than expected by the operators, emphasized a company spokesman on Sunday opposite the ORF.Kulturzentrum as \"XXSUPER furniture store\" Displeasure: The Lungau Cultural Association gave it a humorous air - at least in photomontages they rededicated the cultural center in Tamsweg into an “XXSUPER furniture store” and was looking forward to “their visit” - from “very critical culture and furniture fans”.", "Photo gallery with 2 pictures State cultural advisor Heinrich Schellhorn (Greens) also criticized the opening as insensitive and irresponsible - as did his party friend, state parliament member Josef Scheinast.", "He emphasized that cultural organizers are forbidden from any activity, no matter how small, with a view to their overall responsibility: \"This is grossly unequal treatment,\" said the MP. District administration: Legally not an event On Monday, the district administration Salzburg-Umgebung told ORF that the authority could not have forbidden the opening, since it was not legally an event.", "District chief Karin Gföllner said the operators had submitted a concept of measures to the health authority in advance with compliance with all Covid-19 regulations." ]
}