{
  "id" : "4OtuiIYT",
  "url" : "https://kurier.at/politik/inland/wiederherstellung-der-vollen-reisefreiheit-kurz-zu-politischen-gespraechen-in-berlin/401220675",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T05:26:53Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://image.kurier.at/images/original/5005353/46-158360196.jpg",
  "imageCopyright" : "dpa-Zentralbild/Britta Pedersen / Britta Pedersen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wiederherstellung der vollen Reisefreiheit? Kurz zu politischen Gesprächen in Berlin",
  "articleTitleTranslated" : "Restoration of full freedom of travel? Briefly on political talks in Berlin",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) reist am Donnerstag zu Gesprächen nach Berlin.", "Mit dem deutschen Bundespräsidenten Frank-Walter Steinmeier (SPD), Innenminister Horst Seehofer (CSU), Gesundheitsminister Jens Spahn (CDU) sowie mit CDU-Chef Armin Laschet will Kurz über die Bekämpfung der Corona-Pandemie und die volle Wiederherstellung der Reisefreiheit in Europa reden.", "Am Donnerstagabend hält der Bundeskanzler dann eine Rede bei einer Ehrung für die BioNTech-Gründer.", "Ein Treffen mit der deutschen Bundeskanzlerin Angela Merkel (CDU) sei aus terminlichen Gründen diesmal nicht möglich, unter anderem wegen der Teilnahme Merkels an Vorbereitungssitzungen für die nächste Ministerpräsidentenkonferenz in Deutschland, hieß es aus dem Bundeskanzleramt in Wien gegenüber der APA.  ", "Beide Regierungschefs seien aber ohnehin in einem regelmäßigen und guten Austausch. Kommende Woche treffen sich Kurz und Merkel dann beim Gipfel der EU-Staats- und Regierungschefs am 25. und 26.  März in Brüssel.", "Beim EU-Gipfel dürfte neben der Frage der Impfstoffverteilung auch die Einführung eines \"Grünen Passes\", der Angaben über Testungen und Genesungen enthalten soll, diskutiert werden. Zuvor hatte die EU-Kommission angekündigt heute Mittwoch einen diesbezüglichen Vorschlag präsentieren zu wollen.", "Die Wiederherstellung der vollen Reisefreiheit in Europa sei auch das wichtigste Thema seiner politischen Gespräche in Berlin, betonte Kurz im Vorfeld der Reise. Das Ziel sei es, dass deutsche Touristen ihren Urlaub wieder in Österreich verbringen könnten.", "Der europäische \"Grüne Pass\" für Getestete, Genesene und Geimpfte werde dazu einen wichtigen Beitrag leisten, so Kurz. \"Mit der Impfung werden wir im Sommer zur Normalität zurückkehren\", zeigte sich der Kanzler zuversichtlich.", "Thema der Gespräche dürften auch die deutschen Einreiseregeln sein. So wird ganz Österreich seit 1. November 2020 von Deutschland als Risikogebiet eingestuft.", "Einreisende aus Österreich müssen somit zehn Tage in Quarantäne bzw. können sie diese frühestens nach fünf Tagen durch den Vorweis eines negativen PCR-Tests beenden. Tirol wird von Berlin seit gut einem Monat als Virusvariantengebiet eingestuft, vorerst befristet bis heute Mittwoch.", "Damit einher gehen schärfere Einreisebestimmungen, die auch für die Durchreise gelten. Zuletzt untersagte die bayerische Staatskanzlei sogar Landeshauptmann Günther Platter (ÖVP) die Durchreise, weil seine berufliche Reise nach Wien \"unter keine der definierten Ausnahmen fällt\".", "Die deutschen Grenzkontrollen wurden auch von der EU-Kommission scharf kritisiert. Am Dienstag forderten die Grünen in Tirol ein Auslaufen der Einstufung.", "Sollten die Einstufung Tirols als Virusvariantengebiet verlängert werden, müsse es statt Einreiseverboten die Möglichkeit der Testpflicht geben, sagte der Klubobmann der Tiroler Grünen Gebi Mair.", "Auch der Einsatz des umstrittenen AstraZeneca-Vakzins wird laut Bundeskanzleramt sicher eines von mehreren Themen sein, die in Berlin besprochen werden. So hatten mehrere EU-Länder, darunter Deutschland, den Einsatz des AstraZeneca-Impfstoffes vorerst ausgesetzt.", "Der deutsche Gesundheitsminister Spahn sprach von einer reinen Vorsichtsmaßnahme und begründete die Entscheidung mit neuen Meldungen von Thrombosen der Hirnvenen im zeitlichen Zusammenhang mit der Astrazeneca-Impfung in Deutschland und in Europa.", "Kurz hatte sich am Dienstag hinter die Entscheidung des österreichischen Impfgremiums gestellt, weiterhin auf den Impfstoff zu setzen.", "\"Wir vertrauen hier auf unsere Expertinnen und Experten, die hier eine klare Entscheidung getroffen haben, alle zugelassenen Impfstoffe auch weiterhin zu verwenden\", sagte Kurz. Ähnlich wie zuvor Gesundheitsminister Rudolf Anschober (Grüne) drängte er auf eine europäische Lösung.", "Am Donnerstagabend hält Kurz dann die Laudatio für die Biontech-Gründer Özlem Türeci und Ugur Sahin bei der Verleihung des \"Axel-Springer Awards\".", "Er sei allen Forschern sehr dankbar für ihren wichtigen Beitrag zur Bewältigung dieser Pandemie, allen voran auch den Gründern von Biontech, die in kürzester Zeit einen sehr wirksamen Impfstoff entwickelt hätten, erklärte Kurz im Vorfeld.", "Im Kampf gegen neue Virusmutationen gelte es weiter eng mit der Wissenschaft zusammenzuarbeiten. \"Das Ziel muss sein, bestehende Impfstoffe und Therapien möglichst schnell anzupassen oder neue schnell zu produzieren.", "Dazu gilt es innerhalb der EU wie auch international möglichst eng zusammenzuarbeiten\", so der Bundeskanzler." ],
  "articleContentTranslated" : [ "Federal Chancellor Sebastian Kurz (ÖVP) travels to Berlin for talks on Thursday.", "Kurz wants to talk to the German Federal President Frank-Walter Steinmeier (SPD), Interior Minister Horst Seehofer (CSU), Health Minister Jens Spahn (CDU) and CDU boss Armin Laschet about combating the corona pandemic and fully restoring freedom to travel in Europe .", "On Thursday evening, the Federal Chancellor will give a speech at an honor for the BioNTech founders.", "A meeting with the German Chancellor Angela Merkel (CDU) was not possible this time due to scheduling reasons, among other things because of Merkel's participation in preparatory meetings for the next Prime Minister's Conference in Germany, the Federal Chancellery in Vienna told the APA.", "Both heads of government are in a regular and good exchange anyway. Next week, Kurz and Merkel will meet at the summit of EU heads of state and government on March 25 and 26 in Brussels.", "At the EU summit, next to the issue of vaccine distribution, the introduction of a \"green passport\", which should contain information about tests and recoveries, is likely to be discussed. The EU Commission had previously announced that it would present a proposal in this regard today, Wednesday.", "The restoration of the full freedom of travel in Europe is also the most important topic of his political talks in Berlin, emphasized Kurz in the run-up to the trip. The goal is that German tourists can spend their vacation in Austria again.", "The European \"Green Pass\" for those who have been tested, recovered and vaccinated will make an important contribution to this, said Kurz. \"With the vaccination, we will return to normal in the summer,\" said the Chancellor confidently.", "The subject of the talks should also be the German entry rules. Since November 1, 2020, Germany has classified the whole of Austria as a risk area.", "Entrants from Austria have to be in quarantine for ten days or they can end it after five days at the earliest by showing a negative PCR test. Berlin has classified Tyrol as a virus variant area for a good month, initially limited to Wednesday.", "This is accompanied by stricter entry regulations that also apply to transit. Most recently, the Bavarian State Chancellery even banned Governor Günther Platter (ÖVP) from passing through because his professional trip to Vienna \"does not fall under any of the defined exceptions\".", "The German border controls were also sharply criticized by the EU Commission. On Tuesday, the Greens in Tyrol called for the classification to expire.", "If the classification of Tyrol as a virus variant area should be extended, there must be the possibility of mandatory testing instead of entry bans, said the club chairman of the Tyrolean Greens Gebi Mair.", "According to the Federal Chancellery, the use of the controversial AstraZeneca vaccine will certainly be one of several topics that will be discussed in Berlin. Several EU countries, including Germany, suspended the use of the AstraZeneca vaccine for the time being.", "The German Health Minister Spahn spoke of a pure precautionary measure and justified the decision with new reports of thrombosis of the cerebral veins in connection with the Astrazeneca vaccination in Germany and in Europe.", "Kurz had backed the decision of the Austrian vaccination committee on Tuesday to continue to rely on the vaccine.", "\"We trust our experts here, who have made a clear decision here to continue to use all approved vaccines,\" said Kurz. Like Health Minister Rudolf Anschober (Greens) before, he pushed for a European solution.", "On Thursday evening, Kurz then gave the laudation for the Biontech founders Özlem Türeci and Ugur Sahin at the presentation of the \"Axel Springer Awards\".", "He was very grateful to all researchers for their important contribution to overcoming this pandemic, especially the founders of Biontech, who had developed a very effective vaccine in a very short time, Kurz said in advance.", "In the fight against new virus mutations, it is important to continue to work closely with science. \"The goal must be to adapt existing vaccines and therapies as quickly as possible or to produce new ones quickly.", "To this end, it is important to work together as closely as possible within the EU and internationally, \"said the Chancellor." ]
}