{
  "id" : "4pgUSWKE",
  "url" : "https://www.diepresse.com/5923834/CoronaMassnahmen_Lockdown-bis-7-Februar-verlaengert?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-17T11:33:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/f/a/5923834/31585BDB-0FD3-4C05-B1C1-933CF5645F54_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown bis 7. Februar verlängert, FFP2-Maskenpflicht kommt",
  "articleTitleTranslated" : "Lockdown extended until February 7th, FFP2 mask requirement comes",
  "articleContent" : [ "Die Schulen bleiben bis zu den Semesterferien im Distanzunterricht. In Oberösterreich und der Steiermark werden die Ferien vorgezogen. Der Mindestabstand wird vergrößert. Gastronomie und Tourismus bleiben auch im Februar geschlossen.", "Nach intensiven Beratungen mit Ländern, Experten und Sozialpartnern hat Österreichs Bundesregierung entscheiden, den „harten“ Lockdown zu verlängern. Konkret: das Land soll nicht, wie ursprünglich geplant, ab dem 24.  Jänner schrittweise „geöffnet“ werden, sondern erst nach dem 7.", "Februar. Die geplanten Schritte im Detail: Ab 25.  Jänner wird die Abstandsregel von einem auf zwei Meter erweitert. Dieser gilt für Personen, die nicht im selben Haushalt leben. In öffentlichen Verkehrsmitteln und für Kunden im Handel gilt eine Tragepflicht für FFP-2-Masken.", "Diese sollen im Lebensmittel-Einzelhandel zum Selbstkostenpreis angeboten werden, der in den nächsten Tagen noch von den Supermarktketten errechnet wird. Einkommensschwache sollen sie überhaupt gratis erhalten. ", "Die Schulen bleiben bis zu den Semesterferien im Distanzunterricht. Am 8. Februar solle dann die Klassenzimmer in Wien und Niederösterreich wieder öffnen. Oberösterreich und die Steiermark verlegen ihre Ferien um eine Woche nach vorne.", "Das bedeutet: alle weiteren Bundesländer starten am 15.  Februar. Überdies sollen in den Schulen Selbsttests eingesetzt werden, sobald diese verfügbar sind. Mehr dazu. Ab dem 8.", "Februar sollen erste Öffnungsschritte gesetzt werden: Sinkt die Sieben-Tages-Inzidenz auf maximal 50 Neuinfektionen pro 100.000 Einwohner (entspricht knapp 700 Neuinfektionen pro Tag), sollen Handel, körpernahe Dienstleistungen und Museen unter Auflagen öffnen dürfen.", "Geöffnet werden darf dann nur in Kombination mit dem Tragen von FFP2-Masken und unter der Einhaltung eines Mindestabstandes von zwei Metern. Den Unternehmen wird geraten, Homeoffice überall dort, wo es möglich ist, einzuführen.", "Gastronomie, Hotellerie und Veranstalter müssen sich zumindest bis Ende Februar gedulden, sie werden jedenfalls nicht im Februar geöffnet: Mitte Februar soll evaluiert und eine Entscheidung getroffen werden, ob eine Öffnung im März möglich ist.", "Zusätzlich zu den bisherigen Unterstützungen wurde ein Ausfallsbonus geschaffen.", "„Es geht nicht um eine parteipolitische Frage, nicht einmal um eine politische, sondern es geht um Fakten, um eine Frage der Verantwortung.“ Mit diesen Worten begann Bundeskanzler Sebastian Kurz (ÖVP) die Pressekonferenz am Sonntag.", "Man habe sich tage- und nächtelang mit Experten besprochen, am Ende dieser Gespräche stünden nun neue Maßnahmen, die „nicht glücklich“ machten und auch „nicht populär“ seien.", "„Wir haben es selbst schon alle satt“, räumte Kurz ein, insbesondere treibe die „mangelnde Planbarkeit“ nicht nur Unternehmer „an den Rand der Belastbarkeit“, sondern auch die Politik selbst. So schnell werde sich aber wohl nicht ändern.", "Der Grund: Angesichts der mittlerweile auch in Österreich festgestellten Coronavirus-Mutante B.1.1.7. hätten Experten eindringlich davor gewarnt, die Beschränkungen zu lockern.", "Überdies liege die Rate der Neuinfektionen mit dem Coronavirus hierzulande derzeit bei einer Sieben-Tages-Inzidenz von 130 pro 100.000 Einwohner - und damit im europäischen Spitzenfeld.", "„Es wird unser schönster Tag sein, wenn...“  Dennoch: Der Plan, im Sommer zur Normalität zurückkehren zu können, steht. „Da sind wir uns ganz, ganz sicher“, betonte Kurz.", "„Es wird unser schönster Tag sein, wenn wir wieder unser normales Leben zurückhaben und alles wieder aufsperren“, meinte der Regierungschef und verwies einmal mehr auf die nun bereits vorhandenen Impfstoffe:", "Ab dem Zeitpunkt, ab dem Personen ab 65 Jahre und darüber geimpft seien, werde es eine Entlastung geben.  : Ein Ziel, das bis Mitte April erreicht sein soll; im Fall einer weiteren Impfstoff-Zulassung bis Ende März.", "Die Virus-Mutation B.1.1.7. sei der Grund dafür, dass jetzt die schwierigste Phase der Pandemie komme, betonte auch Gesundheitsminister Rudolf Anschober (Grüne).", "„In zehn Wochen beginnt die Osterwoche, und dann beginnt, davon bin ich überzeugt, sich vieles zu ändern.“ Es werde wärmer - „das mag das Virus nicht“ -, und die vulnerabelsten Gruppen seien bis dahin wohl durchgeimpft.", "Nach derzeitiger Prognose sollen bis Ende März rund 600.000 Menschen eine Impfung erhalten haben - falls es zur Zulassung des Impfstoffes von AstraZeneca kommt, 1,6 Millionen Menschen. „Das heißt wir haben eine Perspektive“, betonte Anschober.", "Bis dahin brauche man einen „gemeinsamen Kraftakt“, appellierte er an die Bevölkerung: „Wir können das schaffen“", "Skifahren und Eislaufen bleibt erlaubt Wiens Bürgermeister Michael Ludwig (SPÖ) appellierte seinerseits an den politischen Zusammenhalt - er hoffe, dass der Bund die Länder auch in Zukunft in Entscheidungen einbinden würde.  “", "Zudem bekundete er die Hoffnung, „dass das Impfen wieder viel an Freiheiten ermöglichen wird“. „Wir müssen an das Land denken, nicht an das Klientel“, stimmte der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) zu.", "Zugleich mahnte er, im Zusammenhang mit der Pandemie nicht von einer Not zu sprechen - eine solche hätten „unsere Eltern im Krieg“ erlebt, sondern von einer Krise, in der man sich gar nicht so schlecht schlage: „Jeder von uns repräsentiert ein Land aber wir alle arbeiten für Österreich“", "  In den vergangenen Tagen habe man auch „lange über die Frage der Skigebiete diskutiert\", sagte Schützenhöfer.  “ Insbesondere für Tirol und Salzburg sei dieses Thema „ganz, ganz wichtig\".", "Er wisse, dass Kanzler Kurz „keine Freud'“ damit habe, dennoch bleibe das Skifahren und Eislaufen weiterhin erlaubt. Auf einen Blick Begonnen haben die aktuellen Schließungen - zunächst noch als „light\" betitelt - am 3.", "November, nach zweimaligem Wechsel gilt seit 26.  Dezember die „harte\" Version mit Ausgangsbeschränkungen rund um die Uhr, geschlossenem Handel, Dienstleistern, Gastronomie, Hotels, Kultur- und Sportbetrieb sowie Distanzunterricht.", "Am 24.  Jänner sollte der Lockdown enden, nun wird er (zumindest) bis 7. Februar verlängert - und verschärft." ],
  "articleContentTranslated" : [ "The schools remain in distance teaching until the semester break. Holidays are brought forward in Upper Austria and Styria. The minimum distance is increased. Gastronomy and tourism are also closed in February.", "After intensive consultations with federal states, experts and social partners, Austria's federal government decided to extend the “hard” lockdown. Specifically: the country should not be gradually \"opened\" from January 24th, as originally planned, but only after January 7th.", "February. The planned steps in detail: As of January 25, the distance rule will be expanded from one to two meters. This applies to people who do not live in the same household. FFP-2 masks are required to be worn on public transport and for customers in retail.", "These are to be offered in food retailers at cost price, which will be calculated by the supermarket chains in the next few days. People with low incomes should receive them for free at all.", "The schools remain in distance teaching until the semester break. On February 8th, the classrooms in Vienna and Lower Austria should reopen. Upper Austria and Styria are moving their vacation a week forward.", "That means: all other federal states start on February 15th. In addition, self-tests should be used in schools as soon as they are available. More on this. From the 8th", "The first steps should be taken in February: If the seven-day incidence drops to a maximum of 50 new infections per 100,000 inhabitants (corresponds to almost 700 new infections per day), retailers, body-related services and museums should be allowed to open subject to conditions.", "Opening is then only allowed in combination with wearing FFP2 masks and maintaining a minimum distance of two meters. Companies are advised to introduce home office wherever possible.", "Gastronomy, hotels and organizers have to be patient until the end of February at least, they will not open in February: In mid-February, an evaluation should be made and a decision made as to whether an opening is possible in March.", "In addition to the previous support, a cancellation bonus was created.", "“It's not about a party political question, not even a political one, but about facts, a question of responsibility.” With these words Federal Chancellor Sebastian Kurz (ÖVP) began the press conference on Sunday.", "One had discussed with experts for days and nights, at the end of these discussions there were now new measures that were “not happy” and also “not popular”.", "“We're all fed up with it ourselves,” admitted Kurz. In particular, the “lack of predictability” is not only driving entrepreneurs “to the brink of resilience”, but also politics itself. But politics itself will not change that quickly.", "The reason: In view of the coronavirus mutant B.1.1.7, which has now also been found in Austria. would have warned experts urgently not to relax the restrictions.", "In addition, the rate of new infections with the coronavirus in this country is currently at a seven-day incidence of 130 per 100,000 inhabitants - and thus among the best in Europe.", "\"It will be our best day if ...\" Nevertheless: The plan to be able to return to normal in summer is in place. “We are very, very sure about that,” emphasized Kurz.", "\"It will be our most beautiful day when we have our normal life back and everything is unlocked again,\" said the head of government and once again referred to the vaccines that are now available:", "From the point at which people aged 65 and over are vaccinated, there will be relief. : A goal to be achieved by mid-April; in the case of a further vaccine approval by the end of March.", "The virus mutation B.1.1.7. Health Minister Rudolf Anschober (Greens) also stressed that the most difficult phase of the pandemic is now coming.", "“In ten weeks, Easter will begin, and then I am convinced that a lot will begin to change.” It is getting warmer - “The virus doesn't like that” - and the most vulnerable groups will probably be vaccinated by then.", "According to the current prognosis, around 600,000 people should have received a vaccination by the end of March - if AstraZeneca's vaccine is approved, 1.6 million people. “That means we have a perspective”, emphasized Anschober.", "Until then you need a \"joint effort\", he appealed to the population: \"We can do it\"", "Skiing and ice skating are allowed Vienna's mayor Michael Ludwig (SPÖ), for his part, appealed to political cohesion - he hoped that the federal government would also involve the states in future decisions. \"", "He also expressed the hope that “vaccination will again allow a lot of freedom”. \"We have to think of the country, not of the clientele,\" agreed the Styrian governor Hermann Schützenhöfer (ÖVP).", "At the same time, he warned not to speak of an emergency in connection with the pandemic - “our parents at war” experienced such a crisis, but of a crisis in which one does not fare so badly: “Each of us represents a country we all work for Austria \"", "In the past few days there have been \"long discussions about the question of ski areas,\" said Schützenhöfer. \"This topic is\" very, very important \", especially for Tyrol and Salzburg.", "He knows that Chancellor Kurz has “no pleasure” with it, but skiing and ice skating are still allowed. At a glance The current closings began - initially still called \"light\" - on 3.", "November, after two changes, the \"hard\" version has been in effect since December 26th with exit restrictions around the clock, closed trade, service providers, restaurants, hotels, cultural and sports activities as well as distance learning.", "The lockdown was supposed to end on January 24th, now it will be extended (at least) until February 7th - and tightened." ]
}