{
  "id" : "4pJCgSsl",
  "url" : "https://kurier.at/wirtschaft/strabag-nach-drei-quartalen-auf-kurs/401094858",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Strabag nach drei Quartalen auf Kurs",
  "articleTitleTranslated" : "Strabag on track after three quarters",
  "articleContent" : [ "Der Baukonzern erwartet heuer einen Leistungsrückgang auf 15 Mrd.  Euro nach 16.6 Mrd.  Euro im Vorjahr.  Der österreichische Bauriese Strabag sieht sich nach dem dritten Quartal weiter auf Kurs für das Gesamtjahr.", "Die Leistung soll 2020 bei 15 Mrd.  Euro liegen - nach 16,6 Mrd.  Euro im vorigen Jahr - und die operative EBIT-Marge bei zumindest 3,5 Prozent; 2019 war diese bei 3,8 Prozent gelegen.", "Das bekräftigte das Unternehmen am Donnerstag.  Von Jänner bis September sank die Leistung um 9 Prozent auf 11,10 Mrd.  Euro, der Auftragsbestand wuchs um 7 Prozent auf 18,96 Mrd.", "Euro.  Ausblick bestätigt Der in den vergangenen Quartalen gezeigte Trend habe sich im dritten Quartal fortgesetzt, erklärte Konzernchef Thomas Birtel.  Der Leistungsrückgang liege im Rahmen der Erwartungen - bis Juni hatte dieser 10 Prozent ausgemacht -, und der Auftragsbestand sei weiterhin sehr hoch.", "\"Am Ausblick für 2020 halten wir daher fest\", so Birtel.  Ende August hatte die Strabag SE die Leistungsprognose für heuer von 14,4 auf 15 Mrd.  Euro angehoben.", "Das Orderbuch war in Halbjahr im Vorjahresvergleich um 6 Prozent angewachsen.  Der Leistungsrückgang sei im wesentlichen durch drei Faktoren bedingt, erinnerte die Strabag SE: die wegen des Mitte 2019 ausgelaufenen Vertrags mit einer deutschen Großkundin im Bereich Property & Facility Services weggefallene Leistung, die vorübergehenden Baueinstellungen im ersten Lockdown der Coronavirus-Krise in Österreich im Frühjahr und die Abarbeitung bzw.", "Fertigstellung von Tunnel-Bauprojekten in Chile.  Zu Covid-19 hatte man Ende August im Halbjahresbericht erklärt, dass man von einer \"zweiten Welle\" nicht unvorbereitet getroffen würde, denn es sei klar: \"Es handelt sich um keinen kurzfristigen Spuk und um keine leichte Rückkehr in die gewohnte Normalität vor März 2020.\"", "Auftragslage Aktuell heißt es, beim leicht gewachsenen Auftragsstand seien der Abarbeitung von Großaufträgen etwa in der Region Americas, in Ungarn und in Polen neue Großaufträge bzw.", "Auftragserweiterungen im Tunnelbau in Großbritannien und eine deutliche Erhöhung des Auftragsbestands in Deutschland gegenübergestanden.  Im Berichtsquartal hätten vor allem substanzielle Projekte in Deutschland den Bestand bereichert, unter anderem ein großer Auftrag für die Deutsche Bahn und der Zuschlag für das Autobahnprojekt BAB 49 in Hessen in Öffentlich-Privater Partnerschaft (ÖPP).", "Mit der verringerten Leistung des Baukonzerns sank auch die durchschnittliche Mitarbeiterzahl - im Vergleich zu den ersten neun Monaten 2019 um 4 Prozent auf 74.169.", "Der größte Rückgang zu verzeichnen war dabei (wegen des genannten Wegfalls eines langlaufenden Großauftrags im Property & Facility Services-Bereich im Vorjahr) in Deutschland, gefolgt von einem projektbedingten Mitarbeiterabbau im Nahen Osten.", "Absolute Angaben zu EBITDA, EBIT oder Vorsteuerergebnis macht Strabag im Trading Statement zum dritten Quartal wie üblich keine.  Im Halbjahr hatte das Ergebnis vor Zinsen, Steuern und Abschreibungen binnen Jahresfrist um 2 Prozent auf rund 300 Mio.", "Euro zugelegt.  Das Betriebsergebnis war um 26 Prozent auf 45 Mio. gesunken, das EBT auf 31,6 (41,5) Mio.  Euro." ],
  "articleContentTranslated" : [ "The construction company expects a drop in output to 15 billion euros this year after 16.6 billion euros in the previous year. After the third quarter, the Austrian construction giant Strabag continues to see itself on course for the year as a whole.", "Output is expected to be 15 billion euros in 2020 - after 16.6 billion euros in the previous year - and the operating EBIT margin at at least 3.5 percent; In 2019 it was 3.8 percent.", "The company confirmed this on Thursday. From January to September, output fell by 9 percent to 11.10 billion euros, the order backlog grew by 7 percent to 18.96 billion euros.", "Euro. Outlook confirmed The trend shown in the past quarters continued in the third quarter, explained CEO Thomas Birtel. The decline in output is in line with expectations - up to June this had been 10 percent - and the order backlog is still very high.", "\"We are therefore sticking to the outlook for 2020\", said Birtel. At the end of August, Strabag SE raised its output forecast for this year from 14.4 to 15 billion euros.", "The order book had grown by 6 percent in the first half of the previous year. Strabag SE recalled that the decline in performance was essentially due to three factors: the lack of performance due to the contract with a major German customer in the Property & Facility Services area that expired in mid-2019, the temporary construction stops in the first lockdown of the coronavirus crisis in Austria in the spring and the processing or", "Completion of tunnel construction projects in Chile. Concerning Covid-19, it was stated in the semi-annual report at the end of August that a \"second wave\" would not take you unprepared, because it was clear: \"It is not a short-term spook and an easy return to normal before March 2020 . \"", "Order situation Currently it is said that with the slightly increased order backlog, the processing of large orders in the Americas region, in Hungary and in Poland, new large orders or", "This contrasted with order expansions in tunnel construction in Great Britain and a significant increase in the order backlog in Germany. Substantial projects in Germany in particular enriched the portfolio in the quarter under review, including a large order for Deutsche Bahn and the award for the BAB 49 motorway project in Hesse in a public-private partnership (PPP).", "With the reduced performance of the construction company, the average number of employees also fell - compared to the first nine months of 2019 by 4 percent to 74,169.", "The biggest decline was recorded in Germany (due to the aforementioned loss of a long-term major order in the Property & Facility Services segment in the previous year), followed by a project-related downsizing in the Middle East.", "As usual, Strabag does not provide any absolute information on EBITDA, EBIT or earnings before tax in the trading statement for the third quarter. In the first half of the year, earnings before interest, taxes, depreciation and amortization rose by 2 percent to around EUR 300 million within a year.", "Euros increased. The operating result fell by 26 percent to 45 million euros, the EBT to 31.6 (41.5) million euros." ]
}