{
  "id" : "4qP8hHLL",
  "url" : "https://www.diepresse.com/5916263/Fernsehen_ZDFIntendant_Boehmermann-hat-meine-Nerven-strapaziert?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-28T08:49:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/7/5916263/9E605CE1-FDC3-43E8-AFAB-39E0C30AE4A4_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ZDF-Intendant: \"Böhmermann hat meine Nerven strapaziert\"",
  "articleTitleTranslated" : "ZDF director: \"Böhmermann strained my nerves\"",
  "articleContent" : [ "Seit Anfang November präsentiert der Satiriker seine Show \"ZDF Magazin Royale\" im Hauptprogramm. Davor hatte der 39-Jährige eine Satire-Show im Spartensender ZDFneo.", "ZDF-Intendant Thomas Bellut schaut sich gerne die Satire-Show von Jan Böhmermann im Hauptprogramm an - und das wohl auch ein bisschen aus Eigenschutz. \"Ich glaube, es ist besser, wenn ich sie sehe. Dann weiß ich, was kommt\", sagte der 65-Jährige im Scherz der Deutschen Presse-Agentur.", "\"Herr Böhmermann hat meine Nerven gelegentlich schon strapaziert. Er ist aber nicht der Einzige.\" Seit Anfang November präsentiert der Satiriker Böhmermann seine Show \"ZDF Magazin Royale\" im Hauptprogramm freitagabends direkt im Anschluss an die \"heute-show\".", "Davor hatte der 39-Jährige eine Satire-Show im Spartensender ZDFneo. Bellut zeigte sich mit den ersten Folgen und der Show sehr zufrieden: Sie habe \"einen Super-Start\" hingelegt. Das junge Publikum habe das angenommen.", "\"Nach so wenigen Wochen sind wir wirklich sehr zufrieden.\" Böhmermann arbeite zugleich unaufhörlich daran, die Sendung weiter zu verfeinern: \"Unter dem Strich haben wir eine Insel der Verjüngung geschaffen.\"", "Vor allem auch die \"heute-show\" sei in diesem Jahr ein voller Erfolg gewesen, von dem das \"ZDF Magazin Royale\" im Programmablauf sehr profitiere. Bis Ende Jänner sind die Formate in Winterpause." ],
  "articleContentTranslated" : [ "Since the beginning of November the satirist has presented his show \"ZDF Magazin Royale\" in the main program. Before that, the 39-year-old had a satire show on the special-interest channel ZDFneo.", "ZDF director Thomas Bellut likes to watch Jan Böhmermann's satire show in the main program - and that probably a bit out of self-protection. \"I think it's better when I see them. Then I know what's coming,\" said the 65-year-old in a joke of the German press agency.", "\"Mr. Böhmermann has occasionally strained my nerves. But he's not the only one.\" Since the beginning of November, the satirist Böhmermann has presented his show \"ZDF Magazin Royale\" in the main program on Friday evenings directly after the \"heute-show\".", "Before that, the 39-year-old had a satire show on the special-interest channel ZDFneo. Bellut was very satisfied with the first episodes and the show: it made \"a great start\". The young audience accepted that.", "\"After so few weeks we are really very satisfied.\" At the same time, Böhmermann is constantly working on further refining the program: \"The bottom line is that we have created an island of rejuvenation.\"", "Above all, the \"heute-show\" was a complete success this year, from which the \"ZDF Magazin Royale\" benefited greatly in the course of its programming. The formats are on a winter break until the end of January." ]
}