{
  "id" : "4R08QFWU",
  "url" : "https://kurier.at/wirtschaft/merkur-chefin-erklaert-warum-es-jetzt-billigeres-bio-gibt/401224059",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T14:48:23Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/5017050/46-176492934.jpg",
  "imageCopyright" : "APA/REWE GROUP/ROBERT HARSON / ROBERT HARSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Merkur-Chefin erklärt, warum es jetzt billigeres Bio gibt",
  "articleTitleTranslated" : "Merkur boss explains why there are now cheaper organic products",
  "articleContent" : [ "Mehr als 50 Jahre nach Eröffnung der ersten Merkur-Filiale verschwindet das Supermarktformat nun – wie berichtet – vom Markt. Ab April werden die österreichweit 144 Standorte in Billa Plus umgemodelt, spätestens Ende des Jahres soll Merkur Geschichte sein.", "Billa und Merkur nebeneinander zu führen, sei „nicht mehr state of the art“, sagt Elke Wilgmann, Chefin in der neu geschmiedeten Verwaltungseinheit BMÖ (Billa Merkur Österreich).", "Die Managerin, die beim Kölner Mutterkonzern Karriere gemacht hat, sagt offen heraus: „Wir sind nicht gut genug gewesen.“ Sie stellt den Konzern jetzt dezentraler auf und zieht die Ebene von sieben Regionalzentralen auf.", "Deren Chefs sollen dafür sorgen, dass in den Verkaufsregalen steht, was in der Region auch wirklich gefragt ist. „Im 7. Bezirk in Wien gehen vegane und Bio-Angebote viel besser als in anderen Regionen, darauf müssen wir reagieren“, nennt Wilgmann ein Beispiel.", "Apropos Bio – hier wird auch gleich eine neue Marke, Billa Bio, eingeführt. Kein Zufall. „Der Bio-Anteil im österreichischen Lebensmitteleinzelhandel ist im Vorjahr auf zehn Prozent gestiegen und damit so hoch wie in kaum einem anderen Land“, sagt Wilgmann, die sich mit dem Label Ja!", "Natürlich allein nicht länger zufrieden gibt. Billa Bio soll Kunden mit weniger Budget und Zeit abholen. Bleibt die Frage, warum das neue Öko-Label günstiger zu haben ist als das alte. „Weil Ja! Natürlich so etwas wie der Goldstandard ist“, meint Wilgmann.", "Soll heißen: Billa-Bio-Hersteller halten sich an die Vorgaben der EU-Bio-Verordnung, während Ja! Natürlich-Produzenten darüber hinaus gehende Auflagen erfüllen müssen.", "Elke Wilgmann, Chefin in der neu geschmiedeten Verwaltungseinheit BMÖ (Billa Merkur Österreich) © Bild: Kurier/Gerhard Deutsch In der Industrie sorgen die Eigenmarken der Händler jedenfalls zunehmend für Nervosität.", "Der Rewe-Konzern spart sich durch die Bündelung in Billa Plus nicht nur Kosten durch Doppelgleisigkeiten, sondern baut durch steigende Bestellmengen auch seine Verhandlungsmacht aus, klagen Produzenten.", "Ein Argument, das Wilgmann so nicht gelten lässt. „Vieles wurde schon zuvor zusammen eingekauft.“ In einer Packung Vanilleeis unter der Billa-Eigenmarke sei immer schon der gleiche Inhalt gewesen wie in jener der Marke Merkur.", "Man habe sich nur zwei unterschiedliche Packungen geleistet. Der Eigenmarkenanteil im Konzern liege übrigens aktuell bei 27 Prozent. Aufräumen will Wilgmann auch bei den Aktionen, die bei Kunden mitunter für Ärger sorgen.", "Etwa, wenn sie an der Kassa feststellen, dass das Prozent-Pickerl für das von ihnen ausgewählte Produkt nicht gilt. An ein Ende der Pickerl sei aber nicht gedacht, betont sie. Dafür seien sie bei Kunden zu beliebt.", "In Sachen Öffnungszeiten wünscht sich Wilgmann übrigens eine Rückkehr zur Normalität, also Öffnungszeiten bis 20 Uhr. Davon ist auf politischer Ebene derzeit aber nichts zu hören." ],
  "articleContentTranslated" : [ "More than 50 years after the opening of the first Merkur branch, the supermarket format is now disappearing from the market - as reported. From April the 144 locations across Austria will be remodeled in Billa Plus, and Merkur should be history by the end of the year at the latest.", "Running Billa and Merkur side by side is “no longer state of the art,” says Elke Wilgmann, head of the newly forged administrative unit BMÖ (Billa Merkur Austria).", "The manager, who made a career at the parent company in Cologne, openly says: “We weren't good enough.” She is now making the group more decentralized and increasing the level of seven regional headquarters.", "Their bosses should ensure that what is really in demand in the region is on the shelves. \"In the 7th district in Vienna, vegan and organic offers are much better than in other regions, we have to react to that,\" Wilgmann gives an example.", "Speaking of organic - a new brand, Billa Bio, is also being introduced here. No coincidence. \"The organic share in Austrian food retailing rose to ten percent in the previous year and is thus higher than in hardly any other country,\" says Wilgmann, who uses the Yes!", "Of course, alone is no longer satisfied. Billa Bio aims to pick up customers with less budget and time. The question remains why the new eco label is cheaper than the old one. \"Because yes! Of course, something like the gold standard is, ”says Wilgmann.", "In other words: Billa organic manufacturers adhere to the requirements of the EU organic regulation, while Yes! Of course, producers have to meet additional requirements.", "Elke Wilgmann, head of the newly forged administrative unit BMÖ (Billa Merkur Austria) © Image: Kurier / Gerhard Deutsch In any case, retailers' own brands are increasingly causing nervousness in industry.", "By bundling them in Billa Plus, the Rewe Group not only saves itself costs through duplication, but also increases its bargaining power through increasing order quantities, complain producers.", "An argument that Wilgmann does not accept. “A lot of things were bought together beforehand.” A pack of vanilla ice cream under the Billa own brand has always been the same as that of the Merkur brand.", "You only bought two different packages. Incidentally, the share of own brands in the group is currently 27 percent. Wilgmann also wants to clean up the campaigns that sometimes cause trouble for customers.", "For example, when you find out at the cash desk that the percent sticker does not apply to the product you have selected. But there is no end to the sticker, she emphasizes. They are too popular with customers for that.", "In terms of opening times, Wilgmann would like to see a return to normality, i.e. opening times until 8 p.m. There is currently nothing to be heard about this at the political level." ]
}