{
  "id" : "4R9E11RQ",
  "url" : "https://kurier.at/wirtschaft/heftige-debatte-um-sonntagsoeffnung-neu-entbrannt/401102889",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T12:21:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Heftige Debatte um Sonntagsöffnung neu entbrannt",
  "articleTitleTranslated" : "Fierce debate about the Sunday opening flared up again",
  "articleContent" : [ "WKO-Präsident Mahrer fordert Sonntagsöffnung für die Zeit nach dem Lockdown - und erntet dafür Zustimmung sowie harsche Kritik.  Wirtschaftskammer-Präsident Harald Mahrer fordert für die Zeit nach dem Lockdown längere Öffnungszeiten und das Aufsperren für den Handel auch am Sonntag.", "Einerseits soll damit der Umsatz in der Vorweihnachtszeit noch angekurbelt werden, andererseits gehe es auch \"um das Entzerren der Kundenströme\", sagte Mahrer im Ö3-Frühjournal des ORF-Radio.", "Eingedeckt mit Waren Der Wirtschaftskammer-Chef plädierte dafür, auch beim Online-Shopping \"regional-digital\" auf österreichischen Shopping-Portalen einzukaufen.", "\"Wichtig ist jetzt, dass die Umsätze in Österreich bleiben.\"  Der Lockdown sei ein schwerer Schlag für den Handel.  \"Die haben sich alle eingedeckt mit Ware für das Weihnachtsgeschäft, das ist für den Handel die stärkste Zeit im Jahr.\"", "Prominenten Unterstützung bekommt er von Richard Lugner, Eigentümer der Lugner City in Wien.  Er appelliert einmal mehr, die Geschäfte zumindest an einigen Sonntagen zu öffnen.", "\"Sonst schnappen uns die Onlinehändler das ganze Geschäft weg, nicht nur am Black Friday.\"  Der 1.  Adventsonntag sei in der Lugner City im Vorjahr der umsatzstärkste Tag des Jahres gewesen, so Lugner, der sich eine Lösung wie in Berlin wünscht.", "Zuschlag \"Dort haben die Geschäfte am zweiten und am vierten Einkaufssonntag im Advent offen.  Jene Mitarbeiter, die zuletzt in Kurzarbeit waren, würden sich auch freuen, wenn sie den 100 Prozent Zuschlag für die Sonntagsarbeit bekommen\", so sein Standpunkt.", "Zahlen müssten diesen freilich nicht Shoppingcenter-Betreiber wie Lugner, sondern die Mieter, sprich Händler.  \"Auch für sie würde sich das rechnen, sie haben schließlich die Ware schon eingekauft und müssen sie anbringen\", ist Lugner überzeugt, Erholung Die \"Allianz für den freien Sonntag\", zur der neben den Kirchen auch Gewerkschaften und zahlreiche zivilgesellschaftliche Organisationen gehören, ist dennoch gegen eine Sonntagsöffnung in der Vorweihnachtszeit.", "Gerade die Handelsangestellten, die in den vergangenen Monaten arg drangekommen seien und sich einem gesundheitlichen Risiko aussetzten, bräuchten die Erholung am Sonntag, sagte Allianz-Koordinatorin Daniela Ebeert.", "\"Der Sonntag ist ein wichtiges wirtschaftliches Kulturgut in Österreich\", so Ebeert.  Die Menschen bräuchten einen gemeinsamen freien Tag, Kinder ihre Eltern.  Wenn jeder an einem anderen Tag frei hätte, wären zum Beispiel ehrenamtliche Tätigkeiten gar nicht mehr möglich.", "\"Da bricht so viel zusammen.\"  Kein Geld Das Argument, den österreichischen Handel mit längeren Öffnungszeiten vor Weihnachten gegenüber dem US-Riesen Amazon zu stärken, lässt Ebeert nicht gelten.", "Viele Österreicher seien in Kurzarbeit gewesen oder arbeitslos, sie hätten jetzt nicht mehr Geld zum Ausgeben.  An den verbleibenden Sonntagen vor Weihnachten könnte nicht alles nachgeholt werden.", "Die Gewerkschaft ist über Mahrers Forderung empört.  \"Wir sind mehr als überrascht und verärgert.  Mit uns wurde nicht einmal das Gespräch gesucht\", sagte Barbara Teiber, Vorsitzende der Gewerkschaft GPA.", "Skepsis bei Handelsverband Mahrers Vorstoß sei eine Hauruckaktion und der Sozialpartnerschaft unwürdig, zumal es um hunderttausende Handelsangestellte gehe, die in der Coronazeit sehr belastet gewesen seien, so die Spitzengewerkschafterin.", "\"Wir haben die Handelsangestellten dutzendfach zur Sonntagsöffnung befragt.\"  Diese werde mit großer Mehrheit abgelehnt.  Auf Skepsis stößt Mahrers Vorschlag auch beim Handelsverband.", "Eine Sonntagsöffnung sei grundsätzlich zu begrüßen, müsse aber unbedingt auf Freiwilligkeit seitens der Händler basieren.  Denn die Personalkosten am Sonntag seien hoch, heißt es." ],
  "articleContentTranslated" : [ "WKO President Mahrer calls for Sunday opening for the period after the lockdown - and receives approval and harsh criticism for this. Chamber of Commerce President Harald Mahrer calls for longer opening times for the time after the lockdown and for trading to be unlocked on Sunday as well.", "On the one hand, sales should be boosted in the run-up to Christmas, on the other hand, it is also about \"equalizing the flow of customers\", said Mahrer in the Ö3 early journal of ORF radio.", "Stocked up with goods The head of the Chamber of Commerce pleaded for \"regionally digital\" shopping on Austrian shopping portals when shopping online.", "\"The important thing now is that sales stay in Austria.\" The lockdown is a severe blow to trade. \"They have all stocked up on goods for the Christmas business, which is the busiest time of the year for retailers.\"", "He receives prominent support from Richard Lugner, owner of Lugner City in Vienna. He appeals once again to open the shops at least on a few Sundays.", "\"Otherwise the online retailers will snatch the whole business away from us, not just on Black Friday.\" The first Sunday in Advent was the day of the year with the highest turnover in Lugner City last year, according to Lugner, who would like a solution like the one in Berlin.", "Bonus \"The shops there are open on the second and fourth shopping Sundays in Advent. Those employees who were last on short-time work would also be happy if they received the 100 percent bonus for Sunday work,\" he said.", "Of course, it is not the shopping center operators like Lugner who have to pay them, but the tenants, i.e. retailers. \"It would pay off for them too, after all, they have already bought the goods and have to install them,\" Lugner is convinced. Recreation The \"alliance for free Sunday\", which includes the churches, trade unions and numerous civil society organizations, is but against a Sunday opening in the run-up to Christmas.", "Especially the trade employees, who had come on badly in the past few months and exposed themselves to a health risk, needed a recovery on Sunday, said Allianz coordinator Daniela Ebeert.", "\"Sunday is an important economic cultural asset in Austria,\" said Ebeert. People need a day off together, children need their parents. If everyone had another day off, volunteer work, for example, would no longer be possible.", "\"So much breaks down there.\" No money Ebeert does not accept the argument of strengthening Austrian retail with longer opening times before Christmas compared to the US giant Amazon.", "Many Austrians have been on short-time work or are unemployed, they now have no more money to spend. Not everything could be made up for on the remaining Sundays before Christmas.", "The union is outraged by Mahrer's request. \"We are more than surprised and angry. We weren't even looking for a conversation,\" said Barbara Teiber, chairwoman of the GPA union.", "Skepticism at the trade association Mahrer's initiative was a quick action and the social partnership unworthy, especially since it was about hundreds of thousands of trade employees who were very stressed in the Corona period, according to the top trade unionist.", "\"We asked the trade employees a dozen times about the Sunday opening.\" This is rejected by a large majority. Mahrer's proposal also met with skepticism from the trade association.", "A Sunday opening is generally to be welcomed, but must be based on the voluntary nature of the dealers. Because the personnel costs on Sunday are high, it is said." ]
}