{
  "id" : "4RCy40FZ",
  "url" : "https://www.derstandard.at/story/2000125429579/suezkanal-blockade-containerschiff-ever-given-freigelegt?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T04:03:47Z[UTC]",
  "author" : "Verena Kainrath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Containerschiff Ever Given nach Blockade freigelegt, Suezkanal wieder befahrbar",
  "articleTitleTranslated" : "Suez Canal blockade: container ship Ever Given exposed",
  "articleContent" : [ "Kairo – Das im Suezkanal auf Grund gelaufene Containerschiff Ever Given ist nach einer tagelangen Blockade freigelegt worden. Das 400 Meter lange Schiff sei wieder zum Teil in schwimmenden Zustand gebracht worden und werde gesichert, teilte der maritime Dienstleister Inchcape Shipping Montagfrüh mit.", "Es blieb zunächst aber unklar, wann die wichtige Wasserstraße wieder zur Durchfahrt freigegeben werden kann. Die Position des Schiffes sei bereits um 80 Prozent korrigiert worden, teilte die Suez Canal Authority (SCA) am Montag mit.", "Damit der Verkehr im Kanal wiederaufgenommen werden kann, müsse der Frachter aber noch in eine Warteposition geschleppt werden. Diese Arbeiten würden fortgesetzt, wenn der Wasserstand im Laufe des Tages steige, hieß es von der SCA weiter.", "Peter Berdowski, Chef der niederländischen Bergungsfirma Boskalis, sprach angesichts der Freilegung der Ever Given von guten Nachrichten, der Abschluss des Einsatzes werde aber \"nicht einfach\". Ein weiterer Schlepper soll dabei helfen.", "Die Hilfs- und Bergungsteams am Suezkanal hatten mit Schleppern und Baggern über Tage versucht, das Schiff eines japanischen Eigentümers zu befreien, das am Dienstag auf Grund gelaufen war. Von Vorteil war dabei die hohe Flut bei Vollmond in der Nacht auf Montag.", "Ägyptens Präsident Abdelfattah al-Sisi hatte bereits angeordnet, die teilweise Entladung von Containern vorzubereiten, falls die Versuche weiterhin erfolglos bleiben sollten.", "Wann die Ever Given ihre Fahrt in nördlicher Richtung auf dem Weg nach Rotterdam im Kanal fortsetzen kann, war zunächst unklar. Es sei noch \"einige Arbeit zu tun\", schrieb das Schiffsradar \"Marine Traffic\" auf Twitter.", "Laut Admiral Rabi soll das Containerschiff am Großen Bittersee am nördlichen Ende des Suezkanals untersucht werden. Zudem sollen Ermittlungen die Ursache für den Unfall klären. Laut Kanalbehörde warteten zuletzt rund 370 Schiffe auf beiden Seiten des Kanals auf Durchfahrt, darunter 25 Öltanker.", "Der Finanznachrichtendienst Bloomberg berichtete von 450 wartenden Schiffen. Nach der Erfolgsmeldung von Montagfrüh kursierten im Internet Videos von erleichterten Crewmitgliedern anderer Schiffe im Kanal.", "\"Das Boot schwimmt\", sagt etwa in einem davon ein Mann an Bord eines Schiffs und streckt seinen Daumen nach oben. Auf einem der Videos ist immer wieder der Ausspruch \"Alhamdulillah\" (Gott sei Dank) zu hören.", "Die Blockade des Kanals hatte zunächst auch die Ölpreise steigen lassen. Mit der Hoffnung auf eine baldige Wiederaufnahme des Schiffsverkehrs gab der Preis für Rohöl der Sorte Brent am Montag wieder um zwei Prozent auf 63,67 Dollar nach.", "Der Suezkanal verbindet das Mittelmeer mit dem Roten Meer und bietet damit den kürzesten Schifffahrtsweg zwischen Asien und Europa. Im Vorjahr passierten fast 19.000 Schiffe mit insgesamt mehr als einer Milliarde Tonnen Fracht den Kanal.", "Das entspricht zwölf Prozent des globalen Frachtvolumens und etwa 30 Prozent des Containervolumens. Durch die tagelange Blockade gingen dem Kanal täglich Einnahmen von rund 13 bis 14 Millionen Dollar verloren.", "Reedereien waren in der Folge dazu übergegangen, ihre Schiffe um die Südspitze Afrikas herum fahren zu lassen – eine Strecke, die etwa 7.000 Kilometer länger ist. (APA, red, 29.3.2021) Hinweis: Um 9.49 Uhr wurde der Artikel mit aktuellen Entwicklungen ergänzt." ],
  "articleContentTranslated" : [ "Cairo - The container ship Ever Given, which ran aground in the Suez Canal, was uncovered after a blockade that lasted for days. The 400-meter-long ship was partially floated again and will be secured, the maritime service provider Inchcape Shipping announced on Monday morning.", "At first it remained unclear when the important waterway could be opened for passage again. The position of the ship has already been corrected by 80 percent, announced the Suez Canal Authority (SCA) on Monday.", "In order for the traffic in the canal to be resumed, the freighter still has to be towed to a waiting position. This work would continue if the water level rose during the day, the SCA said.", "Peter Berdowski, head of the Dutch recovery company Boskalis, spoke of good news in view of the exposure of the Ever Given, but the end of the operation would \"not be easy\". Another tugboat is supposed to help.", "The rescue and recovery teams on the Suez Canal tried to use tugs and excavators over days to free the ship belonging to a Japanese owner, which ran aground on Tuesday. The high tide with a full moon on Monday night was an advantage.", "Egypt's President Abdelfattah al-Sisi had already ordered that the partial unloading of containers be prepared if the attempts were to remain unsuccessful.", "It was initially unclear when the Ever Given could continue its voyage north on the way to Rotterdam in the canal. There is still \"some work to be done,\" wrote the marine traffic radar on Twitter.", "According to Admiral Rabi, the container ship is to be examined on the Great Bitter Lake at the northern end of the Suez Canal. In addition, investigations should clarify the cause of the accident. According to the canal authority, around 370 ships were waiting for passage on both sides of the canal, including 25 oil tankers.", "Financial news service Bloomberg reported 450 ships waiting. After the success report on Monday morning, videos of relieved crew members from other ships circulated in the canal on the Internet.", "\"The boat is floating,\" says a man on board a ship in one of them and sticks his thumb up. On one of the videos the saying \"Alhamdulillah\" (thank God) can be heard over and over again.", "The blockade of the canal had initially also caused oil prices to rise. With the hope of an early resumption of shipping, the price of Brent crude oil fell again on Monday by two percent to $ 63.67.", "The Suez Canal connects the Mediterranean with the Red Sea and thus offers the shortest shipping route between Asia and Europe. Last year almost 19,000 ships with a total of more than a billion tons of freight passed through the canal.", "This corresponds to twelve percent of the global freight volume and around 30 percent of the container volume. The day-long blockade caused the channel to lose around $ 13 to 14 million in revenue every day.", "As a result, shipping companies began to let their ships sail around the southern tip of Africa - a distance that is around 7,000 kilometers longer. (APA, red, March 29, 2021) Note: At 9.49 a.m., the article was updated with the latest developments." ]
}