{
  "id" : "4rJpqkLY",
  "url" : "https://sport.orf.at/stories/3071899/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-16T14:22:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Steu/Koller feiern vierten Saisonsieg",
  "articleTitleTranslated" : "Steu / Koller celebrate fourth win of the season",
  "articleContent" : [ "Steu/Koller rasten vom vierten Zwischenrang mit neuem Bahnrekord neun Tausendstelsekunden vor den deutschen Haltzeitführenden Wendl/Arlt zum Sieg, wodurch sie ihre Gesamtführung im Weltcup drei Rennen vor Schluss weiter ausbauten.", "Yannick Müller/Armin Frauscher fuhren auf Platz sechs. „Ich bin fast sprachlos, kann dem gesamten Team für die grandiose Arbeit und Unterstützung nur herzlich danken“, jubelte Steu. Der erste Lauf sei nicht gut gewesen, im Finale habe man den Schlitten aber „brutal“ laufen lassen.", "„Wir sind buchstäblich auf der letzten Rille gefahren, es hätte auch anders ausgehen können.", "“Ergebnisse lassen für Igls hoffen Im Einsitzer mussten sich der Vorarlberger Müller und der Tiroler Gleirscher nur dem deutschen Saisondominator Loch geschlagen geben, der im neunten Saisonrennen den achten Sieg und den insgesamt 47. im Weltcup feierte.", "Nach den enttäuschenden Europameisterschaften am vergangenen Wochenende tankten die Österreicher damit viel Selbstvertrauen für den Heimweltcup nächste Woche in Igls.", "„Die Bahn in Oberhof mag ich einfach gern, es hat richtig Spaß gemacht“, sagte der schon zur Halbzeit auf Rang zwei gelegene Müller, der auf das bei tiefen Temperaturen sehr gut laufende Material hinwies.", "Olympiasieger Gleirscher fehlten 0,443 auf Loch. Der Tiroler verbesserte sich mit starkem zweiten Lauf von Platz sechs aber noch auf das Podest und hielt ein deutsches Duo hinter sich knapp auf Distanz.", "„Ich bin einfach happy, dass ich nach zwei enttäuschenden Wochenenden wieder ein so gutes Rennen gefahren bin“, freute sich Gleirscher und versprach für Igls einen Angriff auf Loch.", "„Daheim wollen wir Felix ärgern, zurzeit spielt er ein bisschen mit uns.“ Davor steht am Sonntag in Oberhof noch das Damen-Rennen auf dem Programm.Rodel-Weltcup in Oberhof" ],
  "articleContentTranslated" : [ "Steu / Koller rushed from fourth intermediate place with a new track record nine thousandths of a second ahead of the German stopping time leaders Wendl / Arlt to victory, whereby they extended their overall lead in the World Cup three races before the end.", "Yannick Müller / Armin Frauscher finished sixth. “I am almost speechless, I can only thank the whole team for the great work and support,” cheered Steu. The first run was not good, but in the final the sled was allowed to run \"brutally\".", "“We literally drove the last furrow, it could have turned out differently.", "“Results give hope for Igls In the single seater the Vorarlberg Müller and the Tyrolean Gleirscher only had to admit defeat to the German season dominator Loch, who celebrated the eighth win and the 47th overall in the World Cup in the ninth race of the season.", "After the disappointing European Championships last weekend, the Austrians gained a lot of self-confidence for the home World Cup in Igls next week.", "\"I just like the track in Oberhof, it was really fun,\" said Müller, who was already in second place at halftime, who pointed out that the equipment ran very well in low temperatures.", "Olympic champion Gleirscher was missing 0.443 on the hole. With a strong second run, the Tyrolean improved from sixth place to the podium and kept a German duo just behind them.", "“I'm just happy that after two disappointing weekends I drove such a good race again,” said Gleirscher happily and promised Igls an attack on Loch.", "\"At home we want to annoy Felix, at the moment he's playing a little with us.\" Before that, the women's race in Oberhof is on the program on Sunday. Luge World Cup in Oberhof" ]
}