{
  "id" : "4rqp71fk",
  "url" : "https://kurier.at/chronik/oesterreich/aus-tirol-geht-es-weiter-nur-mit-negativem-coronatest-raus/401194472",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T16:06:24Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4951862/46-175536595.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aus Tirol geht es weiter nur mit negativem Coronatest raus",
  "articleTitleTranslated" : "From Tyrol it only goes out with a negative corona test",
  "articleContent" : [ "Die Strenge gegen Länder oder  Regionen ist aber im europäischen Vergleich kein Einzelfall. Die Schweiz etwa lässt alle Österreicher ohne Auflagen ins Land - außer Salzburger, die müssen in Quarantäne.", "Das hat mit in dem Bundesland früh auftretenden britischen Virusmutationen zu tun. Es bleibt schwierig Darüber hinaus gleichen die Einreiseregeln in Europa einem Fleckerlteppich.", "Ungarn  hat seine Grenzen dichtgemacht und lässt nur wenige Ausnahmen durchschlüpfen, Geschäftsreisende oder Personen, die in den vergangenen sechs Monaten mit Corona infiziert waren.", "Die Slowakei macht als einer der ersten Nachbarstaaten eine Ausnahme für geimpfte Personen: Wer beide Teilimpfungen hat, muss nicht in Quarantäne. Italien setzt  auf drei negative  Corona-Tests: Bei Grenzübertritt muss einer vorliegen, der binnen 48 Stunden im Land wiederholt wird.", "Vor der 14-tägigen Quarantäne schützt das nicht, aus der man sich nur mit einem weiteren Test befreien kann. Österreich wiederum hat Reisewarnungen für beinahe alle Staaten weltweit ausgesprochen. Einreise ist nur mit negativem Test und anschließender Quarantäne möglich." ],
  "articleContentTranslated" : [ "The severity of countries or regions is not an isolated case in a European comparison. Switzerland, for example, allows all Austrians into the country without conditions - except for Salzburg residents, who have to be in quarantine.", "This has to do with early British virus mutations in the state. It remains difficult In addition, the entry rules in Europe are like a carpet of patches.", "Hungary has closed its borders and only allows a few exceptions to slip through, business travelers or people who have been infected with Corona in the past six months.", "Slovakia is one of the first neighboring countries to make an exception for vaccinated people: those who have both partial vaccinations do not have to be in quarantine. Italy relies on three negative corona tests: When crossing the border, one must be available that is repeated in the country within 48 hours.", "This does not protect against the 14-day quarantine, from which one can only get out with another test. Austria, on the other hand, has issued travel warnings for almost all countries worldwide. Entry is only possible with a negative test and subsequent quarantine." ]
}