{
  "id" : "4rR6UEqA",
  "url" : "https://kurier.at/sport/fussball/bayern-muenchen-mit-chaos-anreise-zur-klub-wm-in-katar-fuehlen-uns-total-verarscht/401180242",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T08:46:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921255/46-175485565.jpg",
  "imageCopyright" : "EPA / Boris Streubel / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bayern mit Chaos-Anreise zur Klub-WM: \"Fühlen uns total verarscht\"",
  "articleTitleTranslated" : "Bayern with chaos journey to the Club World Cup: \"We feel totally ripped off\"",
  "articleContent" : [ "Die Münchner mussten in Berlin sieben Stunden lang auf ihren Abflug nach Doha warten. Bayern-Boss Rummenigge wütet. Der Anreise nach Katar, zum erhofften nächsten großen Titel, ist für den deutschen Rekordmeister Bayern München zum Riesenärgernis geworden.", "Nach dem 1:0 über Hertha BSC hatte man das Stadion schnell verlassen, um zum Flughafen zu gelangen. Um 23.15 Uhr sollte der Flug nach Katar abheben. Dazu kam es allerdings nicht.", "Am Samstagmorgen teilte der Verein dann via Twitter mit: \"Wegen verweigerter Starterlaubnis hebt der FC Bayern jetzt mit mehr als siebenstündiger Verspätung zur FIFA Klub-WM nach Doha ab.\" Über die genauen Gründe machten die Bayern keine Angaben.", "Generell herrscht auf dem Flughafen Berlin ein Nachtflugverbot. \"Reguläre Linienflüge in der Kernnachtzeit von 0 bis 5 Uhr sind ausgeschlossen\", heißt es auf der Homepage. Laut Bild-Zeitung soll der Flieger um 23.59 Uhr startklar gewesen sein.", "Los ging es dennoch nicht. Die Spieler sollen in der Maschine gewartet haben. Das bestätigte auch eine Sprecherin des Flughafens: \"Aus unserer Sicht sprach auch nichts dagegen, dass die Maschine wie geplant abhebt\".", "Die Maschine QR 7402 hätte demnach vor dem Beginn des Nachtflugverbots von 24.00 bis 05.00 Uhr abheben können. Berlin, München, Doha Bayerns Vorstandsboss Karl-Heinz Rummenigge war außer sich.", "\"Wir fühlen uns von den zuständigen Stellen bei der brandenburgischen Politik total verarscht\", sagte er der Bild und schimpfte: \"Die Verantwortlichen wissen gar nicht, was sie unserer Mannschaft damit angetan haben.\"", "Die Planungen der Münchner und die Vorbereitung auf die nächste Titelmission wurden jedenfalls empfindlich beeinträchtigt. Denn als die Maschine abhob, ging es erst mal zurück nach München. Die Crew musste wegen der Warterei in Berlin getauscht werden.", "Statt also gegen Samstagmorgen in Katar zu landen, ging es im kalten Berlin am frühen Morgen erst los - und über München nach Doha. Nicht mit an Bord waren Leon Goretzka und Javi Martínez. Sie fehlten im 22-köpfigen Kader.", "Beide müssen wegen positiver Coronavirus-Tests noch pausieren.  Die Eingewöhnungszeit vor Ort ist für die Bayern durch die Abflugverspätung knapper geworden. Bereits an diesem Montag treffen sie als europäischer Champions-League-Sieger im Halbfinale auf Al Ahly SC aus Ägypten.", "Am Donnerstag kommender Woche wird das Endspiel ausgetragen. Da wollen die Bayern hin, auch das wollen sie gewinnen. \"Es ist der krönende Abschluss nach der Champions League. Wir wollen uns die Krone aufsetzen\", betonte Müller." ],
  "articleContentTranslated" : [ "The people of Munich had to wait seven hours in Berlin for their departure to Doha. Bayern boss Rummenigge is raging. The journey to Qatar, the hoped-for next big title, has become a huge annoyance for the German record champions Bayern Munich.", "After the 1-0 win over Hertha BSC, they had to leave the stadium quickly to get to the airport. The flight to Qatar was supposed to take off at 11:15 p.m. But it didn't come to that.", "On Saturday morning, the club announced via Twitter: \"FC Bayern are now more than seven hours late taking off for the FIFA Club World Cup in Doha because they have not been allowed to start.\" Bayern gave no information about the exact reasons.", "In general, there is a night flight ban at Berlin Airport. \"Regular scheduled flights in the core night time from midnight to 5 o'clock are excluded,\" says the homepage. According to the Bild newspaper, the plane should have been ready to take off at 11:59 p.m.", "But it didn't start. The players are said to have waited in the machine. This was also confirmed by a spokeswoman for the airport: \"From our point of view, nothing spoke against the plane taking off as planned\".", "The QR 7402 aircraft could have taken off from midnight to 5 a.m. before the night flight ban began. Berlin, Munich, Doha Bavaria's CEO Karl-Heinz Rummenigge was beside himself.", "\"We feel totally ripped off by the authorities in charge of Brandenburg politics,\" he told the picture and scolded: \"Those in charge don't even know what they did to our team.\"", "In any case, the plans of the Munich team and the preparation for the next title mission were seriously affected. Because when the plane took off, it went back to Munich. The crew had to be changed because of the waiting in Berlin.", "So instead of landing in Qatar around Saturday morning, it started early in the morning in cold Berlin - and via Munich to Doha. Leon Goretzka and Javi Martínez were not on board. They were missing from the 22-man squad.", "Both have to pause because of positive coronavirus tests. The time to get used to on site has become shorter for the Bavarians due to the departure delay. Already on Monday they will face Al Ahly SC from Egypt as the European Champions League winners in the semi-finals.", "The final will be played on Thursday next week. Bayern want to go there, and they want to win that too. \"It's the crowning glory after the Champions League. We want to crown ourselves,\" emphasized Müller." ]
}