{
  "id" : "4sA4tULT",
  "url" : "https://www.diepresse.com/5917786/Streamingtipps_Diese-Filme-machen-das-Glas-halb-voll?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T14:46:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/5/a/5917786/kimmy_1609502859593454_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Diese Filme machen das Glas halb voll",
  "articleTitleTranslated" : "These films make the glass half full",
  "articleContent" : [ "Die Realität schert sich nicht um Jahreszahlen. Trotzdem hoffen wir, das 2021 alles besser wird. Wer eine Optimismusspritze fürs neue Jahr sucht, wird in Filmen und Serien fündig: fünf Lektionen in Zuversicht.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach.", "Unbreakable Kimmy Schmidt Vier Staffeln + ein Film (2020) Zu sehen auf Netflix Das mit dem Optimismus ist so eine Sache. Lasst die Finger davon, sagen die einen: Wunschdenken fördert nur Frustration. Wer nichts erwartet, kann auch nicht enttäuscht werden.", "Da ist was dran. Aber hegen wir nicht alle Erwartungen? Zumindest ein bisschen? Ganz ohne Grundvertrauen in die Zukunft macht die Gegenwart wenig her. Und eine optimistische Einstellung bedeutet ja nicht, dass man Negatives verdrängt, wie es fragwürdige Selbsthilferatgeber vorschreiben.", "Sondern nur, dass man nicht über jede Widrigkeit die ganze Welt in Zweifel zieht. Was schwer genug sein kann. Zumal in Zeiten, die sich anfühlen wie eine einzige weltgewordene Widrigkeit. Da tun gute Vorbilder not.", "Etwa Kimmy Schmidt (Ellie Kemper). Die 29-Jährige hat es nicht leicht: Als Mädchen wurde sie von einem narrischen Sektenguru entführt. Und wuchs in einem Bunker auf – im Glauben, dass draußen die Apokalypse gewütet hatte.", "Gerettet und in den bissigen New Yorker Alltag gespuckt muss sie sich in einer für sie unbekannten Wirklichkeit zurechtfinden. Und hat nichts in der Tasche außer ihren unbeugsamen Optimismus. Beharrlich stemmt sie sich gegen Entmutigung.", "Und muss lernen, Unabänderliches hinzunehmen. Kein Pappenstiel. Aber ein Heidenspaß! Forrest Gump Von Robert Zemeckis, 1994 Zu sehen auf Amazon Forrest Gump: Ikone des positiven Denkens. Wie war das nochmal mit der Schachtel Pralinen, die dem Leben gleicht?", "Man weiß nie, was man kriegt – aber immerhin eine Schachtel Pralinen! Ins Popkulturgedächtnis hat sich der unverwüstliche Einfaltspinsel dank Tom Hanks' sympathischer Darstellung und Robert Zemeckis' virtuoser Inszenierung als Sinnbild existenziellen Gleichmuts eingeschrieben.", "Gump läuft unbekümmert und frei, an Höhen und Tiefen vorbei, immer der Sonne entgegen.", "Und wirft als geistig gemäßigter, antipolitischer US-Candide – ein Spielball der Geschichte, der stets alles nimmt, wie es kommt – die hintersinnige Frage auf: Muss man ein Dummkopf sein, um hienieden Glück zu finden?", "Tomorrowland (A World Beyond) Von Brad Bird, 2015 Zu sehen auf Disney+ Kürzlich spielte George Clooney in seinem dystopischen Weihnachtsfilm „The Midnight Sky“ einen mürrischen Sauertopf ohne Zukunftsglauben.", "Das erinnerte an seine Figur in Brad Birds strittigem, aber unterschätztem Sci-Fi-Abenteuer „Tomorrowland“ – der seltene Versuch Hollywoods, eine Art Utopie zu entwerfen, statt Städte zum spektakulären Einsturz zu bringen.", "Der enthusiastische Tatendrang eines forschen, lösungsorientierten Teenie-Genies (Britt Robertson) ist hier der Schlüssel zu einer besseren Welt. Er hievt den „Doomer“ Frank (Clooney) aus der tristen Lethargie.", "Über die Exzellenzcluster-Visionen des Streifens lässt sich streiten. Aber als Moralheber eignet er sich ganz gut.", "Spongebob Schwammkopf 13 Staffeln, teilweise zu sehen auf Amazon und Sky Drei Filme, zu sehen auf Netflix Immerzu gut gelaunt, durch nichts unterzukriegen, stets auf der Sonnenseite unterwegs – und all das in einer Ananas unter dem Meer!", "Wie kann man diesen Schwammkopf nicht ins Herz schließen? Stephen Hillenburgs quadratische Cartoonfigur begeistert Jung und Alt bis heute, weil sie aus jeder Not eine Tugend macht, in jeder Situation das Beste sieht und an (fast) allem Gefallen findet.", "Gleichzeitig würde die Serie (und ihre Langfilm-Ableger) nicht annähernd so gut ohne die Kontrastfolie des dauerverdrossenen Tintenfischs Thaddäus funktionieren, der auch Hardcore-Pessimisten eine Andockstelle bietet.", "Ein mustergültig manisch-depressives Gegensatzpaar – bei dem im Regelfall doch der Frohsinn obsiegt. Die Verurteilten (The Shawnshank Redemption) Von Frank Darabont, 1994 Zu sehen auf Netflix Das Gebot unserer Stunde scheint zu sein: Abwarten, durchhalten, dann wird es besser.", "Es war schon die Rede vom „Licht am Ende des Tunnels“. Dann hieß es wieder: Luken dicht. Jetzt harren wir neuerlich der erhofften Erlösung, die uns 2021 in Impfform bescheren soll. Doch die Ungewissheit sitzt den Leuten weiterhin im Nacken.", "Wie lange noch? Andy Dufresne (Tim Robbins) wartete 19 Jahre. Dann war die Fluchtroute fertig gehämmert, der Weg nach draußen frei. Oft fragen sich Cineasten, warum sich „The Shawnshank Redemption“ beharrlich an der Bestenlistenspitze der beliebten Online-Filmdatenbank IMDb hält.", "Kritiker Anton Dolin hat unlängst eine plausible Theorie formuliert: Die Menschheitsgeschichte ist nicht zuletzt eine Geschichte des Kampfes gegen Unfreiheit. Und „Die Verurteilten“ bietet eine der verlockendsten Befreiungsfantasien des Kinos.", "Die Hauptfigur wird unschuldig inhaftiert, unablässig sekkiert – doch schiere Ausdauer und Verbissenheit bringen ihr letztlich Gerechtigkeit, allen Widerständen und Wahrscheinlichkeiten zum Trotz. Die Botschaft: Nur Geduld!", "Alles wird gut. Ein Traum? Vielleicht. Aber manchmal sind Träume alles, was man hat." ],
  "articleContentTranslated" : [ "Reality doesn't care about dates. Nevertheless, we hope that everything will get better in 2021. If you are looking for an injection of optimism for the new year, you will find it in films and series: five lessons in confidence.", "You can also subscribe to the weekly streaming tips as a newsletter: series and film recommendations from Netflix, Amazon and Co. will land in your mailbox every Friday.", "Unbreakable Kimmy Schmidt Four Seasons + One Movie (2020) To be seen on Netflix That optimism is one of those things. Keep your hands off it, some say: wishful thinking only promotes frustration. If you don't expect anything, you can't be disappointed.", "Good point. But don't we all have expectations? At least a bit? Without a basic trust in the future, the present doesn't look much. And an optimistic attitude doesn't mean that you suppress the negative, as questionable self-help advisors prescribe.", "It's just that you don't question the whole world about every adversity. Which can be hard enough. Especially in times that feel like a single worldly adversity. Good role models are needed.", "For example Kimmy Schmidt (Ellie Kemper). The 29-year-old doesn't have it easy: As a girl, she was kidnapped by a foolish sect guru. And grew up in a bunker believing that the apocalypse had raged outside.", "Rescued and spat into the biting New York everyday life, she has to find her way in a reality unknown to her. And has nothing in her pocket except her indomitable optimism. She persistently resists discouragement.", "And must learn to accept the unchangeable. No cardboard stick. But a lot of fun! Forrest Gump By Robert Zemeckis, 1994 View on Amazon Forrest Gump: Icon of positive thinking. How was that again with the box of chocolates that resembles life?", "You never know what you will get - but at least a box of chocolates! Thanks to Tom Hanks 'sympathetic portrayal and Robert Zemeckis' virtuoso staging, the indestructible simpleton has inscribed itself in pop culture memory as a symbol of existential equanimity.", "Gump runs carefree and free, past highs and lows, always towards the sun.", "And as an intellectually moderate, anti-political US Candide - a plaything of history who always takes everything as it comes - raises the subtle question: Do you have to be a fool to find happiness down here?", "Tomorrowland (A World Beyond) By Brad Bird, 2015 View on Disney + Recently, George Clooney played a sullen sour pot with no belief in the future in his dystopian Christmas film \"The Midnight Sky\".", "It was reminiscent of his character in Brad Bird's controversial but underrated sci-fi adventure \"Tomorrowland\" - Hollywood's rare attempt to create a kind of utopia instead of spectacularly collapsing cities.", "The enthusiastic drive of a research, solution-oriented teen genius (Britt Robertson) is the key to a better world here. He lifts the \"doomer\" Frank (Clooney) out of the dreary lethargy.", "One can argue about the excellence cluster visions of the strip. But as a morale lifter, he is quite good.", "Spongebob SquarePants 13 seasons, some of which can be seen on Amazon and Sky Three films, can be seen on Netflix Always in a good mood, nothing to get you down, always on the sunny side - and all of that in a pineapple under the sea!", "How can you not take this squarepants to your heart? Stephen Hillenburg's square cartoon character inspires young and old to this day, because she makes a virtue out of every need, sees the best in every situation and takes pleasure in (almost) everything.", "At the same time, the series (and its feature-length offshoots) would not work nearly as well without the contrasting film of the fatigued squid Squidward, which also offers hardcore pessimists a docking point.", "An exemplary manic-depressive pair of opposites - in which, as a rule, happiness prevails. The Shawnshank Redemption By Frank Darabont, 1994 To be seen on Netflix The imperative of our hour seems to be: Wait, hold on, then it will get better.", "There has already been talk of the “light at the end of the tunnel”. Then it was said again: hatches tight. Now we are waiting again for the hoped-for redemption, which will bring us in vaccine form in 2021. But uncertainty still sits on people's necks.", "For how much longer? Andy Dufresne (Tim Robbins) waited 19 years. Then the escape route was hammered out and the way out was free. Film buffs often wonder why “The Shawnshank Redemption” sticks to the top of the list of the popular online film database IMDb.", "Critic Anton Dolin recently formulated a plausible theory: The history of mankind is not least a history of the struggle against bondage. And “The Condemned” offers one of the most enticing liberation fantasies in cinema.", "The main character is innocently imprisoned, incessantly seized - but sheer perseverance and doggedness ultimately bring her justice, in spite of all obstacles and probabilities. The message: just be patient!", "Everything will be fine. A dream? Maybe. But sometimes dreams are all you have." ]
}