{
  "id" : "4sofnHu2",
  "url" : "https://kurier.at/wirtschaft/urlaub-bald-nur-noch-mit-impfung/401194877",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T10:51:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4512245/81610640555435346_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Urlaub bald nur noch mit Impfung?",
  "articleTitleTranslated" : "Vacation soon only with vaccination?",
  "articleContent" : [ "Der deutsche Reiseveranstalter Alltours will ab Herbst in seinen eigenen Urlaubshotels der Marke Allsun nur noch Gäste mit einer Corona-Impfung beherbergen. Diese Regel solle voraussichtlich ab dem 31.  Oktober gelten, teilte das Unternehmen am Freitag mit.", "Der genaue Zeitpunkt hänge vom Verlauf der Impfungen ab. Alltours betreibt unter dem Namen Allsun 35 Hotels auf Mallorca, den Kanaren und in Griechenland.", "\"Wir wollen allen Gästen höchstmögliche Sicherheit bieten, damit sie ihren Urlaub entspannt genießen können\", sagte Alltours-Inhaber Willi Verhuven laut Mitteilung. Bei steigenden Impfquoten und sinkenden Inzidenzen in den Urlaubsgebieten stehe einem Urlaub nichts im Wege." ],
  "articleContentTranslated" : [ "The German tour operator Alltours wants to only accommodate guests with a corona vaccination in its own Allsun brand holiday hotels from autumn. This rule is expected to apply from October 31, the company announced on Friday.", "The exact time depends on the course of the vaccinations. Alltours operates 35 hotels on Mallorca, the Canary Islands and Greece under the Allsun name.", "\"We want to offer all guests the highest possible security so that they can enjoy their vacation in a relaxed way,\" said Alltours owner Willi Verhuven according to the announcement. With increasing vaccination rates and decreasing incidences in the vacation areas, nothing stands in the way of a vacation." ]
}