{
  "id" : "4Tc7eCbO",
  "url" : "https://kurier.at/wirtschaft/lego-gewinnt-vor-gericht-der-legostein-ist-schutzwuerdig/401330343",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T13:08:42Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "imageUrl" : "https://image.kurier.at/images/original/5156475/yzUxTC5bG6djfithhfVocR8BeUC.jpg",
  "imageCopyright" : "Reuters/ARND WIEGMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lego gewinnt vor Gericht: Der Legostein ist schutzwürdig",
  "articleTitleTranslated" : "Lego wins in court: the Lego brick is worthy of protection",
  "articleContent" : [ "\"Die Entscheidung ist eine kleine Überraschung\", sagte Nikolas Gregor, nicht an dem Verfahren beteiligter Rechtsanwalt der Kanzlei CMS, mit Blick auf ein EuGH-Urteil aus dem Jahr 2010.  Dieses besagt, dass Legosteine nicht als Marke geschützt werden können.", "Zwar geht es in diesem Fall um Design- und nicht um Markenschutz, \"aber viele haben damit gerechnet, dass das Europäische Gericht dem Legostein aus dem gleichen Grund den Schutz versagt\", so der Jurist.", "In der Mitteilung zum Urteil wirft das EU-G dem EUIPO zudem Rechtsfehler vor.", "Es habe versäumt eine Ausnahmeregelung zu prüfen, die unter anderem besagt, dass die Verbindungselemente der Bausteine \"ein wichtiges Element der innovativen Merkmale von Kombinationsteilen bilden und einen wesentlichen Faktor für das Marketing darstellen\" kann.", "Außerdem seien nicht alle Erscheinungsmerkmale geprüft worden. Konkret geht es um zwei Seiten des Bausteins, die eine glatte Oberfläche haben. \"Das Europäische Amt für Geistiges Eigentum muss nun neu entscheiden - und danach möglicherweise wieder die Europäischen Gerichte\", prognostiziert Gregor." ],
  "articleContentTranslated" : [ "\"The decision is a bit of a surprise,\" said Nikolas Gregor, a lawyer at CMS who was not involved in the proceedings, with a view to a ECJ ruling from 2010. This states that Lego bricks cannot be protected as a trademark.", "This case is about design and not brand protection, \"but many expected that the European Court would deny protection to the Lego brick for the same reason,\" said the lawyer.", "In the communication on the judgment, the EU-G also accuses the EUIPO of errors of law.", "It had failed to examine an exemption which states, among other things, that the connecting elements of the building blocks \"form an important element of the innovative characteristics of combination parts and represent an essential factor for marketing\".", "In addition, not all appearance features have been checked. Specifically, it is about two sides of the building block that have a smooth surface. \"The European Office for Intellectual Property must now decide again - and then possibly again the European courts,\" predicts Gregor." ]
}