{
  "id" : "4tJWs52T",
  "url" : "https://tirol.orf.at/stories/3084819/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-14T11:35:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/89/crops/w=1280/812300_opener_283189_unbenannt-3.jpg?s=5d3336732dfb3637f5e960e74c22e8b1fda980a7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bericht: Briten auf Dauerparty in Tirol",
  "articleTitleTranslated" : "Report: Brits at permanent party in Tyrol",
  "articleContent" : [ "Party nonstop sollen die jungen, vorwiegend aus Großbritannien stammenden Skifahrer gefeiert haben, berichtet „The Sun“. Von der Polizei sei so etwas nicht registriert worden, es werde aber nachgeforscht, sagt Elmar Rizzoli, der Sprecher des Coronavirus-Einsatzstabes.", "In den letzten Wochen habe es dort keine Auffälligkeiten gegeben, so Rizzoli. Dabei werde man es aber nicht bleiben lassen.", "Bei Einvernahmen werde man die Personen mit den im britischen Boulevardblatt erhobenen Vorwürfen konfrontieren.Unklar, ob Ausbildung legal war Noch steht auch die rechtliche Abklärung darüber aus, ob die Skiausbildung erlaubt war.", "Die 17 Infizierten sollen eine Skilehrertätigkeit in Aussicht gehabt haben, so Rizzoli. Für die Behörden sei es im Nachhinein schwierig festzustellen, was tatsächlich auf den Skipisten und in der Unterkunft passiert sei.", "Das werde noch den einen oder anderen Tag benötigen, sagt Rizzoli. Positive Proben werden weiter untersucht Die positiven Proben aus Jochberg sollen nun von der AGES untersucht werden, es soll festgestellt werden, ob es sich dabei um die britische Virusmutation handelt.", "Ab Freitag soll es ein breites Testangebot für den ganzen Bezirk geben. Die Anmeldung dafür ist ab Mittag über die Seite Tiroltestet.at und telefonisch über die Gesundheitshotline 1450 möglich.", "Laut Gesundheitsminister Rudolf Anschober (Grüne) werden mittlerweile 70 Verdachtsfälle auf die in Großbritannien entdeckte Coronavirus-Mutation B.1.1.7. in Österreich geprüft. Betroffen sind 42 Fälle in einem Wiener Seniorenheim, 17 im Tiroler Skigebiet in Jochberg und drei Fälle im Burgenland." ],
  "articleContentTranslated" : [ "The young skiers, mainly from Great Britain, are said to have partied nonstop, reports \"The Sun\". The police have not registered anything like this, but they are investigating, says Elmar Rizzoli, the spokesman for the coronavirus task force.", "There have been no abnormalities there in the past few weeks, said Rizzoli. But it will not stop there.", "During interrogations, the people will be confronted with the allegations made in the British tabloid. It is unclear whether training was legal. The legal clarification as to whether ski training was allowed is still pending.", "The 17 infected are said to have had the prospect of being a ski instructor, said Rizzoli. It is difficult for the authorities to determine in retrospect what actually happened on the ski slopes and in the accommodation.", "That will take one day or the other, says Rizzoli. Positive samples will be examined further The positive samples from Jochberg are now to be examined by AGES to determine whether it is the British virus mutation.", "From Friday there should be a wide range of tests for the entire district. Registration for this is possible from noon on the Tiroltestet.at website and by telephone on the health hotline 1450.", "According to Health Minister Rudolf Anschober (Greens), there are now 70 suspected cases of the coronavirus mutation B.1.1.7 discovered in Great Britain. tested in Austria. 42 cases are affected in a Vienna senior citizens' home, 17 in the Tyrolean ski area in Jochberg and three cases in Burgenland." ]
}