{
  "articleContent" : [ "Die Waldbrand-Saison hat begonnen: Auf rund einem Hektar Fläche brannte ein Föhrenwald in Mödling. Erst kurz nach Mitternacht war der Brand unter Kontrolle. Nahe Mödling ist am Donnerstagabend ein etwa ein Hektar großes Stück eines Föhrenwaldes in Brand geraten.", "Sieben Feuerwehren waren in den Nachtstunden mit rund 130 Mitgliedern im Einsatz. Unterstützt wurden sie durch die Flugpolizei, die mit zwei Hubschraubern an Ort und Stelle war.", "Kurz nach Mitternacht waren die Flammen nach Angaben der Freiwillige Feuerwehr der Stadt Mödling unter Kontrolle, gefordert waren die Helfer jedoch auch am Freitag. Am Vormittag wurden zahlreiche Glutnester im teilweise unwegsamen Gelände beseitigt.", "Beteiligt waren daran auch zwei Hubschrauber des Innenministeriums. Für die Versorgung der Helikopter mit Kerosin wurde die mobile Tankstelle des NÖ Landesfeuerwehrverbandes herangezogen. Komplett beendet waren die Arbeiten auch Freitagmittag noch nicht.", "Für den frühen Nachmittag war ein neuerlicher Hubschrauber-Erkundungsflug geplant, gesetzt wurde dabei auch auf eine Wärmebildkamera. Auch im Bezirk Lilienfeld kam es am Mittwoch zum ersten Waldbrand des Jahres.", "Am Kogel oberhalb des Sägegeländes in Kernhof in der Gemeinde St. Aegyd am Neuwalde standen rund 200 Quadratmeter in Flammen. \"Durch den Wind entzündete und verbreitete sich das Feuer schnell\", berichtete das Bezirkskommando am Donnerstag in einer Aussendung.", "Verletzt wurde niemand. Die Flammen waren nach rund 45 Minuten gelöscht, danach wurde mittels Wärmebildkamera nach weiteren Brandherden gesucht. Nach zwei Stunden konnten die drei Feuerwehren mit sechs Fahrzeugen und 28 Mitgliedern wieder einrücken.", "Das Land Steiermark hat indes am Karfreitag vor hoher Waldbrandgefahr in einigen Landesteilen gewarnt. Wahrscheinlich seien diese vor allem in schneefreien sonnseitigen Lagen südlich der Mur-Mürzfurche.", "Agrarlandesrat Hans Seitinger (ÖVP) mahnte zu besonderer Vorsicht. Insbesondere im Osten und Südosten der Steiermark wirken sich die bisher geringen Niederschlagsmengen negativ auf die Situation aus.", "So wurden etwa an der Messstation Bad Waltersdorf (Bezirk Hartberg-Fürstenfeld) im März nur zehn Millimeter Niederschlag gemessen. In weiten Teilen der Oststeiermark - vor allem im Bezirk Südoststeiermark - lagen die Niederschläge bei lediglich 30 Prozent des langjährigen Durchschnitts.", "Erst am Mittwoch in der Karwoche war in einem Wald bei Halbenrain ein Feuer ausgebrochen. Die Einsatzkräfte brachten die Flammen unter Kontrolle, ein Hektar Forstbestand wurde allerdings vernichtet. Seitinger zufolge werden 83 Prozent der Waldbrände durch Menschen ausgelöst.", "Meist passiere das durch Unachtsamkeit wie weggeworfenen Zigaretten, fahrlässige Entsorgung von Asche oder Abbrennarbeiten. \"Ich ersuche wirklich alle, sich an die Regeln zu halten und damit Waldbrände zu verhindern\", sagte der Landesrat.", "Waldbrände führten nicht nur zu enormen wirtschaftlichen Schäden, in den Flammen würden auch unzählige Tiere unter qualvollen Bedingungen sterben. In allen steirischen Bezirken und der Landeshauptstadt Graz wurde von den Bezirksverwaltungsbehörden die sogenannte \"Waldbrandverordnung\" erlassen.", "Sie verbietet für jedermann (auch für befugte Personen laut Forstgesetz) das Hantieren mit offenen Feuer und das Rauchen im Wald sowie im Gefährdungsbereich des Waldes. Die Strafen für die Missachtung reichen von einer Geldstrafe (bis 7.270 Euro) bis zu vier Wochen Freiheitsstrafe.", "In der Steiermark gibt es zwei charakteristische Waldbrand-Saisonen, jene im Frühjahr zwischen Schneeschmelze und dem Austreiben der Vegetation sowie jene im Hochsommer, die durch Dürreperioden begünstigt wird.", "Während Waldbrände im Sommer oftmals auch durch Blitze ausgelöst werden, sind jene im Frühjahr fast ausschließlich auf menschliches Fehlverhalten zurückzuführen und somit vermeidbar." ],
  "articleContentTranslated" : [ "The forest fire season has begun: A pine forest burned on an area of around one hectare in Mödling. The fire was not under control until shortly after midnight. Near Mödling, a piece of pine forest about one hectare in size caught fire on Thursday evening.", "Seven fire brigades with around 130 members were on duty during the night. They were supported by the flight police, who were on the spot with two helicopters.", "Shortly after midnight, the flames were under control, according to the voluntary fire brigade of the city of Mödling, but the helpers were also required on Friday. In the morning, numerous embers were removed in the partly impassable terrain.", "Two interior ministry helicopters were also involved. The mobile filling station of the Lower Austrian Fire Brigade Association was used to supply the helicopters with kerosene. The work was not completely finished on Friday afternoon either.", "Another helicopter reconnaissance flight was planned for the early afternoon, using a thermal imaging camera. The first forest fire of the year also broke out in the Lilienfeld district on Wednesday.", "On the Kogel above the sawing grounds in Kernhof in the municipality of St. Aegyd am Neuwalde, around 200 square meters were in flames. \"The fire ignited and spread quickly due to the wind,\" reported the district command in a broadcast on Thursday.", "Nobody got hurt. The flames were extinguished after around 45 minutes, after which a thermal imaging camera was used to search for other sources of fire. After two hours, the three fire departments with six vehicles and 28 members were able to call in again.", "The state of Styria warned on Good Friday of the high risk of forest fires in some parts of the country. Probably these are mainly in snow-free, sunny locations south of the Mur-Mürzfurche.", "Agricultural Councilor Hans Seitinger (ÖVP) urged particular caution. In the east and south-east of Styria in particular, the previously low levels of precipitation have had a negative impact on the situation.", "For example, only ten millimeters of precipitation was measured at the Bad Waltersdorf measuring station (Hartberg-Fürstenfeld district) in March. In large parts of Eastern Styria - especially in the Southeast Styria district - rainfall was only 30 percent of the long-term average.", "Only on Wednesday in Holy Week did a fire break out in a forest near Halbenrain. The emergency services brought the flames under control, but one hectare of forest was destroyed. According to Seitinger, 83 percent of forest fires are caused by humans.", "Usually this happens through carelessness such as thrown cigarettes, negligent disposal of ashes or burning work. \"I really ask everyone to abide by the rules and thus prevent forest fires,\" said the state council.", "Forest fires not only caused enormous economic damage, countless animals would also die in excruciating conditions in the flames. In all Styrian districts and the provincial capital Graz, the district administrative authorities issued the so-called \"Forest Fire Ordinance\".", "It prohibits everyone (including authorized persons according to the Forestry Act) from working with open fires and smoking in the forest as well as in the danger zone of the forest. The penalties for non-compliance range from a fine (up to 7,270 euros) to four weeks' imprisonment.", "There are two characteristic forest fire seasons in Styria, the one in spring between the snowmelt and the expulsion of the vegetation and the one in midsummer, which is favored by periods of drought.", "While forest fires in summer are often triggered by lightning, those in spring are almost exclusively due to human error and can therefore be avoided." ],
  "articleId" : "4tNwtXOK",
  "articleTitle" : "Waldbrand in Mödling, Steiermark mahnt zur Vorsicht",
  "articleTitleTranslated" : "Forest fire in Mödling, Styria urges caution",
  "author" : "Luise Ungerboeck",
  "category" : "CHRONICLE",
  "id" : "4tNwtXOK",
  "imageCopyright" : "APA/FFMOEDLING.AT APA/FFMOEDLING.AT APA/FF KERNHOF/FF ST. AEGYD",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/8/f/5960591/93CBA355-1783-459E-9DB8-D011891EF334_v0_h.jpg",
  "publishedOn" : "2021-04-02T09:21:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5960591/Trockenheit_Waldbrand-in-Moedling-Steiermark-mahnt-zur-Vorsicht?from=rss"
}