{
  "id" : "4TyKtzlZ",
  "url" : "https://kurier.at/wirtschaft/mehr-als-700-verstoesse-massive-gesetzesuebertretungen-bei-amazon-auslieferern/401158593",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T08:17:14Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4877400/46-167173428.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"System Amazon beenden\": Massive Gesetzesverstöße bei Auslieferungsfirmen",
  "articleTitleTranslated" : "\"End the Amazon system\": Massive violations of law by delivery companies",
  "articleContent" : [ "Das Nachrichtenmagazin „profil“ berichtet in seiner aktuellen Ausgabe über Ermittlungsergebnisse der Finanzpolizei zu Logistikunternehmen, die für Amazon in Wien Pakete ausliefern.", "Nach einer Razzia im Amazon-Verteilzentrum Großebersdorf im Februar 2020 filzten die Finanzer 133 Paketunternehmen - zwölf davon haben oder hatten einen direkten Vertrag mit Amazon, die restlichen Firmen arbeiten als Sub- oder Subsubauftragnehmer.", "Nur drei der kontrollierten Unternehmen waren sauber, bei 130 Betrieben stellte die Finanzpolizei Übertretungen fest:", "468 Verstöße gegen das Sozialversicherungsgesetz, 144 gegen das Arbeitslosenversicherungsgesetz, 96 Fälle von Sozialleistungsbetrug, zwölf Verstöße gegen das Ausländerbeschäftigungsgesetz, drei Übertretungen nach dem Lohn- und Sozialdumping-Bekämpfungsgesetz und eine Übertretung der Gewerbeordnung.  :", "Pönalen von 770.000 Euro In den Verwaltungsstrafverfahren gegen die Firmen beantragte die Finanzpolizei Pönalen in der Gesamthöhe von knapp 770.000 Euro, stellte Forderungspfändungen in der Höhe von 325.000 Euro und konnte etwa 88.000 Euro an nicht bezahlten Steuern und Abgaben sicherstellen.", "„Ich kann mich an keine Kontrolle erinnern, bei der wir auf derartig viele Gesetzesübertretungen gestoßen sind. Das ist einmalig“, sagte Finanzpolizei-Chef Wilfried Lehner zu „profil“.", "\"Unfairer Wettbewerb\" Obwohl bei Amazon selbst keine Verfehlungen festgestellt wurden, nahm Finanzminister Gernot Blümel den US-Onlinekonzern als Auftraggeber in die Pflicht: „Die unternehmerische Verantwortung endet nicht bei der Laderampe“, sagte der Minister zu „profil“:", "„Wir gehen vehement gegen systemische Versuche vor, die darauf abzielen den fairen Wettbewerb auszuhebeln“: Amazon kündigte zwei Logistik-Partner Amazon erklärte in einer schriftlichen Stellungnahme an „profil“:", "„Wir haben hohe Anforderungen an unsere Lieferpartner und wir erwarten, dass sie sich an die geltenden Gesetze und den Verhaltenskodex für Amazon Lieferanten halten, der einen Schwerpunkt auf faire Löhne, Sozialleistungen, angemessene Arbeitszeiten und Vergütung legt“:", "Amazon habe neue Maßnahmen implementiert, etwa „tägliche Ausweiskontrollen für Zusteller“ und eine „neue Technologie, die unseren Partnern hilft, Arbeitszeiten ihrer Zusteller zu erfassen“.  “", "Das Unternehmen arbeite „weiterhin eng mit der Behörde zusammen, und unterstützen sie bei ihren Ermittlungen“. Mit zwei Logistikpartnern wurde in Folge der Razzia der Vertrag gekündigt.", "Gewerkschafts-Lob für Prüfer „Offenbar hat sich im Bereich der privaten Paketzustellung ein System der Umgehung arbeits- und sozialrechtlicher Bestimmungen entwickelt. So sehr die aktuelle behördliche Prüfung zu begrüßen ist, geht es nun darum, diese Machenschaften dauerhaft zu beenden.", "Dabei ist der Konzern Amazon genauso in die Pflicht zu nehmen wie die Subunternehmen und die staatlichen Behörden“, so die Vorsitzende der Gewerkschaft GPA, Barbara Teiber. \"Unmenschliche Arbeitsbedinungen\" „Was überhaupt nicht geht ist, die Verantwortung auf die ArbeitnehmerInnen abzuwälzen.", "Für die Einhaltung der rechtlichen Bestimmungen sind die Arbeitgeber, allen voran Amazon selbst verantwortlich. Letztendlich ermöglicht dieses gesetzwidrige Dumpingsystem einen Wettbewerbsvorteil im Konkurrenzkampf.", "Ein Vorteil, der auch auf der Ebene des Steuersystems vorhanden ist. Amazon zahlt so wie andere Online-Giganten in Österreich de facto keine Gewinnsteuern. Das System Amazon muss endlich ein Ende haben“, so Teiber.", "Bereits im Sommer 2019 hat die Gewerkschaft GPA gemeinsam mit einem Arbeiter im Verteilzentrum Großebersdorf unmenschliche Arbeitsbedingungen bei Amazon aufgezeigt.", "Erst kürzlich kam es gemeinsam mit dem Handelsverband und Greenpeace zu einer gemeinsamen Initiative für eine höhere Besteuerung von Amazon und bessere Arbeitsbedingungen." ],
  "articleContentTranslated" : [ "The current issue of the news magazine \"profil\" reports on the results of the financial police investigations into logistics companies that deliver parcels for Amazon in Vienna.", "After a raid on the Amazon distribution center in Großebersdorf in February 2020, the financiers found 133 parcel companies - twelve of them have or had a direct contract with Amazon, the remaining companies work as subcontractors.", "Only three of the companies checked were clean, the financial police found violations in 130 companies:", "468 violations of the Social Insurance Act, 144 of the Unemployment Insurance Act, 96 cases of social benefit fraud, twelve violations of the Aliens Employment Act, three violations of the Wage and Social Dumping Act and one violation of the Trade Regulations. :", "Penalties of 770,000 euros In the administrative criminal proceedings against the companies, the financial police applied for penalties totaling almost 770,000 euros, seized claims amounting to 325,000 euros and was able to secure around 88,000 euros in unpaid taxes and duties.", "“I don't remember any inspection where we encountered so many violations of the law. This is unique, \"said Finance Police chief Wilfried Lehner to\" profile \".", "\"Unfair competition\" Although no misconduct was found at Amazon itself, Treasury Secretary Gernot Blümel took the US online group into an obligation: \"The entrepreneurial responsibility does not end at the loading ramp,\" said the minister to \"profil\":", "\"We are vehemently against systemic attempts that aim to undermine fair competition\": Amazon announced two logistics partners. Amazon stated in a written statement to \"profil\":", "\"We have high demands on our delivery partners and we expect them to adhere to the applicable laws and the code of conduct for Amazon suppliers, which focuses on fair wages, social benefits, reasonable working hours and remuneration\":", "Amazon has implemented new measures, such as “daily ID checks for delivery staff” and “new technology that helps our partners to record the working hours of their delivery personnel”. \"", "The company “continues to work closely with the authorities and support them in their investigations”. The contract with two logistics partners was terminated as a result of the raid.", "Union praise for auditors “Apparently a system of circumventing labor and social law provisions has developed in the area of private parcel delivery. As much as the current regulatory review is to be welcomed, it is now a matter of permanently ending these machinations.", "The Amazon group is just as responsible as the subcontractors and the state authorities, ”said the chairwoman of the GPA union, Barbara Teiber. \"Inhuman working conditions\" \"What is absolutely not possible is to shift the responsibility onto the workers.", "The employers, above all Amazon, are responsible for compliance with the legal provisions. Ultimately, this illegal dumping system enables a competitive advantage in competition.", "An advantage that is also present at the level of the tax system. Like other online giants in Austria, Amazon pays de facto no profit taxes. The Amazon system must finally come to an end, ”said Teiber.", "In the summer of 2019, the GPA union, together with a worker in the Großebersdorf distribution center, demonstrated inhumane working conditions at Amazon.", "Only recently came a joint initiative with the trade association and Greenpeace for higher taxation of Amazon and better working conditions." ]
}