{
  "id" : "4uzn2xQ6",
  "url" : "https://www.diepresse.com/5956926/Medienkonzern_Keine-Anhaltspunkte_BildChefredakteur-Julian?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T12:18:00Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/e/5956926/24F81977-D01A-4B90-B32C-2D5951944250_v0_h.jpg",
  "imageCopyright" : "APA/dpa/Roland Weihrauch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Keine Anhaltspunkte\": \"Bild\"-Chefredakteur Julian Reichelt wieder im Amt",
  "articleTitleTranslated" : "\"No clues\": \"Bild\" editor-in-chief Julian Reichelt back in office",
  "articleContent" : [ "Es habe im Untersuchungsverfahren keine Anhaltspunkte für sexuelle Belästigung oder andere Verfehlungen gegeben. Reichelt habe aber eine „Vermischung von beruflichen und privaten Beziehungen“ eingeräumt.", "Die Chefredaktion wird erweitert. \"Bild\"-Chefredakteur Julian Reichelt (40) kehrt nach einer befristeten Freistellung wegen eines Compliance-Verfahrens wieder zurück zur Boulevardzeitung.", "\"Entgegen der in einigen Medien kolportierten Darstellung gab es keine Vorwürfe und auch im Untersuchungsverfahren keine Anhaltspunkte für sexuelle Belästigung oder Nötigung\", teilte der deutsche Medienkonzern Axel Springer mit.", "Zugleich wird in der Redaktionsleitung der Marke \"Bild\" umgebaut. Laut Springer-Angaben wird eine Doppelspitze etabliert. Zudem soll sich die Führungskultur ändern, wurde am Donnerstag in Berlin mitgeteilt.", "Eine Compliance-Untersuchung in einer Firma zielt darauf ab, zu prüfen, ob das Verhalten regelkonform war und die Richtlinien einer Firma eingehalten worden sind.", "Das Compliance-Management von Springer bekam bei der Untersuchung, die sich über mehr als vier Wochen erstreckte, Unterstützung von externen Experten. Es trafen in der Zeit verschiedene Hinweise auf mögliches Fehlverhalten Reichelts ein, hieß es weiter.", "Der Journalist ist Vorsitzender der \"Bild\"-Chefredaktionen und trägt die übergeordnete redaktionelle Verantwortung der Bild-Marke mit Deutschlands größter Boulevard-Tageszeitung mit einer Auflage von rund 1,2 Millionen Exemplaren (mit Berliner Boulevardzeitung \"B.Z\", viertes Quartal 2020).", "Der 40-Jährige ist zudem Sprecher der Geschäftsführung für die Bild-Marke, Reichelt arbeitet seit 2002 für den Medienkonzern. Vor allem mit seiner Arbeit als Reporter in Kriegsgebieten wurde Reichelt vielen bekannt.", "Im Kern der Untersuchung standen laut Springer die Vorwürfe des Machtmissbrauchs im Zusammenhang mit einvernehmlichen Beziehungen zu Mitarbeiterinnen sowie Drogenkonsum am Arbeitsplatz.", "\"Entgegen der in einigen Medien kolportierten Darstellung gab es keine Vorwürfe und auch im Untersuchungsverfahren keine Anhaltspunkte für sexuelle Belästigung oder Nötigung.", "Julian Reichelt hat die Vermischung von beruflichen und privaten Beziehungen eingeräumt, die oben genannten Vorwürfe jedoch bestritten und dies auch eidesstattlich versichert.\" Vom Konzern hieß es weiter:", "\"Der Vorstand ist zu dem Ergebnis gekommen, dass es nicht gerechtfertigt wäre, Julian Reichelt aufgrund der in der Untersuchung festgestellten Fehler in der Amts- und Personalführung - die nicht strafrechtlicher Natur sind - von seinem Posten als Chefredakteur abzuberufen.  :", "In die Gesamtbewertung sind auch die enormen strategischen und strukturellen Veränderungsprozesse und die journalistische Leistung unter der Führung von Julian Reichelt eingegangen.\" Öffentlich bekannt wurden die internen Ermittlungen Anfang März.", "Alles begann mit Andeutungen des Satirikers Jan Böhmermann in seiner ZDF-Show. Der \"Spiegel\" legte Tage darauf nach. Das Nachrichtenmagazin berichtete nach eigenen Informationen von Vorwürfen zu Machtmissbrauch und Ausnutzung von Abhängigkeitsverhältnissen.", "Es folgten zahlreiche Medienberichte, die sich neben Reichelt selbst auch um Führungskultur drehten. Mitte März erfolgte dann die befristete Freistellung. Diesen Schritt hatte der Journalist nach Konzernangaben selbst angeboten, um die Aufklärung ungestört sicherzustellen.", "Zu den Vorwürfen hatte Reichelt in einer internen Nachricht an Kolleginnen und Kollegen klargemacht: \"Die Vorwürfe sind falsch.\" Und schrieb zudem: \"Ich werde mich gegen die wehren, die mich vernichten wollen, weil ihnen BILD und alles, wofür wir stehen, nicht gefällt.\"", "Der Konzern hatte während der Untersuchung mit Blick auf den laufenden Prozess keine Details bekanntgemacht.", "Mit der Rückkehr Reichelts vollzieht das Medienhaus eine Veränderung an der Spitze der Redaktionsleitung: Die Chefredakteurin von \"Bild am Sonntag\" und Mitglied der Chefredaktion der Bild-Gruppe, Alexandra Würzbach (52), wird gleichberechtigte Vorsitzende der Bild-Chefredaktionen.", "Sie hatte Reichelt auch während seiner Freistellung bereits vertreten. Die beiden bilden nun eine Doppelspitze. Reichelt werde sich künftig auf die Schwerpunkte Bild Print und Digital sowie Bild Live konzentrieren, hieß es weiter.", "Würzbachs Bereich werden \"Bild am Sonntag\" und das übergreifende Personal- und Redaktionsmanagement sein. \"Für die inhaltliche Ausrichtung aller Produkte der Bild-Gruppe sind Alexandra Würzbach und Julian Reichelt gemeinsam verantwortlich.\"", "Der Vorstandsvorsitzende von Axel Springer, Mathias Döpfner, sagte: \"Wir sind nach gründlicher Abwägung zur Überzeugung gelangt, dass es richtig ist, dass Julian Reichelt nun in einer Doppelspitze mit Alexandra Würzbach seine Arbeit fortsetzen kann.", "Er hat Fehler gemacht. Nach allem, was im Zuge der Untersuchungen zum heutigen Tage bekannt geworden ist, halten wir eine Trennung aber für unangemessen.\" Döpfner dankte denjenigen, die mit Hinweisen geholfen hätten.", "Döpfner ergänzte: \"Uns ist klar: Auch wenn es keinen rechtlichen Handlungsbedarf gibt, besteht Änderungsbedarf bei der Führungskultur in der Bild-Redaktion.\" Man wolle und müsse aus dieser Erfahrung lernen und besser werden.", "Der Vorstand sei überzeugt, \"dass ein moderner unangepasster Boulevardjournalismus und eine zeitgemäße Führungskultur kein Widerspruch sind.\" Chefredakteur Reichelt sagte, er sei \"erleichtert und froh\", wieder in die Redaktion zurückzukehren.", "\"Ich weiß, ich habe im Umgang mit Kolleginnen und Kollegen Fehler gemacht und kann und will das nicht schönreden. Was ich mir vor allem vorwerfe ist, dass ich Menschen, für die ich verantwortlich bin, verletzt habe.\"", "Das tue ihm sehr leid.", "\"Rückwirkend kann ich das nicht mehr ändern, aber ich werde meine Chance jetzt nutzen und mich dafür einsetzen, gleichberechtigt mit Alexandra Würzbach und gemeinsam mit allen Mitarbeiterinnen und Mitarbeitern als ein Team eine neue Unternehmenskultur für BILD zu schaffen und vorzuleben.\"" ],
  "articleContentTranslated" : [ "There were no indications of sexual harassment or other misconduct in the investigation process. However, Reichelt admitted a “mixture of professional and private relationships”.", "The editor-in-chief is expanded. \"Bild\" editor-in-chief Julian Reichelt (40) is returning to the tabloid after a temporary leave of absence due to compliance proceedings.", "\"Contrary to what is rumored in some media, there were no allegations and no evidence of sexual harassment or coercion during the investigation either,\" said the German media group Axel Springer.", "At the same time, the editorial management of the \"Bild\" brand is being rebuilt. According to Springer information, a dual leadership will be established. In addition, the leadership culture is to change, it was announced on Thursday in Berlin.", "A compliance investigation in a company aims to check whether the behavior conformed to the rules and the guidelines of a company were adhered to.", "Springer's compliance management received support from external experts during the investigation, which lasted more than four weeks. During that time, various indications of possible misconduct by Reichelt came in, it said.", "The journalist is the chairman of the \"Bild\" editors-in-chief and has overall editorial responsibility for the Bild brand with Germany's largest tabloid daily with a circulation of around 1.2 million copies (with Berlin tabloid \"B.Z\", fourth quarter of 2020).", "The 40-year-old is also the management spokesman for the Bild-Marke, Reichelt has been working for the media group since 2002. Reichelt became known to many, especially through his work as a reporter in war zones.", "According to Springer, the core of the investigation were the allegations of abuse of power in connection with consensual relationships with female employees and drug use in the workplace.", "\"Contrary to what is rumored in some media, there were no allegations and no evidence of sexual harassment or coercion during the investigation either.", "Julian Reichelt has admitted the mixing of professional and private relationships, but denied the above-mentioned allegations and also affirmed this on an oath. \"The company said:", "\"The board of directors has come to the conclusion that it would not be justified to dismiss Julian Reichelt from his post as editor-in-chief due to the errors in office and personnel management found in the investigation - which are not of a criminal nature.", "The overall assessment also included the enormous strategic and structural change processes and the journalistic performance under the leadership of Julian Reichelt. \"The internal investigations became publicly known at the beginning of March.", "It all started with hints of the satirist Jan Böhmermann on his ZDF show. The \"mirror\" added days later. According to its own information, the news magazine reported on allegations of abuse of power and exploitation of relationships of dependency.", "Numerous media reports followed, which, in addition to Reichelt himself, also revolved around leadership culture. In mid-March the temporary exemption took place. According to the company, the journalist himself had offered this step in order to ensure the clarification undisturbed.", "Regarding the allegations, Reichelt made it clear in an internal message to colleagues: \"The allegations are false.\" And also wrote: \"I will defend myself against those who want to destroy me because they don't like BILD and everything we stand for.\"", "The group had not disclosed any details during the investigation with a view to the ongoing process.", "With the return of Reichelt, the media company is making a change at the top of the editorial management: The editor-in-chief of \"Bild am Sonntag\" and member of the editorial team of the Bild group, Alexandra Würzbach (52), will be the chairwoman of the Bild editors-in-chief with equal rights.", "She had already represented Reichelt during his time off. The two now form a double top. In the future, Reichelt will concentrate on the areas of image print and digital as well as image live, it said.", "Würzbach's area will be \"Bild am Sonntag\" and the overarching personnel and editorial management. \"Alexandra Würzbach and Julian Reichelt are jointly responsible for the content orientation of all products of the Bild Group.\"", "The CEO of Axel Springer, Mathias Döpfner, said: \"After careful consideration, we have come to the conclusion that it is right that Julian Reichelt can now continue his work in a dual position with Alexandra Würzbach.", "He made mistakes. After everything that has become known in the course of the investigations to date, we consider a separation to be inappropriate. \"Döpfner thanked those who would have helped with tips.", "Döpfner added: \"It is clear to us: Even if there is no need for legal action, there is a need to change the management culture in the picture editorial team.\" One wants and has to learn from this experience and become better.", "The board of directors is convinced \"that a modern, unadapted tabloid journalism and a contemporary management culture are not a contradiction in terms.\" Editor-in-chief Reichelt said he was \"relieved and happy\" to return to the editorial office.", "\"I know that I made mistakes when dealing with colleagues and I cannot and will not gloss over it. What I mainly reproach myself for is that I have hurt people for whom I am responsible.\"", "He's very sorry.", "\"I can't change that retrospectively, but I will take my chance now and do my best to create and exemplify a new corporate culture for BILD on an equal footing with Alexandra Würzbach and together with all employees as a team.\"" ]
}