{
  "id" : "4VcNsa6r",
  "url" : "https://kurier.at/kultur/medien/netflix-zeigt-zum-jahresende-neues-von-den-black-mirror-machern/401122299",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T18:12:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Netflix zeigt zum Jahresende Neues von den \"Black Mirror\"-Machern",
  "articleTitleTranslated" : "At the end of the year, Netflix shows news from the \"Black Mirror\" makers",
  "articleContent" : [ "Netflix beschließt dieses seltsame Jahr mit einer Produktion von den Machern der gefeierten Dystopie-Serie \"Black Mirror\", Charlie Brooker und Annabel Jones. \"Death to 2020\" nennt sich deren neueste Produktion, bei der es sich – anders als man vielleicht erwarten würde – um ein Comedy-Event handelt.", "Zu sehen sein werden darin u. a. Lisa Kudrow, Hugh Grant, Samuel L. Jackson und Cristin Milioti. \"Selbst die Schöpfer von Black Mirror hätten sich dieses Jahr nicht ausdenken können\", heißt es im offiziellen Teaser von Netflix (siehe unten), \"aber sie haben etwas zu ergänzen\".", "Was genau sie zu ergänzen haben, verrät der kurze Clip noch nicht. Die Auflösung gibt's spätestens am 27.  Dezember – dann startet \"Death to 2020\" bei Netflix." ],
  "articleContentTranslated" : [ "Netflix ends this strange year with a production from the makers of the critically acclaimed dystopian series \"Black Mirror\", Charlie Brooker and Annabel Jones. \"Death to 2020\" is the name of their latest production, which - contrary to what you might expect - is a comedy event.", "It will be possible to see a. Lisa Kudrow, Hugh Grant, Samuel L. Jackson and Cristin Milioti. \"Even the creators of Black Mirror could not have come up with this year,\" says the official Netflix teaser (see below), \"but they have something to add.\"", "The short clip does not yet reveal what exactly they have to add. The resolution will be available on December 27th at the latest - then \"Death to 2020\" starts on Netflix." ]
}