{
  "id" : "4Vn7HpeB",
  "url" : "https://kurier.at/politik/inland/finale-2020-neue-gesetze-gegen-die-virusrakete/401127057",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T16:49:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4741293/78350011457342918_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Finale 2020: Neue Gesetze gegen die Virusrakete",
  "articleTitleTranslated" : "Finale 2020: New laws against the virus missile",
  "articleContent" : [ "Registrierungspflicht für Altenheime, Gaststätten und Hotels kommt, Silvester muss wohl doch ohne Gäste gefeiert werden. So lief der letzte Plenartag 2020 Am letzten offiziellen Plenartag im Seuchenjahr 2020 blieb einer der Hauptakteure dem Geschehen fern:", "Gesundheitsminister Rudolf Anschober ist am Freitag gleich zwei Mal auf das Coronavirus getestet worden – und beide Tests, einmal PCR und einmal Antigen, fielen negativ aus.  :", "Abwesend blieb Anschober dennoch, eine Magen-Darm-Infektion machte dem 60-jährigen Oberösterreicher, neben der teils schwachen Beteiligung bei den Corona-Massentests, zu schaffen. Er ließ sich von Parteifreundin Justizministerin Alma Zadić vertreten.", "Gut gelaunt war an diesem letzten Parlamentstag 2020 kaum wer, der Blick auf die Corona-Daten fällt schwer:", "Innerhalb der vergangenen 24 Stunden gab es in Österreich 2.893 neue Corona-Infektionen, innerhalb der vergangenen Woche blieben die täglichen Fallzahlen damit zwar unter 3.000 Fällen, doch diese sind eigentlich viel zu hoch.  :", "Von Donnerstag auf Freitag zählte die Statistik 126 neue Corona-Todesfälle, damit sind bisher 4.289 Menschen an oder mit einer Corona-Infektion gestorben.", "Das Nachsehen müssen alle haben, die sich auf eine kleine Silvester-Party gefreut hatten: Eigentlich dürfen sich ja zwischen 6.00 und 20.00 Uhr nur zwei Haushalte treffen mit bis zu sechs Erwachsenen und sechs Kindern.", "Doch für die Weihnachtsfeiertage (24. bis 26.  Dezember) gibt es eine Ausnahmeregelung. Diese hätte eigentlich auch am 31.  Dezember gelten sollen, doch Freitagnachmittag mehrten sich die Gerüchte, dass vielmehr ein Lockdown kommen könnte.", "Alkohol und die Freude, dass 2020 vorbei ist, könnten ja dazu führen, dass die Menschen erneut unachtsam werden, und die Infektionen nach dem Jahreswechsel wie eine Silvesterrakete in die Höhe schießen.", "Eine Entscheidung sollte nach einer Videokonferenz von Bundeskanzler Kurz mit den Landeshauptleuten am Abend fallen (nach Redaktionsschluss dieser Ausgabe). Noch in der Nacht auf Freitag wurde zuerst beschlossen, dass Senioren kostenlos hochwertige FFP2-Schutzmasken zugeschickt werden.", "Spannend war der Beschluss über eine neue Registrierungspflicht bei Veranstaltungen, in Spitälern, Altenheimen, Museen, der Gastronomie und der Hotellerie.", "Dort müssen sich künftig alle Gäste und Besucher mit Namen, Telefonnummer und Mailadresse registrieren, um den Behörden im Fall einer Infektion eine Kontaktverfolgung zu ermöglichen.", "Frauen in guter Hoffnung, die Jobs mit Körperkontakt haben, werden künftig ab der 14.  Schwangerschaftswoche bei vollen Bezügen dienstfrei gestellt.", "Auch beim Kindergeld will man die für Kinder bessere Lösung: Beim einkommensabhängigen Kindergeld kann als Basis auch der Verdienst von 2019 herangezogen werden, wenn dies für Eltern günstiger ist. Beschlossen wurde auch, dass für Schüler kostengünstige Laptops und Tablets angeschafft werden sollen.", "Zuletzt fand sich auf der Tagesordnung am letzten Plenartag eine eingeschränkte Erhöhung für Sonderpensionen: Luxus- oder Zusatzpensionen aus dem (halb)staatlichen Bereich, die dem Sonderpensionenbegrenzungsgesetz unterliegen und über 2.333 Euro liegen, werden mit maximal 35 Euro angehoben.", "Auch bei Mehrfachpensionen gibt es nicht mehr." ],
  "articleContentTranslated" : [ "Registration for old people's homes, restaurants and hotels is coming, New Year's Eve must be celebrated without guests. This is how the last plenary day in 2020 went On the last official plenary day in the 2020 epidemic year, one of the main actors stayed away from the action:", "Health Minister Rudolf Anschober was tested twice for the corona virus on Friday - and both tests, one PCR and one antigen, were negative. :", "However, Anschober remained absent, a gastrointestinal infection bothered the 60-year-old Upper Austrian, in addition to the sometimes weak participation in the corona mass tests. He was represented by party friend Justice Minister Alma Zadić.", "Hardly anyone was in a good mood on this last parliamentary day in 2020, looking at the corona data is difficult:", "Within the past 24 hours there were 2,893 new corona infections in Austria, within the past week the daily number of cases remained below 3,000 cases, but these are actually much too high. :", "From Thursday to Friday, the statistics counted 126 new corona deaths, so 4,289 people have died from or with a corona infection so far.", "Anyone looking forward to a little New Year's Eve party has to lose out: Actually, between 6 a.m. and 8 p.m., only two households with up to six adults and six children are allowed to meet.", "But there is an exception for the Christmas holidays (December 24th to 26th). This should actually have applied on December 31, but on Friday afternoon rumors increased that a lockdown could rather come.", "Alcohol and the joy that 2020 is over could cause people to become careless again and the infections skyrocket like a New Year's Eve rocket after the turn of the year.", "A decision should be made after a video conference between Chancellor Kurz and the governors in the evening (after this edition went to press). On the night of Friday it was first decided that high-quality FFP2 protective masks would be sent to senior citizens free of charge.", "The decision about a new registration requirement for events, in hospitals, old people's homes, museums, restaurants and hotels was exciting.", "In the future, all guests and visitors will have to register there with their name, telephone number and email address in order to enable the authorities to trace their contacts in the event of an infection.", "Women in good hope who have jobs with physical contact will in future be taken off duty from the 14th week of pregnancy with full pay.", "They also want the better solution for children when it comes to child benefit: for income-dependent child benefit, earnings in 2019 can also be used as a basis if this is more favorable for parents. It was also decided that inexpensive laptops and tablets should be purchased for schoolchildren.", "Most recently, on the last day of the plenary session, there was a limited increase for special pensions: luxury or supplementary pensions from the (semi) state sector, which are subject to the Special Pension Limitation Act and exceed EUR 2,333, will be increased by a maximum of EUR 35.", "Even with multiple pensions there is no more." ]
}