{
  "id" : "4vOY8fLt",
  "url" : "https://www.diepresse.com/5955049/Geldpolitik_Tuerkische-Lira-stuerzt-nach-Absetzung-des?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T08:35:00Z[UTC]",
  "author" : "von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads/d/e/9/5955049/47FE3BF7-C953-49E8-AF4F-6EEF03AD9FF4_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Türkische Lira stürzt nach Absetzung des Notenbankchefs ab",
  "articleTitleTranslated" : "Turkish lira crashes after the head of the central bank is dismissed",
  "articleContent" : [ "Präsident Recep Tayyip Erdogan schädigt massiv das Vertrauen in die türkische Geldpolitik und deren Unabhängigkeit. Die türkische Lira ist am Montag nach der Absetzung des Notenbankchefs durch Präsident Recep Tayyip Erdogan um bis zu 15 Prozent abgestürzt.", "Die Währung des südeuropäischen Landes sackte zum Dollar auf bis zu 8,4850 Lira von 7,2185 Lira am Freitag. Im Handelsverlauf machte die Lira einen Teil der Verluste wieder wett und notierte noch acht Prozent unter dem Wert von Freitag.", "Für etwas Beruhigung sorgten Aussagen des Finanzministers, die Türkei werde sich an die Regeln des freien Marktes halten. Hintergrund für den Absturz ist die Absetzung des Notenbankchefs Naci Agbal, der noch am Donnerstag die Zinsen in der Türkei deutlich angehoben hatte.", "Daraufhin hatte Erdogan als erklärter Gegner hoher Zinsen den Notenbankchef am Wochenende ausgewechselt und mit Sahap Kavcioglu, einem Ex-Abgeordneten der Regierungspartei, einen erklärten Gegner einer straffen Geldpolitik auf den Posten gesetzt.", "Es war das dritte Mal seit Mitte 2019, dass Erdogan den Notenbankchef entließ. Agbal war erst seit knapp fünf Monaten im Amt.", "\"Das Vertrauen in die türkische Geldpolitik und deren Unabhängigkeit nahm mit dem Beschluss des Staatsoberhauptes bitterlichen Schaden\", kommentierte Thomas Gitzel, Chef-Volkswirt der VP Bank, den Schritt.", "Da das Land unter einem großen Berg von Fremdwährungskrediten leide, werd die Währungsschwäche zu einem akuten Problem. \"Es ist wohl nur eine Frage der Zeit, ehe die Marke von acht gegenüber dem US-Dollar wieder überschritten wird.\"" ],
  "articleContentTranslated" : [ "President Recep Tayyip Erdogan is massively damaging trust in Turkish monetary policy and its independence. The Turkish lira crashed by up to 15 percent on Monday after President Recep Tayyip Erdogan was deposed.", "The currency of the southern European country slumped against the dollar to as low as 8.4850 lira from 7.2185 lira on Friday. In the course of trading, the lira made up for part of the losses and was still eight percent below its value on Friday.", "Statements by the finance minister that Turkey would abide by the rules of the free market provided some reassurance. The background to the crash is the dismissal of the central bank chief Naci Agbal, who had raised interest rates in Turkey significantly on Thursday.", "As a result, Erdogan, as a declared opponent of high interest rates, changed the central bank chief at the weekend and, with Sahap Kavcioglu, an ex-MP of the ruling party, put a declared opponent of a tight monetary policy on the post.", "It was the third time since mid-2019 that Erdogan fired the central bank chief. Agbal had only been in office for barely five months.", "\"Trust in Turkish monetary policy and its independence was bitterly damaged by the decision of the head of state,\" said Thomas Gitzel, VP Bank's chief economist, commenting on the move.", "With the country suffering from a huge mountain of foreign currency loans, currency weakness is becoming an acute problem. \"It is only a matter of time before the eight mark against the US dollar is exceeded again.\"" ]
}