{
  "sourceCountry" : "austria",
  "articleTitle" : "BTS: Eine Boyband als Taktgeber des Kunstbetriebs",
  "targetLanguage" : "english",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "articleContent" : [ "Die koreanische Gruppe, soeben bei den MTV Awards geehrt, initiierte im Frühjahr eine globale Serie von Kunstprojekten Bei den MTV European Music Awards räumte die Koreanische Boyband BTS wie berichtet in der Nacht zum Montag die meisten Preise ab.", "Dass eine Gruppe mit einer sehr jungen Fangemeinde parallel zu ihrer Popkarriere im globalen Kunstbetrieb mitmischt, ist zumindest ungewöhnlich - doch eben dies taten die Koreaner, als sie mit \\\"Connect: BTS\\\" im Frühjahr eine Reihe von Ausstellungen, Installationen und Performances finanzierten.", "BTS sei als Band immer für Vielfalt und Originalität gestanden, das globale Kunstprojekt solle ein Zeichen der Verbundenheit sein, eine \\\"kollektive Erfahrung, die vielleicht der Beginn einer neuen Kommunikation zwischen Musik, Kunst und Menschen sein wird\\\", heißt es auf der Website des Projekts etwas hochtrabend.", "Mäzenatentum ist bei Großverdienern in der Liga von BTS - sie nahmen laut \\\"Forbes\\\"  trotz eines Covid-bedingten Tourausfalls im ersten Halbjahr 2020 50 Millionen US-$ ein und  waren 2019 mit 170 Millionen US-$ Toureinnahmen der bestverdiendende Live-Act nach Metallica - nichts Ungewöhnliches.", "Viele Popstars behalten aber den Image- und Distinktionsgewinn, der mit Kunstsammlungen einhergeht, eher für sich.  Mäzenatentum aus Korea Bei den allesamt öffentlichen, bei freiem Eintritt zugänglichen Projekten der Reihe \\\"Connect: BTS\\\" waren nun aber hoch angesehene Künstler mit an Bord, die Projekte fanden in fünf Städten teils in etablierten Institutionen, teils im öffentlichen Raum statt. ", "Den Anfang machte der Däne Jakob Kudsk Steensen, der in der Londoner \\\"Serpentine Gallery\\\" ein hochauflösendes Video-Environment einer betörenden \\\"künstlichen Natur\\\" installierte.", "Im Berliner Gropiusbau setzten sich mehrere Künstler und Künstlerinnen in einer Performancereihe namens \\\"Rituals of Care\\\" mit Möglichkeiten des Zusammenkommens auseinander - veranstaltet wurden etwa Tänze um imaginäre Lagerfeuer.", "In Buenos Aires engagierten BTS den Künstler Tomás Saraceno, der für seine Projekte mit fliegenden Objekten, für die er teils recycelte Plastiksäcke verwendet, bekannt ist.", "In ihrer Heimatstadt Seoul präsentierte Connect:BTS Rauminstallationen von Yiyun Kiang und Ann Veronica Janssens.  Die letzte \\\"Station\\\" des globalen Projekts bildete der britische Bildhauer Sir Antony Gormley, der in Brooklyn/New York eine raumfüllende Skulptur aus Metallschleifen installierte.", "Die Projekte endeten mit Ende März, kurz bevor die Covid-Pandemie die Welt in Schockstarre versetzte.  Zeichen globaler Verbundenheit sind seitdem nötiger denn je - auch wenn die Reisetätigkeit des Publikums, sowohl im Kunst- wie im Popsektor, radikal eingeschränkt ist.", "Doch auch im Bereich der Übersiedlung in digitale Formate treiben BTS die Experimente voran - und entdeckten dabei das Format einer \\\"virtuellen\\\" Kunstausstellung.", "In \\\"Map of the Soul One\\\", einem Virtual-Reality-Rundgang, die noch bis Donnerstag (12.11., 12 Uhr MEZ) kostenpflichtig besucht werden kann, steht aber weniger die zeitgenössische Kunst als die Welt der K-Pop-Stars im Mittelpunkt." ],
  "id" : "4VUifZoS",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/bts-eine-boyband-als-taktgeber-des-kunstbetriebs/401091339",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "BTS: A boy band that sets the pace for the art world",
  "articleContentTranslated" : [ "The Korean group, which has just been honored at the MTV Awards, initiated a global series of art projects in the spring. As reported, the Korean boy band BTS won most of the prizes at the MTV European Music Awards on Monday night.", "It is at least unusual for a group with a very young fan base to be involved in the global art scene parallel to their pop career - but this is exactly what the Koreans did when they financed a series of exhibitions, installations and performances with \\ \"Connect: BTS \\\" in the spring.", "As a band, BTS has always stood for diversity and originality, the global art project should be a sign of solidarity, a \\ \"collective experience that may be the beginning of a new communication between music, art and people \\\", says the website of the project a bit grandiose.", "With big earners, patronage is in the league of BTS - according to \\ \"Forbes \\\" they earned US $ 50 million in the first half of 2020 despite a Covid-related tour cancellation and were the highest-earning live act in 2019 with US $ 170 million in tour income Metallica - nothing unusual.", "However, many pop stars tend to keep the image and distinction that comes with art collections to themselves. Patronage from Korea The projects in the \\ \"Connect: BTS \\\" series, which are all public and free of charge, now featured highly respected artists; the projects took place in five cities, some in established institutions and some in public spaces.", "The beginning was made by the Dane Jakob Kudsk Steensen, who installed a high-resolution video environment of a beguiling “artificial nature” in the London \\ \"Serpentine Gallery \\\".", "In the Gropiusbau in Berlin, several artists dealt with the possibilities of getting together in a series of performances called \\ \"Rituals of Care \\\" - for example dances around imaginary campfires.", "In Buenos Aires, BTS hired the artist Tomás Saraceno, who is known for his projects with flying objects, for which he sometimes uses recycled plastic bags.", "Connect: BTS presented room installations by Yiyun Kiang and Ann Veronica Janssens in their hometown of Seoul. The last \\ \"station \\\" of the global project was the British sculptor Sir Antony Gormley, who installed a room-filling sculpture made of metal loops in Brooklyn / New York.", "The projects ended at the end of March, just before the Covid pandemic shocked the world. Since then, signs of global solidarity have been more necessary than ever - even if the public's travel activities, both in the arts and in the pop sector, are radically restricted.", "But BTS are also pushing ahead with experiments in the area of moving to digital formats - and in doing so discovered the format of a \\ \"virtual \\\" art exhibition.", "In \\ \"Map of the Soul One \\\", a virtual reality tour that can be visited for a fee until Thursday (November 12th, 12 noon CET), it is less contemporary art than the world of K-Pop stars in the centre." ]
}