{
  "id" : "4X0t2m0G",
  "url" : "https://kurier.at/chronik/oesterreich/burgenland-mutationen-machen-bald-100-prozent-der-corona-infektionen-aus/401222388",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T11:55:11Z[UTC]",
  "author" : "András Szigetvari",
  "imageUrl" : "https://image.kurier.at/images/original/4943731/46-173366389.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Burgenland: Mutationen machen bald 100 Prozent der Infektionen aus",
  "articleTitleTranslated" : "Burgenland: Mutations will soon make up 100 percent of infections",
  "articleContent" : [ "Nichts Neues von der Corona-Ampel: Auch für die kommende Woche wird die Expertenkommission nur für Vorarlberg die Farbe orange vorschlagen, geht aus einem der APA vorliegenden Arbeitsdokument hervor. Dieses Bundesland hat gegen den österreichweiten Trend auch rückläufige Infektionszahlen.", "Im Osten machen inzwischen weiter die neuen Varianten Probleme, die im Burgenland schon fast alle Fälle ausmachen.", "Konkret wurden dort mehr als 94 Prozent der Neuinfektionen auf eine der wohl gefährlicheren und vor allem infektiöseren Varianten (britische, südafrikanische, brasilianische) zurückgeführt. Auch Kärnten und Wien haben hier Prozentanteile von über 80 Prozent.", "Auf der anderen Seite sind die neuen Varianten in Vorarlberg (knapp 33 Prozent) und Tirol (gut 45 Prozent) noch unterrepräsentiert.", "Was die rohe Sieben-Tages-Inzidenz, also die reinen Fallzahlen, angeht, hat Vorarlberg mit einer Inzidenz von 69,2 auf 100.000 Einwohner klar den besten Wert in der vergangenen Woche. Kein anderes Bundesland liegt unter 100, was als Grenze für die Einstufung mit orange gilt.", "Den höchsten Wert hat Salzburg mit 283,7. Bei der risikoadjustierten Sieben-Tages-Bilanz, die auch andere Faktoren wie das Alter der Erkrankten einbezieht, liegt Salzburg sogar bei 362,9.", "Vorarlberg hat hier mit 67,4 ein Alleinstellungsmerkmal, das zweit\"beste\" Bundesland Tirol hat nämlich schon einen Wert von 182,6. Auch was die Abklärung der Fälle angeht, ist Vorarlberg mit 65 Prozent gut dabei.", "Eine bessere Bilanz weist nur Wien mit 72 Prozent auf. Dort wurde allerdings in der Vorwoche ungewöhnlich am wenigsten getestet. Den Spitzenwert hat Tirol, wo auf die Bevölkerungszahl bezogen mehr als doppelt so viele Tests vorgenommen wurden als in Wien.", "Signifikant gestiegen ist in Wien die Positivrate bei den Tests. Bei 1,8 Prozent der Antigen- und PCR-Tests wurde eine Infektion festgestellt. In der Woche davor waren es nur 1,3 Prozent.", "Der Bezirk mit den geringsten Fallzahlen war vergangene Woche Reutte im Tiroler Außerfern mit einer Inzidenz von 30,5. Am Stärksten belastet war Wiener Neustadt-Stadt mit 501,9." ],
  "articleContentTranslated" : [ "Nothing new from the Corona traffic light: The expert commission will only propose the color orange for Vorarlberg for the coming week, according to a working document available to the APA. Contrary to the Austria-wide trend, this federal state also has declining infection numbers.", "In the east, the new variants continue to cause problems that make up almost all cases in Burgenland.", "Specifically, more than 94 percent of new infections there were attributed to one of the probably more dangerous and above all more infectious variants (British, South African, Brazilian). Carinthia and Vienna also have percentages of over 80 percent.", "On the other hand, the new variants in Vorarlberg (just under 33 percent) and Tyrol (a good 45 percent) are still underrepresented.", "As far as the raw seven-day incidence, i.e. the pure number of cases, is concerned, Vorarlberg clearly has the best value in the past week with an incidence of 69.2 per 100,000 inhabitants. No other federal state is below 100, which is the limit for classification with orange.", "Salzburg has the highest value with 283.7. In the risk-adjusted seven-day balance sheet, which also includes other factors such as the age of the sick, Salzburg is even at 362.9.", "Vorarlberg has a unique selling point with 67.4, the second \"best\" state of Tyrol already has a value of 182.6. When it comes to clarifying the cases, Vorarlberg is also doing well with 65 percent.", "Only Vienna has a better balance with 72 percent. However, there was unusually the least amount of testing in the previous week. Tyrol has the top value, where more than twice as many tests were carried out in relation to the population than in Vienna.", "The positive rate for the tests has increased significantly in Vienna. Infection was found in 1.8 percent of the antigen and PCR tests. In the previous week it was only 1.3 percent.", "Last week, the district with the lowest number of cases was Reutte in the Tyrolean Ausserfern with an incidence of 30.5. Wiener Neustadt-Stadt was the most heavily burdened with 501.9." ]
}