{
  "id" : "4x59g07Y",
  "url" : "https://kurier.at/wirtschaft/nissan-erwaegt-verkauf-von-beteiligung-an-mitsubishi-motors/401098701",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T08:31:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nissan erwägt Verkauf von Beteiligung an Mitsubishi Motors",
  "articleTitleTranslated" : "Nissan is considering selling its stake in Mitsubishi Motors",
  "articleContent" : [ "Nissan-Aktienkurs stieg Eine Nissan-Sprecherin erklärte indes, es gebe keine Pläne zur Änderung der Kapitalstruktur mit Mitsubishi.  Ähnlich äußerte sich ein Sprecher von Mitsubishi, das Unternehmen werde weiter in der Allianz mitarbeiten.", "Renault reagierte zunächst nicht auf eine Anfrage.  Die Nissan-Aktie legte nach dem Bericht um fünf Prozent zu, Mitsubishi kletterten um drei Prozent.  Nissan hatte den Expansionskurs des über Untreuevorwürfe gestolperten Ghosn aufgegeben und will sich mit einem Sparprogramm gesund schrumpften.", "Vergangene Woche hatte der Konzern erklärt, der neue Kurs zeige langsam Wirkung, der Betriebsverlust werde in diesem Jahr nicht so hoch ausfallen wie befürchtet.", "Auch Renault hat seinen Sparkurs verschärft.  Ghosn hatte einst versucht, Renault und Nissan zu fusionieren, war aber am Widerstand des japanischen Partners gescheitert.", "Renault hält 43 Prozent an Nissan, der wiederum mit 15 Prozent an den Franzosen beteiligt ist, allerdings ohne Stimmrecht.  Der Dreier-Bund hatte sich einst auf den Weg gemacht, Volkswagen und Toyota als weltgrößte größte Autobauer den Rang abzulaufen." ],
  "articleContentTranslated" : [ "Nissan share price rose A Nissan spokeswoman said there were no plans to change the capital structure with Mitsubishi. A spokesman for Mitsubishi said that the company would continue to work in the alliance.", "Renault initially did not respond to a request. According to the report, Nissan shares rose five percent, Mitsubishi climbed three percent. Nissan had given up the expansion course of Ghosn, who stumbled upon accusations of infidelity, and wants to shrink healthily with an austerity program.", "Last week, the group announced that the new course was slowly taking effect and that the operating loss this year would not be as high as feared.", "Renault has also tightened its austerity policy. Ghosn had once tried to merge Renault and Nissan, but failed due to resistance from the Japanese partner.", "Renault holds 43 percent of Nissan, which in turn holds 15 percent of the French, but without voting rights. The Dreier-Bund had once set out to overtake Volkswagen and Toyota as the world's largest carmaker." ]
}