{
  "id" : "4xcTN1dg",
  "url" : "https://kurier.at/kultur/medien/mama-du-musst-es-schaffen/401267031",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T07:02:03Z[UTC]",
  "author" : "Michael Cerha",
  "imageUrl" : "https://image.kurier.at/images/original/5029632/orf_kurier_20210319205929.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Starmania 21\", Folge 4: „Mama, du musst  es schaffen!“",
  "articleTitleTranslated" : "\"Starmania 21\", episode 4: \"Mom, you have to do it!\"",
  "articleContent" : [ "Der jüngste Kandidat war David Mannhart. Der 15-jährige Schüler aus Trumau sang souverän „You Raise Me Up“ von Westlife. Bühnenerfahrung konnte er bereits bei „Mary Poppins“ im Ronacher sammeln. Anna Heimrath (24) aus Graz war besonders mutig, sie sang „Wia a Kind“ der Jurorin Ina Regen.", "Und sie sang es besser, einfühlsamer als Ina Regen. Immerhin war sie Dritte bei „The Voice of Germany“ 2017.  Schade, dass nur 90 Sekunden Zeit blieb, sie zu hören. Aus den vergangenen Sendungen dieser Staffel ist mir besonders Vanessa Dulhofer aufgefallen.", "Die 16-jährige Schülerin aus Traiskirchen hat so eindringlich „Wie schön du bist“ von Sarah Connor gesungen, dass ihr alle Herzen zuflogen. Stimmlich selbstsicher ist der Oberösterreicher Felix Larcher.", "Mit Bilderbuchs „Maschin“ bleibt er in guter Erinnerung. Als Bandmitglied weiß er, was gefragt ist. Für gute Laune sorge der Wahl-Wiener aus Bayern Damion Lee (34) mit Jan Delay „Sie kann nicht tanzen“.", "Damion Lee konnte tanzen und singen, doch eigentlich ist er ein Rapper. Der Grazer Student Fred Owuso (24) konnte mit „Ich lass für Dich das Licht an“ von Revolverheld überzeugen. Natürlich ist in diesem Stadium noch kein „Pop-Star“ auszumachen.", "Rein fachlich betrachtet singen die Kandidaten, mit Unterstützung der Gesangscoaches Monika Ballwein und Drew Sarich, Coverversionen bekannter Songs. Damit sind sie Interpreten, aber lange noch keine eigenständigen Künstler.", "In den nächsten Sendungen können sie weiter „nach den Sternen greifen“. Markus Spiegel ist Musikproduzent und war Juror in der Original-\"Starmania\"-Show." ],
  "articleContentTranslated" : [ "The youngest candidate was David Mannhart. The 15-year-old student from Trumau sang “You Raise Me Up” from Westlife with ease. He was able to gain stage experience with “Mary Poppins” at the Ronacher. Anna Heimrath (24) from Graz was particularly brave, she sang “Wia a Kind” by the juror Ina Regen.", "And she sang it better, more sensitively than Ina Regen. After all, she was third in “The Voice of Germany” 2017. It's a shame that there was only 90 seconds to hear it. Vanessa Dulhofer was particularly noticeable to me from the previous programs of this season.", "The 16-year-old student from Traiskirchen sang Sarah Connor's “How beautiful you are” so emphatically that all hearts flew to her. Felix Larcher from Upper Austria is vocal self-assured.", "He is fondly remembered with the picture book “Maschin”. As a band member, he knows what is in demand. The Viennese by choice Damion Lee (34) with Jan Delay “She can't dance” ensures a good mood.", "Damion Lee could dance and sing, but he's actually a rapper. The Graz student Fred Owuso (24) was able to convince Revolverheld with “I'll let the light on for you”. Of course, no “pop star” can be identified at this stage.", "From a purely technical point of view, the candidates sing cover versions of well-known songs with the support of the singing coaches Monika Ballwein and Drew Sarich. That makes them performers, but they are far from being independent artists.", "In the next broadcasts they can continue to “reach for the stars”. Markus Spiegel is a music producer and was a juror in the original \"Starmania\" show." ]
}