{
  "id" : "4XD7s9BP",
  "url" : "https://kurier.at/wirtschaft/kauftregional-das-regionale-amazon-im-mini-format/401105352",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:10:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "kauftregional: Das regionale Amazon im Mini-Format",
  "articleTitleTranslated" : "Kauftregional: The regional Amazon in mini format",
  "articleContent" : [ "Begonnen hat es im März 2020, also in Lockdown eins.  Der Salzburger Roland Bamberger bemerkte, dass Unternehmer in seinem Umfeld zwar ihre Produkte im Internet anbieten, eine gemeinsame Marketing-Plattform aber fehlte.", "Das war die Geburtsidee zu kauftregional.at, die Bamberger innerhalb weniger Tage umsetzte.  Gut 3.000 Unternehmen aus ganz Österreich haben sich mittlerweile eingetragen.", "„An den Rändern“ – also Vorarlberg und Burgenland – sei man noch nicht so stark.  Grundsätzlich sei man aber „in ganz Österreich aktiv“.  Allein innerhalb der letzten Tage seien wieder „einige Hundert“ Unternehmen dazugekommen.", "Da sind kleinere Unternehmen ebenso vertreten wie größere und bekanntere wie Julius Meinl am Graben, die Druckerei druck.at, die Traditionskonditorei Zauner aus Bad Ischl, der Buchvertrieb Morawa.at und der Kräuter- und Gewürzspezialist Sonnentor.", "Die Eintragung auf der Plattform ist gratis, Geld nimmt Bamberger über Online-Marketing ein.  Der Betreiber möchte eine Art regionales Amazon schaffen, auch wenn er es so nicht betiteln will.", "Deswegen entsteht im Hintergrund seines Unternehmerverzeichnisses aktuell ein Shop, über den künftig direkt Produkte der verschiedenen Anbieter bestellt werden können – wie bei Amazon eben.", "Amazon sei an sich aber auch nicht der Feind.  „Die machen, was sie tun, ja hervorragend“, sagt Bamberger, „nur zahlt Amazon eben in Österreich keine Steuern und nimmt dem stationären Händlern den Umsatz weg“.", "Diese Kombination sei „eine Katastrophe“, gerade in Hinblick auf die Finanzierung der Corona-Krise.  „Es braucht Alternativen“, sagt Bamberger.  Eine möchte er mit kauftregional bieten.", "Anita Kiefer" ],
  "articleContentTranslated" : [ "It started in March 2020, so in lockdown one. Roland Bamberger from Salzburg noticed that entrepreneurs in his environment offer their products on the Internet, but there was no common marketing platform.", "That was the original idea for kauftregional.at, which Bamberger implemented within a few days. A good 3,000 companies from all over Austria have now registered.", "“At the edges” - that is, Vorarlberg and Burgenland - one is not yet that strong. In principle, however, they are \"active throughout Austria\". In the last few days alone, “a few hundred” companies have joined the group.", "Smaller companies are represented here as well as larger and better-known ones such as Julius Meinl am Graben, the Druckerei druck.at, the traditional confectionery Zauner from Bad Ischl, the book distributor Morawa.at and the herb and spice specialist Sonnentor.", "Registration on the platform is free, and Bamberger earns money through online marketing. The operator wants to create a kind of regional Amazon, even if he doesn't want to name it that way.", "That is why a shop is currently being created in the background of his business directory, through which products from various providers can be ordered directly in the future - just like with Amazon.", "But Amazon is not in itself the enemy. “They do what they do, excellent”, says Bamberger, “only Amazon does not pay any taxes in Austria and takes away the sales from stationary retailers”.", "This combination is \"a catastrophe\", especially with regard to the financing of the Corona crisis. “Alternatives are needed,” says Bamberger. He would like to offer one with Kauftregional.", "Anita Kiefer" ]
}