{
  "id" : "4xg9PdJy",
  "url" : "https://kurier.at/chronik/oesterreich/klare-absage-an-impfpflicht-aus-salzburg/401129445",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T16:04:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820646/46-169057524.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Klare Absage an Impfpflicht aus Salzburg",
  "articleTitleTranslated" : "Clear rejection of mandatory vaccination from Salzburg",
  "articleContent" : [ "Anreizsysteme als Bundessache Derzeit diskutierte Anreizsysteme, um mehr Menschen zur Teilnahme zu bewegen - etwa in Form einer Steuergutschrift von 50 Euro, aber auch Sanktionen wie eine Quarantäne für Menschen, die sich nicht testen lassen, seien eine Angelegenheit der Koalition im Bund und müssten österreichweit einheitlich passieren.  ", "Haslauer erklärte heute auch, dass das regelmäßige Testen zu einem Teil der persönlichen Hygieneroutine werden könnte - und zwar solange, bis eine hohe Durchimpfrate in der Bevölkerung erzielt ist.", "Dazu zähle etwa die Möglichkeit, an bestimmten Bereichen des öffentlichen Lebens nur mit einem negativen Test teilzunehmen.", "„Sei das der Check-In in ein Hotel oder der Besuch eines Fußballstadions oder eines Konzerts.“ Fest stehe, dass der Weg weg von den Massentests hin zur regelmäßigen Testungen mehr Teilhabe ermöglichen könnte.", "Nach Abschluss der Massentests in Salzburg - sie enden heute Abend mit der Testung in Senioren- und Behinderteneinrichtungen - zog Haslauer Bilanz: „Der Ablauf hat einwandfrei funktioniert.", "Wir haben jedem Salzburger die Möglichkeit gegeben, niederschwellig und kostenlos an der Testung teilzunehmen, und wichtige Erfahrungen gesammelt.“ Die Erwartungen wären allerdings höher gewesen, räumte der Landeshauptmann ein." ],
  "articleContentTranslated" : [ "Incentive systems as a federal matter Currently discussed incentive systems to get more people to participate - for example in the form of a tax credit of 50 euros, but also sanctions such as a quarantine for people who do not allow themselves to be tested are a matter for the coalition in the federal government and should be uniform across Austria happen.", "Haslauer also stated today that regular testing could become part of the personal hygiene routine - until a high vaccination rate is achieved in the population.", "This includes, for example, the possibility of only taking part in certain areas of public life with a negative test.", "“Be it the check-in at a hotel or a visit to a football stadium or a concert.” What is certain is that moving away from mass tests to regular testing could enable more participation.", "After completing the mass tests in Salzburg - they end this evening with testing in senior citizens' and disabled facilities - Haslauer took stock: “The process worked perfectly.", "We gave every Salzburg citizen the opportunity to take part in the test at a low-threshold and free of charge, and we gained important experience. ”The governor admitted that expectations would have been higher." ]
}