{
  "id" : "4Xl9WM6A",
  "url" : "https://www.diepresse.com/5950821/Marco-Odermatt-siegt-ueberlegen-in-Kranjska-Gora?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T12:30:00Z[UTC]",
  "author" : "Philip Bauer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/6/5/5950821/055658CA-D2FE-492C-A7B8-0C3F45F31F2F_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Marco Odermatt siegt überlegen in Kranjska Gora",
  "articleTitleTranslated" : "Marco Odermatt wins in Kranjska Gora",
  "articleContent" : [ "Schweizer Doppelsieg beim Riesentorlauf-Klassiker am Podkoren. Gleich dahinter landet Stefan Brennsteiner.", "Marco Odermatt hat am Samstag den Weltcup-Riesentorlauf der alpinen Ski-Herren in Kranjska Gora gewonnen und Alexis Pinturault im Kampf um die große Kristallkugel weiter stark unter Druck gesetzt.", "Zweiter wurde mit Loic Meillard ein weiterer Schweizer (+1,06), auf Rang drei kam Stefan Brennsteiner (+1,09). Pinturault wurde Vierter und verlor die Führung im Disziplinweltcup an Odermatt, im Kampf um das große Kristall hat er noch 31 Zähler Vorsprung.", "Für Brennsteiner war es der zweite Podestrang seiner Karriere nach Platz drei in Bansko. \"Das klingt gut. Es fehlt aber wieder die Sekunde auf den Marco. Ich habe mich eigentlich gut gefühlt, aber es war ein cooler Lauf.", "Mega, dass es für das Podest gereicht hat\", sagte er im ORF-TV-Interview. Manuel Feller wurde Achter (+1,45), womit er sich auch für das Weltcupfinale qualifizierte. \"Die Riesentorlaufsaison hat holprig angefangen, das hat Selbstvertrauen gekostet.", "Jetzt ist es von Rennen zu Rennen besser geworden\", erklärte der Tiroler. Roland Leitinger bilanzierte mit Rang 13 (+1,76). \"Teilweise ist das noch nicht der Speed, den ich für ganz vorne brauche\", wusste der Salzburger.", "Dominik Raschner gelang der Sprung von Rang 26 auf 17, es ist sein bestes Riesentorlaufergebnis im Weltcup. \"Mit dem Resultat bin ich sehr zufrieden, es war ein guter Tag\", sagte der 26-Jährige.", "Christian Borgnaes wurde 29.  Adrian Pertl (41.) und Thomas Dorner (48.) verpassten die Qualifikation für den zweiten Durchgang. Am Samstag nicht am Start war wegen Rückenproblemen Marco Schwarz. Der WM-Dritte traf die Entscheidung nach dem Einfahren.", "\"Die Rückenschmerzen sind noch zu groß. Beim Riesentorlauf muss man zu hundert Prozent fit und voll überzeugt sein, dass man auf den Ski draufsteigt. Da kommen sehr viele Kräfte zusammen\", sagte der Kärntner, der für den Slalom am Sonntag aber kein Problem sieht.", "\"Morgen ist mit Abstand der wichtigere Tag. Jetzt heißt es, gut therapieren und gut aktivieren und fit sein für morgen. Morgen will ich zu hundert Prozent am Start sein, wir werden alles daran setzen. Ich bin überzeugt, dass wir das schaffen.\"", "Schwarz kann bereits den Gewinn der Slalom-Kristallkugel sicherstellen. Er hat zwei Rennen vor Schluss 146 Punkte Vorsprung auf den Norweger Sebastian Foss-Solevaag und 184 Zähler auf den Schweizer Ramon Zenhäusern." ],
  "articleContentTranslated" : [ "Swiss double victory in the classic giant slalom on Podkoren. Stefan Brennsteiner lands right behind.", "Marco Odermatt won the Giant Alpine Skiing World Cup in Kranjska Gora on Saturday and continued to put Alexis Pinturault under great pressure in the battle for the large crystal ball.", "Another Swiss man, Loic Meillard, came in second (+1.06), while Stefan Brennsteiner came third (+1.09). Pinturault finished fourth and lost the lead in the discipline world cup to Odermatt, in the battle for the big crystal he still has a 31-point lead.", "For Brennsteiner it was the second place on the podium in his career after third place in Bansko. \"That sounds good. But Marco is missing again. I actually felt good, but it was a cool run.", "Mega, that it was enough for the podium, \"he said in the ORF TV interview. Manuel Feller finished eighth (+1.45), which also qualified him for the World Cup final.\" The giant slalom season started bumpy, it has self-confidence cost.", "Now it's got better from race to race, \"explained the Tyrolean. Roland Leitinger finished 13th (+1.76).\" Sometimes that's not the speed I need to be at the front, \"the Salzburg native knew.", "Dominik Raschner made the jump from 26th to 17th, it is his best giant slalom result in the World Cup. \"I'm very happy with the result, it was a good day,\" said the 26-year-old.", "Christian Borgnaes was 29th. Adrian Pertl (41st) and Thomas Dorner (48th) missed the qualification for the second round. Marco Schwarz did not start on Saturday because of back problems. The World Cup third made the decision after retraction.", "\"The back pain is still too big. In the giant slalom you have to be one hundred percent fit and fully convinced that you can get on the skis. A lot of strength comes together,\" said the Carinthian, who sees no problem for the slalom on Sunday .", "\"Tomorrow is by far the more important day. Now it's time to do good therapy and activate well and be fit for tomorrow. Tomorrow I want to be one hundred percent at the start, we'll do everything we can.", "Black can already ensure winning the slalom crystal ball. With two races to go, he is 146 points ahead of the Norwegian Sebastian Foss-Solevaag and 184 points over the Swiss Ramon Zenhäusern." ]
}