{
  "id" : "4XNitStP",
  "url" : "https://www.diepresse.com/5954115/Kollektivvertrag_Streit-um-geplanten-CoronaKV-fuer-Angestellte-in?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T15:37:00Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://media.diepresse.com/images/uploads/a/4/3/5954115/F1566664-EA15-48F1-9FD0-BF490B5B9E0F_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Streit um geplanten Corona-KV für Angestellte in Apotheken",
  "articleTitleTranslated" : "Dispute over planned Corona KV for employees in pharmacies",
  "articleContent" : [ "Die Gewerkschaft wirft dem Apothekerverband vor, die Unterschrift zu verweigern. Dieser zeigt sich verwundert über \"mediale Querschüsse“, die Verhandlungen würden noch laufen. Die Gewerkschaft GPA kritisiert den Apothekerverband, die Vertretung der selbstständigen Apotheker:", "Dieser verweigere die Unterzeichnung eines Corona-Zusatzkollektivvertrages für etwa 11.000 Pharmazeutisch-Kaufmännische-Assistentinnen und sonstige Beschäftigte sowie für 6100 angestellte Apothekerinnen und Apotheker.  :", "Der Apothekerverband weist die Kritik gegenüber der Austria Presse Agentur zurück, die Verhandlungen würden weitergehen und könnten vor einer baldigen Lösung stehen.", "\"Es ist unbegreiflich, dass es ausgerechnet im sensiblen Bereich der Apotheken nicht möglich sein soll, für die Beschäftigten kollektivvertraglich abgesicherte Schutzmaßnahmen zu garantieren\", wundert sich die KV-Verhandlerin der GPA, Sandra Breiteneder.", "Auch Norbert Valecka vom Verband der Angestellten Apotheker (VAAÖ), der den Kollektivvertrag gemeinsam mit der GPA verhandelt, drängt auf den Schutz der in den Apotheken Angestellten. Der Apothekerverband hingegen sieht eine baldige Lösung, es habe diese Woche mehrere Gespräche gegeben.", "Für nächste Woche habe man einen Lösungsvorschlag angekündigt. \"Daher sind wir mehr als verwundert über das jetzige Vorgehen von VAAÖ und GPA. Unser Anliegen ist es, zu einer tragfähigen Lösung für beide Seiten zu kommen - eine solche könnten wir bereits nächste Woche beschließen.", "Mediale Querschüsse sind hierbei allerdings nicht hilfreich. Daher hoffen wir, dass VAAÖ und GPA wieder zu einem transparenten und konstruktiven Weg zurückfinden - im Sinne der gesamten Apothekerschaft\" ruft Georg Fischill, Verhandlungsführer aufseiten des Apothekerverbands, zum Dialog auf.", "Der geplante Zusatzkollektivvertrag lehnt sich am zwischen ÖGB und Wirtschaftskammer für die gewerbliche Wirtschaft beschlossenen Generalkollektivvertrag an. Der KV sieht laut GPA klare Regeln im Umgang mit den Covid-Schutzmaßnahmen vor.", "So würden Beschäftigte für die Zeit des Testens bezahlt von der Arbeit freigestellt werden und dürften wegen der Inanspruchnahme des Sars-CoV-2 Tests oder einer Schutzimpfung nicht entlassen, gekündigt oder anders benachteiligt werden, insbesondere hinsichtlich des Entgelts, der Aufstiegsmöglichkeiten und der Versetzung.  ", "Gleiches sollte bei Vorliegen eines positiven Testergebnisses gelten. Bei dauerhaftem Tragen einer Schutzmaske sieht der KV vor, dass nach drei Stunden eine zehnminütige Abnahme der Maske ermöglicht werden muss." ],
  "articleContentTranslated" : [ "The union accuses the pharmacists' association of refusing to sign. This is astonished at \"media cross-cuts\", the negotiations are still ongoing. The GPA union criticizes the pharmacists' association, the representation of the self-employed pharmacists:", "This refuses to sign an additional corona collective agreement for around 11,000 pharmaceutical-commercial assistants and other employees as well as for 6100 employed pharmacists. :", "The pharmacists' association rejects the criticism of the Austria Press Agency that negotiations would continue and a solution could be found soon.", "\"It is incomprehensible that it should not be possible, of all places, in the sensitive area of pharmacies, to guarantee protective measures for employees covered by collective agreements,\" says the GPA negotiator, Sandra Breiteneder, with astonishment.", "Norbert Valecka from the Association of Employees Pharmacists (VAAÖ), who negotiates the collective agreement with the GPA, is also pushing for the protection of pharmacy employees. The pharmacists' association, on the other hand, sees an imminent solution; there have been several discussions this week.", "A proposed solution has been announced for next week. \"We are therefore more than astonished at the current approach of VAAÖ and GPA. Our concern is to come to a workable solution for both sides - we could decide on one as early as next week.", "Medial cross shots are not helpful here, however. We therefore hope that VAAÖ and GPA will find their way back to a transparent and constructive path - in the interests of the entire pharmacist community \", Georg Fischill, negotiator on the part of the pharmacists' association, calls for a dialogue.", "The planned additional collective agreement is based on the general collective agreement concluded between the ÖGB and the Chamber of Commerce for the commercial sector. According to the GPA, the KV provides clear rules for dealing with the Covid protective measures.", "For example, employees would be paid off from work for the duration of the testing and should not be dismissed, terminated or otherwise disadvantaged because of the use of the Sars-CoV-2 test or a vaccination, in particular with regard to pay, promotion opportunities and transfer.", "The same should apply if the test result is positive. If a protective mask is worn permanently, the KV stipulates that after three hours, it must be possible to remove the mask for ten minutes." ]
}