{
  "id" : "4XpqF7tr",
  "url" : "https://www.derstandard.at/story/2000125312513/kurz-wirft-kickl-verfuehrung-zur-sorglosigkeit-in-der-corona-misere?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T11:42:10Z[UTC]",
  "author" : "Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz wirft Kickl Verführung zur Sorglosigkeit in der Corona-Misere vor",
  "articleTitleTranslated" : "Briefly, Kickl accuses seduction of carelessness in the corona misery",
  "articleContent" : [ "Wien – Der dreitägige Nationalratsmarathon startet am Mittwoch mit einem Überraschungsangriff aus den Reihen der ÖVP: Eine Aktuelle Stunde auf Initiative der FPÖ zum Maskenskandal bei der Hygiene Austria steht an, ebenso wie zum Grünen Pass, der Geimpften bald wieder das Reisen ermöglichen soll.", "Doch vorher ergreift der türkise Abgeordnete Michael Hammer, der neben FPÖ-Klubchef Herbert Kickl sitzt, zur Geschäftsordnung das Wort und erklärt, warum er im Plenarsaal diesmal nur bei den Abstimmungen anwesend sein werde.", "Die Freiheitlichen, allesamt ohne Maske, würden permanent die Corona-Maßnahmen unterlaufen, prangert Hammer an – wohin das geführt habe, sehe man an ihrem Landeshauptmann-Stellvertreter in Oberösterreich, Manfred, Haimbuchner, den es \"schwer erwischt hat\".", "Sprach's und verließ tatsächlich das Plenum. Mehr hat es nicht gebraucht – was folgt, ist helle Empörung von den blauen Rängen.", "FPÖ-Gesundheitssprecherin Dagmar Belakowitsch verleiht ihrem \"Entsetzen\" Ausdruck, wie die ÖVP \"den traurigen Krankheitsfall\" – Haimbuchner liegt seit Tagen auf der Intensivstation – missbraucht.", "Kickl tritt ans Rednerpult und kommentiert Hammers Abgang nur mit drei Worten: \"Billig, billiger, Österreichische Volkspartei!\" Dann wendet er sich Kanzler Sebastian Kurz (ÖVP) zu, der auf der Regierungsbank ohne Handy, dafür aber mit FFP2-Schutz Platz genommen hat.", "Kickl hält ihm vor, dass er schon einen Grünen Pass anvisiere, wo doch wissenschaftlich unter anderem noch gar nicht abgeklärt sei, wie ausreichend Geimpfte gegen Mutationen geschützt sind. Wie könne der Kanzler da Normalität verheißen?", "Kickl weiter: Kurz instrumentalisiere die Großeltern hierzulande für die Impfkampagne, im Zuge derer allen voran die Ältesten geimpft werden, weil die ihre Enkel wiedersehen wollen.", "Dann holt der FPÖ-Klubchef wegen der Malversationen beim Maskenproduzenten Hygiene Austria aus: \"Bis ins Vorzimmer\" von Kurz reichten die Verbindungen der Firma, wo ein Umetikettieren chinesischer Masken stattgefunden und die Schwarzarbeit geblüht habe.", "\"Und Sie sind als Testimonial für die Hygiena Austria aufgetreten!\" , ruft Kickl – er legt Kurz den sofortigen Rücktritt nahe. Daraufhin erhebt sich Kurz von der Regierungsbank und liest Kickl die Leviten – ohne auch nur mit einem Wort auf die fragwürdigen Vorgänge bei der Hygiene Austria einzugehen.", "\"Ich sag Ihnen was\", so der Kanzler in Anspielung auf die Corona-Maßnahmen, \"Sie halten sich nicht an die Regeln, Sie verführen Menschen dazu, sich nicht an die Regeln zu halten, und damit gefährden Sie andere Menschen in dem Land!\"", "Kickl betreibe eine Politik, im Zuge derer sich möglichst viele Menschen anstecken und auf den Intensivstationen behandelt werden müssen, während diese im Osten schon wieder arg gefordert seien. Und wie könne Kickl sagen, dass die Großeltern beim Impfen missbraucht werden?", "\"Die Masse ist doch froh, dass es einen Impfstoff gibt! Herr Klubobmann, beruhigen Sie sich!\" Zeitgleich vermelden die Nachrichtenagenturen, dass der Kanzler vor einer Spaltung Europas warnt, weil die Auslieferung nicht nach Bevölkerungsschlüssel, sondern nach Bestellmenge erfolge.", "Dann ist SPÖ-Chefin Pamela Rendi-Wagner am Wort. Sie übermittelt Haimbuchner sowie der Zweiten Nationalratspräsidentin Doris Bures (SPÖ), ebenfalls an Corona erkrankt, ihre Genesungswünsche. Damit zeige sich, das Virus kenne keine Altersgrenzen, Parteigrenzen und Bundesländergrenzen.", "Dass die Regierung nicht auf Rendi-Wagners Warnungen vor Öffnungen gehört habe, sei enttäuschend, ebenso, dass die Beratungen über weitere Maßnahmen zu Wochenbeginn ergebnislos geblieben seien.", "SPÖ-Vizeklubchef Jörg Leichtfried prangert erneut an, dass das Finanzministerium den Beamten im Gesundheitsministerium anfangs einen 200-Millionen-Euro-Deckel für die Impfkampagne verpasst habe – das sei durch die Ministerratsprotokolle am 29.  Juli und am 15.  September belegt.", "Der SPÖ lägen E-Mails vor, die belegen, dass das Gesundheitsministerium den Deckel vom Finanzressort nicht haben wollte. Ebenso hätte durch die Informationen auf der Homepage der EU-Kommission im Herbst längst klar sein müssen, dass es die Möglichkeit gäbe, Impfstoff nachzubestellen.", "\"Geiz ist nicht geil, Geiz macht krank!\" , ruft Leichtfried. Auch die Neos machen Kurz Druck in Sachen Impfdosenstreit, ab 15.00 Uhr wollen sie Gesundheitsminister Rudolf Anschober (Grüne) zu seinem Informationsstand rund um die verpasste Möglichkeit, zusätzliche Vakzine zu bestellen, löchern.", "Gesundheitssprecher Gerald Loaker meint, die Geschichte, Kurz habe nicht in die Verträge einsehen können, könne er seiner Oma erzählen;", "und wenn sie der mittlerweile abgesägte Impfkoordinator Clemens Martin Auer nicht herausgerückt habe, wäre es dennoch Kurz' Pflicht gewesen, diese von ihm sehr wohl zu bekommen – und zwar noch vor einer Unterschrift.  ;", "ÖVP-Klubchef August Wöginger steigt vom Rednerpult aus – wie zuvor schon Kurz – lieber in den aktuellen Clinch mit der FPÖ ein. Zu Wochenbeginn habe FPÖ-Chef Norbert Hofer noch einen \"Impfturbo\" gefordert, während die \"Kickl-Truppe\" die Impfungen infrage stelle.", "Sein an Kickl gerichtetes Fazit lautet: Man weiß nicht, wer die Partei führt. \"Es gibt nur einen, der zurücktreten soll, und das sind Sie!\"", "Grünen-Abgeordnete Nina Tomaselli stellt Aufklärung rund um die Masken von der Hygiene Austria in Aussicht – und zwar im nicht medienöffentlichen Unterausschuss zu den Corona-Beschaffungen.", "Ob das ein Kriminalfall sei, müssten zwar die Gerichte klären, aber der \"Fake\" rund um österreichische Masken sei \"pfui\", ebenso wie die Möglichkeit, dass sich im Zuge der Corona-Krise jemand bereichert hätte. (Nina Weißensteiner, 24.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The three-day National Council marathon starts on Wednesday with a surprise attack from the ranks of the ÖVP: A current hour on the initiative of the FPÖ on the mask scandal at Hygiene Austria is pending, as is the Green Pass, which should soon allow vaccinated people to travel again.", "But before that, the turquoise MP Michael Hammer, who sits next to FPÖ club boss Herbert Kickl, takes the floor on the rules of procedure and explains why he will only be present in the plenary this time for the votes.", "The Freedom Party, all without a mask, would permanently undermine the Corona measures, denounces Hammer - where this has led you can see from their deputy governor in Upper Austria, Manfred, Haimbuchner, who was \"badly hit\".", "Spoke it and actually left the plenary. It didn't need more - what follows is outrage from the blue ranks.", "FPÖ health spokeswoman Dagmar Belakowitsch expresses her \"horror\" at how the ÖVP abuses \"the sad case of illness\" - Haimbuchner has been in intensive care for days.", "Kickl steps up to the lectern and comments on Hammer's departure with just three words: \"Cheap, cheaper, Austrian People's Party!\" Then he turns to Chancellor Sebastian Kurz (ÖVP), who has taken a seat on the government bench without a mobile phone but with FFP2 protection.", "Kickl tells him that he is already aiming for a Green Passport, when, among other things, it has not yet been scientifically clarified how sufficiently vaccinated people are protected against mutations. How could the Chancellor promise normalcy?", "Kickl continues: Briefly instrumentalize the grandparents in this country for the vaccination campaign, in the course of which, above all, the elders are vaccinated because they want to see their grandchildren again.", "Then the FPÖ club boss called on the mask manufacturer Hygiene Austria because of the malversations: The connections of the company reached \"all the way into the anteroom\" of Kurz, where Chinese masks were relabelled and undeclared work flourished.", "\"And you appeared as a testimonial for Hygiena Austria!\" , exclaims Kickl - he suggests that Kurz resign immediately. Thereupon Kurz gets up from the government bank and Kickl reads the riot act - without a single word on the questionable processes at Hygiene Austria.", "\"I'll tell you what,\" said the Chancellor, referring to the Corona measures, \"you don't follow the rules, you seduce people into not following the rules, and you endanger other people in the country! \"", "Kickl operates a policy in the course of which as many people as possible become infected and have to be treated in the intensive care units, while these are already being challenged in the east. And how could Kickl say that the grandparents are being abused when vaccinating?", "\"The crowd is happy that there is a vaccine! Mr. Club Chairman, calm down!\" At the same time, the news agencies reported that the Chancellor was warning of a split in Europe because the delivery was not based on the population key, but based on the order quantity.", "Then SPÖ leader Pamela Rendi-Wagner is on the word. She sends Haimbuchner and the second President of the National Council Doris Bures (SPÖ), also suffering from Corona, her recovery wishes. This shows that the virus knows no age limits, party limits and federal state limits.", "The fact that the government did not listen to Rendi-Wagner's warnings about openings is disappointing, as is the fact that the deliberations on further measures at the beginning of the week were unsuccessful.", "SPÖ vice-club boss Jörg Leichtfried again denounced that the Ministry of Finance initially gave officials in the Ministry of Health a 200 million euro cap for the vaccination campaign - this was evidenced by the minutes of the Council of Ministers on July 29 and September 15.", "The SPÖ had emails that showed that the Ministry of Health did not want the cover from the finance department. Likewise, the information on the EU Commission's homepage in autumn should have made it clear that there would be the possibility of re-ordering vaccines.", "\"Avarice is not cool, avarice makes you sick!\" calls Leichtfried. The Neos are also briefly putting pressure on the vaccine dispute, from 3 p.m. they want to pound the health minister Rudolf Anschober (Greens) to his information stand about the missed opportunity to order additional vaccines.", "Health spokesman Gerald Loaker says he could tell his grandmother the story that Kurz was unable to see the contracts;", "and if the vaccination coordinator Clemens Martin Auer, who had meanwhile been sawed off, hadn't pulled them out, it would still have been Kurz's duty to get them from him very well - even before a signature. ;", "ÖVP club boss August Wöginger gets out of the lectern - like Kurz before - prefers to join the current clinch with the FPÖ. At the beginning of the week, FPÖ boss Norbert Hofer called for a \"vaccination turbo\", while the \"Kickl troop\" questioned the vaccinations.", "His conclusion to Kickl is: You don't know who is leading the party. \"There is only one to resign and that is you!\"", "Green MP Nina Tomaselli promises clarification about the masks from Hygiene Austria - in the non-media-public subcommittee on Corona procurements.", "The courts would have to clarify whether this was a criminal case, but the \"fake\" around Austrian masks was \"ugh\", as was the possibility that someone might have enriched himself in the course of the Corona crisis. (Nina Weißensteiner, March 24th, 2021)" ]
}