{
  "id" : "4Yd4g8AF",
  "url" : "https://kurier.at/chronik/oesterreich/wechselhaftes-aprilwetter-in-der-kommenden-woche/401210443",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T10:35:06Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4607243/46-167109285.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wechselhaftes Aprilwetter in der kommenden Woche",
  "articleTitleTranslated" : "Choppy April weather in the coming week",
  "articleContent" : [ "Auch der Mittwoch startet mit einigen Wolken und einzelnen Schneeschauern, sonst scheint zunächst noch häufiger die Sonne. Im Tagesverlauf ziehen im Norden und Osten rasch wieder dichte Wolkenfelder auf.", "Besonders im Bergland ist mit Regen- und Schneeschauern zu rechnen.  Im Westen und Südwesten hingegen lösen sich Restwolken rasch auf und es setzt sich die Sonne durch.", "Die Frühtemperaturen liegen bei minus sechs bis plus ein Grad, Tageshöchsttemperaturen erreichen  fünf bis zwölf Grad, am wärmsten ist es im Westen.", "Der Donnerstag verpricht dank einer Höhenströmung etwas wärmer zu werden: Die  Frühtemperaturen bewegen sich noch zwischen minus fünf bis plus drei Grad, doch die Tageshöchsttemperaturen liegen sieben bis 15 Grad.", "Abends und in der Nacht zum Freitag erreicht jedoch eine Kaltfront Österreich von Westen her. In der Früh zeigt sich zwar noch etwas die Sonne, von Westen her werden die Wolken aber rasch dichter und tagsüber ist es oft bewölkt.", "Dabei bleibt es abgesehen von wenigen Regentropfen meist trocken, erst mit der Kaltfront am Abend nimmt von Westen her die Niederschlagsneigung deutlich zu. Die Schneefallgrenze steigt tagsüber auf 2.000 Meter, sinkt mit der Kaltfront in der Nacht dann aber wieder auf rund 1.000 Meter ab.", "Hinter der nach Südosten abziehenden Kaltfront stellt sich am Freitag in vielen Landesteilen ein windiger Mix aus Sonne und Wolken ein, dabei sind regional auch noch einzelne Regenschauer möglich. Die Schneefallgrenze liegt um 1.000 Meter Seehöhe.", "Der Wind bläst kräftig aus West, nur im Süden ist es windschwach. Die Frühtemperaturen erreichen ein bis sieben Grad, die Tageshöchsttemperaturen acht bis 13 Grad." ],
  "articleContentTranslated" : [ "Wednesday also starts with a few clouds and individual snow showers, otherwise the sun shines even more often at first. During the day, dense cloud fields quickly appear again in the north and east.", "Rain and snow showers are to be expected, especially in the mountains. In the west and southwest, however, residual clouds dissolve quickly and the sun prevails.", "The early temperatures are minus six to plus one degree, maximum daily temperatures reach five to twelve degrees, and it is warmest in the west.", "Thursday promises to be a little warmer thanks to a high-altitude current: the early temperatures are still between minus five to plus three degrees, but the maximum daily temperatures are seven to 15 degrees.", "In the evening and on Friday night, however, a cold front reached Austria from the west. In the morning the sun still shows up a bit, but from the west the clouds quickly become thicker and during the day it is often cloudy.", "Apart from a few raindrops, it usually remains dry, only with the cold front in the evening does the precipitation increase significantly from the west. The snowfall limit rises to 2,000 meters during the day, but then drops again to around 1,000 meters with the cold front at night.", "Behind the cold front moving to the south-east, a windy mix of sun and clouds sets in on Friday in many parts of the country, and individual rain showers are also possible in some regions. The snow line is around 1,000 meters above sea level.", "The wind blows strongly from the west, only in the south it is weak. The early temperatures reach one to seven degrees, the maximum daily temperatures eight to 13 degrees." ]
}