{
  "id" : "4Ye4Q6ei",
  "url" : "https://kurier.at/wissen/gesundheit/ak-alarmiert-ueber-psychische-belastung-von-schuelern-studie-oesterreich/401213928",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T12:12:10Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://image.kurier.at/images/original/4763316/20201117-ABD0013-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AK alarmiert über psychische Belastung von Schülern",
  "articleTitleTranslated" : "AK alerts about psychological stress on students",
  "articleContent" : [ "Schon jetzt seien Lernverluste vorhanden und würden weiter zunehmen, betonte AK-Bildungsexperte Philipp Schnell. Immer mehr Eltern rechnen damit, dass ihr Kind im Sommersemester zumindest in einigen Fächern Schwierigkeiten mit dem Lernstoff haben wird.", "Unter Eltern ohne Studienabschluss erwarten sich sechs von zehn Probleme. Vor allem Kinder von Eltern mit niedrigem Bildungsabschluss, denen Zeit oder Geld für die Unterstützung beim Lernen fehlt, würden bereits negative Konsequenzen spüren.", "\"Die Lernschere geht weiter auf. Es ist massiv entscheidend, wie gut Eltern beim Lernen vor allem im Distanzmodus unterstützen können\", so Schnell.", "Hier komme erschwerend dazu, dass trotz der Ausnahmesituation infolge der Pandemie an den Schulen weder die Lernziele noch die Beurteilung maßgeblich angepasst worden seien.", "Das sorgt laut Schnell für große Probleme: Ein Viertel der Eltern gibt an, dass ihre Kinder bei Tests oder Schularbeiten schlechter abschneiden als normalerweise.", "Mehr als jeder dritte Elternteil rechnet mit schlechteren Noten im Jahreszeugnis, neun Prozent erwarten, dass ihr Kind das Jahr wiederholen muss und drei Prozent glauben, dass ihr Kind die Schule abbrechen könnte.", "Grundsätzlich haben sich laut AK die Voraussetzungen beim Distance Learning zwar mittlerweile verbessert: Der Fernunterricht werde im Vergleich zum Frühjahr von den Schulen deutlich besser organisiert.", "Nur noch zwei Prozent der Schüler haben heute kein Endgerät, um am Distance Learning teilzunehmen, zu Beginn der Pandemie waren es laut AK noch 16 Prozent.", "Laut einer separaten Schülerbefragung der AK (967 Teilnehmer) fehlen allerdings in zwei von drei Klassen Kinder und Jugendliche beim Distance Leanring - weil sie daheim bzw. in der Lernbetreuung in der Schule nicht die notwendige Ausstattung haben oder sich nicht mehr zum Bildschirmunterricht aufraffen können.  ", "Insgesamt macht sich ein Fünftel große Sorgen, mit dem Fernunterricht nicht zurecht zu kommen; ebenso viele Schüler fühlen sich sehr unter Druck und haben Angst vor Tests und Schularbeiten.", "Schlecht ist es um das Vertrauen der Eltern in die Politik bestellt: Angesichts der kurzfristigen, unklaren Kommunikation fühlen sich sieben von zehn Eltern im Stich gelassen. Nur noch jeder Dritte hält es für eine sehr oder ziemlich richtige Entscheidung, zur Pandemiebekämpfung Schulen zu schließen.", "Die Arbeiterkammer fordert deshalb für den weiteren Pandemieverlauf mehr Verlässlichkeit und Planbarkeit im Schulbereich, damit die Eltern sich besser vorbereiten können.", "Für die Schüler müsse es verlässlich regelmäßige Präsenzphasen geben, wobei nach Vorstellung der AK bei hohen Inzidenzen Projektunterricht in Kleingruppen mit weniger, dafür aber verlässlichen Sozialkontakten stattfinden könnte.", "In den Präsenzphasen sollte außerdem das Wohlbefinden der Schüler im Mittelpunkt stehen. Tests und alles, was Druck mache, solle hintangestellt werden. \"Nur so können wir Dropouts und Frustration vermeiden\", betonte Larcher.", "Stattdessen solle im Herbst eine \"Aufholjagd\" gestartet werden, wobei es für Schulen mit vielen Kindern mit Förderbedarf zusätzliche Mittel brauche.", "Außerdem fordert Larcher - unabhängig von den Inzidenzen - ein Recht für Kinder und Jugendliche, legal nahen Kontakt mit zumindest ein bis drei Freunden zu haben." ],
  "articleContentTranslated" : [ "AK education expert Philipp Schnell emphasized that there are already learning losses and will continue to increase. More and more parents expect that their child will have difficulties with the subject matter in at least some subjects in the summer semester.", "Six out of ten expect problems among parents without a degree. Above all, children of parents with a low level of education who lack the time or money to support themselves with learning would already feel the negative consequences.", "\"The learning gap continues to widen. It is hugely decisive how well parents can support learning, especially in distance mode,\" says Schnell.", "An aggravating factor is that, despite the exceptional situation as a result of the pandemic at the schools, neither the learning objectives nor the assessment have been significantly adjusted.", "According to Schnell, this causes major problems: a quarter of parents say that their children do worse than normal on tests or schoolwork.", "More than every third parent expects worse grades on their annual report cards, nine percent expect their child to have to repeat the year and three percent believe that their child could drop out of school.", "Basically, according to the AK, the prerequisites for distance learning have meanwhile improved: Distance learning is being organized much better by the schools than in the spring.", "Today, only two percent of students do not have a device to take part in distance learning; according to the AK, at the beginning of the pandemic it was 16 percent.", "According to a separate student survey by the AK (967 participants), however, in two out of three classes children and adolescents are absent from the Distance Leanring - because they do not have the necessary equipment at home or in the learning support at school or can no longer call themselves up for screen lessons.", "Overall, a fifth are very worried about not being able to cope with distance learning; just as many students feel very pressured and fearful of tests and schoolwork.", "Parents' trust in politics is poor: In view of the short-term, unclear communication, seven out of ten parents feel they have been let down. Only one in three thinks it is a very or fairly right decision to close schools to fight pandemics.", "The Chamber of Labor is therefore calling for more reliability and predictability in the school area for the further course of the pandemic, so that parents can prepare better.", "There must be reliable regular attendance phases for the students, whereby, according to the AK, if the incidence is high, project lessons could take place in small groups with fewer but more reliable social contacts.", "The well-being of the pupils should also be the focus of the attendance phases. Tests and everything that puts pressure on should be put on hold. \"This is the only way we can avoid dropouts and frustration,\" emphasized Larcher.", "Instead, a \"catch-up\" hunt should be started in autumn, whereby additional funds are needed for schools with many children with special needs.", "In addition, Larcher demands - regardless of the incidence - a right for children and adolescents to legally have close contact with at least one to three friends." ]
}