{
  "id" : "4yF3vYbP",
  "url" : "https://kurier.at/wirtschaft/wirtschaftskammer-ermittlungen-wegen-moeglichem-wahlbetrug/401112786",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T11:59:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wirtschaftskammer: Ermittlungen wegen möglichem Wahlbetrug",
  "articleTitleTranslated" : "Chamber of Commerce: investigation into possible electoral fraud",
  "articleContent" : [ "Die Staatsanwaltschaft Linz ist derzeit mit einem Ermittlungsverfahren im Zusammenhang mit der Wirtschaftskammerwahl im März dieses Jahres konfrontiert.", "\"Es gibt ein Ermittlungsverfahren gegen eine namentlich bekannte Person wegen des Verdachts der Fälschung und Täuschung bei einer Wahl\", bestätigte Ulrike Breiteneder, Sprecherin der Staatsanwaltschaft Linz, am Samstag gegenüber der APA einen Bericht des Nachrichtenmagazins \"profil\".", "Die Ermittlungen würden noch einige Zeit in Anspruch nehmen, es seien noch zahlreiche Einvernahmen ausständig, sagte Breiteneder. Laut \"profil\" richtet sich der Verdacht gegen den Chef einer oberösterreichischen Pflegeagentur, der im Fachgruppenausschuss der Kammer sitzt.", "In dem Bericht wird eine Niederschrift über das Abstimmungsergebnis für die Fachgruppe Personenbetreuung zitiert, es soll eine signifikante Häufung von Vorzugsstimmen für eine Person mit sehr ähnlichen Schriftbildern geben.", "Dahinter steht der Verdacht, dass Stimmzettel von Pflegerinnen ohne deren Wissen ausgefüllt wurden. Das Magazin berichtet von einer tschechischen Pflegerin, die von einer Mitarbeiterin der Agentur im Zusammenhang mit der Wahl zu einer Unterschrift gedrängt worden sei.", "Ähnliche Vorwürfe gibt es laut \"profil\" auch in der Steiermark, Tirol und im Burgenland. Fünf kroatische Pflegerinnen erzählten dem Magazin von entsprechenden Vorfällen.", "Tirols Wirtschaftskammerpräsident Christoph Walser erklärte am Samstag gegenüber der APA, ihm seien diese Vorwürfe vollkommen neu, man nehme sie aber sehr ernst und habe umgehend mit einer internen Überprüfung der Sachverhalte begonnen.", "Sollten sich die Vorwürfe bestätigen, werde man \"selbstverständlich konsequent agieren und vollinhaltlich mit den zuständigen Behörden kooperieren\". Wahlbetrug \"wird von mir weder akzeptiert noch toleriert\", so Walser.", "Auch die Staatsanwaltschaft (StA) Eisenstadt hatte vor knapp zwei Wochen Ermittlungen im Zusammenhang mit der Wirtschaftskammerwahl vom März gegen sechs Beschuldigte bestätigt. Die Vorwürfe betreffen Fälschung einer Wahl sowie Urkundenfälschung.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "The Linz Public Prosecutor's Office is currently facing an investigation in connection with the election of the Chamber of Commerce in March of this year.", "\"There is an investigation against a person known by name on suspicion of forgery and fraud in an election,\" confirmed Ulrike Breiteneder, spokeswoman for the Linz public prosecutor, on Saturday in a report by the news magazine \"profil\" to the APA.", "The investigations would still take some time to complete, numerous interrogations were still pending, said Breiteneder. According to \"profil\", the suspicion is directed against the head of an Upper Austrian care agency who sits on the chamber's specialist group committee.", "In the report, a transcript of the voting results for the personal care specialist group is cited; there should be a significant accumulation of preferential votes for a person with very similar typefaces.", "Behind this is the suspicion that ballot papers were filled out by nurses without their knowledge. The magazine reports about a Czech nurse who was urged to sign by an employee of the agency in connection with the election.", "According to \"profil\", there are similar allegations in Styria, Tyrol and Burgenland. Five Croatian nurses told the magazine about such incidents.", "Tyrol's Chamber of Commerce President Christoph Walser told the APA on Saturday that these allegations were completely new to him, but that they were taking them very seriously and immediately began an internal review of the facts.", "If the allegations are confirmed, they will \"of course act consistently and fully cooperate with the responsible authorities\". Election fraud \"is neither accepted nor tolerated by me,\" said Walser.", "The Eisenstadt public prosecutor's office (StA) had also confirmed investigations against six suspects almost two weeks ago in connection with the Chamber of Commerce election in March. The allegations concern forgery of an election and forgery of documents.", "Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}