{
  "id" : "4Ypkz1fC",
  "url" : "https://kurier.at/wirtschaft/wirtschaft-von-innen/weitere-22-milliarden-euro-coronahilfen-fuer-deutsche-wirtschaft/401098155",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T11:33:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weitere 22 Milliarden Euro Coronahilfen für deutsche Wirtschaft",
  "articleTitleTranslated" : "Another 22 billion euros in corona aid for the German economy",
  "articleContent" : [ "Deutsche Unternehmen und Ein-Personen-Unternehmen dürfen in der Krise mit einem weiteren Corona-Hilfspaket im Umfang von 22 Mrd.  Euro bis Ende Juni 2021 rechnen.", "Bei der Zahl handelt es sich nach Informationen der Deutschen Presse-Agentur um das geschätzte Programmvolumen für die von Jänner bis Ende Juni 2021 geplante „Überbrückungshilfe III“, auf die sich Wirtschafts- und Finanzministerium zuvor geeinigt haben.", "Zuerst hatten das Nachrichtenportal „The Pioneer“ und der Deutschlandfunk über das Volumen berichtet.  Bei der „Novemberhilfe“, die Umsatzeinbußen während des Teil-Lockdowns ausgleichen soll, wird nun nach Schätzungen von einem Volumen von etwa 14 Mrd.", "Euro ausgegangen.  Bisher stand ein Volumen von etwa 10 Mrd.  Euro im Raum.  Im Rahmen der Konkretisierung wird klargestellt, dass auch Beherbergungsbetriebe und Veranstaltungsstätten als direkt betroffene Unternehmen antragsberechtigt sind.", "Damit wird nach Angaben beider Ministerien sichergestellt, dass auch Pensionen, Jugendherbergen und Konzerthallen Novemberhilfe erhalten können.  Auch mittelbar vom Teil-Lockdown wegen Corona betroffene deutsche Unternehmen sollen nach der Einigung Anträge stellen können, wenn sie regelmäßig 80 Prozent ihrer Umsätze mit direkt von den Schließungsmaßnahen betroffenen Unternehmen erzielen.", "Dies helfe etwa Unternehmen und Selbstständigen aus der Kultur- und Veranstaltungswirtschaft wie Tontechnikern, Bühnenbauern oder Beleuchtern.  Der deutsche Finanzminister Olaf Scholz (SPD) bestätigte bei einem digitalen Parteitag der baden-württembergischen Sozialdemokraten in Stuttgart, die Novemberhilfen würden „wahrscheinlich 14 Milliarden Euro kosten für einen einzigen Monat“.", "Er betonte: „Es ist die richtige Bekundung von Solidarität.“ Das helfe gerade Selbstständigen aus der Kultur- und Veranstaltungsbranche, die von den Auftrittsbeschränkungen der Pandemie besonders gebeutelt seien.", "„Das ist etwas, das nicht alle Probleme löst, aber das sie ein bisschen in einer Zeit unterstützt.“ Neustarthilfe für Solo-Selbstständige Teil der Überbrückungshilfe III ist auch die sogenannte Neustarthilfe für Solo-Selbstständige.", "Sie soll für die Zeit von Dezember 2020 bis Ende Juni 2021 als einmalige Betriebskostenpauschale von bis zu 5000 Euro als steuerbarer Zuschuss gezahlt werden.  Die volle Pauschale soll gezahlt werden, wenn der Umsatz des Solo-Selbstständigen während der siebenmonatigen Laufzeit von Dezember 2020 bis Ende Juni 2021 im Vergleich zu einem siebenmonatigen Referenzumsatz im Jahr 2019 um mehr als 50 Prozent zurückgegangen ist, geht aus einem gemeinsamen Papier von Wirtschafts- und Finanzministerium hervor.", "Damit könnten Solo-Selbstständige, die bisher keine Fixkosten geltend machen konnten, aber dennoch hohe Umsatzeinbrüche hinnehmen mussten, im nächsten Jahr Unterstützung erhalten, sagte Scholz.", "Als Solo-Selbstständige gelten Erwerbstätige, die eine selbstständige Tätigkeit ohne angestellte Mitarbeiter ausüben.  Die „Neustarthilfe“ soll einmalig 25 Prozent des durchschnittlichen monatlichen Umsatzes im Jahr 2019 betragen und bei 5.000 Euro gedeckelt sein.", "Diese Höchstsumme erreichen Solo-Selbstständige mit einem Jahresumsatz von etwa 35.000 Euro.  Die Neustarthilfe soll den Angaben zufolge im nächsten Jahr als Vorschuss ausgezahlt werden, auch wenn die konkreten Umsatzeinbußen noch nicht feststehen.", "Am Ende des Förderzeitraums müssen die Betroffenen dann eine Endabrechnung erstellen, es soll stichprobenweise nachgeprüft werden.  Wenn der Umsatz in diesem Zeitraum bei mehr als der Hälfte des Referenzumsatzes - also des Schnitts von 2019 - liegt, muss der Vorschuss zumindest anteilig zurückgezahlt werden.", "\"Absolut unzureichend\" Als „absolut unzureichend“ bezeichnete die Grünen-Fraktionschefin Katrin Göring-Eckardt die geplanten Hilfen für Solo-Selbstständige.  „Seit acht Monaten haben Künstlerinnen, Veranstalter und andere Solo-Selbstständige so gut wie keine Unterstützung bekommen und werden hingehalten“, kritisierte Göring-Eckardt.", "Es gehe um Menschen, die nicht schlecht gewirtschaftet oder ihren Job verloren hätten, sondern die „zum Wohle von uns allen die berufliche Tätigkeit einschränken müssen“.", "Dass andere Branchen dafür bis zu 75 Prozent ihres Umsatzes erstattet bekämen, die Solo-Selbstständigen aber nicht, sei Hohn.  Wie auch in Österreich gibt es Unmut über die Verteilung der Hilfen.", "Handwerkspräsident Hans Peter Wollseifer kritisierte eine Ungleichbehandlung bei den Novemberhilfen.  Seiner Ansicht nach fallen viele Handwerksbetriebe durchs Raster, während beispielsweise Restaurant besser unterstützt würden.", "„Die Ungleichbehandlung von Restaurants und Lebensmittelhandwerken muss ausgeräumt werden.  Die überwiegende Mehrheit unserer Betriebe im Lebensmittelhandwerk betreibt neben dem klassischen Thekengeschäft Gastronomie, beispielsweise Bäcker, Konditoren und Fleischer mit angeschlossenem Café- oder Imbissbereich“m, sagte Wollseifer.", "Diese erhielten aber nur dann 75 Prozent Zuschuss auf Gastronomieumsatz, wenn ihr Gastronomieanteil mindestens 80 Prozent des Gesamtumsatzes ausmache.  „Das ist nicht nachvollziehbar.“ \"Eindeutig zuwenig\" Aus Sicht von CSU-Chef Markus Söder sind die aktuell vorgeschlagenen 5.000 Euro „eindeutig zu wenig“.", "Die Summe entspreche nicht der Realität, sagte der bayerische Ministerpräsident am Samstag in einer Rede bei einer Internet-Landesversammlung der bayerischen Jungen Union.", "Wenn der Bund seine Verantwortung ernst nehmen wolle, dann müsse er an der Stelle „noch einmal deutlich nachlegen“.  Auch insgesamt sagte Söder über geplante Corona-Hilfen: „Da muss auch noch mal drübergeschaut und nachgearbeitet werden", ". “" ],
  "articleContentTranslated" : [ "During the crisis, German companies and one-person companies can expect a further corona aid package worth 22 billion euros by the end of June 2021.", "According to information from the German Press Agency, the number is the estimated program volume for the “Bridging Aid III” planned from January to the end of June 2021, on which the Ministry of Economics and Finance have previously agreed.", "First the news portal “The Pioneer” and Deutschlandfunk reported on the volume. According to estimates, the \"November aid\", which is intended to compensate for losses in sales during the partial lockdown, is now worth around 14 billion euros.", "Out of euros. So far, a volume of around 10 billion euros has been in the room. As part of the specification, it is made clear that accommodation companies and event venues are also eligible to apply as companies directly affected.", "According to both ministries, this will ensure that pensions, youth hostels and concert halls can also receive November aid. German companies indirectly affected by the partial lockdown due to Corona should also be able to submit applications after the agreement if they regularly generate 80 percent of their sales with companies directly affected by the closure measures.", "This helps, for example, companies and self-employed people from the culture and event industry such as sound engineers, stage builders or lighting professionals. The German Finance Minister Olaf Scholz (SPD) confirmed at a digital party conference of the Baden-Württemberg Social Democrats in Stuttgart that the November aid would \"probably cost 14 billion euros for a single month\".", "He emphasized: \"It is the right expression of solidarity.\" That helps self-employed people from the culture and events industry, who are particularly affected by the pandemic's performance restrictions.", "“That is something that does not solve all problems, but that supports you a little bit at a time.” Restart assistance for solo self-employed persons Part of Bridging Aid III is the so-called restart assistance for solo self-employed persons.", "It is to be paid for the period from December 2020 to the end of June 2021 as a one-off operating cost allowance of up to 5000 euros as a taxable subsidy. The full lump sum should be paid if the turnover of the self-employed person during the seven-month period from December 2020 to the end of June 2021 has decreased by more than 50 percent compared to a seven-month reference turnover in 2019, according to a joint paper by economic and Ministry of Finance.", "This means that solo self-employed people who have previously not been able to claim fixed costs, but still had to accept a sharp drop in sales, could receive support next year, said Scholz.", "Solo self-employed people are those who are self-employed without employees. The one-time “restart aid” should amount to 25 percent of the average monthly turnover in 2019 and be capped at 5,000 euros.", "This maximum amount is achieved by self-employed individuals with an annual turnover of around 35,000 euros. According to the information, the restart aid is to be paid out as an advance next year, even if the specific sales losses have not yet been determined.", "At the end of the funding period, those affected then have to prepare a final account, which should be checked on a random basis. If the turnover in this period is more than half of the reference turnover - i.e. the average of 2019 - the advance must be repaid at least in part.", "\"Absolutely inadequate\" The Green parliamentary leader Katrin Göring-Eckardt described the planned assistance for solo self-employed persons as \"absolutely inadequate\". \"For eight months, artists, organizers and other self-employed people have received next to no support and are being put off,\" criticized Göring-Eckardt.", "It is about people who have not done badly or have lost their jobs, but who “have to restrict their professional activity for the benefit of all of us”.", "That other industries get reimbursed up to 75 percent of their sales for this, but the solo self-employed are not, is a mockery. As in Austria, there is resentment about the distribution of aid.", "Crafts President Hans Peter Wollseifer criticized the unequal treatment of November aid. In his opinion, many craft businesses fall by the wayside, while restaurants, for example, would be better supported.", "“The inequality of treatment between restaurants and the food trade must be eliminated. The vast majority of our businesses in the food trade operate in addition to the classic counter business, catering, for example bakers, confectioners and butchers with an attached café or snack area, ”said Wollseifer.", "However, these only received a 75 percent subsidy on catering sales if their catering share made up at least 80 percent of total sales. \"That is incomprehensible.\" \"Clearly too little\" From the point of view of CSU boss Markus Söder, the currently proposed 5,000 euros are \"clearly too little\".", "The sum does not correspond to reality, said the Bavarian Prime Minister on Saturday in a speech at an Internet state assembly of the Bavarian Young Union.", "If the federal government wants to take its responsibility seriously, then it has to \"step up again significantly\" at this point. Overall, Söder also said about planned Corona aid: “You have to look over it again and rework", ". \"" ]
}