{
  "id" : "4Zp6o7Mr",
  "url" : "https://www.diepresse.com/5951069/Coronavirus_Jan-Boehmermanns-Rundumschlag-gegen-Ischgl?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T09:19:00Z[UTC]",
  "author" : "Nora Laufer, Leopold Stefan, Andreas Schnauder",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/d/5951069/Unbenannt-1_161571442440587.jpg",
  "imageCopyright" : "Youtube/Magazin Royale",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Jan Böhmermanns Rundumschlag gegen Ischgl",
  "articleTitleTranslated" : "Jan Böhmermann's all-round blow against Ischgl",
  "articleContent" : [ "Der deutsche TV-Satiriker machte den Coronaausbruch im Tiroler Wintersportort in seiner ZDF-Sendung zum Thema. Und er kritisiert dabei auch die Justiz. Als Draufgabe singt er in Gabalier-Manier die Schlager-Parodie „Ischgl-Fieber“.", "„Wir ham' wieder Ischgl-Fieber. Uns ist alles scheißegal“ - Satiriker Jan Böhmermann singt als „Tommy Tellerlift und die Fangzauner Schneebrunzer“ über Ischgl und das Coronavirus.", "Fast auf den Tag genau ein Jahr nachdem das Tiroler Paznauntal und damit auch Ischgl aufgrund des Ausbruchs des Coronavirus unter Quarantäne gestellt worden war, hat der deutsche TV-Satiriker Jan Böhmermann in seiner ZDF-Sendung \"Magazin Royale\" die Causa Ischgl zum Thema gemacht.", "Er habe \"ein bisschen was gelesen\", sagte er und hievte einen Stapel Papier auf den Tisch, bei dem es sich um den 10.000 Seiten starken Ermittlungsbericht der Staatsanwaltschaft handeln soll. Was folgte, war eine rund zwanzigminütige Abarbeitung der bereits altbekannten Vorwürfe.", "Angefangen bei der Anfrage eines Ischgler Hoteliers beim dortigen Tourismuschef, die laut Böhmermann zwei Wochen vor Bekanntwerden des ersten Falls eingegangen war, wie Ischgl denn auf das Coronavirus vorbereitet sei.", "Die Antwort: \"Bis jetzt (...) beruhigen wir anfragende Gäste. Uns wird jedoch kommunikativ eine Agentur unterstützen, sollte sich die Situation verschärfen\". Danach die Warnung der Isländer und die Aussage des Landecker Bezirkshauptmannes, Markus Maaß: \"Wir versuchen den Ball flach zu halten\".", "\"Hohe Berge, flache Bälle\", scherzte Böhmermann. Auch Seilbahnobmann und Abg. Franz Hörl (ÖVP) bekam seit Fett in der Sendung weg.", "Zitiert wurde eine bereits bekannte SMS Hörls an den Betreiber des Kitzloch, jener Bar, in der der erste Coronafall in Ischgl festgestellt worden war, in dem der Abg. den Betreiber zum Einstellen des Betriebs aufforderte.", "Und natürlich wurde auch der Tiroler Gesundheitslandesrat Bernhard Tilg (ÖVP) mit seinem bereits berühmt gewordenen \"ZiB2\"-Interview nicht verschont. Sogar vor der österreichischen Justiz machte der deutsche Satiriker nicht halt und zweifelte deren Unabhängigkeit an.", "Seine Erfahrung mit Österreich - und davon habe er reichlich - sage ihm: \"Eher bekommen alle Yucca Palmen in Niedersachsen eine Coronaimpfung, als, dass einer der Beschuldigten von Ischgl eine echte Strafe kriegt\", so Böhmermann.", "In Österreich laufe eben immer schon alles ein bisschen anders, das habe System, behauptete der Satiriker und zog Vergleiche mit dem Unglück in Kaprun.", "Dort wurden im Prozess alle Verantwortlichen freigesprochen - weil man um das Image des Tourismus fürchtete, zitierte Böhmermann einen Bericht der deutschen \"Die Zeit\".", "Auch Armin Assinger, Hansi Hinterseer und Andreas Gabalier, den Böhmermann als \"gemeingefährlichen völkischen Kleinkünstler\" bezeichnete, kamen in dem TV-Beitrag vor.", "Und zum Abschluss präsentierte der Satiriker noch \"die Weltpremiere des ultimativen Apres-Ski-Hits der Wintersportsaison 2021 bis 2150: 'Ischgl Fieber'\". Ähnlichkeiten zu Videos und Stimmfarbe von Andreas Gabalier waren wohl nicht zufällig." ],
  "articleContentTranslated" : [ "The German TV satirist made the corona outbreak in the Tyrolean winter sports resort the subject of his ZDF broadcast. And he also criticizes the judiciary. As a bonus, he sings the hit parody \"Ischgl-Fieber\" in Gabalier style.", "“We have Ischgl fever again. We don't give a shit about anything ”- satirist Jan Böhmermann sings as“ Tommy Tellerlift and the Fangzauner Schneebrunzer ”about Ischgl and the corona virus.", "Almost exactly one year to the day after the Tyrolean Paznaun Valley and therefore also Ischgl had been quarantined due to the coronavirus outbreak, the German TV satirist Jan Böhmermann made the Ischgl issue the subject of his ZDF program \"Magazin Royale\".", "He had \"read a bit,\" he said, and heaved a stack of paper on the table that was supposed to be the prosecutor's 10,000-page investigation report. What followed was a twenty-minute processing of the already well-known allegations.", "Starting with an inquiry from an Ischgl hotelier to the local tourism director, which, according to Böhmermann, had been received two weeks before the first case became known, how Ischgl was prepared for the corona virus.", "The answer: \"So far (...) we have reassured inquiring guests. However, an agency will provide us with communicative support should the situation worsen\". Then the warning of the Icelanders and the statement of the Landecker district captain, Markus Maaß: \"We try to keep the ball flat\".", "\"High mountains, flat balls,\" joked Böhmermann. Also cable car chairman and res. Franz Hörl (ÖVP) got off fat in the show.", "An already known SMS Hörls to the operator of the Kitzloch, the bar in which the first corona case in Ischgl was found, in which the Abg. requested the operator to cease operations.", "And of course the Tyrolean Health Councilor Bernhard Tilg (ÖVP) was not spared with his already famous \"ZiB2\" interview. The German satirist did not even stop at the Austrian judiciary and questioned its independence.", "His experience with Austria - and he has plenty of it - told him: \"All yucca palms in Lower Saxony are more likely to get a corona vaccination than that one of the suspects from Ischgl gets a real punishment,\" said Böhmermann.", "In Austria everything always works a little differently, it has a system, the satirist claimed and drew comparisons with the accident in Kaprun.", "There all those responsible were acquitted in the process - because they feared for the image of tourism, Böhmermann quoted a report by the German \"Die Zeit\".", "Armin Assinger, Hansi Hinterseer and Andreas Gabalier, whom Böhmermann described as a \"völkisch small artist who is dangerous to the public\", also appeared in the TV report.", "And finally, the satirist presented \"the world premiere of the ultimate apres-ski hit of the winter sports season 2021 to 2150: 'Ischgl Fever'\". The similarities to videos and the color of Andreas Gabalier's voice were probably not accidental." ]
}