{
  "id" : "50lPtxJW",
  "url" : "https://kurier.at/politik/inland/ermittlungen-gegen-ex-finanzminister-loeger-wegen-parteispenden/401176153",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T15:07:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4627346/20200910-ABD0016-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ermittlungen gegen Ex-Finanzminister Löger wegen Parteispenden",
  "articleTitleTranslated" : "Investigations against ex-finance minister Löger for party donations",
  "articleContent" : [ "Die WKStA verdächtigt Hadschieff und zwei weitere Premiqamed-Manager nun, den Tatbestand der Untreue begangen zu haben, Löger wird die Beihilfe zur Untreue vorgeworfen. Die Ermittlungen befinden sich noch in einem frühen Stadium, in dem ein Anfangsverdacht geprüft wird.", "Die Ermittler orten laut \"Standard\" Widersprüche zwischen den Aussagen von Hadschieff und Löger: So sagte der einstige Finanzminister vor dem U-Ausschuss, er habe \"am Rande einer Aufsichtsratssitzung der Premiqamed\" durch Hadschieff von der Spende erfahren.", "Hadschieff sagte hingegen in seiner Zeugenaussage, \"dass die 'Idee' zur Leistung der Spende an die ÖVP von Hartwig Löger und ihm (Hadschieff, Anm.) ausgegangen\" sei.", "Da Löger als Vorstandsvorsitzender der Uniqa und Aufsichtsratsvorsitzender der Premiqamed hierarchisch über Hadschieff steht, glaubt die WKStA, dass solch eine \"Idee\" dann \"als Weisung zu verstehen war\".", "Verstöße gegen Compliance-Richtlinien Die Korruptionsstaatsanwaltschaft vermutet weiters Verstöße gegen die Compliance-Richtlinien der Uniqa. So sagte Hadschieff aus, dass die Spende schriftlich der Group Compliance der Uniqa und Löger \"mitgeteilt\" wurde.", "Laut Code of Conduct der Uniqa wäre aber eine \"Genehmigung\" notwendig gewesen. Außerdem argumentiert die WKStA, dass die Spende \"nicht sachgerecht ist, weil keine sachlichen Motive für die Leistung der Spende erkennbar sind\".", "Der Grund für die Spende seien vielmehr \"die persönlichen Vorlieben der Entscheidungsträger\" gewesen.", "Andreas Brandstetter, Lögers Nachfolger als Uniqa-CEO, sagte im Herbst vor dem Ibiza-U-Ausschuss, wo es auch um diesen Themenkomplex geht, die Spende sei gemäß dem \"Code of Conduct\" erfolgt, man habe nun aber einen Denkprozess gestartet, ob künftig noch Parteispenden und -sponsoring zugelassen werden sollen.  ", "Lögers Anwalt Werner Suppan wies gegenüber dem \"Standard\" die Vorwürfe zurück: Sein Mandant habe, als er von der geplanten Spende informiert wurde, strikt auf die Einhaltung der Compliance-Regeln hingewiesen.", "Die Erhöhung der Prikraf-Mittel sei im Regierungsprogramm ausverhandelt worden, an dessen Entstehung Löger nicht beteiligt war.", "\"Zusammengefasst ist daher jeder Zusammenhang zwischen dieser Spende und der Bestellung meines Mandanten zum Finanzminister oder seiner Beteiligung an der Umsetzung des Regierungsprogramms vollkommen ausgeschlossen.\"", "Die Premiqamed weist die Vorwürfe gegenüber der Zeitung ebenfalls von sich: \"Die gesetzeskonforme Spende wurde transparent und gemäß den geltenden Vertretungsregeln abgewickelt.\" Es gebe keinen Zusammenhang mit Lögers Bestellung zum Finanzminister oder der Erhöhung des Prikraf.", "FPÖ will Sachverhaltsdarstellung Die FPÖ will eine Sachverhaltsdarstellung gegen Löger wegen des Verdachts der Falschaussage vor dem U-Ausschuss einbringen, wie Fraktionschef Christian Hafenecker per Aussendung mitteilte.", "Bei seiner Befragung im U-Ausschuss habe Löger die Sachlage nämlich völlig anders dargestellt und auch seine eigene Rolle verschleiert, befand Hafenecker. \"Die Rolle der ÖVP wird jedenfalls immer dubioser\", meint Hafenecker.", "\"Die Republik darf jedenfalls nicht weiter Spielwiese für eine moralisch völlig verkommene Volkspartei sein, die sich schamlos in ihrem Machtrausch bedient.\" SPÖ-Gesundheitssprecher Philip Kucher pochte darauf, den Privatspitäler-Fonds Prikraf aufzulösen.", "Der Fonds sei \"missbrauchsanfällig und gesundheitspolitisch eine Fehlkonstruktion\", meinte Kucher in einer Aussendung. Für die grüne Fraktionsführerin im U-Ausschuss, Nina Tomaselli, sind die jüngsten Enthüllungen \"ein weiterer Beweis für das türkis-blaue System\".", "Politik sei für Großspender, wohlhabende Freunde und Betreiber von Privatkliniken gemacht worden, befand sie in einer Aussendung." ],
  "articleContentTranslated" : [ "The WKStA suspects Hadschieff and two other Premiqamed managers to have committed the offense of infidelity, Löger is accused of aiding and abetting. The investigation is still at an early stage at which an initial suspicion is being examined.", "According to \"Standard\", the investigators locate contradictions between the statements of Hajjieff and Löger: The former finance minister told the U-Committee that Hajjieff told him that he had found out about the donation \"on the edge of a board meeting of Premiqamed\".", "Hadschieff, however, said in his testimony, \"that the 'idea' to make the donation to the ÖVP came from Hartwig Löger and himself (Hadschieff, note)\".", "Since Löger, as chairman of the board of Uniqa and chairman of the supervisory board of Premiqamed, is hierarchically above Hajjieff, the WKStA believes that such an \"idea\" was \"to be understood as a directive\".", "Violations of compliance guidelines The public prosecutor's office for corruption also suspects violations of Uniqa's compliance guidelines. Hadschieff testified that the donation was \"communicated\" in writing to the Uniqa and Löger Group Compliance.", "According to the Uniqa Code of Conduct, \"approval\" would have been necessary. In addition, the WKStA argues that the donation \"is not appropriate, because no objective motives for making the donation are discernible\".", "The reason for the donation was rather \"the personal preferences of the decision-makers\".", "Andreas Brandstetter, Löger's successor as Uniqa CEO, said in the autumn before the Ibiza-U Committee, which also deals with this topic, that the donation was made in accordance with the \"Code of Conduct\", but a thought process has now been started as to whether Party donations and sponsoring are to be allowed in the future.", "Löger's lawyer Werner Suppan rejected the allegations against the \"Standard\": When he was informed of the planned donation, his client had strictly pointed out that the compliance rules were being observed.", "The increase in the Prikraf funds was negotiated in the government program, in the creation of which Löger was not involved.", "\"In summary, any connection between this donation and my client's appointment as finance minister or his involvement in the implementation of the government program is completely excluded.\"", "Premiqamed also rejects the allegations against the newspaper: \"The legally compliant donation was processed transparently and in accordance with the applicable representation rules.\" There is no connection with Löger's appointment as finance minister or the increase in the Prikraf.", "FPÖ wants to report the facts of the matter The FPÖ wants to bring a report of the facts against Löger because of the suspicion of false statements before the U-Committee, as parliamentary group leader Christian Hafenecker announced by broadcast.", "In his questioning in the U-Committee, Löger presented the situation completely differently and also concealed his own role, said Hafenecker. \"In any case, the role of the ÖVP is becoming increasingly dubious,\" says Hafenecker.", "\"In any case, the republic must not continue to be a playground for a morally completely depraved people's party that shamelessly avails itself in its power frenzy.\" SPÖ health spokesman Philip Kucher insisted on dissolving the Prikraf private hospital fund.", "The fund was \"prone to abuse and a bad design in terms of health policy,\" said Kucher in a broadcast. For the green parliamentary group leader in the U-Committee, Nina Tomaselli, the latest revelations are \"further evidence of the turquoise-blue system\".", "Policy was made for large donors, wealthy friends and operators of private clinics, she said in a broadcast." ]
}