{
  "id" : "50qJjtLo",
  "url" : "https://kurier.at/kultur/medien/oberoesterreicher-knackt-die-million-bei-millionenshow-haetten-sies-gewusst/401107257",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T19:41:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Oberösterreicher knackt die Million: Hätten Sie's gewusst?",
  "articleTitleTranslated" : "Upper Austrians crack the million: did you know?",
  "articleContent" : [ "Exportleiter Christoph Götzendorfer \"besteht\" bei Armin Assinger die Waldorfschule.  Die Quizfragen zum Nachspielen.  Zum neunten Mal in der Geschichte der „Millionenshow“ und zum achten Mal bei Armin Assinger wurde am Montag die Millionen-Frage richtig gelöst.", "Im Konfetti-Regen stand daraufhin Christoph Götzendorfer.  Der Exportleiter aus Oberösterreich konnte es fast nicht glauben, dabei hatte er die Fragerunden davor recht entspannt hinter sich gebracht.", "Etwas Glück und Wagemut, eine gute Vorbereitung und Kombinationsgabe ebneten den Weg.  Das würdigte Assinger bereits in der Vorwoche, als nach der 300.000-Euro-Frage die Show vorbei war, mit den Worten: „Sie san a Hundling.“ Die alles entscheidende Frage war für Götzendorfer schließlich keine Hürde mehr.", "Sie lautete: „Namensgebend für die Waldorfschule war eine ...?  A: Märchensammlung, B: Reformpädagogin, C: Zigarettenfabrik, D: Glaubensgemeinschaft“ (die richtige Antwort finden Sie im Quiz).", "Antwort vor der Show gelesen Götzendorfer: „Ich wusste die Antwort, als ich die Frage gelesen habe.  Die Option, die 300.000 Euro zu nehmen, gab es da nicht.“ Das so wertvolle Wissen hatte er erst in der Vorbereitung auf die Show erworben.", "Götzendorfer erklärte im ORF, ein Konversationslexikon mit viel Allgemeinwissen studiert zu haben. © Bild: ORF/Günther Pichlkostner Und so der zweifache Vater weiter: „Die ,Millionenshow‘ war ein unfassbar grandioses Erlebnis für mich!", "“.  Götzendorfer ist der zweite Oberösterreicher und der erst dritte Mann (gegenüber fünf Frauen), der bei Assinger die Millionenfrage löste." ],
  "articleContentTranslated" : [ "Export manager Christoph Götzendorfer \"passes\" the Waldorf school with Armin Assinger. The quiz questions to replay. For the ninth time in the history of the “millionaire show” and for the eighth time with Armin Assinger, the million question was correctly resolved on Monday.", "Christoph Götzendorfer then stood in the confetti rain. The export manager from Upper Austria could hardly believe it, although he had been quite relaxed about the previous round of questions.", "A little luck and daring, good preparation and a talent for combination paved the way. Assinger acknowledged this the previous week, when the show was over after the 300,000 euro question, with the words: “Sie san a Hundling.” The all-important question was ultimately no longer a hurdle for Götzendorfer.", "It read: “The Waldorf School was named after a ...? A: Fairy tale collection, B: Reform pedagogue, C: Cigarette factory, D: Faith community ”(you will find the correct answer in the quiz).", "Answer read before the show Götzendorfer: “I knew the answer when I read the question. There was no option to take the 300,000 euros. ”He had only acquired this valuable knowledge in preparation for the show.", "Götzendorfer said on ORF that he had studied a conversation dictionary with a lot of general knowledge. © Image: ORF / Günther Pichlkostner And so the father of two continues: “The 'Millionenshow' was an incredibly great experience for me!", "\". Götzendorfer is the second Upper Austrian and only the third man (compared to five women) who solved the million dollar question at Assinger." ]
}