{
  "id" : "52hhjYBG",
  "url" : "https://kurier.at/wirtschaft/uebernahme-der-casinos-austria-durch-tschechische-sazka-gruppe-bewilligt/401100276",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T12:00:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Übernahme der Casinos Austria durch tschechische Sazka-Gruppe bewilligt",
  "articleTitleTranslated" : "Takeover of Casinos Austria by the Czech Sazka Group approved",
  "articleContent" : [ "Die EU-Kommission hat die gemeinsame Kontrolle der Casinos Austria Aktiengesellschaft (CASAG) durch die tschechische Glücksspielgruppe Sazka und die Österreichische Beteiligungs AG (ÖBAG) ohne Auflagen genehmigt.", "Die EU-Behörde teilte am Dienstag mit, die Übernahme werfe wegen ihrer begrenzten Auswirkungen auf den Markt keine Wettbewerbsbedenken auf.  Der Merger sei daher im vereinfachten Verfahren geprüft worden.", "Der Casinos-Austria-Konzern beschäftigt rund 3.400 Mitarbeiter im In- und Ausland, davon etwa 1.700 in der Casinos Austria AG, also in den zwölf Spielbanken und im Headquarter in Wien.", "Die tschechische Sazka-Gruppe ist der mit Abstand größte Anteilseigner, sie hält 55,48 Prozent an den Casinos.  Die österreichische Staatsholding ÖBAG besitzt 33,24 Prozent." ],
  "articleContentTranslated" : [ "The EU Commission has approved the joint control of Casinos Austria Aktiengesellschaft (CASAG) by the Czech gaming group Sazka and Österreichische Beteiligungs AG (ÖBAG) without any conditions.", "The EU authority said Tuesday that the takeover would not raise competition concerns because of its limited impact on the market. The merger was therefore examined using the simplified procedure.", "The Casinos Austria Group employs around 3,400 people in Germany and abroad, around 1,700 of them in Casinos Austria AG, i.e. in the twelve casinos and at the headquarters in Vienna.", "The Czech Sazka Group is by far the largest shareholder, holding 55.48 percent of the casinos. The Austrian state holding company ÖBAG owns 33.24 percent." ]
}