{
  "id" : "537Y6iMg",
  "url" : "https://kurier.at/chronik/oesterreich/2005-neuinfektionen-in-oesterreich/401198272",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T09:39:49Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erstmals seit über einem Monat wieder mehr als 2.000 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "For the first time in over a month, more than 2,000 new infections in Austria",
  "articleContent" : [ "Dass die Zahlen derzeit \"leicht steigen, macht mir Sorgen\", sagt Gesundheitsminister Anschober. Erhöhte Testrate soll aber nur zu 20 Prozent für Steigerung verantwortlich sein. Kommenden Montag soll es wieder so weit sein.", "Dann will die Regierung über weitere Lockerungen entscheiden. Voraussetzung dafür: \"Keine sehr starken unkontrollierten Zuwächse\" - das hielt Gesundheitsminister Rudolf Anschober heute einmal mehr fest. ", "Die derzeit \"leicht steigenden Infektionszahlen\" erfüllen ihn mit Sorge. Zumal sich - nach derzeitigem Wissenstand - die Hoffnung, dass sich die zuletzt deutlich steigenden Infektionszahlen auf den massiven Ausbau der Testkapazitäten zurückführen lassen, nicht bestätigt.", "Laut Anschober sind nur 20 Prozent der Neuinfektionen auf die erhöhte Testaktivität zurückzuführen.  Vorstellen kann sich die Regierung künftig offenbar aber auch wieder regional unterschiedliche Maßnahmen.", "Fraglich ist, ob es angesichts der aktuellen Zahlen überhaupt so weit kommen kann: Erstmals seit über einem Monat wurden in den vergangenen 24 Stunden wieder mehr als 2.000 Fälle registriert. Konkret wurden 2.005 Corona-Fälle gemeldet.", "Hinzu kamen 37 neue Todesfälle.  Ähnlich hohe Fallzahlen (2.088) wurden zuletzt am 22.  Jänner - mitten im harten Lockdown - registriert. Damit gibt es aktuell 17.558 aktive Corona-Fälle in Österreich.", "Zahl der Erkrankten in Spitalsbehandlung rückläufig In der vergangenen Woche haben sich insgesamt 12.502 Menschen nachweislich mit dem Coronavirus infiziert. Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg am Mittwoch auf 140,5.", "Die Zahl der Erkrankten in Spitalsbehandlung ging unterdessen zurück. Insgesamt lagen am Mittwoch 39 Patienten weniger im Krankenhaus als am Donnerstag, 1.323 Betten waren belegt. Auch auf den Intensivstationen gab es einen Rückgang von 15 Covid-19-Erkrankten.", "Österreichweit benötigten 256 Menschen intensivmedizinische Versorgung. Stand in den Bundesländern Burgenland: 97 Kärnten: 149 Niederösterreich: 355 Oberösterreich: 337 Salzburg: 142 Steiermark: 201 Tirol:", "146 Vorarlberg: 46 Wien: 533 Aktuelle Entwicklungen Anschober will bei \"starken Zuwächsen\" wieder verschärfen (mehr)  Hoffnung:  Astra Zeneca in Österreich bald auch für über 65-Jährige?  :", "(mehr) Entscheidung über Impf-Privilegien nicht vor April (mehr) Mehr Tests dürften nur 20 Prozent der Steigerungen verursachen (mehr) Andrea Mayer sieht Kultur für Öffnung bereit, Absage an Gutscheine (mehr) Kassen-Chefarzt:", "\"Werden uns jährlich gegen Corona impfen lassen müssen\" (mehr) Dämpfer:  Astra Zeneca liefert nur die Hälfte der zugesagten Impfdosen (mehr) Wird die brasilianische Virus-Variante zum Risiko für Österreich?  :", "(mehr) Impfstatus in Österreich und international Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“. ", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "I am concerned that the numbers are currently \"increasing slightly,\" says Health Minister Anschober. However, an increased test rate should only be responsible for an increase of 20 percent. It should be that time again next Monday.", "Then the government wants to decide on further easing. The prerequisite for this: \"No very strong, uncontrolled growth\" - that was once again stated today by Health Minister Rudolf Anschober.", "He is concerned about the currently \"slightly increasing number of infections\". Especially since - according to the current state of knowledge - the hope that the recently significantly increasing number of infections can be attributed to the massive expansion of test capacities has not been confirmed.", "According to Anschober, only 20 percent of new infections are due to increased test activity. Obviously, however, the government can again envisage measures that differ regionally in the future.", "It is questionable whether, given the current figures, this can even happen: For the first time in over a month, more than 2,000 cases have been registered in the past 24 hours. Specifically, 2,005 corona cases were reported.", "There were also 37 new deaths. A similarly high number of cases (2,088) was last registered on January 22nd - in the middle of a tough lockdown. There are currently 17,558 active corona cases in Austria.", "Number of sick people receiving hospital treatment declining In the past week, a total of 12,502 people were verifiably infected with the coronavirus. The seven-day incidence per 100,000 population rose to 140.5 on Wednesday.", "The number of sick people in hospital treatment has meanwhile decreased. A total of 39 fewer patients were in the hospital on Wednesday than on Thursday, 1,323 beds were occupied. There was also a decrease in 15 Covid 19 sufferers in the intensive care units.", "256 people across Austria needed intensive medical care. Status in the federal states of Burgenland: 97 Carinthia: 149 Lower Austria: 355 Upper Austria: 337 Salzburg: 142 Styria: 201 Tyrol:", "146 Vorarlberg: 46 Vienna: 533 Current developments Anschober wants to intensify (more) hope again in the event of \"strong growth\": Astra Zeneca in Austria soon also for people over 65? :", "(more) Decision on vaccination privileges not before April (more) More tests should only cause 20 percent of the increases (more) Andrea Mayer sees culture ready for opening, rejection of vouchers (more) Head physician:", "\"Will we have to be vaccinated against Corona annually\" (more) Damper: Astra Zeneca only delivers half of the promised vaccination doses (more) Will the Brazilian virus variant pose a risk for Austria? :", "(more) Vaccination status in Austria and internationally Since December 27, vaccinations have also been in progress in Austria. The start of the vaccination gave many people hope that they would soon be able to return to their old life. However, a little patience is required until the vaccination also reaches a critical mass.", "This is shown by the daily published vaccination figures by the Ministry of Health, which have been published daily since mid-January. However, the number currently communicated does not show the precise status of the people currently vaccinated, but only an “approximate value”.", "Hospitalizations in Austria The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\".", "Deaths in Austria Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}