{
  "id" : "554tnHSR",
  "url" : "https://kurier.at/wirtschaft/handels-kv-arbeiter-erhalten-auch-lohnplus-von-15-prozent/401097183",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T15:54:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Handels-KV: Arbeiter erhalten auch Lohnplus von 1,5 Prozent",
  "articleTitleTranslated" : "Commercial KV: workers also receive a wage increase of 1.5 percent",
  "articleContent" : [ "Die 120.000 Arbeiter in der Handelsbranche - unter anderem Lagerarbeiter, Fahrer oder Möbelmonteure - erhalten ab 1.  Jänner 2021 um 1,5 Prozent mehr Lohn.  Dies entspricht der Inflationsrate.", "Darauf haben sich Arbeitgeber- und Arbeitnehmervertreter am Freitag geeinigt.  Für die 415.000 Handelsangestellten und 18.000 Lehrlinge wurde das Gehaltsplus von 1,5 Prozent bereits am 21.", "Oktober vereinbart.  Einen verpflichtenden Corona-Bonus gibt es im Handel nicht.  Die Bundessparte Handel der Wirtschaftskammer Österreich (WKÖ) und die Dienstleistungsgewerkschaft vida haben sich stattdessen auf eine Empfehlung geeinigt: Handelsunternehmen, die trotz Coronakrise finanziellen Spielraum sehen, mögen den Handelsarbeitern eine Corona-Prämie in Höhe von mindestens 150 Euro auszahlen.", "Die Gewerkschaft appelliert an die Unternehmen, den Einsatz der Handelsmitarbeiter während der Coronapandemie zu honorieren.  \"Wir erwarten uns, dass weitere Betriebe der Sozialpartnerempfehlung auf Auszahlung einer Corona-Prämie und damit den bereits positiven Beispielen anderer Handelsunternehmen hinsichtlich bereits erfolgter Prämienzahlungen folgen werden\", so die vida-Gewerkschafterin Christine Heitzinger am Freitag in einer Aussendung.", "\"Wir freuen uns, dass wir gerade in diesen schwierigen Tagen in bewährtem sozialpartnerschaftlichem Austausch einen guten Kollektivvertragsabschluss erzielen konnten, der die Kaufkraft erhält und trotzdem auf die Lage der Betriebe Rücksicht nimmt\", so WKÖ-Handelsobmann Rainer Trefelik." ],
  "articleContentTranslated" : [ "The 120,000 workers in the retail sector - including warehouse workers, drivers and furniture fitters - will receive 1.5 percent more wages from January 1, 2021. This corresponds to the inflation rate.", "Employer and employee representatives agreed on this on Friday. For the 415,000 commercial employees and 18,000 apprentices, the wage increase of 1.5 percent was already announced on January 21.", "October agreed. There is no mandatory corona bonus in retail. The federal trade division of the Austrian Chamber of Commerce (WKÖ) and the service union vida have instead agreed on a recommendation: Retail companies that see financial leeway despite the corona crisis may pay the trade workers a corona bonus of at least 150 euros.", "The union appeals to companies to honor the efforts of trade workers during the corona pandemic. \"We expect that more companies will follow the social partner recommendation to pay out a corona bonus and thus follow the positive examples of other trading companies with regard to bonus payments that have already been made,\" said vida unionist Christine Heitzinger in a broadcast on Friday.", "\"We are pleased that we were able to conclude a good collective agreement, especially in these difficult days, in a tried and tested social partnership that maintains purchasing power and still takes the situation of the companies into account,\" said WKÖ commercial chairman Rainer Trefelik." ]
}