{
  "id" : "57cHtxnN",
  "url" : "https://kurier.at/sport/nba-starke-poeltl-leistung-bei-sieg-san-antonios-sieg/401202661",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T08:38:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969600/46-176074178.jpg",
  "imageCopyright" : "USA TODAY Sports / Daniel Dunn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Starke Pöltl-Leistung bei Sieg seiner San Antonio Spurs",
  "articleTitleTranslated" : "Strong Pöltl performance when his San Antonio Spurs win",
  "articleContent" : [ "Nets und 76ers verloren Am Montag sind die Brooklyn Nets in San Antonio zu Gast. Der Titelanwärter aus dem New Yorker Stadtteil musste mit einem 98:115 gegen die Dallas Mavericks nach acht Siegen wieder eine Niederlage hinnehmen.", "Von den \"Big Three\" war dabei nur James Harden an Bord, der 29 Punkte erzielte. Dallas wurde von Luka Doncic (27) angeführt. Trotz 42 Zählern und 13 Rebounds von Joel Embiid setzte es für die Philadelphia 76ers eine Niederlage.", "Der Leader der Eastern Conference verlor gegen die Cleveland Cavaliers 109:112 nach Verlängerung. Utah Jazz, die Nummer eins der Liga, gewann 124:109 bei Orlando Magic. NBA-Ergebnisse vom Samstag: San Antonio Spurs (6 Punkte, 11 Rebounds, 3 Blocks, 25:", "13 Minuten von Jakob Pöltl) - New Orleans Pelicans 117: 114, Philadelphia 76ers - Cleveland Cavaliers 109: 112 n.V., Washington Wizards - Minnesota Timberwolves 128: 112, New York Knicks - Indiana Pacers 110:", "107, Orlando Magic - Utah Jazz 109: 124, Oklahoma City Thunder - Denver Nuggets 96: 126, Brooklyn Nets - Dallas Mavericks 98: 115. :" ],
  "articleContentTranslated" : [ "Nets and 76ers lost The Brooklyn Nets will be visiting San Antonio on Monday. The title contender from the New York district had to accept a defeat with a 98: 115 against the Dallas Mavericks after eight wins.", "Of the \"Big Three\" only James Harden was on board, who scored 29 points. Dallas was led by Luka Doncic, 27. Despite 42 points and 13 rebounds from Joel Embiid, it was a defeat for the Philadelphia 76ers.", "The Eastern Conference leader lost to the Cleveland Cavaliers 109-112 after extra time. League number one Utah Jazz won 124-109 at Orlando Magic. Saturday's NBA Results: San Antonio Spurs (6 points, 11 rebounds, 3 blocks, 25:", "13 minutes by Jakob Pöltl) - New Orleans Pelicans 117: 114, Philadelphia 76ers - Cleveland Cavaliers 109: 112 n.V., Washington Wizards - Minnesota Timberwolves 128: 112, New York Knicks - Indiana Pacers 110:", "107, Orlando Magic - Utah Jazz 109: 124, Oklahoma City Thunder - Denver Nuggets 96: 126, Brooklyn Nets - Dallas Mavericks 98: 115.:" ]
}