{
  "id" : "57kRciW9",
  "url" : "https://burgenland.orf.at/stories/3079886/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-13T05:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/57/crops/w=1280/779816_opener_271457_k2.jpg?s=5a2701d4869645212dc54ab1b3aa86cd67eb56e1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kunstszene in der Warteschleife",
  "articleTitleTranslated" : "Art scene on hold",
  "articleContent" : [ "Das Leben vieler Künstlerinnen und Künstler war schon vor dem Coronavirus eine Herausforderung. Trotz teilweiser finanzieller Unterstützungen von Bund und Land, herrscht nun große Unsicherheit darüber, wie es in den kommenden Monaten weiter gehen soll.", "Karin Ivancics ist eine unermüdliche Schreiberin. Derzeit arbeitet sie an der Entstehung ihres Sansibar-Buches. Und auch als Organisatorin entwickelt die Leiterin der Literaturtage im Weinwerk in Neusiedl am See stets neue Programme, Projekte und Veranstaltungen.", "Die größte Herausforderung im Moment sei die Schwierigkeit zu planen.", "Ausweichen ins Internet „Zum Beispiel die Wirtshauslesung, die ich jedes Jahr für die Grazer Autorinnen- und Autorenversammlung mache, war ursprünglich für Mai angesetzt, dann wurde sie auf Oktober verschoben, dann war der 12.  Dezember in der Cselley Mühle geplant.", "Jetzt haben wir uns überlegt, das anders zu gestalten – jetzt machen wir Videolesungen“, so Ivancics. Das Ausweichen ins Internet ist für viele Kulturschaffende nur eine Überganslösung.", "Die meisten Kulturveranstaltungen der letzten Monaten blieben ganz aus, wie etwa das Musikfestival „picture on“ in Bildein. „Wir sind vorsichtig optimistisch und planen auch schon das Festival für nächsten Sommer – und hoffen, dass es stattfinden kann.", "Konkretes oder Aktuelles wird momentan nicht geplant“, so Clemens Schrammel vom Verein „KuKuK Bildein“. Wertschöpfungskette von Festivals Organisiert wird das Festival vom gemeinnützigen Verein „KuKuK Bildein“ und seinen ehrenamtlichen Mitarbeiten.", "Finanziell ist der Verein bis jetzt relativ glimpflich durch die Krise gekommen. Der Ausfall eines live Musikfestivals zieht jedoch weitreichendere Konsequenzen nach sich.", "„Es geht nicht nur um den Verein, sondern auch um die Künstler, aber auch um die Leute in der Technik – darüber hinaus gibt es Fotografen, die von der Branche abhängig sind.", "Aber es geht auch bis zu den örtlichen Direktvermarktern, Zimmervermietern – es ist eine lange Wertschöpfungskette, die miteinander verknüpft ist“, erklärte Schrammel. Um existieren zu können, brauchen Künstler also vor allem Auftritte.", "Diese sind nach wie vor überall abgesagt, neue auch nicht in Sicht. „Da kann ich nur allen sagen, abwarten und Ruhe bewahren. Ich bin überzeugt davon, dass es im Frühjahr weiter geht. Die Zeit kann man nützen, um Projekte vorzubereiten, die ab dann wieder stattfinden können.", "Bis dahin müssen wir die Unterstützungen und Förderungen nutzen. Wir sind ein reiches Land, es wird auf uns geschaut. Es könnte natürlich mehr sein. Gerade Kunst und Kultur müssten, meines Erachtens, einen höheren Stellenwert haben“, meinte Ivancics.", "Fehlende Absicherung für freischaffende Künstler Die Pandemie richtet für viele Kunstschaffende den Fokus um so mehr auf die seit jeher fehlenden Absicherungen für freischaffende Künstlerinnen und Künstler.", "Um den Stellenwert der Branche zu verbessern, müsste nach Ansicht der IG -Interessensgemeinschaft Kultur – das Gesamtsystem neu überdacht werden. „Es wäre super gewesen zu sagen, lehnt euch zurück, wir kümmern uns um Euch.", "Stichwort: bedingungsloses Grundeinkommen. Dass man wirklich sagt, kommts jetzt ein bisschen runter, macht euch keine Gedanken um die Zukunft, wir helfen euch, weil ihr habt genug für uns geleistet. Genau dieser Ansatz fehlt.", "In allen Medien merkt man auch schon, dass es heißt, dass sich die Künstler wieder aufregen. Man ist immer nur Bittsteller in dem Bereich und das ist nicht fair“, sagte Günter Schütter von der IG-Kultur-Burgenland.", "Die Kulturampel steht momentan noch auf Rot. Doch bietet gerade die jetzige Situation womöglich den richtigen Zeitpunkt, um der drohenden Stille in der Kultur neue Schritte entgegen zu setzen." ],
  "articleContentTranslated" : [ "The life of many artists was a challenge even before the coronavirus. Despite partial financial support from the federal and state governments, there is now great uncertainty about how things will go in the coming months.", "Karin Ivancics is a tireless writer. She is currently working on the creation of her Zanzibar book. And as an organizer, the head of the literary days at the Weinwerk in Neusiedl am See is constantly developing new programs, projects and events.", "The biggest challenge at the moment is the difficulty of planning.", "Switching to the Internet “For example, the pub reading that I do every year for the Graz authors' meeting was originally scheduled for May, then it was postponed to October, then December 12th was planned in the Cselley Mühle.", "Now we've thought about doing it differently - now we're doing video readings, ”says Ivancics. For many cultural workers, switching to the Internet is only a temporary solution.", "Most of the cultural events of the past few months have not materialized, such as the music festival “picture on” in Bildein. “We are cautiously optimistic and are already planning the festival for next summer - and hope that it can take place.", "Concrete or current events are currently not planned ”, says Clemens Schrammel from the association“ KuKuK Bildein ”. Value chain of festivals The festival is organized by the non-profit association “KuKuK Bildein” and its volunteer workers.", "Financially, the association has come through the crisis relatively lightly so far. The failure of a live music festival, however, has far-reaching consequences.", "“It's not just about the club, but also about the artists, but also about the people in technology - there are also photographers who are dependent on the industry.", "But it also goes as far as the local direct marketers, room rental companies - it's a long value chain that is interlinked, ”explained Schrammel. In order to exist, artists need, above all, appearances.", "These are still canceled everywhere, and there are no new ones in sight. “I can only say to everyone, wait and see and keep calm. I am convinced that it will continue in the spring. The time can be used to prepare projects that can then take place again.", "Until then, we have to use the support and funding. We are a rich country, we are looked at. It could of course be more. In my opinion, art and culture should have a higher priority, ”said Ivancics.", "Lack of coverage for freelance artists For many artists, the pandemic is focusing all the more on the lack of coverage for freelance artists.", "In the opinion of the IG culture interest group, the overall system would have to be reconsidered in order to improve the status of the industry. “It would have been great to say, sit back, we'll take care of you.", "Keyword: unconditional basic income. That one really says, come down a little now, don't worry about the future, we will help you because you have done enough for us. This very approach is missing.", "In all media you can already tell that they are saying that the artists are getting upset again. You are always only a supplicant in this area and that is not fair, ”said Günter Schütter from IG-Kultur-Burgenland.", "The cultural traffic light is currently still on red. But the current situation may be the right time to take new steps against the threatening silence in culture." ]
}