{
  "id" : "57PSPhYY",
  "url" : "https://sport.orf.at/stories/3071803/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T13:00:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„The Beard“ sorgt für Beben in Brooklyn",
  "articleTitleTranslated" : "\"The Beard\" causes tremors in Brooklyn",
  "articleContent" : [ "Daneben verfügt Brooklyn noch über einen dritten Topstar, der jedoch zuletzt wieder einmal für Negativschlagzeilen sorgte:", "Point Guard Kyrie Irving, der die jüngsten fünf Spiele „aus persönlichen Gründen“ versäumte, war auf einem Video ohne Mund-Nasen-Schutz tanzend bei der Geburtstagsfeier seiner Schwester Asia, die am Montag 30 Jahre alt wurde, zu sehen.  :", "Der 28-Jährige muss deshalb mit einer hohen Geldstrafe wegen Nicht-Einhaltung des Coronavirus-Protokolls der Liga rechnen, die NBA-Untersuchung zu diesem Vergehen läuft bereits.", "Um Harden in den New Yorker Stadtteil Brooklyn zu lotsen, mussten die Nets neben drei NBA-Draft-Erstrunden-Picks (2022, 2024 und 2026/alle an Houston) mehrere junge Spieler abgeben:", "Guard Caris LeVert (26 Jahre/spielt künftig für die Indiana Pacers), Center Jarrett Allen (22) sowie die Forwards Taurean Prince (26/beide nun Cleveland Cavaliers) und Rodions Kurucs (22/Houston).  :", "Der ehemalige All-Star-Guard Victor Oladipo wechselt dafür von den Indiana Pacers zu den Rockets, die auch noch Guard Dante Exum aus Cleveland erhalten. THE BEARD IS A BROOKLYN NET.", "WELCOME TO BROOKLYN, JAMES HARDEN. pic.twitter.com/kFgVEd8qtU— Brooklyn Nets (@BrooklynNets) 14.  Januar 2021 Wiedervereinigung von Durant und Harden Harden hatte ab 2009 drei Saisonen lang gemeinsam mit Durant für Oklahoma City Thunder gespielt und war 2012 nach dem verlorenen Finale gegen Miami Heat und dem Olympiasieg in London mit dem US-Team per Trade nach Houston verschifft worden, wo er zum absoluten Topstar aufstieg. 2018 wurde der Kalifornier als wertvollster Spieler (MVP) der NBA ausgezeichnet und war in den vergangenen drei Saisonen mit einem Punkteschnitt von jeweils mehr als 30 Punkten pro Partie stets Topscorer der besten Basketball-Liga der Welt. 2018/19 erreichte Harden sogar 36,13 Zähler pro Match.  ", "Nur die NBA-Legenden Wilt Chamberlain, der den Rekord mit 50,36 seit der Saison 1961/62 hält, und Michael Jordan (37,09 in der Saison 1986/87) erreichten einen höheren Schnitt als „The Beard“ im Grunddurchgang.", "Ein NBA-Titel fehlt Harden allerdings noch im Gegensatz zu Durant, der mit den Golden State Warriors 2017 und 2018 nicht nur NBA-Champion, sondern dabei auch zweimal als Finals MVP ausgezeichnet wurde.", "Seine MVP-Trophäe (2014) und vier Topscorer-Titel holte der zweifache Olympiasieger (2012 und 2016) dagegen als Thunder-Spieler. Irving wiederum wurde 2016 an der Seite von Megastar LeBron James NBA-Champion mit den Cleveland Cavaliers.", "Nach dem verlorenen Finale 2017 – in diesem Jahr stellte er die Behauptung auf, die Erde sei flach – landete der Olympiasieger im Zuge eines Trades dann beim Rekordmeister Boston Celtics, wo er eher durch ständige Verletzungen als durch gute Leistungen auffiel und zusätzlich noch für schlechte Stimmung im Team sorgte.  ", "Nach Auslaufen seines Vertrages schloss er sich dann im Sommer 2019 Durant an und unterschrieb bei den Nets.Irving bleibt Risikofaktor Bei diesen spielen nun somit gleich drei der 20 bestbezahlten Basketballer der Welt: Harden kassiert in dieser Saison mehr als 41 Mio.", "US-Dollar (rund 34 Mio. Euro), Durant rund 40 Mio. (33 Mio. Euro) und Irving über 33 Mio. (27,5 Mio. Euro). Sollte dieses Trio verletzungs- und konfliktfrei durchs Jahr kommen, dann wird dem Team aus Brooklyn der Titel wohl nur schwer zu nehmen sein.", "Der größte Risikofaktor bleibt Irving, der durch sein jüngstes Fehlen und das Geburtstagsfeiervideo derzeit für „Drama“ sorgt. ESPN-Experte Stephen A. Smith legte dem aktuell besten „Ball-Handler“ der NBA deshalb sogar den Rücktritt nahe.", "„Wenn Basketball für ihn nicht mehr wichtig genug ist, dann sollte er aufhören“, sagte Smith am Mittwoch, unmittelbar bevor Hardens Wechsel offiziell wurde. Clearly Kyrie Irving doesn’t want to play basketball bad enough. https:", "//t.co/xnnrs8JYvE pic.twitter.com/py19SPhXBZ— Stephen A Smith (@stephenasmith) 13.  Januar 2021 Brooklyn siegt im Stadtderby Im New Yorker Stadtderby am Mittwochabend gegen die Knicks fehlte Irving neuerlich, und Harden stand noch nicht zur Verfügung, doch Durant führte die Nets mit 26 Punkten zu einem 116:", "109-Sieg im Auswärtsspiel im Madison Square Garden.  : LeBron James erzielte ebenfalls 26 Punkte für den amtierenden NBA-Champion Los Angeles Lakers, der in Oklahoma City klar mit 128:99 und damit auch sein siebentes Saisonmatch in der Fremde gewann.", "Das ist ein neuer Clubrekord für die Lakers. Die Topleistung des Tages erbrachte aber Damian Lillard, der 40 Punkte und 13 Assists zum 132:126-Erfolg der Portland Trail Blazers in Sacramento beisteuerte.National Basketball Association" ],
  "articleContentTranslated" : [ "In addition, Brooklyn has a third top star, who, however, recently caused negative headlines again:", "Point guard Kyrie Irving, who missed the last five games \"for personal reasons\", was seen dancing on a video without mouth and nose protection at the birthday party of his sister Asia, who turned 30 on Monday. :", "The 28-year-old must therefore expect a heavy fine for non-compliance with the league's coronavirus protocol, the NBA investigation into this offense is already ongoing.", "To get Harden to the New York borough of Brooklyn, the Nets had to hand over three NBA draft first-round picks (2022, 2024 and 2026 / all to Houston):", "Guard Caris LeVert (26 years old / will play for the Indiana Pacers in the future), center Jarrett Allen (22) and the forwards Taurean Prince (26 / both now Cleveland Cavaliers) and Rodions Kurucs (22 / Houston). :", "Former All-Star Guard Victor Oladipo is switching from the Indiana Pacers to the Rockets, who also receive Guard Dante Exum from Cleveland. THE BEARD IS A BROOKLYN NET.", "WELCOME TO BROOKLYN, JAMES HARDEN. pic.twitter.com/kFgVEd8qtU— Brooklyn Nets (@BrooklynNets) January 14, 2021 Durant and Harden reunited Harden had played with Durant for Oklahoma City Thunder for three seasons starting in 2009 and was in 2012 after losing the final against Miami Heat and the Olympic victory in London with the US team was shipped via trade to Houston, where he rose to become an absolute top star. In 2018, the Californian was named the NBA's Most Valuable Player (MVP) and has always been the top scorer of the best basketball league in the world for the past three seasons, with a points average of more than 30 points per game. In 2018/19 Harden even reached 36.13 points per match.", "Only the NBA legends Wilt Chamberlain, who holds the record with 50.36 since the 1961/62 season, and Michael Jordan (37.09 in the 1986/87 season) achieved a higher average than \"The Beard\" in the regular season.", "However, Harden is still missing an NBA title in contrast to Durant, who was awarded the Golden State Warriors 2017 and 2018 not only NBA champion, but also twice as Finals MVP.", "The two-time Olympic champion (2012 and 2016) won his MVP trophy (2014) and four top scorer titles as a Thunder player. Irving, in turn, became the 2016 NBA champion alongside megastar LeBron James with the Cleveland Cavaliers.", "After the lost final in 2017 - this year he made the claim that the earth was flat - the Olympic champion ended up in a trade with the record champions Boston Celtics, where he was more likely to attract attention with constant injuries than good performances and also for a bad mood in the team.", "After his contract expired, he joined Durant in the summer of 2019 and signed with the Nets. Irving remains a risk factor Three of the 20 highest-paid basketball players in the world now play: Harden has collected more than 41 million euros this season.", "US dollars (around 34 million euros), Durant around 40 million (33 million euros) and Irving over 33 million (27.5 million euros). If this trio comes through the year without injuries and conflicts, then the title will be difficult to take away from the Brooklyn team.", "The biggest risk factor remains Irving, who is currently causing \"drama\" with his recent absence and the birthday party video. ESPN expert Stephen A. Smith even suggested the current best \"ball handler\" in the NBA to resign.", "\"If basketball is no longer important enough to him, then he should stop,\" said Smith on Wednesday, just before Harden's move became official. Clearly Kyrie Irving doesn't want to play basketball bad enough. https:", "//t.co/xnnrs8JYvE pic.twitter.com/py19SPhXBZ— Stephen A Smith (@stephenasmith) January 13, 2021 Brooklyn wins the city derby In the New York city derby on Wednesday evening against the Knicks, Irving was missing again, and Harden was not yet available , but Durant led the Nets to a 116 with 26 points:", "109 away win at Madison Square Garden. : LeBron James also scored 26 points for the reigning NBA champion Los Angeles Lakers, who clearly won 128-99 in Oklahoma City and thus also his seventh match of the season abroad.", "That's a new club record for the Lakers. The top performance of the day, however, came from Damian Lillard, who contributed 40 points and 13 assists to the Portland Trail Blazers' 132: 126 success in Sacramento National Basketball Association" ]
}