{
  "id" : "58R7WfRE",
  "url" : "https://kurier.at/sport/fussball/champions-league-manchester-city-besiegt-gladbach-fort-real-schlaegt-atalanta/401199370",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T22:06:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962979/46-176002354.jpg",
  "imageCopyright" : "REUTERS / BERNADETT SZABO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ManCity setzt Erfolgslauf gegen Gladbach fort, Real schlägt Atalanta",
  "articleTitleTranslated" : "ManCity continues successful run against Gladbach, Real beat Atalanta",
  "articleContent" : [ "Die Guardiola-Elf jubelt in der Champions League über den 19.  Spielsieg in Folge. Auch Real hat gute Chancen auf das Viertelfinale. Manchester City und Real Madrid haben sich gute Ausgangspositionen für den Aufstieg ins Viertelfinale der Champions League verschafft.", "Der englische Vizemeister gewann in Budapest gegen Borussia Mönchengladbach 2:0 und feierte damit den 19.  Pflichtspiel-Sieg in Serie. Das \"weiße Ballett\" setzte sich in Bergamo gegen Atalanta mit 1:0 durch, wobei man rund 75 Minuten in Überzahl agierte.", "Die Rückspiele steigen am 16.  März. ManCity war gegen Gladbach von Beginn an die tonangebende Mannschaft. Gladbach stand tief - der Plan von Coach Marco Rose, über schnelle Gegenstöße gefährlich zu werden, ging zwar nicht auf, dafür ließ man aber auch fast keine Chancen zu.", "Dennoch stand es in der 29.  Minute 1:0 für die Truppe von Pep Guardiola. Christoph Kramer leistete sich völlig unbedrängt einen Fehlpass und Joao Cancelo schlug eine Maßflanke auf Bernardo Silva, der per Kopf erfolgreich war. © Bild:", "REUTERS / BERNADETT SZABO Die Umklammerung von ManCity Das zweite Tor der \"Citizens\" fiel ausgerechnet in einer Phase, in der sich Gladbach aus der Umklammerung des Gegners zu befreien schien.  :", "Wieder war der Ausgangspunkt eine Flanke von Cancelo, diesmal köpfelte Silva für Gabriel Jesus auf und der Brasilianer beförderte den Ball aus kurzer Distanz ins Netz (65.). Wenige Minuten zuvor hatte Gabriel Jesus noch eine Topchance vertändelt.", "Die beste Gelegenheit der Gladbacher vergab Alassane Plea in der 62.  Minute, sein Volley-Fersler verfehlte das lange Eck nur knapp. Eine Minute nach dieser Aktion wurde Valentino Lazaro für Stefan Lainer eingetauscht.", "Deren Landsmann Hannes Wolf, in der 87.  Minute eingewechselt, vergab Sekunden vor dem Schlusspfiff die beste Gelegenheit der \"Fohlen\", als er allein vor Ederson am City-Goalie scheiterte.", "Jubel bei Real Madrid © Bild: APA/AFP/TIZIANA FABI / TIZIANA FABI In Bergamo lief die Partie schon früh in Richtung Real Madrid. Atalantas Remo Freuler sah in der 17.  Minute nach einer Notbremse gegen Ferland Mendy die Rote Karte.", "In der 30.  Minute musste Duvan Zapata, der erfolgreichste Torjäger der Italiener in dieser Champions-League-Saison, verletzt vom Platz. Dennoch gelang es den Spaniern lange nicht, die Atalanta-Defensive zu überwinden.", "Allzu oft kamen die \"Königlichen\" nicht zwingend vor das Tor des Serie-A-Fünften. Die wenigen Chancen wurden vergeben, so etwa von Casemiro (45.+1) oder Luka Modric (48.).", "In diesen Situationen machten sich die vielen Ausfälle bei Real bemerkbar - es fehlten unter anderem Karim Benzema, Eden Hazard und Sergio Ramos. Das verdiente Siegestor für Real glückte Mendy im Finish mit einem platzierten Distanzschuss (86.)." ],
  "articleContentTranslated" : [ "The Guardiola-Elf celebrates the 19th game win in a row in the Champions League. Real also have a good chance of reaching the quarter-finals. Manchester City and Real Madrid have created good starting positions for promotion to the quarter-finals of the Champions League.", "The English runner-up won against Borussia Mönchengladbach 2-0 in Budapest and thus celebrated their 19th competitive win in a row. The \"white ballet\" prevailed 1-0 against Atalanta in Bergamo, with around 75 minutes in excess.", "The second legs rise on March 16. ManCity was the leading team against Gladbach from the start. Gladbach was deep - coach Marco Rose's plan to be dangerous with quick counterattacks did not work, but there were almost no chances.", "Nevertheless, it was 1-0 for Pep Guardiola's troops in the 29th minute. Christoph Kramer made a bad pass and Joao Cancelo hit a cross on Bernardo Silva, who was successful with his head. © Image:", "REUTERS / BERNADETT SZABO The grip of ManCity The second goal of the \"Citizens\" fell in a phase in which Gladbach seemed to free itself from the grip of the opponent. :", "Again the starting point was a cross from Cancelo, this time Silva headed for Gabriel Jesus and the Brazilian pushed the ball into the net from close range (65th). A few minutes earlier, Gabriel had given Jesus a top chance.", "Alassane Plea missed the best opportunity for Gladbach in the 62nd minute, his volleyball player narrowly missed the far corner. One minute after this promotion, Valentino Lazaro was exchanged for Stefan Lainer.", "Their compatriot Hannes Wolf, who came on as a substitute in the 87th minute, missed the best opportunity for the \"foals\" seconds before the final whistle when he failed alone in front of Ederson by the City Goalie.", "Cheers at Real Madrid © Image: APA / AFP / TIZIANA FABI / TIZIANA FABI In Bergamo, the game went towards Real Madrid early on. Atalanta's Remo Freuler saw the red card in the 17th minute after an emergency brake against Ferland Mendy.", "In the 30th minute, Duvan Zapata, the most successful goalscorer for the Italians in this Champions League season, was injured. Nevertheless, the Spaniards did not succeed in overcoming the Atalanta defensive for a long time.", "All too often, the \"royal\" did not necessarily come in front of the goal of the Serie A fifth. The few chances were missed, for example by Casemiro (45th + 1) or Luka Modric (48th).", "In these situations, the many failures at Real made themselves felt - Karim Benzema, Eden Hazard and Sergio Ramos were missing, among others. Mendy scored the deserved winning goal for Real in the finish with a long-range shot (86th)." ]
}