{
  "id" : "59fKY9mu",
  "url" : "https://kurier.at/politik/inland/lockdown-entscheidung-vertagt-virologin-schulschliessungen-leider-effektiv/401168005",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T05:47:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896859/46-164600014.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown-Entscheidung vertagt, \"Schulschließungen leider effektiv\"",
  "articleTitleTranslated" : "Lockdown decision postponed, \"school closings unfortunately effective\"",
  "articleContent" : [ "Hofer: \"hochtheoretische Debatte\" Laut FPÖ-Obmann Norbert Hofer will die Regierung am kommenden Montag entscheiden, ob es zu einer Verlängerung des Lockdowns kommt oder nicht. \"Es war - auch aufgrund der Experten, die an der Konferenz teilgenommen haben - eine hochtheoretische Debatte.", "Konkrete Antworten gab es wenige\", so Hofer nach der Videokonferenz zur APA. \"Zwar teilten Vertreter von Regierungs- und Expertenseite meinen Eindruck, dass der Lockdown aufgrund der Maßnahmen-Müdigkeit immer weniger wirkt.", "Ich habe auch das Gefühl, dass die Regierung nicht mehr so richtig weiß, wie man die Menschen auf diesem Weg gegen das Coronavirus mitnehmen kann. Diese Frage wird aber entscheidend sein für die weitere Entwicklung.", "Der Kampf gegen das Virus wird nicht am grünen Konferenztisch gewonnen, sondern bei den Menschen vor Ort\", so der FPÖ-Obmann.", "Meinl-Reisinger: \"echte Einbindung fehlt\" NEOS-Parteichefin Beate Meinl-Reisinger bemängelte das Fehlen einer \"echten Einbindung des Parlaments\", es habe sich mehr um eine \"Information der Bundesregierung\" gehandelt, sagte sie in einem schriftlichen Statement zur APA.", "Auch sei keine echte Prognoserechnung auf den Tisch gelegt worden. \"Die erwarte ich mir aber für nächste Woche, damit dann auch kontrollierte Öffnungsschritte eingeleitet werden können.\"", "Angesichts der hohen Arbeitslosigkeit \"und zweier Schmalspursemester in der Schule\" seien diese \"dringend notwendig\" - \"daher poche ich weiter auf einer Öffnungsperspektive 8. Februar\".", "Verständnis zeigte sie dafür, dass die Regierung mit einer Entscheidung angesichts der Mutation noch eine Woche abwarten will. \"Alarmiert\" zeigte sich Meinl-Reisinger angesichts der letzten Entwicklungen rund um die Wirksamkeit und die mögliche Lieferverzögerung von AstraZeneca.", "Sie dränge daher \"weiter auf eine entsprechende Adaption des Impfplans, beispielsweise durch den gezielten Einsatz von Antikörpertests, damit die als erstes geimpft werden, die noch über keinen Schutz verfügen\".", "Seitens der SPÖ nahm Parteivorsitzende Pamela Rendi-Wagner teil, sie will sich erst am Dienstag äußern.", "Auch die Klubobleute von ÖVP und Grünen, August Wöginger und Sigrid Maurer, sowie Wiens Bürgermeister Michael Ludwig (SPÖ) und Alfred Riedl (ÖVP) als Vertreter von Städte- und Gemeindebund waren in die Gespräche eingebunden.", "Auch bei der zuvor abgehaltenen Videokonferenz zwischen Regierung und Landeshauptleuten nahm die Problematik der angekündigten Impfstoff-Lieferkürzungen breiten Raum ein.", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) forderte die Offenlegung der Verträge, um Klarheit zu gewinnen, ob und wie viel bereits bezahlt worden ist und ob Pönalzahlungen bei Nichteinhaltung der Verträge vereinbart worden sind.", "Kanzleramt: Österreich im \"besten Drittel\" Seitens des Kanzleramtes hieß es nach den Gesprächen in einem Statement, die Infektionslage sei derzeit nach wie vor \"stabil\" und die 7-Tages Inzidenz \"leicht sinkend\".", "\"Österreich befinde sich im besten Drittel der EU-Staaten, was die Neuinfektionen, 7-Tages-Inzidenz und die Tests betrifft.\" Es bestehe aber weiter eine sehr heikle Lage - speziell in Hinblick auf Mutationen.", "Jedenfalls sei die britische und südafrikanische Variante in Österreich vorhanden und breite sich weiter aus. Derzeit gehe es vor allem darum, dass von der Wissenschaft noch genauere und detailliertere Erhebungen und Untersuchungen vorgenommen werden." ],
  "articleContentTranslated" : [ "Hofer: \"highly theoretical debate\" According to FPÖ chairman Norbert Hofer, the government wants to decide next Monday whether the lockdown will be extended or not. \"It was - also because of the experts who took part in the conference - a highly theoretical debate.", "There were few concrete answers, \"said Hofer after the video conference on the APA.\" Representatives from government and experts shared my impression that the lockdown is having less and less effect due to the tiredness of the measures.", "I also have the feeling that the government no longer really knows how to take people along on this path against the coronavirus. However, this question will be decisive for further development.", "The fight against the virus is not won at the green conference table, but with the local people, \"said the FPÖ chairman.", "Meinl-Reisinger: \"real involvement is missing\" NEOS party leader Beate Meinl-Reisinger criticized the lack of \"real involvement of parliament\", it was more a matter of \"informing the federal government\", she said in a written statement to the APA.", "Also, no real forecast had been put on the table. \"I expect that for next week, so that controlled opening steps can then be initiated.\"", "In view of the high unemployment \"and two narrow-gauge semesters at school\" these are \"urgently needed\" - \"therefore I continue to insist on an opening perspective on February 8th\".", "She showed understanding that the government wants to wait a week before making a decision in view of the mutation. Meinl-Reisinger was \"alarmed\" in view of the latest developments relating to the effectiveness and possible delivery delays of AstraZeneca.", "She therefore \"continues to push for a corresponding adaptation of the vaccination schedule, for example through the targeted use of antibody tests so that those who do not yet have protection are vaccinated first\".", "On the part of the SPÖ, party leader Pamela Rendi-Wagner took part, she only wants to comment on Tuesday.", "The club chairmen of the ÖVP and the Greens, August Wöginger and Sigrid Maurer, as well as Vienna's mayors Michael Ludwig (SPÖ) and Alfred Riedl (ÖVP) as representatives of the Association of Towns and Municipalities were involved in the talks.", "The problem of the announced vaccine delivery cuts also took up a large part of the previously held video conference between the government and state governors.", "Carinthia's governor Peter Kaiser (SPÖ) called for the contracts to be disclosed in order to gain clarity as to whether and how much has already been paid and whether penalties have been agreed for non-compliance with the contracts.", "Chancellery: Austria in the \"best third\" After the talks, the Chancellery said in a statement that the infection situation is currently still \"stable\" and the 7-day incidence is \"slightly falling\".", "\"Austria is in the top third of the EU countries in terms of new infections, 7-day incidence and tests.\" However, there is still a very delicate situation - especially with regard to mutations.", "In any case, the British and South African variants exist in Austria and are expanding further. At the moment, the main thing is that science should carry out even more precise and detailed surveys and studies." ]
}