{
  "id" : "5aMTDM3i",
  "url" : "https://kurier.at/wirtschaft/deutsche-autobauer-kamen-2020-dank-china-mit-schrammen-davon/401154078",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T19:31:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825230/20201216-ABD0068-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutsche Autobauer kamen 2020 dank China mit Schrammen davon",
  "articleTitleTranslated" : "German automakers got away with scratches in 2020 thanks to China",
  "articleContent" : [ "Das robuste Geschäft in China hat den Corona-Einbruch bei den deutschen Autobauern abgemildert. BMW verkaufte im vergangenen Jahr weltweit mit gut 2,3 Millionen Autos um 8,4 Prozent weniger als im Vorjahr, nachdem der Konzern im Dezember noch einen Rückgang um etwa zehn Prozent befürchtet hatte.", "Im vierten Quartal stand sogar ein Absatzplus von 3,2 Prozent bei den Marken BMW, Mini und Rolls-Royce zu Buche, wie das Unternehmen am Dienstag mitteilte.", "Damit schnitten die Münchner im Schlussquartal besser ab als ihr Konkurrent Rivale Daimler, dessen Absatz in der Pkw-Sparte sich in selben Zeitraum um 1,8 Prozent verringerte.", "Die VW-Tochter Audi verbuchte zwischen Oktober und Dezember in China sogar einen Rekordabsatz und grenzte dadurch die Rückgänge in Europa und den USA ein. \"In der Pandemie geht Premium besser als Masse\", sagte Frank Schwope von der NordLB.", "Er verwies auf die teils deutlich höheren Absatzeinbußen von Volumenherstellern. Bei Renault etwa sackten die Verkäufe im vergangenen Jahr um mehr als ein Fünftel ab, weil der französische Autobauer kein vergleichbares Chinageschäft hat.", "Insgesamt verkaufte BMW im vergangenen Jahr in China gut 777.000 Autos, um 7,4 Prozent mehr als 2019.  Damit schlugen die Bayern dort fast jedes dritte ihrer Fahrzeuge los. Daimler steigerte sich dort sogar um fast zwölf Prozent auf rund 774.000 Fahrzeuge.", "Weltweit hatte Mercedes-Benz mit 2,164 Millionen Fahrzeugen im vergangenen Jahr die Nase vor dem Münchner Dauerkonkurrenten, dessen Marke BMW um rund 140.000 Stück weniger verkaufte.", "Der starke Absatz auf dem weltgrößten Automarkt hat nach Meinung von Experten auch negative Seiten, weil die Autobauer damit noch stärker von dem Geschäft dort abhängig sind. Auf kurze Sicht profitieren aber alle.", "Volkswagen etwa schlägt in China mehr als die Hälfte der Fahrzeuge seiner Marke mit dem VW-Logo los. Im vergangenen Jahr brachen die Auslieferungen von VW dort allerdings um knapp zehn Prozent auf 2,8 Millionen Stück ein.", "In anderen Regionen war der Rückgang deutlich höher: In Westeuropa etwa verkaufte VW um 23,4 Prozent weniger als im Vorjahr, in Südamerika waren es minus 20 Prozent und in Nordamerika belief sich der Rückgang auf 17 Prozent.", "Weltweit fielen die Auslieferungen von VW um 15 Prozent auf 5,3 Millionen Einheiten. Nach dem Schreckensjahr 2020 blicken die Hersteller optimistisch ins laufende Jahr und hoffen, dass die Pandemie durch die Impfungen überwunden werden kann.", "Die Situation bleibe weiter herausfordernd, erklärte Audi-Vertriebschefin Hildegard Wortmann. \"Dennoch haben wir uns für 2021 ambitionierte Ziele gesetzt, wollen weiter wachsen und schauen zuversichtlich nach vorne\", fügte sie hinzu.", "Die Blicke richten sich erneut nach China, wo die Hersteller auf weiteres Wachstum setzen - vorausgesetzt, das Coronavirus bricht nicht erneut aus.", "Der Kampf um ein Stück vom profitablen Autokuchen in China dürfte schärfer werden, zumal Tesla die Dominanz der deutschen Hersteller auf den wichtigen Automarkt angreift.", "Der US-Elektroautobauer will sein neues Model Y zum Preis von umgerechnet 43.000 Euro auf den Markt bringen - um etwa zehn Prozent unter dem der vergleichbaren Verbrennermodelle Audi Q5, BMW X3 oder Mercedes GLC.", "Die Kluft wird noch größer im Vergleich mit dem direkten Elektro-Konkurrenzmodell EQC von Daimler, das um rund 20.000 Euro mehr kostet als das Model Y. Mit Spannung wird daher erwartet, zu welchem VW Preis seinen Elektro-SUV ID.4 auf den Markt bringt, der auch in China verkauft werden soll." ],
  "articleContentTranslated" : [ "The robust business in China has softened the corona slump among German car manufacturers. Last year, BMW sold a good 2.3 million cars worldwide, 8.4 percent fewer than in the previous year, after the group had feared a decline of around ten percent in December.", "In the fourth quarter there was even a 3.2 percent increase in sales for the brands BMW, Mini and Rolls-Royce, as the company announced on Tuesday.", "The Munich-based company did better in the final quarter than its competitor, rival Daimler, whose sales in the passenger car division fell by 1.8 percent in the same period.", "The VW subsidiary Audi even posted record sales in China between October and December, thereby limiting the declines in Europe and the USA. \"In the pandemic, premium is better than mass,\" said Frank Schwope from NordLB.", "He referred to the sometimes significantly higher sales losses of volume manufacturers. At Renault, for example, sales slumped by more than a fifth last year because the French carmaker has no comparable business in China.", "In total, BMW sold a good 777,000 cars in China last year, 7.4 percent more than in 2019. This means that the Bavarians sold almost every third of their vehicles there. Daimler even increased there by almost twelve percent to around 774,000 vehicles.", "Worldwide, with 2.164 million vehicles last year, Mercedes-Benz was ahead of its Munich-based competitor, whose BMW brand sold around 140,000 fewer.", "According to experts, the strong sales in the world's largest car market also have negative sides, because the car manufacturers are even more dependent on the business there. In the short term, however, everyone benefits.", "Volkswagen, for example, is selling more than half of its brand's vehicles with the VW logo in China. Last year, however, VW deliveries there fell by almost ten percent to 2.8 million units.", "In other regions, the decline was significantly higher: In Western Europe, VW sold 23.4 percent less than in the previous year, in South America it was minus 20 percent and in North America the decline was 17 percent.", "Worldwide deliveries by VW fell by 15 percent to 5.3 million units. After the terrible year 2020, manufacturers are optimistic about the current year and hope that the vaccinations can overcome the pandemic.", "The situation remains challenging, said Audi sales director Hildegard Wortmann. \"Nevertheless, we have set ourselves ambitious goals for 2021, we want to continue growing and look confidently to the future,\" she added.", "The gaze is again directed towards China, where manufacturers are betting on further growth - provided the coronavirus does not break out again.", "The fight for a piece of the profitable car cake in China is likely to get fiercer, especially since Tesla is attacking the dominance of German manufacturers in the important car market.", "The US electric car manufacturer wants to bring its new Model Y to the market for the equivalent of 43,000 euros - around ten percent below that of the comparable combustion models Audi Q5, BMW X3 or Mercedes GLC.", "The gap becomes even larger in comparison with the direct electric competitor model EQC from Daimler, which costs around 20,000 euros more than the Model Y. It is therefore eagerly anticipated at what price VW will bring its electric SUV ID.4 on the market which is also to be sold in China." ]
}