{
  "sourceCountry" : "austria",
  "articleTitle" : "Nemetschek will mit Zukäufen an die Umsatz-Milliarde kommen",
  "targetLanguage" : "english",
  "articleContent" : [ "Der deutsche Softwarehersteller Nemetschek will sein Wachstum unter seinem neuen Chef Axel Kaufmann mit Übernahmen beschleunigen.  \\\"Wir sind in eine Größenordnung hineingewachsen, in der wir große und mittelgroße Zukäufe stemmen können\\\", sagte der seit jetzt knapp einem Jahr amtierende Kaufmann der Zeitung \\\"Euro am Sonntag\\\".", "\\\"Wir sehen uns Firmen in Europa und Amerika an.\\\" Der Umsatz des auf Bausoftware spezialisierten MDax-Konzerns Nemetschek soll so von zuletzt 557 Millionen Euro \\\"in einigen Jahren der Schwelle von einer Milliarde Euro nahe kommen\\\".", "Aus eigener Kraft könne man jährlich neun bis zehn Prozent zulegen, sagte er weiter.  Nemetschek hatte erst Ende Oktober die Prognosen für 2020 erhöht.  Kaufmann kündigte höhere Investitionen etwa in die Konvertierung von Software für Architekten von 2D auf 3D an.", "Um das Wachstum zu stemmen, soll es auch wieder Neueinstellungen geben.  Wegen der Unsicherheiten seien für dieses Jahr 200 geplante Stellen nicht besetzt worden.", "\\\"Sobald sich die Geschäftsaussichten stabilisieren, werden wir die Bremse bei den Neueinstellungen sofort lockern\\\", sagte Kaufmann.  Der 51-Jährige führt Nemetschek seit Jahresanfang.", "Zuvor war er Finanzvorstand beim Küchenausrüster Rational.  Die Nemetschek-Aktie ist seit seinem Amtsantritt trotz der Coronakrise um 13 Prozent gestiegen.  Der Börsenwert des Unternehmens liegt inzwischen bei 7,7 Milliarden Euro." ],
  "id" : "5aNOP6CS",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/nemetschek-will-mit-zukaeufen-an-die-umsatz-milliarde-kommen/401090055",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Nemetschek wants to reach billions in sales with acquisitions",
  "articleContentTranslated" : [ "The German software manufacturer Nemetschek wants to accelerate its growth under its new boss Axel Kaufmann with takeovers. \\ \"We have grown to an order of magnitude in which we can make large and medium-sized acquisitions,\" said the salesman who has been in office for the newspaper \"Euro am Sonntag\" for almost a year.", "\\ \"We are looking at companies in Europe and America. \\\" The sales of the MDax group Nemetschek, which specializes in construction software, should come from 557 million euros \\ \"in a few years to the threshold of one billion euros \\\".", "You can gain nine to ten percent annually on your own, he said. Nemetschek had only increased the forecast for 2020 at the end of October. Kaufmann announced higher investments, for example in converting software for architects from 2D to 3D.", "In order to cope with growth, there should also be new hires. Because of the uncertainties, 200 positions planned for this year have not been filled.", "\\ \"As soon as the business prospects stabilize, we will immediately ease the brakes on new hires,\" said Kaufmann. The 51-year-old has been managing Nemetschek since the beginning of the year.", "Before that, he was CFO at the kitchen supplier Rational. The Nemetschek share has risen by 13 percent since he took office despite the corona crisis. The company's stock market value is now 7.7 billion euros." ]
}