{
  "id" : "5aq9COBb",
  "url" : "https://kurier.at/wissen/gesundheit/wien-neuer-therapieansatz-gegen-hohe-cholesterinwerte-getestet/401179174",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T09:10:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4821333/46-168831569.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/wutwhanfoto/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wien: Neuer Therapieansatz gegen hohe Cholesterinwerte getestet",
  "articleTitleTranslated" : "Vienna: New therapeutic approach tested against high cholesterol levels",
  "articleContent" : [ "Erhöhte Cholesterinwerte zählen zu den häufigsten Ursachen für Herzinfarkt und Schlaganfall. Am vergangenen Wochenende ist ein neues Medikament weltweit zum ersten Mal an der Klinischen Abteilung für Kardiologie von AKH Wien und MedUni Wien verwendet worden.", "Mit nur zwei Injektionen im Jahr wird so das LDL-Cholesterin um die Hälfte reduziert, hieß es am Freitag. Mit Nobelpreis ausgezeichneter Mechanismus Der Effekt ist damit vergleichbar mit jenem einer täglichen Medikamenteneinnahme.", "Gemeinsam mit der Standardtherapie kann mit dem neuen Wirkstoff das LDL-Cholesterin um mehr als 80 Prozent gesenkt werden.", "Der innovative Wirkstoff von Inclisiran gibt nun eine vielversprechende Perspektive, so Walter Speidl von der Klinischen Abteilung für Kardiologie von MedUni Wien und AKH Wien, an der kardiologische PatientInnen mit Störungen des Fettstoffwechsels behandelt werden.", "Der Wirkstoff nutzt den 2006 mit dem Nobelpreis ausgezeichneten RNA-Interference-Mechanismus. Durch diesen wird die Bildung des Proteins PCSK9, das am Fettstoffwechsel beteiligt ist und das schlechte LDL-Cholesterin im Blut erhöht, bereits in der Leberzelle gehemmt.", "\"Der neue Wirkstoff ermöglicht, dass die Leberzelle deutlich mehr LDL-Cholesterin aufnehmen und verarbeiten kann, wodurch weniger LDL-Cholesterin in die Blutstrombahn gelangt und eine weitere gefährliche Ablagerung in der Gefäßwand verhindert wird\", erklärten Klaus Distelmaier und Konstantin Krychtiuk von der Klinischen Abteilung für Kardiologie die neuartige Therapie.  ", "In Studien hat sich eine sehr gute Verträglichkeit des Wirkstoffes gezeigt. Da nur zwei Injektionen jährlich notwendig sind, ist eine hohe Akzeptanz und Therapietreue der Patienten zu erwarten.", "\"Wir denken, dass diese neue Medikamentenart das Potenzial hat, zu einem der meist verschriebenen Medikamente weltweit zu werden und das Lipidmanagement langfristig zu revolutionieren,\" äußerte sich Christian Hengstenberg, Leiter der Universitätsklinik für Innere Medizin II und der Klinischen Abteilung für Kardiologie von AKH Wien und MedUni Wien optimistisch. " ],
  "articleContentTranslated" : [ "High cholesterol levels are one of the most common causes of heart attacks and strokes. Last weekend, a new drug was used for the first time in the world at the Clinical Department of Cardiology at Vienna General Hospital and MedUni Vienna.", "With just two injections a year, the LDL cholesterol is reduced by half, it said on Friday. Mechanism that won the Nobel Prize The effect is comparable to that of daily medication.", "Together with standard therapy, the new active ingredient can lower LDL cholesterol by more than 80 percent.", "The innovative active ingredient of Inclisiran now offers promising prospects, according to Walter Speidl from the Clinical Department of Cardiology at MedUni Vienna and Vienna General Hospital, where cardiological patients with disorders of lipid metabolism are treated.", "The active ingredient uses the RNA interference mechanism, which was awarded the Nobel Prize in 2006. This inhibits the formation of the protein PCSK9, which is involved in lipid metabolism and increases the bad LDL cholesterol in the blood, already in the liver cell.", "\"The new active ingredient enables the liver cells to absorb and process significantly more LDL cholesterol, which means that less LDL cholesterol enters the bloodstream and prevents further dangerous deposits in the blood vessel wall,\" explained Klaus Distelmaier and Konstantin Krychtiuk from the clinical department the new therapy for cardiology.", "Studies have shown that the active ingredient is very well tolerated. Since only two injections are required annually, a high level of acceptance and adherence to therapy can be expected from the patient.", "\"We think that this new type of drug has the potential to become one of the most prescribed drugs worldwide and revolutionize lipid management in the long term,\" said Christian Hengstenberg, Head of the University Clinic for Internal Medicine II and the Clinical Department for Cardiology at Vienna General Hospital and MedUni Vienna optimistic." ]
}