{
  "id" : "5b9QYr5m",
  "url" : "https://www.diepresse.com/5946593/Royal-TV_ORF-zeigt-OprahInterview-mit-Meghan-und-Harry-am-8-Maerz?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T07:35:00Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/e/1/5946593/FILE-PHOTO-Britains-Prince-Harry-and-Meghan-Duchess-of-Sussex-look-on-before-departing-from-Fuaamotu-International-Airport-in-Tonga_1614929898530772.jpg",
  "imageCopyright" : "REUTERS (Phil Noble)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ORF zeigt Oprah-Interview mit Meghan und Harry am 8. März",
  "articleTitleTranslated" : "ORF shows Oprah interview with Meghan and Harry on March 8th",
  "articleContent" : [ "Das Gespräch wird am 8. März um 13.50 Uhr und um 21.10 Uhr auf ORF 1 ausgestrahlt. Im deutschen Fernsehen ist das Interview bei RTL und VOX zu sehen. Das Interview von Oprah Winfrey mit Meghan und Harry wird nächste Woche im ORF zu sehen sein.", "Das Gespräch wird am 8. März um 13.50 Uhr und um 21.10 Uhr auf ORF 1 ausgestrahlt, teilte der Sender mit. Dabei geht es sowohl um den Einstieg von Meghan in das Leben im Königshaus wie auch ihre Mutterrolle sowie die philanthropische Arbeit und gesellschaftlichen Druck.", "Prinz Harry stößt demnach erst zu einem späteren Zeitpunkt zum Gespräch, wenn es u.a. um den Umzug in die USA geht. Im deutschen Fernsehen ist das Interview bei RTL und VOX zu sehen. RTL zeigt das Interview demnach am Montag ab 15.00 Uhr im Rahmen eines dreistündigen \"Exclusiv Spezials\".", "Bei Vox werde es ebenfalls in kompletter Länge ausgestrahlt - ab 22.15 Uhr in einem \"Prominent Spezial\". Das Gespräch des Paares mit der US-Moderatorin ist das erste große Interview seit dem \"Megxit\".", "Harry (36) und Meghan (39) hatten sich Anfang des vergangenen Jahres vom Königshaus losgesagt und angekündigt, finanziell unabhängig leben zu wollen. Heute wohnen die beiden mit dem einjährigen Sohn Archie in Kalifornien.", "Im US-Fernsehen läuft die Erstausstrahlung der zweistündigen Sendung zur Primetime am Sonntag, den 7. März von 20.00 bis 22.00 Uhr (Ortszeit), im CBS Television Network." ],
  "articleContentTranslated" : [ "The conversation will be broadcast on March 8 at 1:50 p.m. and 9:10 p.m. on ORF 1. The interview can be seen on German television on RTL and VOX. Oprah Winfrey's interview with Meghan and Harry will be broadcast on ORF next week.", "The conversation will be broadcast on March 8 at 1:50 p.m. and 9:10 p.m. on ORF 1, the broadcaster announced. It is about Meghan's entry into life in the royal family as well as her mother role as well as the philanthropic work and social pressure.", "Prince Harry will therefore only join the conversation at a later point in time when it comes to moving to the USA, among other things. The interview can be seen on German television on RTL and VOX. RTL will show the interview on Monday from 3 p.m. as part of a three-hour \"Exclusive Special\".", "On Vox it will also be broadcast in full length - from 10:15 pm in a \"Prominent Special\". The couple's conversation with the US presenter is the first major interview since \"Megxit\".", "Harry (36) and Meghan (39) broke away from the royal family at the beginning of last year and announced that they wanted to live financially independently. Today they live in California with their one-year-old son Archie.", "The two-hour prime-time program premieres on US television on Sunday, March 7, from 8:00 p.m. to 10:00 p.m. local time on the CBS Television Network." ]
}