{
  "id" : "5bfbQ9wI",
  "url" : "https://kurier.at/kultur/mit-meerschweinchen-durchs-neue-jahr/401128689",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T10:35:22Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4819767/02-koekkoek_pugp.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mit Meerschweinchen durchs neue Jahr",
  "articleTitleTranslated" : "With guinea pigs through the new year",
  "articleContent" : [ "Der Fotograf Daniel Gebhart de Koekkoek hat seinen neuen Jahreskalender vorgestellt. Nach Katzen, Alpakas und Windhunden sind diesmal kleine Nager die großen Stars. Weihnachten ist eine Ansammlung von (alten und neuen) Traditionen.", "Und dazu gehört mittlerweile auch die Präsentation des neuen Jahreskalenders von Daniel Gebhart de Koekkoek. Was einst, im Jahr 2018 mit fliegenden Katzen angefangen hat, wird im kommenden Jahr (2021) mit Meerschweinchen fortgesetzt.", "Dazwischen gab es ja auch noch freche Alpakas (2019) und auf der Wasseroberfläche schwebende Afghanische Windhunde (2020).  Der KURIER hat den mittlerweile in Berlin lebenden und arbeitenden Fotografen ein paar Fragen per E-Mail gestellt.", "Hier lesen Sie die Antworten:  KURIER: Warum gerade Meerschweinchen? Daniel Gebhart de Koekkoek: Weil ich ihre ruhige, gelassene Ausstrahlung super finde und diese entspannte Haltung gerne an die Betrachter des Kalenders für nächstes Jahr weiter geben möchte.", "Welche Verbindung, Beziehung haben Sie zu den Nagetieren? Wie viele andere hatte auch ich ein Meerschweinchen als Kind. Meines hieß Rambo und ich habe gerne schöne Frisuren gemacht.", "Hauptsächlich einen streng nach oben gekämmten Irokesen. © Bild: KOEKKOEK Gab es in Sachen Optik eine Mindestanforderungen an die Meerschweinchenmodels? Ja, wir haben sehr lange und hartnäckig nach langhaarigen Meerschweinchen gesucht.", "Diese sind leider nicht mehr so ganz im Trend und daher eher schwer zu finden. Schlussendlich wurden wir zirka fünf Autostunden von Berlin entfernt fündig. Woher stammen die Tiere. Sind das Hausmeerschweinchen?", "Sie stammen von Regina Agethen. Sie züchtet und umsorgt sie sehr liebevoll in einem schönen, großen Bauernhof und hat zirka 120 von ihnen. © Bild: KOEKKOEK Auf den Bildern sieht man oft nur ein einziges großes Haarbüschel - ohne Anfang und Ende.", "War das so geplant? Das finde ich das schöne an ihnen. Man weiß nie so genau wo oben und unten, wo vorne und hinten ist. Mir gefällt das.  Waren die Meerschweinchen im Umgang unkomplizierter als etwa die Katzen, Alpakas, Hunde, oder sind das richtige Diven?", "Sie waren sehr stolz auf ihre schönen Frisuren und haben es ziemlich genossen im Rampenlicht zu stehen. Dank Reginas spezieller Massage-Technik waren sie in kürzester Zeit in Trance versetzt und posierten geduldig.", "INFO: Der Kalender von Daniel Gebhart de Koekkoek mit dem Titel \"Pin-Up Guinea Pigs\" (14 Abbildungen, 21 x 29.7 cm, 20 Euro) ist hier erhältlich: www.p-oo-l.com/books © Bild: KOEKKOEK" ],
  "articleContentTranslated" : [ "The photographer Daniel Gebhart de Koekkoek has presented his new annual calendar. After cats, alpacas and greyhounds, small rodents are the big stars this time. Christmas is a collection of traditions (old and new).", "And that includes the presentation of the new annual calendar by Daniel Gebhart de Koekkoek. What once started in 2018 with flying cats will be continued in the coming year (2021) with guinea pigs.", "In between there were cheeky alpacas (2019) and Afghan hounds floating on the water surface (2020). The KURIER asked the photographer, who now lives and works in Berlin, a few questions by e-mail.", "Here you can read the answers: KURIER: Why guinea pigs? Daniel Gebhart de Koekkoek: Because I think your calm, serene charisma is great and I would like to pass this relaxed attitude on to the viewers of the calendar for next year.", "What connection do you have with rodents? Like many others, I had a guinea pig as a child. Mine was called Rambo and I loved doing beautiful hairstyles.", "Mainly an Iroquois combed strictly upwards. © Image: KOEKKOEK Were there any minimum requirements for guinea pig models in terms of appearance? Yes, we have been looking for long-haired guinea pigs for a very long time.", "Unfortunately, these are no longer so trendy and therefore rather difficult to find. In the end, we found what we were looking for, about five hours by car from Berlin. Where do the animals come from? Are they house guinea pigs?", "They come from Regina Agethen. She breeds and cares for them very lovingly in a beautiful, large farm and has around 120 of them. © picture: KOEKKOEK In the pictures you can often only see a single large tuft of hair - without a beginning or an end.", "Was that planned? I think that's the nice thing about them. You never really know where up and down, where front and back are. I like that. Were the guinea pigs easier to deal with than the cats, alpacas, dogs, or are they real divas?", "They were very proud of their beautiful hairstyles and quite enjoyed being in the spotlight. Thanks to Regina's special massage technique, they were put into a trance in no time and patiently posed.", "INFO: Daniel Gebhart de Koekkoek's calendar with the title \"Pin-Up Guinea Pigs\" (14 images, 21 x 29.7 cm, 20 euros) is available here: www.p-oo-l.com/books © Image: KOEKKOEK" ]
}