{
  "id" : "5bGIT8xT",
  "url" : "https://kurier.at/chronik/oesterreich/die-7-tages-inzidenz-in-oesterreich-manche-bezirk-steigen-weiterhin/401120295",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T08:50:49Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die 7-Tages-Inzidenz in Österreich: Manche Bezirke steigen weiterhin",
  "articleTitleTranslated" : "The 7-day incidence in Austria: some districts continue to rise",
  "articleContent" : [ "Der harte Lockdown ist fast vorbei, die Infektionszahlen in Österreich sinken weitestgehend. Dennoch gibt es weiterhin Bezirke, die auf einem hohen Niveau bleiben.", "Der KURIER hat sich unter anderem diese Woche bereits angesehen, in welchen Bezirken der Lockdown wenig bis gar keine Auswirkungen hatte und wo die Infektionen sogar gestiegen sind. Und innerhalb der letzten Tage zeigt sich, dass es weiterhin Bezirk gibt, in denen die 7-Tages-Inzidenz hoch ist.", "Am stärksten betroffen ist der Bezirk Tamsweg in Salzburg. Dort liegt die 7-Tages-Inzidenz der Neuinfektionen pro 100.000 Einwohner bei 1.141. Das ist im Vergleich zur Vorwoche sogar eine Steigerung um 262 Neuinfektionen.", "Dahinter liegt der Bezirk Lienz (Tirol) mit 759 Neuinfektionen in der 7-Tages-Inzidenz gefolgt von den Bezirken Wolfsberg (644), Murau (534) und Sankt Veit an der Glan (489).", "Am unteren Ende befinden sich die Stadt Rust im Burgenland sowie die Bezirke Horn, Korneuburg Gänserndorf - allesamt in Niederösterreich. Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  In folgender Grafik sehen Sie jene Bezirke Österreichs mit den höchsten Fallzahlen vom Freitag.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.414 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 668 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "The hard lockdown is almost over, the number of infections in Austria is falling as far as possible. However, there are still districts that remain at a high level.", "The KURIER has already taken a look this week, among other things, in which districts the lockdown had little to no effect and where the infections have even increased. And within the last few days it has been shown that there are still districts where the 7-day incidence is high.", "The Tamsweg district in Salzburg is hardest hit. There the 7-day incidence of new infections per 100,000 population is 1,141. This is an increase of 262 new infections compared to the previous week.", "Behind is the district of Lienz (Tyrol) with 759 new infections in the 7-day incidence, followed by the districts of Wolfsberg (644), Murau (534) and Sankt Veit an der Glan (489).", "At the lower end are the city of Rust in Burgenland and the districts of Horn, Korneuburg, Gänserndorf - all in Lower Austria. The following graph shows the 7-day incidence for all districts of Austria.", "Click the play button to see the time history since March. The following graphic shows the districts in Austria with the highest number of cases on Friday. The hospital capacity is decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "There are currently 3,414 people in hospital treatment due to the corona virus and 668 of them are in intensive care units. The following graphic shows what the bed capacities in hospitals look like in the individual federal states.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\"." ]
}