{
  "id" : "5buuUggB",
  "url" : "https://www.diepresse.com/5952054/Wien_300-Wiener-Wirte-koennen-oeffentliche-Schanigaerten-nutzen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T10:58:00Z[UTC]",
  "author" : "von Teresa Wirth von Teresa Wirth",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/3/6/5952054/C5232663-5FA3-49FF-8F55-8370F8121C08_v0_h.jpg",
  "imageCopyright" : "Die Presse/Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "300 Wiener Wirte können öffentliche Schanigärten nutzen",
  "articleTitleTranslated" : "300 Viennese innkeepers can use public pub gardens",
  "articleContent" : [ "Die Wirte werden jeweils nur einen Teil der geplanten drei Monate nutzen können. Stadt verteidigt den Stadtpark als Location und will mit dem City-Bezirkschef reden.", "Die von der Stadt angekündigten öffentlichen Schanigärten in Wien, die in allen Bezirken errichtet werden sollen, können von insgesamt 300 Betrieben genutzt werden.", "Laut einem Sprecher von Finanz- und Wirtschaftsstadtrat Peter Hanke (SPÖ) wird sich diese Zahl jedoch auf insgesamt drei Monate verteilen. Mit den Kritikern, etwa City-Bezirksvorsteher Markus Figl (ÖVP), will man nun reden.", "Dieser hatte beklagt, dass der Stadtpark als Erholungsraum eingeschränkt werde. Denn dort wird der wohl größte öffentliche Gastgarten entstehen. Der Sprecher des Stadtrats versicherte am Dienstag, dass die Gastro-Inseln dort jedoch nur auf befestigten Flächen eingerichtet werden.", "Die Rasenflächen werden nicht einbezogen. Für den Park, so betonte er, spreche etwa die gute öffentliche Erreichbarkeit und die Tatsache, dass es kaum direkte Anrainer gebe. Auch habe sich das Areal beim Genussfestival schon gastronomisch bewährt.", "\"Wir werden mit dem Bezirksvorsteher in Kontakt treten\", kündigte der Sprecher an. Dies sei nur bisher nicht geschehen, weil das Konzept noch nicht beschlossen worden sei. Was nun der Fall ist: Das Budget für die Aktion - insgesamt 2,8 Mio.", "Euro - wurde im Finanzausschuss abgesegnet. Die 46 Gastro-Inseln werden vom Stadt Wien Marketing aufgebaut. Welche Plätze dabei bespielt werden, ist großteils noch offen - genauso wie der Zeitpunkt des Starts.", "Bürgermeister Michael Ludwig (SPÖ) hat nach der gestrigen Gesprächsrunde zwischen Bund und Ländern betont, dass man jedenfalls an der Umsetzung arbeite, auch wenn noch nicht entschieden wurde, wann die Gastro-Teilöffnung nun tatsächlich stattfindet.", "Der ursprünglich anvisierte Termin - der 27.  März - gilt angesichts hoher Corona-Infektionszahlen inzwischen eher als unwahrscheinlich. Noch nicht festgelegt ist auch, welche Lokale zum Zug kommen.", "Wirte, die den öffentlichen Gastgarten nutzen wollen, werden aber wohl nicht den gesamten Zeitraum - also die in Aussicht gestellten drei Monate - in Anspruch nehmen können, sondern nur einen Teil der Zeitspanne.", "Das bedeutet, dass nicht 300 Wirte gleichzeitig ausschenken können. Denkbar ist etwa, dass 100 Betriebe gleichzeitig einen Monat lang mit dabei sind. Zum Vergleich: Rund 5500 Gastro-Betriebe in Wien haben keinen eigenen Schanigarten.", "Kritik an der Aktion kam - wie berichtet - auch von den Wiener Grünen, die vor \"Mega-Schanigärten\" warnten. Prinzipiell sei es richtig, auf Gastro im Freien zusetzen. Wichtiger wäre es jedoch, den Zugang zu einem eigenen Schanigarten vor der Lokaltüre zu erleichtern.", "Vorbild könnten die \"Open Streets\" in New York sein, befand er. Lob für das Konzept gab es hingegen vom aktuellen Koalitionspartner der SPÖ, den NEOS.", "\"Wir alle sehnen uns schon sehr nach gemütlichen Zusammentreffen in den Schanigärten - die geplanten Gastroinseln sind ein Pilotprojekt um diesen Weg in Richtung Normalität zu unterstützen\", begrüßte der pinke Wirtschaftssprecher Markus Ornig die Initiative.", "Diese sei ein \"Zeichen der Hoffnung und des Comebacks\" und ein Schritt, die Wirtschaft wieder zu beleben." ],
  "articleContentTranslated" : [ "The hosts will only be able to use part of the planned three months. City defends the city park as a location and wants to talk to the city district chief.", "The public pub gardens in Vienna announced by the city, which are to be built in all districts, can be used by a total of 300 companies.", "According to a spokesman for Finance and Economic City Councilor Peter Hanke (SPÖ), however, this number will be spread over a total of three months. You now want to talk to the critics, such as City District Chairman Markus Figl (ÖVP).", "He had complained that the city park was being restricted as a recreational area. Because there will probably be the largest public garden. The spokesman for the city council assured on Tuesday that the gastro islands there will only be set up on paved areas.", "The lawns are not included. For the park, he emphasized, the good public accessibility and the fact that there are hardly any direct neighbors speak for themselves. The area has also already proven itself gastronomically at the gourmet festival.", "\"We will get in touch with the district chief,\" announced the spokesman. This has just not happened so far because the concept has not yet been adopted. What is the case now: The budget for the action - a total of 2.8 million.", "Euro - was approved in the finance committee. The 46 gastro islands are being set up by the City of Vienna Marketing. Which places will be used is largely still open - as is the time of the start.", "After yesterday's round of talks between the federal and state governments, Mayor Michael Ludwig (SPÖ) emphasized that the implementation is still being worked on, even if it has not yet been decided when the partial opening of the restaurant will actually take place.", "The originally planned date - March 27 - is now considered unlikely in view of the high number of corona infections. It has not yet been determined which restaurants will be used.", "Landlords who want to use the public garden will probably not be able to use the entire period - i.e. the three months promised - but only part of the period.", "This means that 300 hosts cannot serve at the same time. It is conceivable, for example, that 100 companies are involved at the same time for a month. For comparison: around 5500 restaurants in Vienna do not have their own pub garden.", "Criticism of the action came - as reported - also from the Viennese Greens, who warned of \"mega pubs\". In principle, it is right to rely on outdoor dining. It would be more important, however, to facilitate access to a private pub garden in front of the restaurant door.", "The \"Open Streets\" in New York could serve as a model, he thought. On the other hand, there was praise for the concept from the current coalition partner of the SPÖ, the NEOS.", "\"We all long for cozy get-togethers in the pub gardens - the planned gastro islands are a pilot project to support this path towards normality,\" said the pink business spokesman Markus Ornig, welcoming the initiative.", "This is a \"sign of hope and a comeback\" and a step to revive the economy." ]
}