{
  "id" : "5BvD0nKk",
  "url" : "https://www.derstandard.at/story/2000125271400/zehn-menschen-durch-schuesse-in-supermarkt-in-colorado-getoetet?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T05:10:46Z[UTC]",
  "author" : "Christine Kary",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zehn Menschen durch Schüsse in einem Supermarkt in Colorado getötet",
  "articleTitleTranslated" : "Ten people were killed by gunfire in a Colorado supermarket",
  "articleContent" : [ "Boulder – Nur kurz nach den Schusswaffenangriffen auf Massagesalons in Georgia kam es in den USA zu einer weiteren schweren Attacke. Ein Mann betrat am Montagnachmittag (Ortszeit) einen Supermarkt in der Stadt Boulder im Bundesstaat Colorado und eröffnete das Feuer auf Kunden und Angestellte.", "Laut Ermittlern tötete er mit einem halbautomatischen Gewehr der AR-15-Bauart insgesamt zehn Menschen – darunter auch ein 51-jähriger Polizist, der zuerst an den Tatort gerufen wurde. Die neun weiteren Opfer wurden noch nicht identifiziert, da zuerst einmal ihre Familien benachrichtigt werden müssen.", "Bei der Polizei waren am Montagnachmittag Meldungen über Schüsse und eine verdächtige bewaffnete Person eingegangen. Sie rückte mit einem massiven Aufgebot an – der Einkaufskomplex wurde umstellt, hunderte schwer bewaffnete Spezialkräfte waren im Einsatz.", "Augenzeugen berichteten von Schüssen und verletzten Menschen auf dem Boden des Supermarktes und auf dem Parkplatz davor. Auf Videoaufnahmen war zu sehen, wie ein Mann mit blutüberströmtem Bein und nacktem Oberkörper von der Polizei zu einem Rettungswagen abgeführt wurde.", "Ob es sich dabei um den Verdächtigen handelte, war zunächst unklar. Die örtliche Polizeibehörde teilte wenige Details mit der Öffentlichkeit, auch über ein mögliches Motiv ist noch nichts bekannt.", "Der zuständige Bezirksstaatsanwalt Michael Doherty nannte den Vorfall \"eine Tragödie und einen Albtraum\". Die Sprecherin des Weißen Hauses, Jen Psaki, teilte mit, US-Präsident Joe Biden sei über die Geschehnisse in Colorado informiert worden und werde auf dem Laufenden gehalten.", "Die Stadt Boulder hatte bereits im Jahr 2018 – nach dem Schulmassaker in Parkland, Florida – den Besitz und Verkauf von Halbautomatikwaffen und Magazinen mit hoher Kapazität verboten.", "Ein örtlicher Richter blockierte am vergangenen Freitag mit seinem Rechtsspruch das Verbot: Es sei nicht zulässig, auf lokaler Ebene Dinge zu verbieten, die auf staatlicher Ebene legal seien. Nur der Staat Colorado könne ein solches übergreifendes Verbot beschließen.", "Waffenbesitzer hatten zuvor gegen das von der Stadt Boulder verhängte Verbot geklagt. In den USA kommt es regelmäßig zu tödlichen Zwischenfällen mit Waffen.", "Die nationale Gesundheitsbehörde CDC zählte in ihrer Statistik aus dem Jahr 2018 insgesamt 39.740 Schusswaffentote in den USA – also etwa 109 Tote pro Tag. Damit liegen die Vereinigten Staaten in Sachen Waffengewalt vor jeder westlichen Industrienation und auch in globalen Rankings weit vorne.", "Der Angriff in Colorado war die zweite Attacke eines einzelnen Täters auf ein Geschäftslokal binnen weniger Tage. Am vergangenen Dienstag waren in drei Massagesalons in und um Atlanta im US-Bundesstaat Georgia innerhalb kurzer Zeit acht Menschen erschossen worden.", "Sechs von ihnen waren asiatischer Abstammung, sieben der Opfer waren Frauen. Der weiße Tatverdächtige gab an, er sei sexsüchtig und habe die \"Versuchung\" durch Massagesalons auslöschen wollen.", "Die Tat fachte in den USA eine Debatte über die Diskriminierung und Anfeindung asiatischstämmiger Amerikaner an. Diese hat durch Schuldzuweisungen rund um die Corona-Pandemie zuletzt deutlich zugenommen.", "Der ehemalige Präsident Donald Trump nannte das Virus wiederholt \"China-Virus\", Verunglimpfungen von asiatisch aussehenden Menschen sowie tätliche Angriffe auf sie häufen sich seither. (rio, bbl, 23.3.2021)" ],
  "articleContentTranslated" : [ "Boulder - Just shortly after the gun attacks on massage parlors in Georgia, another major attack broke out in the United States. A man walked into a supermarket in the town of Boulder, Colorado on Monday afternoon (local time) and opened fire on customers and employees.", "According to investigators, he killed a total of ten people with an AR-15-type semi-automatic rifle - including a 51-year-old police officer who was first called to the scene. The nine other victims have not yet been identified, as their families must first be notified.", "The police had received reports of gunfire and a suspicious armed person on Monday afternoon. They moved in with a massive contingent - the shopping complex was surrounded, hundreds of heavily armed special forces were on duty.", "Eyewitnesses reported gunshots and injuries to people on the floor of the supermarket and in the parking lot in front of it. Video footage showed a man with a bloodied leg and a bare torso being taken by the police to an ambulance.", "It was initially unclear whether this was the suspect. The local police authority shared few details with the public, and nothing is known about a possible motive.", "District Attorney Michael Doherty called the incident \"a tragedy and a nightmare\". White House spokeswoman Jen Psaki said US President Joe Biden has been briefed on what is happening in Colorado and will be kept informed.", "The city of Boulder had already banned the possession and sale of semi-automatic weapons and high-capacity magazines in 2018 - after the school massacre in Parkland, Florida.", "A local judge blocked the ban with his ruling last Friday: It is not permissible to prohibit things at the local level that are legal at the state level. Only the state of Colorado could adopt such an overarching ban.", "Gun owners had previously sued against the ban imposed by the city of Boulder. There are regular fatal incidents involving weapons in the United States.", "The national health authority CDC counted in its statistics from 2018 a total of 39,740 gun deaths in the USA - about 109 deaths per day. This puts the United States ahead of any western industrial nation in terms of gun violence and also way ahead in global rankings.", "The attack in Colorado was the second attack by a single perpetrator on a business premises in a matter of days. Last Tuesday, eight people were shot dead within a short period of time in three massage parlors in and around Atlanta, Georgia.", "Six of them were of Asian descent and seven of the victims were women. The white suspect said he was addicted to sex and wanted to erase the \"temptation\" through massage parlors.", "The act sparked a debate in the United States about the discrimination and hostility of Americans of Asian descent. This has recently increased significantly due to the assignment of blame for the corona pandemic.", "Former President Donald Trump repeatedly referred to the virus as the \"China virus,\" and since then there has been an increasing number of people who look Asian and assaulted them. (rio, bbl, 23.3.2021)" ]
}