{
  "id" : "5BZYH839",
  "url" : "https://kurier.at/wirtschaft/bauern-fehlen-wieder-erntearbeiter/401223306",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T08:13:03Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/4216277/78370011353867338_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bauern fehlen wieder Erntearbeiter",
  "articleTitleTranslated" : "Farmers are missing harvest workers again",
  "articleContent" : [ "Die Erntezeit beginnt und Bauern beklagen, dass sie an zu wenige Arbeitskräfte für die Ernte kommen. Jährlich sind österreichweit etwa 15.000 im Einsatz, meist kommen sie aus EU-Ländern. Das Kontingent für Erntehelfer aus Drittstaaten beträgt heuer 3.046 Personen.", "\"Es gibt zu wenig Kontingentplätze für Saisonarbeitskräfte\", sagt Spargelbauer Werner Magoschitz den \"Salzburger Nachrichten\". Er ist Obmann der Genuss Region Marchfeldspargel mit 14 Betrieben, die 1.000 Erntehelfer brauchen.", "Voriges Jahr kam es coronabedingt zu besonderen Schwierigkeiten, es wurden sogar rund 1.000 Arbeiter eingeflogen. Auch heuer sind die Grenzen wegen der Pandemie noch nicht offen, wie man es in der EU eigentlich gewohnt ist.", "Mehrmals flogen auch Missstände auf, etwa rund um die Unterbringung der Arbeitskräfte. 315 Betriebe habe man 2020 kontrolliert, sagt Wilfried Lehner, Leiter der Finanzpolizei im Bericht der \"Salzburger Nachrichten\". 84 Strafanträge seien gestellt und in Summe Geldstrafen von 185.000 Euro beantragt worden.  ", "\"Zumeist kumulieren mehrere Delikte\", so Lehner, von Schwarzarbeit über Lohn- und Sozialdumping bis zur illegalen Ausländerbeschäftigung. Typisch für die Branche seien solche Extremfälle nicht. \"Viele agieren sauber, umso mehr ärgert es, wenn sich manche preislich Vorteile verschaffen.\"", "Dass sich die Lage heuer im Vorjahresvergleich verbessert, erwartet Lehner aber nicht. \"Die Ertragssituation der Bauern ist ja nicht besser geworden, gerade bei manchem Obst und Gemüse ist der Preisdruck immens und viel harte, händische Arbeit nötig.\"", "Entsprechend hoch sei die Verlockung, kreativ zu entlohnen, zitiert ihn die Zeitung. Ähnlich sieht das dem \"SN\"-Bericht zufolge Sónia Melo, Mitbegründerin der Infokampagne Sezonieri (Rumänisch für Saisonarbeiter), hinter der Aktivisten und die Gewerkschaft stehen.", "In erster Linie gehe es um Aufklärung - mehrsprachig. \"Viele Betroffene wissen überhaupt nichts über ihre Rechte\", sagt Melo. Denn nicht nur Löhne, auch Anforderungen, die Unterkünfte erfüllen müssten, und wie viel dafür vom Lohn abgezogen werden dürfe, sei geregelt.", "\"Das Problem sind sicher fehlende Kontrollen.\" Dass Erdbeeren oder Spargel massiv teurer würden, wenn man sich an die Regeln hält, glaubt Melo übrigens nicht. \"Wenn der Handel nicht so hohe Spannen draufschlagen würde, wäre viel gelöst.\"", "\"Wenn man mehr regionale Produkte haben will, sollten Lippenbekenntnisse tatsächlich spürbar sein\", sagt auch Stefan Hamedinger vom Verband der Obst- und Gemüsebauern in Oberösterreich den \"SN\". Bei Ware, die händisch geerntet werde, sei es schwer, konkurrenzfähig zu sein.", "Das G'riss um die Saisonarbeitskräfte sei groß. Weil aus dem EU-Ausland immer weniger Arbeiter kämen, sei bei den Landwirten um die Helfer aus den Drittstaaten ein Wettlauf entfacht. Für die 1.164 Kontingentplätze in Oberösterreich gebe es heuer mehr als 1.900 Anträge auf Bewilligung.", "Noch größer sei die Lücke in Niederösterreich. \"Da gab es schon im Jänner 2.000 Anträge für 550 Plätze\", sagt Hamedinger.", "Die Zahl der Anbauflächen in Österreich könnte viel stärker steigen, ist er überzeugt, \"nur können die Bauern diese Chance nicht nutzen, weil ihnen das Personal nicht aufgestockt wird\". Die Marchfelder Spargelbauern haben in ihre Statuten laut \"SN\" ein verpflichtendes Sozialprogramm aufgenommen.", "Für Strom und Heizung in den Unterkünften etwa dürfen nicht mehr als je 19 Euro pro Monat abgezogen werden." ],
  "articleContentTranslated" : [ "The harvest season begins and farmers complain that they have too few workers to harvest. Every year around 15,000 are deployed across Austria, mostly from EU countries. The quota for harvest workers from third countries is 3,046 people this year.", "\"There are too few contingent places for seasonal workers,\" says asparagus farmer Werner Magoschitz the \"Salzburger Nachrichten\". He is chairman of the Marchfeld asparagus region with 14 farms that need 1,000 harvest workers.", "Last year there were particular difficulties due to the corona, and around 1,000 workers were even flown in. Also this year the borders are not yet open because of the pandemic, as one is actually used to in the EU.", "Abuses were also found several times, for example in relation to the accommodation of the workers. 315 companies were checked in 2020, says Wilfried Lehner, head of the financial police in the report of the \"Salzburger Nachrichten\". 84 criminal complaints were filed and fines totaling 185,000 euros were requested.", "\"Usually several crimes accumulate,\" says Lehner, from undeclared work to wage and social dumping to illegal employment of foreigners. Such extreme cases are not typical for the industry. \"Many act cleanly, so it is all the more annoying when some get price advantages.\"", "However, Lehner does not expect the situation to improve this year compared to the previous year. \"The farmers' income situation has not improved, especially with some fruit and vegetables, the price pressure is immense and a lot of hard, manual work is necessary.\"", "The temptation to reward creatively is correspondingly high, the newspaper quotes him. According to the \"SN\" report, Sónia Melo, co-founder of the information campaign Sezonieri (Romanian for seasonal workers), which is supported by activists and the union, sees it similarly.", "First and foremost, it is about education - multilingual. \"Many of those affected don't know anything about their rights,\" says Melo. Because not only wages, but also requirements that accommodation must meet, and how much may be deducted from wages, is regulated.", "\"The problem is definitely the lack of controls.\" Incidentally, Melo does not believe that strawberries or asparagus would become massively more expensive if you stick to the rules. \"If retailers didn't add such high margins, a lot would be solved.\"", "\"If you want more regional products, lip service should really be noticeable,\" says Stefan Hamedinger from the Association of Fruit and Vegetable Growers in Upper Austria. It is difficult to be competitive with goods that are harvested by hand.", "The outline of the seasonal workers is great. Because fewer and fewer workers are coming from other EU countries, a race has been started among farmers for helpers from third countries. This year there are more than 1,900 applications for approval for the 1,164 quota places in Upper Austria.", "The gap in Lower Austria is even bigger. \"There were already 2,000 applications for 550 places in January,\" says Hamedinger.", "He is convinced that the number of cultivated areas in Austria could increase much more, \"only the farmers cannot take advantage of this opportunity because their staff is not increased\". According to \"SN\", the Marchfeld asparagus farmers have included a mandatory social program in their statutes.", "For electricity and heating in the accommodations, for example, no more than 19 euros per month may be deducted." ]
}