{
  "id" : "5dCvRj2H",
  "url" : "https://kurier.at/wirtschaft/gastronomie-und-hotellerie-lockdown-mit-fatalen-folgen/401190676",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T05:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4943524/46-173695314.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gastronomie und Hotellerie: Lockdown mit fatalen Folgen",
  "articleTitleTranslated" : "Gastronomy and hotel business: lockdown with fatal consequences",
  "articleContent" : [ "Trotz Hilfen geht vielen Betrieben das Geld aus. Mitarbeiter wandern in andere Banchen ab Fix ist nur eines: Lokale und Hotels bleiben zumindest bis Ostern zu.", "Und staatliche Hilfen – von Kurzarbeit, über Fixkostenzuschuss bis hin zu Ausfallsbonus – können nicht über die Schieflage vieler Betriebe hinwegtäuschen. Immer mehr Wirte und Hoteliers haben Probleme, ihre Stammmannschaft zu halten.", "Da nicht klar ist, wann die Betriebe wieder öffnen dürfen und schon gar nicht, wie es nach dem Sommer weitergeht, suchen sich viele lieber einen Job in einer anderen Branche – etwa in der Industrie. „Keiner lässt sich für den Wirtshausbesuch testen.", "Bevor dann keine Gäste kommen, habe ich lieber zu“ Christian Nekam Nekam’s Stüberl, Wien Dazu kommt, dass die Kurzarbeit für viele Mitarbeiter wenig attraktiv ist. Der Grund liegt – speziell in der Gastronomie – am niedrigen Grundgehalt, das sich Kellner normalerweise mit Trinkgeld aufbessern.", "Das Problem: Das Trinkgeld fällt im Lockdown zu 100 Prozent weg, vom Gehalt fehlen um die 20 Prozent. Unter dem Strich für viele zu wenig, um den Lebensstandard über Monate hinweg zu halten. Das Personalproblem wird sich in den nächsten Jahren verschärfen.", "Schließlich fehlen jetzt die Lehrlinge und damit die Fachkräfte von morgen. „Wir müssen lernen, mit Corona zu leben, bevor die Wirtschaft an die Wand gefahren wird“ Anton Glantschnig Hochoben, Mallnitz Auch den Unternehmern selbst geht das Geld aus.", "„Grund dafür ist der noch nicht angekommene Umsatzersatz und die schleppende Auszahlung der Kurzarbeit-Gelder“, sagt Gastro-Obmann Mario Pulker. Überhaupt sei der aktuelle Umsatzersatz zu niedrig.", "Auf dem Papier beträgt er 30 Prozent, de facto seien es 15 Prozent, denn die anderen 15 Prozent seien eine Vorauszahlung des Fixkostenzuschusses. „Wir leben vom Essen vor den Events, die bei uns stattfinden.", "Wir können das Minus nicht mehr aufholen“ Ulrike Gasthuber, „Gasthuber’s“, Stockerau Ungemach droht seitens der Banken. Nicht alle sind gewillt, Kredite weiter zu stunden – und Ende März wird in vielen Betrieben (ein Jahr nach dem ersten Lockdown) die nächste Tilgungsrate fällig.", "Doch die Kassen sind leer. Wenn Vermieter nicht mitspielen Apropos Leerstand: Speziell in der Stadt haben es Wirte schwer, einen Mietnachlass zu verhandeln. Manch’ Vermieter ist froh, einen Pächter mit günstigem Altvertrag los zu werden, ist zu hören.", "Besser geht es demnach den Dorfwirten, die von den Vermietern oft im Ort gehalten werden wollen. Erleichterungen gab es am Dienstag für Zulieferer, die nun mehr Hilfen beantragten können (s. Seite 12)." ],
  "articleContentTranslated" : [ "Despite the help, many companies run out of money. Employees are migrating to other banks. There is only one thing to fix: bars and hotels stay closed at least until Easter.", "And government aid - from short-time work to fixed cost subsidies to cancellation bonuses - cannot hide the fact that many companies are in difficulties. More and more hosts and hoteliers have problems keeping their core team.", "Since it is not clear when the companies will be allowed to reopen and certainly not how things will continue after the summer, many prefer to look for a job in another sector - for example in industry. “Nobody can be tested for a pub visit.", "Before there are no guests, I prefer to go to “Christian Nekam Nekam’s Stüberl, Vienna. In addition, short-time work is not very attractive for many employees. The reason is - especially in gastronomy - the low base salary, which waiters usually top up with tips.", "The problem: 100 percent of the tip is lost in lockdown, while the salary is around 20 percent missing. For many, the bottom line is too little to maintain the standard of living for months. The personnel problem will worsen in the next few years.", "After all, the apprentices and thus the skilled workers of tomorrow are missing now. “We have to learn to live with Corona before the economy is hit the wall” Anton Glantschnig Hochoben, Mallnitz The entrepreneurs themselves are also running out of money.", "\"The reason for this is the not yet received revenue replacement and the slow disbursement of the short-time work allowances,\" says gastro chairman Mario Pulker. In general, the current sales substitute is too low.", "On paper, it is 30 percent, in fact it is 15 percent, because the other 15 percent is an advance payment of the fixed cost subsidy. “We live from eating before the events that take place here.", "We can no longer make up for the minus \"Ulrike Gasthuber,\" Gasthuber's \", Stockerau The banks are threatened with trouble. Not everyone is willing to defer loans - and at the end of March (one year after the first lockdown), the next repayment installment will be due in many companies.", "But the coffers are empty. If landlords don't play along Speaking of vacancies: especially in the city, landlords have a hard time negotiating a rent discount. Many ’landlords are happy to get rid of a lessee with a cheap old contract.", "It is better for the village landlords, who often want to be kept in the village by the landlords. There was relief on Tuesday for suppliers who can now apply for more help (see page 12)." ]
}