{
  "id" : "5Dgc8D2M",
  "url" : "https://kurier.at/chronik/oesterreich/ns-lager-es-liegen-noch-welche-unter-der-erde/401172847",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4905427/46-175223839.jpg",
  "imageCopyright" : "Boltzmann Institut für Kriegsfolgenforschung",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "NS-Lager: „Es liegen noch welche unter der Erde“",
  "articleTitleTranslated" : "Nazi camp: \"There are still some underground\"",
  "articleContent" : [ "Eines der wenigen Bilder (1940) aus der Zeit als Umsiedlungslager für \"Volksdeutsche\" Bei Bauarbeiten in Graz wurden Skelettteile gefunden. In der NS-Zeit war auf dem Areal ein Zwangsarbeiterlager. Dieser Satz in einem Zeitungsbericht aus 1947 fällt auf.", "Der Vorsitzende des britischen Militärgerichts wird darin so zitiert: „Es liegen noch welche unter der Erde“", "Die Anmerkung fiel im  Prozess um das „Lager V“, heute „Lager Liebenau“ genannt: 1940 in Graz als eines von fünf Umsiedlungslagern für „Volksdeutsche“ eingerichtet, wurde es ab 1941 zunehmend zum NS-Zwangsarbeiterlager.  “", "Station auf Todesmarsch Mit 190 Baracken und bis zu 5.000 Personen war es das größte Lager in der Stadt. Gegen Ende des Zweiten Weltkrieges war es auch Zwischenstation für ungarische Juden auf den Todesmärschen in die Vernichtungslager der Nazis.", "Historiker konnten belegen, dass 250 Juden, die im April 1945 am Präbichl in der Obersteiermark erschossen wurden, zuvor im „Lager V“ waren. © Bild: Boltzmann Institut für Kriegsfolgenforschung Doch auch im Lager selbst sind Endphaseverbrechen nachgewiesen:", "53 Leichen wurden nach dem Krieg auf Bestreben der britischen Besatzungsmacht auf dem Areal des Lagers entdeckt, 34 hatten Schusswunden.  :", "Der Lagerleiter, zwei Lagerführer sowie ein Lagerpolizist wurden von den Alliierten angeklagt: Zwei wurden zum Tode verurteilt und hingerichtet, einer erhielt drei Jahre Haft, einer wurde freigesprochen.", "Siedlung auf dem Areal Aber das war es dann. Auf dem Gelände im Süden der Stadt, in der Nähe des Murufers, wurden eine Siedlung, Schrebergärten und ein Spielplatz errichtet, dessen Geschichte wurde vergessen und verdrängt.", "Bis bei den Bauarbeiten zum Murkraftwerk 2017 dessen Reste freigelegt wurden: Heute gilt der Bereich als Bodenfundstätte, Gedenktafeln erinnern an den „Holocaust vor der Haustür“, wie Historikerin Barbara Stelzl-Marx formuliert.", "Reste wurden freigelegt © Bild: Ausstellung/Barbara Stelzl-Marx Nach weiteren menschlichen Überresten wurde lange nie offensiv gesucht doch es könnte eine Wendung geben:", "Vergangene Woche stießen Archäologen bei Sondierungsgrabungen auf Skelettteile in einem freigelegten Bombentrichter, zuletzt wurde auch ein Schädel gefunden.  :", "Forensiker prüfen, doch allein der Fundort ist erstaunlich: Er liegt in der Nähe des Bereichs, den Forscher als Stelle der von den Briten 1947 exhumierten Leichen längst vermuteten. Keine Indizien „Das ist interessant“, merkt Stelzl-Marx an, die zum „Lager Liebenau“ geforscht hat.", "„Wir haben nämlich nie Hinweise gehabt, wo diese Exhumierungen der Briten stattgefunden haben.“ Auch das Zitat über weitere Todesopfer, das dem Richter zugeschrieben wird, steht nicht in den offiziellen Verhandlungsprotokollen, nur in der Zeitung.", "Somit gibt es kein definitives Indiz für weitere Massengräber. „Ich kann nicht sagen, ob es noch welche gibt“, überlegt Stelz-Marx.", "„Aber ich kann auch nicht sagen, dass es keine mehr gibt.“ Unüblich wäre diese Vorgangsweise aber nicht gewesen: Auch in der SS-Kaserne in Graz-Wetzelsdorf wurden Opfer von Hinrichtungen in Bombentrichtern verscharrt.", "Prüfung läuft Die Grabungsarbeiten am Grünanger so heißt der Siedlungsbereich offiziell sind vorerst einmal unterbrochen. Die Stadt Graz wartet das Prüfungsergebnis des Bundesdenkmalamtes ab. Würden weitere Gebeine gefunden, würden sie exhumiert und gesichert.", "Baustopp für die neuen Gemeindewohnungen hieße das aber nicht." ],
  "articleContentTranslated" : [ "One of the few pictures (1940) from the time as a resettlement camp for \"Volksdeutsche\" Skeleton parts were found during construction work in Graz. During the Nazi era there was a forced labor camp on the site. This sentence in a newspaper report from 1947 is striking.", "The chairman of the British Military Tribunal is quoted as saying: \"There are still some underground\"", "The comment was made in the process of “Lager V”, now called “Lager Liebenau”: Set up in Graz in 1940 as one of five resettlement camps for “ethnic Germans”, from 1941 onwards it increasingly became a Nazi forced labor camp. \"", "Station on the death march With 190 barracks and up to 5,000 people, it was the largest camp in the city. Towards the end of the Second World War it was also a stopover for Hungarian Jews on the death marches to the Nazi extermination camps.", "Historians have been able to prove that 250 Jews who were shot in April 1945 at the Präbichl in Upper Styria had previously been in \"Camp V\". © Image: Boltzmann Institute for Research on the Consequences of War But end-phase crimes have also been proven in the camp itself:", "After the war, 53 corpses were discovered on the grounds of the camp at the endeavor of the British occupying forces, 34 had gunshot wounds. :", "The camp manager, two camp leaders and a camp policeman were indicted by the Allies: two were sentenced to death and executed, one received three years' imprisonment, one was acquitted.", "Settlement on the site But that was it. A settlement, allotments and a playground were built on the site in the south of the city, near the banks of the Mur, whose history has been forgotten and suppressed.", "Until the remains of the Mur power plant were uncovered during the construction work on the Mur power plant in 2017: Today the area is considered to be an excavation site, memorial plaques commemorate the “Holocaust on the doorstep”, as historian Barbara Stelzl-Marx puts it.", "Remnants were uncovered © Image: Exhibition / Barbara Stelzl-Marx For a long time there was never an offensive search for further human remains, but there could be a turn:", "Last week, during exploratory excavations, archaeologists came across skeletal parts in an exposed bomb crater, and a skull was also recently found. :", "Forensic experts check, but the location alone is astonishing: it is close to the area that researchers have long suspected to be the site of the bodies exhumed by the British in 1947. No evidence \"That is interesting\", notes Stelzl-Marx, who did research on the \"Liebenau camp\".", "“We never had any information as to where these exhumations of the British took place.” The quotation about further fatalities attributed to the judge is not in the official minutes of the trial, only in the newspaper.", "So there is no definitive evidence of further mass graves. “I can't say whether there are any more,” Stelz-Marx ponders.", "“But I also can't say that there aren't any more.” This approach would not have been unusual: In the SS barracks in Graz-Wetzelsdorf, victims of executions were buried in bomb craters.", "Examination in progress The excavation work on Grünanger, as the settlement area is officially called, has been interrupted for the time being. The city of Graz is waiting for the Federal Monuments Office's test result. If more bones were found, they would be exhumed and secured.", "But that would not mean a construction stop for the new community apartments." ]
}