{
  "id" : "5E1eXuA6",
  "url" : "https://kurier.at/kultur/kultur-lockdown-pianist-krumpoeck-will-verfassungsklage-einbringen/401099085",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T11:46:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kultur-Lockdown: Pianist Krumpöck will Verfassungsklage einbringen",
  "articleTitleTranslated" : "Culture lockdown: pianist Krumpöck wants to bring a constitutional complaint",
  "articleContent" : [ "Der österreichische Verfassungsgerichtshof (VfGH) soll klären, ob der gegenwärtige Kultur-Lockdown im Widerspruch zur garantierten Freiheit der Kunst und tatsächlich ein gelindes und verhältnismäßiges Mittel zum Schutz vor dem Coronavirus darstellt.", "Eine entsprechende Verfassungsklage bereitet der Pianist und Intendant Florian Krumpöck (\"Kultur.Sommer.Semmering\") in Zusammenarbeit mit den Juristen Wolfram Proksch und Florian Dittrich vor.", "Ziel sei es auch, einen öffentlichen Diskurs darüber zu befördern, dass es verschiedene garantierte Grundrechte gebe, schilderte Proksch im Gespräch mit der APA: \"Das Recht auf Schutz des Lebens kann nicht per se als Killerargument dienen, alle anderen Rechte des Grundrechtskatalogs außer Kraft zu setzen.\" - \"Ich bin ein Gerechtigkeitsfanatiker.", "Sauer aufgestoßen ist mir, dass Religionsgemeinschaften freiwillig darüber entscheiden dürfen, ob sie schließen oder nicht\", sagte Krumpöck.  Kultureinrichtungen würden dagegen per Verordnung geschlossen, obwohl sie große Anstrengungen für einen sicheren Betrieb unternommen hätten und auch keinerlei besondere Beteiligung am Infektionsgeschehen nachweisbar wäre, so der Künstler und Kulturmanager, der im ersten Lockdown im Frühjahr mit einem gemeinsamen Offenen Brief mit anderen Intendanten für viel Aufmerksamkeit gesorgt hatte.", "\"Im Frühjahr haben wir alle versucht, an einem Strang zu ziehen\", begründete Krumpöck, dass eine entsprechende Grundrechtsdiskussion nicht bereits damals geführt worden sei.", "Man habe alles unternommen, um mitzuhelfen, die Verbreitung der Pandemie einzudämmen.  Das sei den Kulturveranstaltern auch gelungen.  \"Nun sehen wir aber, dass seitens der Politik wieder genauso dilettantisch wie beim ersten Mal agiert wird.\"", "Neben dem unverhältnismäßig großen Schaden, der durch die Schließung der Kulturbetriebe verursacht werde, müsse man erleben, dass sich Kulturstätten in Verordnungen als Freizeiteinrichtungen zwischen Paintballanlagen und \"Stätten zur Ausübung der Prostitution\" fänden, statt als Teil eines Systems, das dem Recht auf Bildung diene.", "Derzeit sammle man für Individualanträge an den VfGH unterschiedlichste Betroffene des Kunst- und Kulturbereichs, \"um thematisch dabei möglichst viel auf den Tisch zu bringen\", sagte Proksch.", "Nachdem manche Verordnungen etwa zu den Entschädigungszahlungen auch noch gar nicht endgültig ausformuliert seien, man aber auf diese warten wolle, rechne er mit der Einbringung des Antrags im Jänner.", "Wie schnell sich der Verfassungsgerichtshof dann damit befassen werde, ließe sich schwer prognostizieren, eine von ihm eingebrachte Verfassungsklage zur Sterbehilfe habe von der Einbringung bis zur ersten öffentlichen Verhandlung fast eineinhalb Jahre gedauert.", "Neben der Bewusstseinsbildung für die Thematik sei es aber auch im Hinblick auf etwaige künftige Pandemien, aber auch auf die Situation in anderen Ländern wichtig, einen rechtlichen Klärungsprozess voranzutreiben.", "\"Auf europäischer Ebene steht man überall vor demselben Problem\", sagte Krumpöck.  \"Deshalb ist es wichtig, dass wir das jetzt in die Hand nehmen.\"" ],
  "articleContentTranslated" : [ "The Austrian Constitutional Court (VfGH) is supposed to clarify whether the current culture lockdown contradicts the guaranteed freedom of art and actually represents a mild and proportionate means of protection against the coronavirus.", "The pianist and artistic director Florian Krumpöck (\"Kultur.Sommer.Semmering\") is preparing a corresponding constitutional complaint in cooperation with the lawyers Wolfram Proksch and Florian Dittrich.", "The aim is also to promote a public discourse about the fact that there are various guaranteed fundamental rights, Proksch described in an interview with the APA: \"The right to protection of life cannot per se serve as a killer argument to invalidate all other rights in the catalog of fundamental rights put.\" - \"I'm a justice fanatic.", "It was pissed off to me that religious communities are allowed to voluntarily decide whether to close or not, \"said Krumpöck. Cultural institutions, on the other hand, would be closed by ordinance, although they had made great efforts to ensure safe operation and no particular involvement in the infection process could be proven the artist and cultural manager who attracted a lot of attention in the first lockdown in the spring with a joint open letter with other artistic directors.", "\"In the spring, we all tried to pull together,\" said Krumpöck, explaining that a corresponding fundamental rights discussion had not already been held at that time.", "Everything was done to help contain the spread of the pandemic. The cultural organizers also succeeded in doing this. \"But now we see that politicians are again acting just as amateurishly as the first time.\"", "In addition to the disproportionately large damage caused by the closure of the cultural establishments, one must experience that cultural sites are found in ordinances as leisure facilities between paintball facilities and \"places for the practice of prostitution\", instead of as part of a system that serves the right to education .", "For individual applications to the VfGH, a wide variety of stakeholders from the arts and culture are currently being collected \"in order to bring as much as possible to the table,\" said Proksch.", "Since some regulations, for example on compensation payments, have not yet been finalized, but they want to wait for them, he expects the application to be submitted in January.", "How quickly the Constitutional Court will deal with it is difficult to predict, as a constitutional suit on euthanasia brought by it took almost a year and a half from its introduction to the first public hearing.", "In addition to raising awareness of the issue, it is also important to advance a legal clarification process with regard to any future pandemics, but also to the situation in other countries.", "\"At the European level, one is faced with the same problem everywhere,\" said Krumpöck. \"That is why it is important that we take care of it now.\"" ]
}