{
  "id" : "5eCnVMqD",
  "url" : "https://kurier.at/wirtschaft/13-filialen-76-jobs-modekette-pimkie-ist-pleite/401175655",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T09:59:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4866108/46-105691868.jpg",
  "imageCopyright" : "APA/dpa/Martin Gerten",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "13 Filialen, 76 Jobs: Modekette Pimkie ist pleite",
  "articleTitleTranslated" : "13 branches, 76 jobs: fashion chain Pimkie is broke",
  "articleContent" : [ "Die Modekette Pimkie (P.M.A. Modehandels GmbH) hat ein Konkursverfahren beim Handelsgericht Wien beantragt. Betroffen sind 76 Arbeitnehmer, und 13 Filialen, die Schulden belaufen sich auf 2,3 Mio. Euro, berichteten die Gläubigerschutzverbände AKV, KSV und Creditreform Dienstagvormittag.", "Derzeit befinde sich die Belegschaft in Kurzarbeit. Die Gehälter seien bis Dezember gezahlt worden. Ein Sanierungsplan werde nicht angestrebt, es sollen rund 60 Gläubiger betroffen sein (exklusive der Dienstnehmer).", "Alleingesellschafter ist die französische Diramode SAS. In Deutschland ist bei der Schwestergesellschaft, der Framode GmbH, ein Insolvenzverfahren anhängig. Vor drei Wochen hatte die deutsche Modekette Adler Insolvenz angemeldet.", "Sie gehörte nach Eigenangaben zu den größten Textilhändlern in Deutschland. Die Gruppe setzte im Jahr 2019 knapp 500 Mio. Euro um und hat 24 Filialen in Österreich. Der Textileinzelhandel spürt verstärkt die Konkurrenz durch den Onlinehandel, dazu kommen noch die Sperren wegen der Coronapandemie.", "Zuletzt hatte auch Branchenriese H&M ein Sparprogramm angekündigt. In Österreich soll der Textilhandel wieder ab 8. Februar aufsperren können." ],
  "articleContentTranslated" : [ "The fashion chain Pimkie (P.M.A. Modehandels GmbH) has filed for bankruptcy proceedings at the Vienna Commercial Court. 76 employees and 13 branches are affected, the debts amount to 2.3 million euros, reported the creditors' protection associations AKV, KSV and Creditreform on Tuesday morning.", "The workforce is currently on short-time work. The salaries were paid until December. A restructuring plan is not being sought, around 60 creditors are to be affected (excluding the employees).", "The sole shareholder is the French Diramode SAS. In Germany, insolvency proceedings are pending at the sister company, Framode GmbH. The German fashion chain Adler filed for bankruptcy three weeks ago.", "According to its own statements, it was one of the largest textile retailers in Germany. The group had sales of almost 500 million euros in 2019 and has 24 branches in Austria. The textile retail sector is increasingly feeling the competition from online retail, and there are also bans due to the corona pandemic.", "Most recently, the industry giant H&M announced an austerity program. In Austria, the textile trade should be able to open again from February 8th." ]
}