{
  "id" : "5EJSwvwG",
  "url" : "https://kurier.at/kultur/weihnachten-mit-darth-vader-im-vatikan/401136465",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:08:47Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4835346/46-173648711.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weihnachten mit Darth Vader im Vatikan",
  "articleTitleTranslated" : "Christmas with Darth Vader in the Vatican",
  "articleContent" : [ "Viele der ersten Reaktionen schwankten zwischen Häme und Ablehnung.", "\"Die Krippe ist peinlich - es ist nicht die Abbildung der Geburt unseres herrn, die Katholiken wollen und die die Welt sehen sollen\", schrieb die britische Kirchenzeitung \"The Catholic Herald\", die bei allem Konservatismus aber doch auch eine Lanze dafür brach, dass kirchliche Kunst sich neuen Einflüssen nicht verschließen solle:", "\"Wenn die Kirche auf eine Gesellschaft trifft, denen eine europäische Ästhetik fremd ist, wird sie mit der anderen Ästhetik experimentieren, um ihre Mission voranzutreiben\", schreibt der Autor Joe Grabowski.  :", "\"Es ist nur fair, dass sie das auch mit moderner westlicher Kultur tut\". Die Vatikan-Krippe hält der Autor aber für misslungen, \"keine Erinnerung an diesen Unsinn wird bleiben.\"", "Volkskunst Die Krippe soll einerseits die traditionelle Handwerkstechnik feiern, hat aber ihre Wurzeln auch in der Annäherung zwischen der Moderne und der traditionellen, \"primitiv\" genannten Volkskunst - darauf berufen sich Verteidiger des Keramikers Serafino Mattucci, der frühere Versionen der Krippe bereits Mitte der 1960er Jahre ausgeführt hatte.  ", "\"Star Wars\" war damals noch nicht erfunden, die Mondlandung stand noch bevor. Heute gibt die Ästhetik zweifellos andere Fragen auf:", "\"Während wir annehmen, dass Darth Vader bei Christi Geburt nicht anwesend war, müssen wir uns vor Augen halten, dass die Evangelien lange nach Jesu Tod geschrieben wurden und solche Fakten leicht dem Vergessen anheimfallen konnten\", ätzte etwa das Art Newspaper. :" ],
  "articleContentTranslated" : [ "Many of the initial reactions fluctuated between malice and rejection.", "\"The crib is embarrassing - it is not the picture of the birth of our Lord, which Catholics want and who should see the world\", wrote the British church newspaper \"The Catholic Herald\", which despite all its conservatism also broke a lance for the fact that Church art should not shut itself off to new influences:", "\"When the church encounters a society that is alien to one European aesthetic, it will experiment with the other aesthetic to advance its mission,\" writes author Joe Grabowski. :", "\"It's only fair that it does the same with modern western culture\". The author considers the Vatican crib to be a failure, \"no memory of this nonsense will remain.\"", "Folk art On the one hand, the nativity scene is intended to celebrate traditional craftsmanship, but it also has its roots in the rapprochement between modernity and traditional, \"primitive\" folk art - this is what the defenders of the ceramicist Serafino Mattucci, the earlier version of the nativity scene, refer to as early as the mid-1960s had executed.", "\"Star Wars\" had not yet been invented at that time, the moon landing was still to come. Today, aesthetics undoubtedly raise other questions:", "\"While we assume that Darth Vader was not present at the time of Christ's birth, we have to bear in mind that the gospels were written long after Jesus' death and such facts could easily be forgotten,\" etched the Art Newspaper. :" ]
}