{
  "id" : "5fwerv9I",
  "url" : "https://www.diepresse.com/5897911/Coronavirus_SPOe-stimmt-gegen-Verschaerfungen-und-warnt-vor?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T15:28:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "SPÖ stimmt gegen Verschärfungen und warnt vor drittem Lockdown",
  "articleTitleTranslated" : "SPÖ votes against tightening and warns of a third lockdown",
  "articleContent" : [ "Rendi-Wagner warnt vor \"enormen Nebenwirkungen\" der Schulschließungen und fordert eine neue Teststrategie.  Die SPÖ wird dem verschärften Lockdown im Hauptausschuss des Nationalrats am Sonntag nicht zustimmen.", "Parteichefin Pamela Rendi-Wagner hält eine \"Notbremse\" zwar für notwendig, sie lehnt die Umstellung der Schulen auf Fernunterricht aber ab.  \"Die Daten zeigen: Schulen zusperren hat wenig Nutzen und sehr große Nebenwirkungen\", kritisierte Rendi-Wagner in einer Pressekonferenz.", "Außerdem warnte sie vor einem \"Blindflug\" der Regierung in einen dritten Lockdown.  \"Wenn sich jetzt nichts daramtisch verbessert im Corona-Management der Bundesregierung, dann werden wir kurz nach dem zweiten Lockdown wieder einen Anstieg der Coronafälle sehen, so schnell können Sie gar nicht schauen\", warnte Rendi-Wagner vor einem dritten Lockdown.", "Anstatt der von Kanzler Sebastian Kurz (ÖVP) angekündigten Massentestungen, die nur eine \"Momentaufnahme\" brächten, brauche es systematische Tests bei Risikogruppen in Pflege- und Altersheimen, bei Gesundheitspersonal sowie bei Lehrern, forderte die SP-Chefin.", "„Zusperren kann jeder\" Klar abgelehnt werden von der SPÖ die Einschränkungen im Schulbetrieb.  \"Zusperren kann jeder, das ist kein großes Kunststück\", sagte Rendi-Wagner und kritisierte, dass die Regierung es über Monate versäumt habe, \"kluge Sicherheitskonzepte\" für Schulen auszuarbeiten.", "Nun drohe den Kindern eine Bildungslücke, die sie wie einen Rücksack ihr Leben lang mitschleppen müssten.  Außerdem verwies Rendi-Wagner auf jüngste Daten der AGES, wonach die Infektionshäufigkeit bei den Schülerinnen und Schülern der Oberstufen nach deren Wechsel in den Heimunterricht sogar noch gestiegen ist und in denen die Schulen nicht als \"Infektionstreiber\" aufscheinen.", "\"Es braucht eine Notbremse, aber in keinster Weise notwendig ist es, in Österreich die Schulen zu schließen\", begründete Rendi-Wagner, weshalb die SPÖ dem verschärften Lockdown im Hauptausschuss des Nationalrats am Sonntagabend nicht zustimmen wird.", "Weil ÖVP und Grüne dort eine Mehrheit haben, ist die Regierung auf die Stimmen der Opposition freilich ohnehin nicht angewiesen.  Rendi-Wagner fordert die Regierung auf, nun rasch für eine funktionierende Nachverfolgung der Kontaktpersonen von Infizierten zu sorgen: \"Das ist Blindflug pur, das ist fahrlässig und verantwortungslos.\"" ],
  "articleContentTranslated" : [ "Rendi-Wagner warns of \"enormous side effects\" of the school closings and calls for a new test strategy. The SPÖ will not agree to the tightened lockdown in the main committee of the National Council on Sunday.", "Party leader Pamela Rendi-Wagner thinks an \"emergency brake\" is necessary, but she rejects the conversion of schools to distance learning. \"The data show: closing schools has little use and very large side effects,\" criticized Rendi-Wagner in a press conference.", "It also warned the government of \"flying blind\" into a third lockdown. \"If nothing improves in the federal government's corona management, then shortly after the second lockdown we will see an increase in corona cases again, you can't look that fast,\" warned Rendi-Wagner of a third lockdown.", "Instead of the mass tests announced by Chancellor Sebastian Kurz (ÖVP), which would only bring a \"snapshot\", systematic tests are needed for risk groups in nursing and old people's homes, health workers and teachers, the SP chief demanded.", "\"Anyone can lock up\" The SPÖ clearly rejects the restrictions on school operations. \"Anyone can lock up, that's not a great feat,\" said Rendi-Wagner, criticizing the government for months of neglecting \"smart security concepts\" for schools elaborate.", "Now the children are threatened with an educational gap that they would have to carry with them like a backpack for their entire life. In addition, Rendi-Wagner referred to the latest data from AGES, according to which the frequency of infection among high school students even increased after they switched to home schooling and in which the schools do not appear as \"infection drivers\".", "\"An emergency brake is needed, but in no way is it necessary to close schools in Austria,\" explained Rendi-Wagner, which is why the SPÖ will not agree to the tightened lockdown in the main committee of the National Council on Sunday evening.", "Because the ÖVP and the Greens have a majority there, the government does not need the votes of the opposition anyway. Rendi-Wagner calls on the government to quickly ensure that the contact persons of infected people are properly traced: \"That is pure flight blind, that is negligent and irresponsible.\"" ]
}