{
  "id" : "5G47uIGx",
  "url" : "https://www.derstandard.at/story/2000125423642/revolutionwie-frauen-um-die-olympia-teilnahme-kaempften?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T06:00:01Z[UTC]",
  "author" : "Ronny Blaschke",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Revolution: Wie sich Frauen das Olympia-Startrecht erkämpften",
  "articleTitleTranslated" : "Revolution: How women fought for the right to participate in the Olympics",
  "articleContent" : [ "Baron Pierre de Coubertin betrachtete Sport als Angelegenheit von Männern. \"Die Frau ist eine Gefährtin des Mannes und die zukünftige Mutter der Familie\", sagte der Gründer der modernen Olympischen Spiele.", "\"Ihre Hauptaufgabe sollte darin bestehen, die Sieger zu krönen.\" Diese Haltung war an der Schwelle zum zwanzigsten Jahrhundert weit verbreitet: Sport von Frauen sei unästhetisch und könne ihre Gebärfähigkeit beeinträchtigen.", "Die ersten Olympischen Spiele 1896 in Athen blieben für Frauen geschlossen. Bei den folgenden vier Spielen bis 1912 wurden einige olympische Sportarten für wenige Frauen geöffnet, etwa Golf, Tennis und Bogenschießen.", "\"Der Zugang zur Kernsportart Leichtathletik blieb versperrt\", sagt die Sportsoziologin Petra Tzschoppe. \"Aber einige Frauen lehnten sich gegen diese strengen Regeln auf.\" Zum Beispiel Alice Milliat.", "Die französische Lehrerin war im Schwimmen aktiv, nahm an Autorennen teil, bestritt ein Ruderrennen über achtzig Kilometer. Sie lernte Sportlerinnen kennen, die von ähnlichen Erfahrungen berichteten: von Trainingsübungen in langen Hosen, versteckt hinter Mauern und Büschen.", "Von herablassenden Kommentaren ihrer Ehemänner. Mit einem Brief wandte sich Alice Milliat 1919 an das Internationale Olympische Komitee (IOC), sie forderte die Gleichberechtigung von Frauen bei den Spielen 1920 in Antwerpen.", "Milliat dachte, dass die Zeit dafür reif sei: Während des Ersten Weltkrieges hatten hunderttausende Frauen in Fabriken mehr Verantwortung übernehmen müssen. Inzwischen hatten Frauen in einigen Ländern das Wahlrecht erhalten.", "Das IOC lehnte jedoch eine Gleichbehandlung ab. Alice Milliat baute mit Mitstreiterinnen den internationalen Frauensportverband FSFI auf. Ende März 1921, vor genau hundert Jahren, organisierten die Mitglieder die ersten Frauenweltspiele in Monte Carlo – ein Aufbegehren gegen den Männerbund IOC.", "Hundert Sportlerinnen aus England, Frankreich, Italien und der Schweiz nahmen daran teil. Für die Zeitungen waren Sportlerinnen jedoch exotische Aussätzige.", "Beispielhaft dafür steht die italienische Radrennfahrerin Alfonsina Strada, die sich 1924 mit dem männlichen Vornamen Alfonsin an den Start des Giro d’Italia gemogelt hat. Oder die US-Amerikanerin Gertrud Ederle, die 1926 als erste Frau den Ärmelkanal durchschwamm.", "Alice Milliat wollte über Schlagzeilen hinaus Strukturen schaffen. Im August 1922 fanden die zweiten Weltspiele in Paris statt, dieses Mal als \"Frauen-Olympiade\" mit 20.000 Zuschauern.", "Journalisten verbreiteten die Gerüchte, dass einige Sportlerinnen während der Wettkämpfe in Ohnmacht fielen oder \"hysterisch\" weinten. \"Das IOC fürchtete Konkurrenz und untersagte Milliat die Nutzung des Namens Olympiade\", erinnert Petra Tzschoppe von der Universität Leipzig.", "Bei den dritten Weltspielen 1926 in Göteborg waren Frauen aus zehn Ländern vertreten, und irgendwann gab das IOC nach. Der Begriff Frauen tauchte erstmals in der olympischen Charta auf. Die Olympischen Spiele 1928 in Amsterdam wurden auch in der Leichtathletik für Frauen geöffnet.", "Den Lauf über 800 Meter gewann die Deutsche Lina Radke. Die Zeitung De Maasbode notierte: \"Es war ein erbarmungswürdiger Anblick, diese Mädchen nach dem Einlauf wie tote Spatzen zu Boden purzeln zu sehen.\"", "So kam es, dass Frauen bis 1960 keine olympischen Rennen über mehr als 200 Meter bestritten. Die Weltspiele der Frauen fanden bis 1934 noch zweimal statt. Das IOC öffnete weitere Wettbewerbe, im Gegenzug verzichtete der Frauensportverband auf eigene Großveranstaltungen.", "Den Weg zur Gleichstellung im Sport mussten andere Frauen fortsetzen: Die US-Tennisspielerin Billie Jean King forderte Anfang der Siebzigerjahre höhere Preisgelder und startete eine eigene Turnierserie.", "Die marokkanische Hürdenläuferin Nawal El Moutawakel gewann bei den Olympischen Spielen 1984 als erste Muslimin Gold.", "\"Sportarten wie Turnen oder Eiskunstlauf, die vermeintlich elegante Körperbilder bedienen, sind heute für Frauen viel akzeptierter\", sagt die Journalistin Alina Schwermer, die bei der Taz die Kolumne \"Erste Frauen\" verfasst.", "\"Die Teamsportarten wurden von den Funktionären mit Sorge betrachtet. Sie glaubten, dass sich Frauen dort solidarisieren könnten.\" Der Deutsche Fußball-Bund erlaubte den Spielbetrieb für Frauen erst 1970.  Und auch das olympische Programm wurde nur in kleinen Schritten durchlässiger.", "Bei den Sommerspielen dürfen Frauen erst seit 1996 Fußball spielen und seit 2012 in den Boxring steigen. Bei den Winterspielen dürfen sie erst seit 1998 im Eishockey und seit 2002 im Bobfahren starten.", "Noch deutlicher wird die Ungleichheit auf der Entscheidungsebene. Das IOC nahm erstmals 1981 Frauen als Mitglieder auf. Von den großen olympischen Fachverbänden wird aktuell nur die internationale Triathlon-Union von einer Frau geleitet, von der Spanierin Marisol Casado.", "Zumindest bei den Olympischen Spielen werden nun in Tokio fast so viele Frauen wie Männer an den Start gehen. Hundert Jahre mussten vergehen, seit der Revolution von Alice Milliat. (Ronny Blaschke, 29.3.2021)" ],
  "articleContentTranslated" : [ "Baron Pierre de Coubertin viewed sport as a man's affair. \"The wife is a companion of the husband and the future mother of the family,\" said the founder of the modern Olympic Games.", "\"Your main task should be to crown the winners.\" This attitude was widespread on the threshold of the twentieth century: sport by women was unaesthetic and could impair their childbearing ability.", "The first Olympic Games in Athens in 1896 were closed to women. In the following four games up to 1912, some Olympic sports were opened to a few women, such as golf, tennis and archery.", "\"Access to the core sport of athletics remained blocked,\" says sports sociologist Petra Tzschoppe. \"But some women stood up against these strict rules.\" For example Alice Milliat.", "The French teacher was active in swimming, took part in car races, competed in a rowing race over eighty kilometers. She met athletes who reported similar experiences: from training exercises in long trousers, hidden behind walls and bushes.", "From condescending comments from their husbands. Alice Milliat wrote a letter to the International Olympic Committee (IOC) in 1919, demanding equal rights for women at the 1920 Games in Antwerp.", "Milliat thought the time was ripe for it: During the First World War, hundreds of thousands of women had to take on more responsibility in factories. In the meantime, women had been given the right to vote in some countries.", "However, the IOC rejected equal treatment. Alice Milliat built up the international women's sports association FSFI with fellow campaigners. At the end of March 1921, exactly a hundred years ago, the members organized the first women's world games in Monte Carlo - a revolt against the IOC men's association.", "Hundreds of women athletes from England, France, Italy and Switzerland took part. To the newspapers, however, women athletes were exotic lepers.", "An example of this is the Italian cyclist Alfonsina Strada, who cheated to the start of the Giro d’Italia in 1924 with the male first name Alfonsin. Or the American Gertrud Ederle, who was the first woman to swim the English Channel in 1926.", "Alice Milliat wanted to create structure beyond the headlines. In August 1922 the second World Games took place in Paris, this time as the \"Women's Olympics\" with 20,000 spectators.", "Journalists spread rumors that some female athletes fainted or cried \"hysterically\" during competitions. \"The IOC feared competition and forbade Milliat to use the name Olympiad,\" recalls Petra Tzschoppe from the University of Leipzig.", "At the third World Games in Gothenburg in 1926, women from ten countries were represented, and at some point the IOC gave in. The term women first appeared in the Olympic Charter. The 1928 Olympic Games in Amsterdam were also opened to women in athletics.", "The German Lina Radke won the 800 meter run. The newspaper De Maasbode noted: \"It was a pitiful sight to see these girls tumble to the ground like dead sparrows after the enema.\"", "So it came about that women did not contest any Olympic races over 200 meters until 1960. The Women's World Games took place twice more until 1934. The IOC opened further competitions, in return the women's sports association decided not to hold its own major events.", "Other women had to continue on the path to equality in sport: US tennis player Billie Jean King demanded higher prize money in the early 1970s and started her own series of tournaments.", "Moroccan hurdler Nawal El Moutawakel became the first Muslim to win gold at the 1984 Olympic Games.", "\"Sports like gymnastics or figure skating, which use supposedly elegant body images, are much more accepted for women today,\" says journalist Alina Schwermer, who writes the \"First Women\" column at Taz.", "\"The team sports were viewed with concern by the officials. They believed that women could show solidarity there.\" The German Football Association did not allow women to play games until 1970. And the Olympic program only became more permeable in small steps.", "Women have only been allowed to play football at the summer games since 1996 and have been in the boxing ring since 2012. At the Winter Games, they have only been allowed to start in ice hockey since 1998 and in bobsleigh since 2002.", "The inequality becomes even clearer at the decision-making level. The IOC first accepted women as members in 1981. Of the major Olympic associations, only the international triathlon union is currently headed by a woman, Marisol Casado from Spain.", "At least at the Olympic Games, almost as many women as men will be competing in Tokyo. A hundred years had to pass since the Alice Milliat revolution. (Ronny Blaschke, March 29, 2021)" ]
}