{
  "id" : "5g6Bt67m",
  "url" : "https://kurier.at/wirtschaft/karriere/warum-silhouette-im-brillenverkauf-auf-digitale-tools-setzt/401199958",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4964098/46-175948789.jpg",
  "imageCopyright" : "Silhouette",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warum Silhouette im Brillenverkauf auf  digitale Tools setzt",
  "articleTitleTranslated" : "Why Silhouette relies on digital tools in eyewear sales",
  "articleContent" : [ "Seit Dezember 2020 kann man bei Silhouette Brillen online anprobieren Hat die Pandemie Ihre Digitalisierungsstrategien also beschleunigt? Diese haben wir schon vor der Pandemie konzipiert und gestartet, die Pandemie war so etwas wie ein Katalysator, hat uns schneller werden lassen.", "Wie digitalisiert man einen Brillenkauf, ohne dass KundInnen Abstriche machen? Denn es ist immer auch eine Typveränderung. Eine Brille muss zum Träger passen und soll den Typ nicht verändern, sondern unterstreichen.", "Natürlich ist vor allem die erste Brille ein wichtiges Ereignis und die Begleitung dieses Ereignisses wird beim Optiker orchestriert. KundInnen setzen sich aber schon vor dem Kauf mit der Brille auseinander und machen digitales Windowshopping.", "Genau in dieser Phase unterstützen wir mit den digitalen Tools. Ist ein Onlinekauf bei optischen Brillen nicht fehleranfälliger? KundInnen sollen entscheiden, wie und wo sie die Brille kaufen.", "Optische Brillen können zwar online probiert werden, die Beratung, Anpassung und der Kauf finden aber beim Optiker statt.", "Optiker als Mangelberuf Ein neues FH-Studium soll für Nachwuchs sorgen Ab September 2021 werden in Österreich die ersten 24 StudentInnen ihre Ausbildung zum Augenoptiker bzw. zur Augenoptikerin an der Fachhochschule Gesundheit in Innsbruck beginnen.", "Damit wird die Ausbildung auf ein akademisches Niveau gehoben, bislang war die Auswahl auf eine Berufsschule mit Lehrabschluss und einer weiterführenden Meisterschule in Hall in Tirol begrenzt, sowie auf einige Kurse von privaten Anbietern.", "„Mit der Möglichkeit eines Bachelorstudiengangs an einer FH ist die Ausbildung auch im europäischen Kontext vergleichbar“, so Markus Gschweidl, Bundesinnungsmeister der Augen- und Kontaktlinsenoptiker.", "In der Branche mache sich zudem ein Nachwuchsproblem bemerkbar. Die rund 1.100 Optikerstandorte würden laufend Mitarbeiter suchen. AugenoptikerInnen sind bereits als Mangelberuf gelistet. Die Jobchancen seien aber gut.", "„Es ist ein Job mit Zukunft. Menschen werden immer älter,  da mehr vor dem Computer gearbeitet wird und die Handynutzung steigt, nehmen auch Sehschwächen zu, selbst bei Kindern . “" ],
  "articleContentTranslated" : [ "You have been able to try on glasses online at Silhouette since December 2020. So has the pandemic accelerated your digitization strategies? We designed and started these before the pandemic, the pandemic was something of a catalyst and made us move faster.", "How do you digitize a purchase of glasses without customers making compromises? Because there is always a change in type. Glasses have to fit the wearer and should not change the type, but underline it.", "Of course, the first pair of glasses is an important event and the accompaniment of this event is orchestrated by the optician. However, customers already deal with the glasses before they buy and do digital window shopping.", "It is precisely in this phase that we provide support with digital tools. Isn't an online purchase of optical glasses more error-prone? Customers should decide how and where to buy the glasses.", "Optical glasses can be tried online, but advice, fitting and buying take place at the optician's.", "Opticians as a shortage occupation A new university of applied sciences degree should provide for the next generation From September 2021, the first 24 students in Austria will begin their training as opticians at the University of Applied Sciences in Innsbruck.", "This raises the training to an academic level, so far the choice was limited to a vocational school with an apprenticeship certificate and a secondary master’s school in Hall in Tyrol, as well as to some courses from private providers.", "\"With the possibility of a bachelor's degree at a university of applied sciences, the training is also comparable in a European context,\" says Markus Gschweidl, Federal Guild Master for Ophthalmic and Contact Lens Opticians.", "There is also a problem with young talent in the industry. The approximately 1,100 optician locations are constantly looking for employees. Opticians are already listed as a shortage occupation. But the job opportunities are good.", "“It's a job with a future. People are getting older, as more people are working in front of the computer and cell phone usage increases, so too do poor eyesight, even in children. \"" ]
}