{
  "id" : "5G8ztc6G",
  "url" : "https://kurier.at/politik/inland/aschbacher-unternehmer-erhebt-weitere-schwere-vorwuerfe/401152770",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T16:22:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863123/20210109-ABD0183-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aschbacher: Unternehmer erhebt weitere schwere Vorwürfe",
  "articleTitleTranslated" : "Aschbacher: Entrepreneur raises further serious allegations",
  "articleContent" : [ "Er habe sofort nach Bekanntwerden der Plagiatsvorwürfe gegen Ex-Arbeitsministerin Christine Aschbacher (ÖVP) \"eine umgehende Prüfung der Sachlage in Auftrag gegeben\", sagte Bürgermeister Klaus Schneeberger (ÖVP) am Montag in seiner Funktion als Aufsichtsratsvorsitzender der Fachhochschule Wiener Neustadt.  ", "Fakt sei, dass die ehemalige Ministerin ihr Studium im Jahr 2006 - lange vor ihrer politischen Tätigkeit - abgeschlossen habe. Nun geht es laut Schneeberger darum, \"die damaligen Abläufe nachzuvollziehen und zu hinterfragen\".", "Die Kollegiumsleitung der Fachhochschule als zuständige Behörde habe ein Ermittlungsverfahren eingeleitet. Bis zum Vorliegen dieser Erkenntnisse seien Vorverurteilungen hintanzustellen, sagte der Aufsichtsratsvorsitzende.", "Er fügte hinzu, dass wissenschaftliche Integrität das Fundament der FH Wiener Neustadt sei. Weitere Vorwürfe Zweifel bestehen bekanntlich auch an der Seriösität von Aschbachers Dissertation an der Universität in Bratislava.", "Der Standard berichtete in dieser Causa von weiteren Vorwürfen. Aschbacher soll für ihre Dissertation mit acht Führungskräften von unterschiedlichen Unternehmen qualitative Interviews geführt haben - unter anderem mit einem Geschäftsführer des Energietechnik-Betriebs Urbas.", "Der Standard zitiert Andreas Urbas, einer von drei Geschäftsführern des Unternehmens Urbas, wie folgt: \"Ich kann mir nicht vorstellen, dass bei uns jemand so einen Schmarrn von sich gibt.\"", "Es sei zwar möglich, \"dass jemand bei uns angerufen hat, weiterverbunden wurde zu jemandem, der meinte, gescheit sein zu müssen, aber das ist eher unwahrscheinlich\", so Urbas. Zudem habe die Zusammenfassung des Interviews \"offensichtlich gar keinen Bezug zu unserem Unternehmen und unserem Geschäft\"." ],
  "articleContentTranslated" : [ "Immediately after the plagiarism allegations against ex-labor minister Christine Aschbacher (ÖVP) became known, he \"commissioned an immediate examination of the situation,\" said Mayor Klaus Schneeberger (ÖVP) on Monday in his function as chairman of the supervisory board of the Wiener Neustadt University of Applied Sciences.", "The fact is that the former minister completed her studies in 2006 - long before she started working in politics. According to Schneeberger, it is now a matter of \"understanding and questioning the processes that took place back then\".", "The board of directors of the University of Applied Sciences as the competent authority has initiated an investigation. The chairman of the supervisory board said that preliminary judgments should be postponed until these findings are available.", "He added that academic integrity is the foundation of the Wiener Neustadt University of Applied Sciences. As is well known, there are also doubts about the seriousness of Aschbacher's dissertation at the University of Bratislava.", "The Standard reported on further allegations in this case. For her dissertation, Aschbacher is said to have conducted qualitative interviews with eight executives from different companies - including a managing director of the Urbas energy technology company.", "The standard quotes Andreas Urbas, one of the three managing directors of the Urbas company, as follows: \"I cannot imagine that someone in our company makes such a joke.\"", "It is possible \"that someone called us and was put through to someone who thought they had to be clever, but that is rather unlikely,\" said Urbas. In addition, the summary of the interview \"obviously has no relation to our company and our business\"." ]
}