{
  "id" : "5gARp1zd",
  "url" : "https://kurier.at/sport/fussball/rot-fuer-taxi-fountas-im-test-gegen-admira-dem-rapid-stuermer-droht-eine-lange-pause/401157804",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T16:33:33Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4834197/46-173664705.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rot für Taxi Fountas: Dem Rapidler droht eine lange Pause",
  "articleTitleTranslated" : "Red for Taxi Fountas: The Rapidler is threatened with a long break",
  "articleContent" : [ "Im Fokus: Fountas (l.) sorgt bei den Gegnern und Rapid für Wirbel Beim 3:1-Testsieg gegen die Admira sah Taxi Fountas nach einer Tätlichkeit Rot. Dem Rapid-Stürmer droht eine Sperre für die Liga. Rapid und Taxi Fountas – diese Kombination bleibt explosiv.", "Nach mehreren internen Streitigkeiten fasste der Goalgetter im Dezember eine Strafe aus: Der Grieche hatte in Salzburg Ercan Kara den Ball für den fälligen Elfmeter weggenommen.", "Nach einer Aussprache, einer Geldbuße beider Stürmer und der erfolgreichen Kombination zum 1:0 in der Südstadt dachte Zoran Barisic, dass sich Fountas wieder auf seine Stärken besinnen würde. „Ansonsten gibt es Konsequenzen“, kündigte der Sportdirektor beim Trainingsstart im KURIER-Interview an.", "Die werden nun fällig sein. Denn Taxi Fountas leistete sich beim letzten Test – abermals gegen die Admira – nach nur 15 Minuten eine grobe Disziplinlosigkeit: Der Rapidler wurde von Schiedsrichter Grobelnik ausgeschlossen, wie der Eintrag auf der ÖFB-Spieleseite zeigt.", "Das Vergehen fällt unter die Kategorie „Tätlichkeit“ und war nicht zu übersehen. Dem 25-Jährige droht somit nicht nur eine Pause beim Frühjahrsauftakt gegen Sturm am Freitag, sondern eine lange Zwangspause.", "Klar überlegen Mit dem Rest des Nachmittags war Trainer Didi Kühbauer „wirklich zufrieden“. Das Tabellenschlusslicht war zwar durch einen direkten Freistoß von Kerschbaum in Führung gegangen (27.).", "Direkt danach kam durch eine gemeinsame Entscheidung der beiden Trainer Spielmacher Knasmüllner als \"Fountas-Ersatz\". Rapid-Trainer Didi Kühbauer© Bild: APA/ERWIN SCHERIAU Elf gegen elf siegten die Rapidler noch verdient.", "Kara (30.), Hofmann (39.) und Ljubicic (56.) schossen die Tore zum 3:1-Endstand. \"Bis auf den direkten Freistoß haben wir nichts zugelassen\", sagt Kühbauer. \"Wir haben ein gutes Spiel gemacht und vorne auch die verdienten Tore geschossen.", "Der Platz war nicht perfekt, aber viel besser als beim 2:1 gegen Lafnitz – das hat uns geholfen.\" Sein Ausblick: \"Admira ist nicht so gut wie Sturm, aber es war ein guter Test.\"" ],
  "articleContentTranslated" : [ "In focus: Fountas (left) causes a stir with the opponents and Rapid In the 3-1 test victory against Admira, Taxi Fountas saw red after an assault. The Rapid striker is threatened with a ban for the league. Rapid and Taxi Fountas - this combination remains explosive.", "After several internal disputes, the goalgetter took a penalty in December: The Greek had taken the ball away from Ercan Kara in Salzburg for the penalty due.", "After a discussion, a fine from both strikers and the successful combination to 1-0 in the Südstadt, Zoran Barisic thought that Fountas would return to his strengths. \"Otherwise there will be consequences,\" announced the sports director at the start of training in an interview with KURIER.", "They will now be due. Because in the last test - again against Admira - Taxi Fountas showed a gross indiscipline after only 15 minutes: The Rapidler was excluded by referee Grobelnik, as the entry on the ÖFB game page shows.", "The offense falls under the category of \"assault\" and could not be overlooked. The 25-year-old is not only threatened with a break in the spring opener against Sturm on Friday, but also with a long forced break.", "Clearly superior With the rest of the afternoon, coach Didi Kühbauer was “really satisfied”. The bottom of the table had taken the lead with a direct free kick from Kerschbaum (27th).", "Immediately afterwards, through a joint decision by the two coaches, playmaker Knasmüllner came as \"Fountas substitute\". Rapid trainer Didi Kühbauer © Image: APA / ERWIN SCHERIAU Eleven against eleven the Rapidler still deservedly won.", "Kara (30th), Hofmann (39th) and Ljubicic (56th) scored the goals to make it 3-1. \"Except for the direct free kick, we didn't allow anything,\" said Kühbauer. \"We played a good game and scored the goals we deserved at the front.", "The place wasn't perfect, but much better than the 2-1 win against Lafnitz - that helped us. \"His outlook:\" Admira is not as good as Sturm, but it was a good test. \"" ]
}