{
  "id" : "5gDKYnjf",
  "url" : "https://sport.orf.at/stories/3071123/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T14:50:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ManUnited verpasst Sieg im Schlagerspiel",
  "articleTitleTranslated" : "ManUnited missed big game win",
  "articleContent" : [ "In einer ausgeglichenen ersten Halbzeit in Leicester trafen Marcus Rashford (23.) für Manchester und Harvey Barnes (31.) für die Gastgeber. Nach der Pause hatten die Gäste mehr vom Spiel, der eingewechselte Edinson Cavani bediente Bruno Fernandes (79.), der sein zehntes Saisontor erzielte.", "Kurz vor Schluss rettete ein Eigentor von Axel Tuanzebe das Remis für Leicester, der „Joker“ hatte einen Abschluss von Stürmerstar Jamie Vardy abgefälscht (85.). Der englische Nationalspieler Rashford feierte im Alter von 23 Jahren und 56 Tagen sein 50.  Tor in der höchsten englischen Spielklasse.", "Jünger bei dieser Marke waren im Trikot der „Red Devils“ einst nur Wayne Rooney und Cristiano Ronaldo. Der ehemalige ÖFB-Kapitän Christian Fuchs saß bei den Hausherren 90 Minuten auf der Bank. Der FC Southampton mit Trainer Ralph Hasenhüttl kam bei Fulham nur zu einem 0:0.", "Die Gäste trafen einmal die Stange, im Finish wurden zwei Tore wegen Abseits aberkannt. Damit fiel Southampton hinter Aston Villa (3:0 gegen Crystal Palace) auf Rang acht zurück.Liverpool am Sonntag im Einsatz Titelverteidiger und Tabellenführer Liverpool empfängt am Sonntag West Bromwich.", "Die „Reds“ präsentierten sich nach einem kleinen Durchhänger im Oktober zuletzt in bestechender Form und gelten längst wieder als Titelkandidat Nummer eins. In den jüngsten neun Runden gab es sechs Siege und drei Unentschieden, am vergangenen Samstag wurde Crystal Palace mit 7:0 besiegt.", "Englische Premier League, 15.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "Marcus Rashford (23rd) scored for Manchester and Harvey Barnes (31st) for the hosts in a balanced first half in Leicester. After the break, the guests had more of the game, substitute Edinson Cavani served Bruno Fernandes (79th), who scored his tenth goal of the season.", "Shortly before the end, an own goal by Axel Tuanzebe saved the draw for Leicester, the \"Joker\" had deflected a degree from star striker Jamie Vardy (85th). England international Rashford celebrated his 50th goal in the English top division at the age of 23 years and 56 days.", "Only Wayne Rooney and Cristiano Ronaldo were younger with this brand in the “Red Devils” jersey. Former ÖFB captain Christian Fuchs sat on the bench for 90 minutes. FC Southampton with coach Ralph Hasenhüttl only scored 0-0 at Fulham.", "The guests hit the bar once, in the finish two goals were denied for offside. This dropped Southampton to eighth behind Aston Villa (3-0 against Crystal Palace). Liverpool in action on Sunday Defending champions and leaders Liverpool will host West Bromwich on Sunday.", "After a little slack in October, the “Reds” presented themselves in impressive form and have long been considered the number one title candidate again. There were six wins and three draws in the last nine rounds, with Crystal Palace defeated 7-0 last Saturday.", "English Premier League, 15th round table:" ]
}