{
  "id" : "5gPoaemq",
  "url" : "https://www.derstandard.at/story/2000125526391/aetna-bricht-ausluftraum-ueber-catania-geschlossen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T09:30:47Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ätna bricht aus: Luftraum über Catania geschlossen",
  "articleTitleTranslated" : "Etna erupts: airspace over Catania closed",
  "articleContent" : [ "Catania – Auf Sizilien hat der Ätna wieder spektakulär Feuer und Asche gespuckt. Aus dem Krater auf der Südostseite stieg eine dicke Asche- und Rauchwolke neun Kilometer in die Luft. Es handelt sich um die 17.  Eruption des Vulkans seit Mitte Februar.", "Daraufhin wurde der Luftraum über Catania geschlossen, berichteten italienische Medien. Der Flughafen Catanias bleibt weiterhin offen, doch kein Flugzeug darf starten oder landen. Der Ätna liegt im Osten der Insel.", "Für die Menschen um den mehr als 3.300 Meter hohen Berg besteht bei den Ausbrüchen meist keine Gefahr. Das Gebiet um den Vulkan ist ein Naturpark und beliebt bei vielen Touristen. Seit 2013 gehört es zum Weltnaturerbe der Unesco. (APA, 1.4.2021)" ],
  "articleContentTranslated" : [ "Catania - In Sicily, Mount Etna has again breathed fire and ashes spectacularly. A thick cloud of ash and smoke rose nine kilometers into the air from the crater on the southeast side. It is the 17th eruption of the volcano since mid-February.", "As a result, the airspace over Catania was closed, reported Italian media. Catania Airport remains open, but no aircraft are allowed to take off or land. Mount Etna is in the east of the island.", "For the people around the mountain, which is more than 3,300 meters high, there is usually no danger from the eruptions. The area around the volcano is a natural park and popular with many tourists. It has been a UNESCO World Heritage Site since 2013. (APA, April 1, 2021)" ]
}