{
  "id" : "5I1yD9FA",
  "url" : "https://kurier.at/wissen/gesundheit/intensivmediziner-fuer-harten-lockdown-fuer-14-tage/401334735",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T06:18:08Z[UTC]",
  "author" : "Ljubiša Tošic",
  "imageUrl" : "https://image.kurier.at/images/original/4985674/46-172020729.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Intensivmediziner für harten Lockdown für 14 Tage",
  "articleTitleTranslated" : "Intensive care physician for hard lockdown for 14 days",
  "articleContent" : [ "Ab Mittwoch treten für Nordtirol Ausreisebeschränkungen für zwei Wochen in Kraft. Es geht um eine spezielle neue Mutation der britischen Variante (E484K-Zusatz). Innerhalb Tirols muss beim Verlassen des Bezirks Kufstein ein negativer Test vorgelegt werden.", "Die Testangebote im Bezirk Kufstein werden ausgebaut. Die Situation wird also auch im Westen wieder angespannter.", "Walter Hasibeder, Leiter der Intensivmedizin in Zams in Tirol und neuer Präsident der Gesellschaft für Anästhesie und Intensivmedizin, äußerte sich im Ö1-Morgenjournal zur Situation auf den Intensivstationen und zu den Auswirkungen der britische Varianten in Österreich.", "Die Erkrankungen, die man jetzt auf der Intensivstation sehe, seien alle verursacht durch die britische Variante, so Hasibeder. Angesprochen auf die Situation im Osten kann sich der Mediziner nicht vorstellen, dass sechs Tage ausreichen, um die Zahlen hinunterzubringen.", "Es sei \"zu wenig strikt, was man da durchführt\". Was wäre sinnvoller? Er würde auf 14 Tage harten Lockdown setzen: \"Wahrscheinlich wird es 14 Tage brauchen. 14 Tage wirklich einen harten Lockdown durchführen und dann gehen die Infektionszahlen aber auch wirklich wieder hinunter.\"", "Über einen österreichweiten Lockdown müsse nachgedacht werden, sagt auch der Intensivmediziner. \"Es ist nur eine Frage der Zeit.\" Die Situation auf den Intensivstationen sei in den vergangenen Wochen in Tirol stabil gewesen.", "Das ändere sich jetzt bei den Hospitalisierungen: \"Aber jetzt zieht es an.\" Und: \"Ich denke, das geht jetzt sehr rasch exponentiell nach oben,\" ist sich Hasibeder sicher.", "Angesprochen auf Bilder von sozialen Zusammenkünfte im öffentlichen Raum sagt der Mediziner, das sei neben der britischen Variante mitverantwortlich für die angespannte Situation.   Hasibeder appelliert an die Bevölkerung sich nicht mit allzu vielen Menschen treffen.", "Außerdem setzt er auf \"testen, testen, testen\",  FFP2-Maske tragen und Abstand halten. Man müsse \"noch etwas ausharren\". Durch mehr Impfungen hofft er auf eine Entspannung der Situation." ],
  "articleContentTranslated" : [ "From Wednesday, exit restrictions for North Tyrol will come into force for two weeks. It's about a special new mutation of the British variant (E484K addition). A negative test must be presented when leaving the Kufstein district within Tyrol.", "The test offers in the Kufstein district are being expanded. The situation is therefore becoming more tense again in the West.", "Walter Hasibeder, Head of Intensive Care Medicine in Zams in Tyrol and the new President of the Society for Anesthesia and Intensive Care Medicine, commented on the situation in the intensive care units and the effects of the British variants in Austria in the Ö1 morning journal.", "The diseases that are now being seen in the intensive care unit are all caused by the British variant, says Hasibeder. When asked about the situation in the East, the doctor cannot imagine that six days would be enough to bring the numbers down.", "It is \"too little strict what you are doing\". What would be more useful? He would bet on 14 days of hard lockdown: \"It will probably take 14 days. 14 days to really perform a hard lockdown and then the infection numbers really go down again.\"", "An Austria-wide lockdown must be considered, says the intensive care doctor. \"It's only a matter of time.\" The situation in the intensive care units had been stable in Tyrol over the past few weeks.", "That is changing now with the hospitalizations: \"But now it is attracting.\" And: \"I think that is going up exponentially very quickly,\" Hasibeder is certain.", "When asked about pictures of social gatherings in public space, the doctor says that, in addition to the British variant, this is partly responsible for the tense situation. Hasibeder appeals to the population not to meet too many people.", "He also relies on \"testing, testing, testing\", wearing an FFP2 mask and keeping your distance. You have to \"hold out a little longer\". He hopes that the situation will ease with more vaccinations." ]
}