{
  "id" : "5i9t6dUR",
  "url" : "https://kurier.at/wirtschaft/lockdown-hoteliers-rechnen-mit-oeffnung-fruehestens-im-maerz/401165091",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T14:51:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1326129/Geschlossen%252BGesch%2525C3%2525A4ft%252BLaden.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown: Hoteliers rechnen mit Öffnung frühestens im März",
  "articleTitleTranslated" : "Lockdown: Hoteliers expect to open in March at the earliest",
  "articleContent" : [ "Die Aussichten für die Tourismusbranche sind weiterhin düster. Die laufende Wintersaison 2020/21 droht ein Totalausfall zu werden.", "Der Monat März sei der \"aus jetziger Sicht wohl früheste realistische Öffnungsdatum\" für die seit Anfang November behördlich geschlossenen Betriebe, hielt die Österreichische Hoteliervereinigung am Freitag fest.", "Die Hotels rechnen aber auch dann nur mit einer Auslastung von schwachen 30 Prozent, wie aus einer aktuellen ÖHV-Umfrage hervorgeht. \"Das hinterlässt so tiefe Spuren in den Bilanzen, das ist ein ganz klarer Handlungsauftrag für die Politik\", betonte ÖHV-Generalsekretär Markus Gratzer.", "Mit der derzeit darniederliegenden Nachfrage und den Überbrückungshilfen der Regierung können der Branchenbefragung zufolge lediglich 37,5 Prozent der Betriebe noch länger als ein halbes Jahr durchhalten.", "Der überwiegende Teil (62,5 Prozent) halte nur noch ein paar Monate durch: 28,2 Prozent gaben an, dass ihnen in drei Monaten die Luft ausgeht, weitere 34,3 Prozent schaffen es noch bis zu sechs Monate.", "Bereits in der Wintersaison des Vorjahres (2019/20) hatte sich die Auslastung in der gewerblichen Beherbergung um mehr als ein Fünftel - von 41,7 Prozent auf 33,3 Prozent - verringert, im Coronasommer 2020 dann sogar um mehr als ein Drittel - von 42,1 auf 26,3 Prozent, wie aus den aktuellen Daten der Statistik Austria hervorgeht.  ", "Die Betriebe gingen im heurigen Winter 2020/21 also bereits geschwächt an den Start.", "Der von der Statistik Austria konstatierte Wegfall der Nächtigungen im abgelaufenen statistischen Tourismusjahr (November 2019 bis einschließlich Oktober 2020) habe sich mit dem Beginn des Dauer-Lockdowns im November in weiten Teilen der Branche noch verschärft, so die ÖHV.", "Die behördlich verfügten Schließungen zogen massive Umsatzeinbrüche nach sich. Im Jahr vor Corona hätten die touristischen Leitbetriebe im Schnitt noch Einnahmen von 5,2 Mio. Euro erzielt, \"im coronagebeutelten Geschäftsjahr\" seien diese um mehr als die Hälfte auf nur noch 2,5 Mio.", "Euro eingebrochen. Bremse bei Investitionen Bei den Investitionen sprangen die Hoteliers 2020 auf die Bremse, was in weiterer Folge auch zu merklichen Einbußen bei den Auftragnehmern im Gewerbe geführt habe.", "Vom geplanten Investitionsvolumen wurden im abgelaufenen Coronajahr 41 Prozent verschoben oder gestrichen. 2021 dürften laut Umfrage sogar 46 Prozent des Volumens vorerst oder ganz wegfallen.", "\"Das zeigt deutlich, dass die aktuellen Finanzinstrumente bei weitem nicht reichen, um das Überleben der Betriebe zu sichern\", schlug die Hoteliervereinigung Alarm. Am besten helfen den befragten Unternehmern laut Eigenangaben der Umsatzersatz, gefolgt von Fixkostenzuschüssen und Kurzarbeit.", "Die dringendsten Wünsche sind laut Umfrage zuerst die Verlängerung der Beihilfen über den Juni hinaus, die Übernahme der Urlaubskosten bei der Fortsetzung der Kurzarbeit und die Erhöhung der Beihilfengrenzen von 1 auf 3 Mio.", "Euro. \"Als der befristete Beihilfenrahmen entwickelt und beschlossen wurde, wusste noch niemand, wie lange und wie hart die Wirtschaft getroffen wird - jetzt, wo wir mehr wissen, müssen alle, Politik und Unternehmen, nachjustieren, dann schaffen wir das\", meinte der ÖHV-Generalsekretär.", "Für die bekannten Forderungen nach höheren Beihilfenobergrenzen von Finanzminister Gernot Blümel (ÖVP) und der Hoteliervereinigung gibt es mittlerweile Rückenwind von der EU-Kommission.", "EU-Wettbewerbskommissarin Margrethe Vestager habe dieser Tage diesbezüglich einen Vorschlag zur Konsultation an die Mitgliedsstaaten geschickt, auch sollen die Hilfsprogramme bis Jahresende verlängert werden.", "\"Das heißt es jetzt rasch umsetzen\", so Gratzer. Vorschlag für neue Obergrenze: 5 Mio. Euro Als neue Obergrenzen schlägt die ÖHV 5 Mio. Euro statt 800.000 Euro und 10 Mio. Euro statt wie bisher 3 Mio. vor.", "Zusätzlich zu Vestagers Vorschlägen ist die Hoteliervereinigung für ein Modell, das besonders stark getroffenen Branchen und Regionen am meisten helfe: bei Lockdowns solle der \"Katastrophenparagraph\" 107 (2) b angewendet werden.", "Denn dann fiele für Hilfen in diesen besonders schwierigen Phasen die Obergrenzen. \"Das wäre wirklich zu begrüßen - die Menschen in hart betroffenen Regionen und Branchen brauchen besondere Hilfe, sie haben sich nichts zuschulden kommen lassen\", betonte Gratzer.", "An der erwähnten Befragung nahmen 500 ÖHV-Mitgliedsbetriebe in ganz Österreich teil. Die Ergebnisse seien repräsentativ für die Qualitätshotellerie. Etwa die Hälfte der Antworten kam laut Hoteliervereinigung aus Tirol und Salzburg." ],
  "articleContentTranslated" : [ "The outlook for the tourism industry remains bleak. The current winter season 2020/21 threatens to be a total failure.", "The month of March is \"from the current point of view probably the earliest realistic opening date\" for the establishments officially closed since the beginning of November, the Austrian Hotel Association stated on Friday.", "Even then, the hotels only expect a low occupancy rate of 30 percent, as a current ÖHV survey shows. \"That leaves such deep marks on the balance sheets, that is a clear mandate for politicians to act\", emphasized ÖHV General Secretary Markus Gratzer.", "With the current sluggish demand and the bridging aid from the government, according to the industry survey, only 37.5 percent of companies can hold out for more than six months.", "The vast majority (62.5 percent) only last a few months: 28.2 percent said that they would run out of breath in three months, and another 34.3 percent will make it up to six months.", "In the winter season of the previous year (2019/20), the occupancy rate in commercial accommodation had already decreased by more than a fifth - from 41.7 percent to 33.3 percent - and by more than a third in the corona summer 2020 42.1 to 26.3 percent, according to the latest statistics from Statistics Austria.", "The companies started this winter 2020/21 already weakened.", "The loss of overnight stays in the past statistical tourism year (November 2019 to and including October 2020) noted by Statistics Austria has worsened in large parts of the industry with the start of the permanent lockdown in November, according to the ÖHV.", "The officially ordered closings resulted in a massive drop in sales. In the year before Corona, the leading tour operators had an average of 5.2 million euros in income, \"in the corona-torn business year\" these were more than half to only 2.5 million.", "Euro collapsed. Brake on investments When it comes to investments, the hoteliers jumped on the brakes in 2020, which subsequently led to noticeable losses for contractors in the trade.", "Of the planned investment volume, 41 percent was postponed or canceled in the past corona year. According to the survey, 46 percent of the volume will be eliminated for the time being or entirely.", "\"This clearly shows that the current financial instruments are nowhere near enough to ensure the survival of the businesses,\" the hotelier association sounded the alarm. According to their own information, the entrepreneurs surveyed are best served by the revenue replacement, followed by fixed cost subsidies and short-time work.", "According to the survey, the most urgent wishes are first of all the extension of the subsidies beyond June, the assumption of the vacation costs in the case of the continuation of short-time working and the increase of the subsidy limits from 1 to 3 million.", "Euro. \"When the temporary aid framework was developed and decided, nobody knew how long and how hard the economy would be hit - now that we know more, everyone, politicians and companies, have to readjust, then we can do it,\" said the ÖHV- Secretary General.", "There is now a tailwind from the EU Commission for the well-known demands for higher aid caps by Finance Minister Gernot Blümel (ÖVP) and the hotelier association.", "EU competition commissioner Margrethe Vestager recently sent a proposal to the member states for consultation in this regard, and the aid programs are to be extended until the end of the year.", "\"That now has to be implemented quickly,\" said Gratzer. Proposal for a new upper limit: 5 million euros The ÖHV proposes 5 million euros instead of 800,000 euros and 10 million euros instead of the previous 3 million euros as new upper limits.", "In addition to Vestager's proposals, the Hoteliers Association is in favor of a model that would help particularly hard-hit industries and regions the most: in the event of lockdowns, the \"disaster paragraph\" 107 (2) b should be applied.", "Because then the upper limits would fall for aid in these particularly difficult phases. \"That would really be welcomed - the people in hard-hit regions and industries need special help, they have done nothing wrong,\" stressed Gratzer.", "500 ÖHV member companies throughout Austria took part in the survey mentioned. The results are representative of the quality hotel industry. According to the hotelier association, around half of the answers came from Tyrol and Salzburg." ]
}