{
  "id" : "5iAYhiU7",
  "url" : "https://kurier.at/kultur/medien/kurier-raeumt-bei-european-newspaper-awards-16-preise-ab/401127288",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T09:05:17Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4815552/46-173491738.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "KURIER räumt bei European Newspaper Awards 16 Preise ab",
  "articleTitleTranslated" : "KURIER wins 16 prizes at the European Newspaper Awards",
  "articleContent" : [ "Sie sind  eine Leistungsschau der europäischen Zeitungen: die European Newspaper Awards.", "Bei der 22.  Vergabe der Auszeichnung konnte der KURIER besonders stark punkten und sein Ergebnis von 2019 – mit zehn „Awards of Excellence“ für herausragendes News-Design war der KURIER bereits erfolgreichster Vertreter unter den teilnehmenden Print-Titeln Österreichs – sogar noch steigern:", "Bei der 22.  Vergabe der Preise erzielte der KURIER insgesamt 16 „Awards Of Excellence“ in zehn unterschiedlichen Kategorien –  so viele wie noch nie.  : In der inoffiziellen „Österreich-Tabelle“ liegt das Medienhaus erneut – seit 2010 en suite – mit großem Abstand auf Platz 1.", "Das Spektrum der Auszeichnungen für den KURIER umfasst neben Gedrucktem – von kreativem Storytelling über Visualisierungen – auch digitale Projekte.", "Die internationale Jury, bestehend aus Journalisten, Wissenschaftlern und Designern, zeichnete die KURIER-Kreativteams  für  mehrere History-Seiten, für Titelseiten, aufwendige Grafiken und auch Podcasts  aus.", "Zu den prämierten Coverseiten und Coverstorys unter den besten landesweit erscheinenden Zeitungen Europas zählen unter anderem Titelseiten zur Lage der SPÖ und zum 60.  Geburtstag der „Pille“ im KURIER am Sonntag.", "Zahlreiche Preise gab es in einer eigenen Corona-Kategorie (zum Beispiel für das „Corona ärgere uns nicht“-Spiel. Ausgezeichnet wurden auch ein rot-pinkes Cover zu Rot-Pink in Wien oder auch ein Twitter-Vogerl im Käfig Alle ausgezeichneten Seiten und Podcasts zum Durchklicken;", "© Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild:", "Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild:", "Kurier „Die Auszeichnungsflut ist eine großartige Bestätigung unserer Arbeit, die heuer unter besonders anspruchsvollen Bedingungen stattgefunden hat.  ;: Danke an Artdirector Helge Schalk und sein Team“, sagte KURIER–Chefredakteurin Martina Salomon.", "Der Creative Director des KURIER, Helge Schalk, sieht in den 16 Auszeichnungen „eine tolle Bestätigung in einem auch für Medien besonders herausfordernden Jahr“.", "„Das ist für uns natürlich ein Ansporn, es werden im Jahr 2021 daher einige weitere Podcasts aus dem KURIER Medienhaus folgen“, sagt Podcast-Leiter Elias Natmessnig.", "Der True-Crime Podcast Dunkle Spuren (bereits zum zweiten Mal in Folge) und Fake Busters, in dem es um  Verschwörungen geht, wurden heuer ausgezeichnet.  Insgesamt nahmen 164 Zeitungen aus 25 Ländern am 22.  European Newspaper Award teil.", "In den 20 Kategorien des Wettbewerbs gab es mehr als 4.000 Einreichungen. Außerdem wurden der Jury 312 Online-Projekte aus elf Ländern vorgelegt – ein deutliches Plus gegenüber dem Vorjahr gab es bei den Einreichungen von multimedia- und datenjournalistischen Projekten.", "Die Hauptpreise „European Newspaper of the Year“ gingen u.a. an die deutsche Wochenzeitung Die Zeit sowie unter den Tageszeitungen an de Volkskrant (Niederlande). Beste Lokalzeitung ist Contacto (Luxemburg), in der Kategorie Regionalzeitung wurde Het Parool (Niederlande) gewürdigt.", "Den besten Podcast lieferte das Hamburger Abendblatt, die beste Corona-Berichterstattung die Financial Times." ],
  "articleContentTranslated" : [ "They are a showcase for European newspapers: the European Newspaper Awards.", "At the 22nd award of the award, the KURIER was able to score particularly well and even increase its result from 2019 - with ten \"Awards of Excellence\" for outstanding news design, the KURIER was already the most successful representative among the participating print titles in Austria:", "At the 22nd award of the prizes, the KURIER achieved a total of 16 “Awards Of Excellence” in ten different categories - more than ever before. : In the unofficial \"Austria table\", the media company is once again - en suite since 2010 - by a large margin in first place.", "The spectrum of awards for the KURIER includes not only printed items - from creative storytelling to visualizations - but also digital projects.", "The international jury, consisting of journalists, scientists and designers, honored the KURIER creative teams for several history pages, front pages, elaborate graphics and podcasts.", "The award-winning cover pages and cover stories among the best national newspapers in Europe include front pages on the situation of the SPÖ and, on the occasion of the 60th birthday of the “pill” in KURIER am Sonntag.", "There were numerous prizes in a separate Corona category (for example for the \"Corona annoy us not\" game. A red-pink cover for Red-Pink in Vienna or a Twitter bird in a cage All the winning sites and Click through podcasts;", "© Image: Kurier © Image: Kurier © Image: Kurier © Image: Kurier © Image: Kurier © Image: Kurier © Image: Kurier © Image: Kurier © Image: Kurier © Image: Kurier © Image: Kurier © Image: Kurier © Image : Courier © Image:", "Kurier © Image: Kurier © Image: Kurier © Image: Kurier © Image: Kurier © Image: Kurier © Image: Kurier © Image: Kurier © Image: Kurier © Image: Kurier © Image: Kurier © Image: Kurier © Image: Kurier © Image:", "Kurier “The flood of awards is a great confirmation of our work, which this year took place under particularly demanding conditions. ;: Thanks to art director Helge Schalk and his team ”, said KURIER editor-in-chief Martina Salomon.", "The creative director of the KURIER, Helge Schalk, sees the 16 awards as “a great confirmation in a year that is particularly challenging for the media”.", "\"This is of course an incentive for us, so there will be a few more podcasts from the KURIER Medienhaus in 2021,\" says podcast director Elias Natmessnig.", "The true crime podcast Dark Traces (for the second time in a row) and Fake Busters, which deals with conspiracies, were awarded this year. A total of 164 newspapers from 25 countries took part in the 22nd European Newspaper Award.", "There were more than 4,000 submissions in the 20 categories of the competition. In addition, the jury was presented with 312 online projects from eleven countries - there was a significant increase over the previous year in the submission of multimedia and data journalistic projects.", "The main prizes \"European Newspaper of the Year\" went, among others to the German weekly newspaper Die Zeit and, among the daily newspapers, to de Volkskrant (Netherlands). The best local newspaper is Contacto (Luxembourg), Het Parool (Netherlands) was honored in the regional newspaper category.", "The Hamburger Abendblatt delivered the best podcast, the Financial Times the best corona reporting." ]
}