{
  "id" : "5IoxfKc5",
  "url" : "https://www.diepresse.com/5548755/2019-bringt-mehr-Sicherheit-gegen-gefaelschte-Medikamente?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-12-19T08:35:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/d/3/5548755/photo-1518081397142-04b89e0_1545209298858793.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2019 bringt mehr Sicherheit gegen gefälschte Medikamente",
  "articleTitleTranslated" : "2019 brings more security against counterfeit drugs",
  "articleContent" : [ "Im Gesundheitsbereich bringt das kommende Jahr eine neue Fälschungssicherheits-Richtlinie. Für Sterbende wird der ärztliche Beistand neu geregelt. Und wie jedes Jahr wird Kranksein auch 2019 wieder teurer.", "Die Europäische Fälschungssicherheits-Richtlinie sorgt ab 9. Februar für mehr Sicherheit der Konsumenten bei Medikamenten. Von den Arzneimittelherstellern müssen zwei spezielle Sicherheitsmerkmale auf jeder rezeptpflichtigen Arzneimittelpackung angebracht werden:", "Ein 2D-Data-Matrix-Code, der alle relevanten Informationen enthält und direkt auf die Packung gedruckt wird, sowie eine zusätzliche Vorrichtung gegen Manipulation, die zeigt, ob die Packung zuvor geöffnet wurde.  :", "Bei der Medikamentenabgabe in der Apotheke an die Patienten wird zunächst die Echtheit der neuen Packungen mittels Scanner geprüft, anschließend werden diese aus einer Datenbank ausgetragen.", "Die neue EU-Verordnung betrifft etwa 9000 verschreibungspflichtige Arzneimittel und 150 Millionen Packungen pro Jahr. Sie gilt für alle Arzneimittel, die ab dem 9. Februar 2018 produziert worden sind und sich in der legalen Vertriebskette (Industrie, Großhandel, Apotheken) befinden.", "Da in Österreich der Verkauf von verschreibungspflichtigen Medikamenten im Internet verboten ist, ist der Onlinehandel nicht betroffen.", "E-Medikationsliste Die Ausrollung der E-Medikation, mit der vom Arzt verordnete und in der Apotheke ausgegebene Medikamente in der sogenannten E-Medikationsliste für ein Jahr gespeichert werden, wird im kommenden Jahr abgeschlossen.", "Nachdem im Vorjahr die niedergelassenen Vertragsärzte und Apotheken sowie Vorarlberg, die Steiermark, Kärnten, Tirol und Salzburg an das System angeschlossen wurden, folgen im Laufe des Jahres 2019 die restlichen Bundesländer.", "Bis 28.  Februar soll das System in ganz Oberösterreich laufen, bis 6. Juni in Niederösterreich, bis 20.  Juni im Burgenland und den Abschluss bildet Wien, wo bis 19.  September die Einführung abgeschlossen sein soll.", "Zusammenlegung der Kassen Das Gesetz für die heftig umstrittene Sozialversicherungsreform mit der Zusammenlegung der Krankenkassen tritt zwar kommendes Jahr schon in Kraft, wird aber für die Versicherten noch keine Auswirkungen haben.", "Trotzdem könnten Patienten bei dem einen oder anderen Arztbesuch Änderungen bemerken. Zum einen werden in ganz Österreich weitere Primärversorgungseinheiten entstehen, wo mehrere Mediziner mit verschiedenen Therapeuten zusammenarbeiten und auch längere Öffnungszeiten angeboten werden.", "Und zum anderen könnte es passieren, dass man beim Besuch seines Arztes auch von einem anderen Mediziner behandelt wird, weil Ärzte nun andere Ärzte anstellen können.", "Zu einer Neuerung kommt es auch am Ende des Lebens, weil der ärztliche Beistand für Sterbende neu geregelt wird: Sie sollen Todkranke künftig Schmerzen lindern, statt ihnen unter allen Umständen das Leben zu verlängern.", "Klargestellt wird aber dabei, dass damit auf keinen Fall eine Rechtsgrundlage für Sterbehilfe geschaffen werde. Kranksein wird teurer Das E-Card-Serviceentgelt für 2019 steigt um 25 Cent auf 11,95 Euro, die Rezeptgebühr um 10 Cent auf 6,10 Euro.", "Für die Befreiung dürfen Alleinstehende ein Einkommen von nicht mehr als 933,06 Euro und Ehepaare nicht mehr als 1.398,97 Euro monatlich haben.", "Höhere Sozialversicherungsbeiträge müssen Menschen mit höherem Einkommen zahlen, weil die Höchstbeitragsgrundlage im ASVG um 90 Euro auf 5220 Euro erhöht wird. Für Selbstständige und Bauern steigt sie um 175 Euro auf 6090 Euro.", "Der Kostenanteil des Versicherten für Heilbehelfe (orthopädische Schuheinlagen, etc.) beträgt ab 1. Jänner 2019 mindestens 34,80 (bisher 34,20 Euro), jener bei der Abgabe von Sehbehelfen mindestens 104,40 Euro (bisher 102,60 Euro)." ],
  "articleContentTranslated" : [ "In the health sector, the coming year will bring a new anti-counterfeiting directive. Medical assistance is being reorganized for the dying. And as every year, being sick will again be more expensive in 2019.", "The European Anti-Counterfeiting Directive will ensure more safety for consumers of medicines from February 9th. The drug manufacturers must put two special security features on every prescription drug pack:", "A 2D data matrix code, which contains all relevant information and is printed directly on the pack, as well as an additional device to prevent manipulation, which shows whether the pack has been opened beforehand. :", "When medication is dispensed to the patient in the pharmacy, the authenticity of the new packs is first checked using a scanner, and then these are removed from a database.", "The new EU regulation affects around 9,000 prescription drugs and 150 million packages per year. It applies to all drugs that have been produced since February 9, 2018 and are in the legal distribution chain (industry, wholesalers, pharmacies).", "Since the sale of prescription drugs on the Internet is prohibited in Austria, online trading is not affected.", "E-medication list The roll-out of e-medication, with which medication prescribed by the doctor and dispensed in the pharmacy, is saved for one year in the so-called e-medication list, will be completed in the coming year.", "After the registered contracted doctors and pharmacies as well as Vorarlberg, Styria, Carinthia, Tyrol and Salzburg were connected to the system in the previous year, the remaining federal states will follow in the course of 2019.", "The system is to run in all of Upper Austria by February 28, in Lower Austria by June 6, in Burgenland by June 20, and concluding with Vienna, where the introduction is to be completed by September 19.", "Amalgamation of the insurance companies The law for the heavily controversial social security reform with the amalgamation of the health insurance companies will come into force next year, but will not have any effects on the insured.", "Even so, patients may notice changes during one or the other doctor's visit. On the one hand, additional primary care units will be created throughout Austria, where several doctors will work together with various therapists and longer opening times will be offered.", "On the other hand, it could happen that when you visit your doctor you will be treated by another doctor because doctors can now employ other doctors.", "There is also an innovation at the end of life, because medical assistance for the dying is being reorganized: They are intended to relieve terminally ill pain in the future instead of extending their lives under all circumstances.", "It is made clear, however, that this will in no way create a legal basis for euthanasia. Illness is getting more expensive The e-card service fee for 2019 will rise by 25 cents to 11.95 euros, the prescription fee by 10 cents to 6.10 euros.", "For the exemption, single persons may have an income of no more than 933.06 euros and married couples no more than 1,398.97 euros per month.", "People with higher incomes have to pay higher social security contributions because the maximum contribution basis in the ASVG has been increased by 90 euros to 5220 euros. For the self-employed and farmers it increases by 175 euros to 6090 euros.", "The insured person's share of the costs for medical aids (orthopedic shoe insoles, etc.) will be at least 34.80 euros (previously 34.20 euros) from January 1, 2019, and at least 104.40 euros (previously 102.60 euros) for the provision of visual aids." ]
}