{
  "id" : "5IxmThcL",
  "url" : "https://kurier.at/chronik/oesterreich/vorbild-aus-dem-norden-oder-was-kann-hamburg-was-wien-nicht-kann/401183470",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T04:00:45Z[UTC]",
  "author" : "christoph.schwarz@kurier.at (Christoph Schwarz)",
  "imageUrl" : "https://image.kurier.at/images/original/4928224/46-175262400.jpg",
  "imageCopyright" : "EPA/FOCKE STRANGMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vorbild aus dem Norden – oder: \"Was kann Hamburg, was Wien nicht kann?\"",
  "articleTitleTranslated" : "Role model from the north - or: \"What can Hamburg do that Vienna can't?\"",
  "articleContent" : [ "Üblicherweise vergleicht sich Wien ja nur zu gerne mit Hamburg. Und tatsächlich haben die Städte einiges gemeinsam: Beide haben rund zwei Millionen Einwohner, beide liegen an wichtigen europäischen Flüssen, beide sind große Handelszentren in der jeweiligen Region.", "Und: In beiden Städten regieren die Sozialdemokraten. In Hamburg – so wie bis vor Kurzem in Wien – mit den Grünen als Juniorpartner. Nicht zuletzt diese Parallelen waren es, die Wiens Finanzstadtrat Peter Hanke (SPÖ) im August des Vorjahres für einen mehrtägigen Arbeitsbesuch nach Hamburg führten.", "Beim Finanzausschuss des Wiener Gemeinderats, der am Donnerstag zu einer Sitzung zusammenkommt, will die Wiener ÖVP jetzt ausgerechnet Hanke mit interessanten Zahlen aus Norddeutschland konfrontieren.", "Zahlen, die das wirtschaftliche Corona-Management Wiens nicht unbedingt im besten Licht erscheinen lassen. Erst acht Unternehmen Es geht – wieder einmal – um die städtischen Beteiligungen an krisengebeutelten Firmen.", "Zuletzt hat sich die Kritik an der Beteiligungs-GmbH der Stadt Wien (mit dem klingenden Namen „Stolz auf Wien“) gemehrt. Erst acht Unternehmen konnte die Stadt unter die Arme greifen.", "Von den anfangs 20 Millionen Euro, die die Stadt zur Verfügung stellen wollte, wurden erst 3,6 Millionen vergeben – und davon wiederum nur 1,1 Millionen ausbezahlt. Jetzt ging auch noch ein Unternehmen, das die Stadt retten wollte, Pleite: das Café Ritter in Ottakring.", "Unangenehm. Zurück nach Hamburg: Dass es auch anders geht, zeigt ein dortiges Projekt, das ganz ähnlich funktioniert. Im Rahmen eines „Corona Recovery Fonds“ unterstützt die Stadt Hamburg Start-ups und kleinere Mittelständler mit bis zu 800.000 Euro pro Unternehmen.", "Die Zwischenbilanz: Bis dato wurden 96 stille Beteiligungen mit einem Fördervolumen von insgesamt 35 Millionen Euro realisiert. „Was kann Hamburg, was Wien nicht kann? “, will ÖVP-Finanzsprecher Manfred Juraczka jetzt von Stadtrat Hanke wissen.", "Entlastungsoffensive Auch bei den Entlastungen für Wirtschaftstreibende sei Hamburg besser unterwegs, kritisiert die ÖVP.", "Zusätzlich zu den steuerlichen Hilfen – in der Höhe von 4,7 Milliarden Euro – wurde 780 Millionen Euro an Wirtschaftshilfe geleistet, rechnet die ÖVP unter Berufung auf den Hamburger Senat vor.", "Hamburg habe damit nicht nur „ein größeres Paket geschnürt“ als Wien, sondern setze auch „die richtigen Maßnahmen“, heißt es bei der ÖVP. Etwa in Form einer „Gebührenhilfe“, mit der Hamburg betroffenen Branchen die zinslose Stundung und Anpassungen von städtischen Gebühren ermögliche.", "Oder eine spezielle Gastro-Förderung: Hamburg hebt 2021 keine Sondernutzungsgebühr für die Außengastronomie ein; wer aufs Aufstellen von Heiz-wärmern verzichtet, bekommt zusätzlich einen sogenannten „Klimabonus“.", "Ähnliches wünscht man sich nun auch von der Wiener SPÖ:", "„Ob Erleichterungen bei städtischen Mieten, der Entfall der Schanigartengebühr oder die Reduktion von städtischen Gebühren – es ist hoch an der Zeit, dass die Wiener Stadtregierung eine Entlastungsoffensive startet“, sagt ÖVP-Klubchef Markus Wölbitsch. :" ],
  "articleContentTranslated" : [ "Usually Vienna is only too happy to compare itself to Hamburg. And indeed, the cities have something in common: Both have around two million inhabitants, both are located on important European rivers, and both are major trading centers in their respective regions.", "And: The Social Democrats rule in both cities. In Hamburg - just as recently in Vienna - with the Greens as a junior partner. It was not least these parallels that led Vienna’s City Councilor for Finance Peter Hanke (SPÖ) to visit Hamburg for several days in August of the previous year.", "At the finance committee of the Vienna City Council, which will meet on Thursday, the Vienna ÖVP now wants to confront Hanke of all people with interesting figures from northern Germany.", "Numbers that do not necessarily make Vienna's economic corona management appear in the best light. Only eight companies It is - once again - about the municipal investments in crisis-ridden companies.", "Recently, the criticism of the Beteiligungs-GmbH of the City of Vienna (with the resounding name “Proud of Vienna”) has increased. The city was only able to help eight companies.", "Of the initially 20 million euros that the city wanted to provide, only 3.6 million were awarded - and of that only 1.1 million were paid out. Now another company that wanted to save the city went bankrupt: Café Ritter in Ottakring.", "Unpleasant. Back to Hamburg: A project there that works in a very similar way shows that there is another way. As part of a “Corona Recovery Fund”, the City of Hamburg supports start-ups and smaller medium-sized companies with up to 800,000 euros per company.", "The interim result: To date, 96 silent partnerships with a total funding volume of 35 million euros have been realized. “What can Hamburg do that Vienna cannot? “, ÖVP finance spokesman Manfred Juraczka now wants to know from City Councilor Hanke.", "Relief offensive Hamburg is also better on the way when it comes to relief for business people, criticizes the ÖVP.", "In addition to the tax aid - in the amount of 4.7 billion euros - 780 million euros were provided in economic aid, the ÖVP calculates with reference to the Hamburg Senate.", "Hamburg has not only \"put together a bigger package\" than Vienna, but is also taking \"the right measures\", according to the ÖVP. For example, in the form of a “fee aid”, with which Hamburg affected industries enable interest-free deferral and adjustments to city fees.", "Or a special gastro promotion: Hamburg will not collect a special usage fee for outdoor restaurants in 2021; those who do not install heating heaters also receive a so-called \"climate bonus\".", "Something similar is now being hoped for from the Vienna SPÖ:", "\"Whether it is easier for city rents, the elimination of the pub fee or the reduction of city fees - it is high time the Vienna city government started a relief offensive,\" says ÖVP club boss Markus Wölbitsch. :" ]
}