{
  "id" : "5Jvx33rI",
  "url" : "https://kurier.at/sport/fussball/die-vielen-sorgen-der-wiener-austria-verletzte-und-auslaufende-vertraege/401153568",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T17:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4868049/46-167771557.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die vielen Sorgen der Austria: Verletzte und auslaufende Verträge",
  "articleTitleTranslated" : "Austria's many worries: injured and expiring contracts",
  "articleContent" : [ "© DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Vertrags-Verhandlungen bei den Wienern müssen bald beginnen. Noch zögern einige Spieler mit der Unterschrift. „Wir wollen jedem Spieler die Möglichkeit geben, sich zu zeigen.", "Entscheidend ist für uns die Frage: Wer ist wann, wie bereit? “ Austria-Trainer Peter Stöger möchte im Frühjahr bei der Auswahl der Spieler nur sekundär Rücksicht darauf nehmen, bei welchem Austrianer im Sommer der Vertrag ausläuft, wer grundsätzlich beim Verein bleiben oder wer ihn verlassen möchte.", "„Wichtig ist zu schauen, wer uns jetzt in der kurzen Zeit helfen kann.“ © Bild: APA/EXPA/FLORIAN SCHROETTER / EXPA/FLORIAN SCHROETTER Die Leistungen des Herbstes sieht er dabei als Referenz, aber nicht als Freibrief für einen Stammplatz.", "Denn zehn Spiele bleiben den Veilchen noch Zeit, um den Rückstand auf Platz sechs (derzeit fünf Zähler) aufzuholen und sich doch noch in die Meistergruppe zu dribbeln. „Unser Blick geht nach oben.", "Uns ist bewusst, dass wir ein sehr gutes Frühjahr spielen müssen, damit wir noch in die Meistergruppe rutschen. Dafür brauchen wir deutlich mehr Siege als im Herbst und sollten schon ab dem ersten Spiel voll punkten“, so Stöger realistisch.", "Allein in den ersten drei Runden gegen Aufsteiger Ried, Admira und WSG Tirol sind die Wiener beinahe zu drei Siegen verdammt, um das gesteckte Ziel realisieren zu können. © Bild:", "DIENER / Kuess / DIENER / Kuess Für Unsicherheit sorgen in der kurzen Vorbereitungszeit auch die zahlreichen im Sommer auslaufenden Verträge.  :", "Da die Finanzlage der Austria noch nicht nachhaltig geklärt ist, zögern einige Spieler mit einer vorzeitigen Vertragsverlängerung, zumal auch noch der Verbleib von Trainer Stöger über den Sommer hinaus nicht geklärt ist.", "Im Trainingsbetrieb muss derzeit improvisiert werden, da nicht weniger als acht Spieler verletzt oder angeschlagen sind." ],
  "articleContentTranslated" : [ "© DIENER / Philipp Schalber / DIENER / Philipp Schalber The contract negotiations with the Viennese must start soon. Some players still hesitate to sign. “We want to give every player the opportunity to show themselves.", "The decisive question for us is: who is ready when and how? “When selecting players in the spring, Austria coach Peter Stöger would only like to take into account which Austrian player's contract expires in the summer, who wants to stay with the club or who wants to leave him.", "\"It's important to see who can help us in the short time.\"", "The violets have ten games left to catch up on sixth place (currently five points) and still dribble into the championship group. “We are looking up.", "We are aware that we have to play a very good spring so that we can still slip into the championship group. For that we need significantly more victories than in autumn and we should score fully from the very first game, ”said Stöger realistically.", "In the first three rounds alone against newly promoted Ried, Admira and WSG Tirol, the Viennese are doomed to almost three victories in order to achieve the set goal. © Image:", "DIENER / Kuess / DIENER / Kuess The numerous contracts that expire in the summer also cause uncertainty in the short preparation time. :", "Since the financial situation of Austria has not yet been clarified in the long term, some players are hesitant to extend their contracts early, especially since the whereabouts of coach Stöger beyond the summer have not yet been clarified.", "At the moment, training has to be improvised as no fewer than eight players are injured or sapped." ]
}