{
  "id" : "5JZITKeP",
  "url" : "https://sport.orf.at/stories/3071811/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-15T08:04:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Märchenwiese“ statt Klassiker in Kitzbühel",
  "articleTitleTranslated" : "“Märchenwiese” instead of classics in Kitzbühel",
  "articleContent" : [ "„Wir müssen froh sein, dass wir überhaupt Rennen fahren“, betonte Adelboden-Sieger Marco Schwarz, der die Entwicklung um Rennorte und -ansetzungen in den Medien mitverfolgte und relativ entspannt sah. Denn ändern könne man es eh nicht, meinte der Kärntner.", "Man müsse sich in dieser Saison auf Verschiebungen einstellen, meinte er. „Du musst spontan sein in dem Geschäft, es hat mich nicht aus der Ruhe gebracht.“ Natürlich sei es um Wengen und Kitzbühel, eines seiner Lieblingsrennen, schade.", "„Aber Flachau werden sicher auch zwei coole Heimrennen, wenn auch ohne Zuschauer. Und dass wir unseren Job machen können, ist nicht selbstverständlich“, sagte der 25-jährige Schwarz. Das flachere Gelände müsste ihm eigentlich liegen.", "„Es wird spannend werden, du musst gescheit pushen und Gas geben.“ Das letzte Mal taten das auf der Hermann-Maier-Weltcup-Strecke die Ski-Herren im Dezember 2011, als der Kroate Ivica Kostelic den Slalom gewann.", "Schneeschaufeln statt Training Die Technik-Asse des ÖSV wollten sich in Going eigentlich auf die Rennen in Kitzbühel vorbereiten. Diese können jedoch aufgrund von CoV-Fällen in der Region nicht wie geplant stattfinden.", "Feller tut es um „zwei coolen Hänge“ leid Die vielen Programmänderungen bereiten auch Feller wenig Probleme. „Aber dass Kitzbühel wegfällt, Wengen mit einem super Hang wegfällt. Und jetzt haben wir Flachau und zweimal Märchenwiese und dann in Chamonix auch noch einmal so Märchenwiese.", "Es ist eh so, wie es ist, aber natürlich hätten wir gern die zwei coolen Hänge mitgenommen, das gehört schon dazu zum Weltcup.“ Flachau sei ein Hang zum Pushen, es werde eng zugehen. Er habe dort noch nie trainiert.", "„Aber ich weiß, es ist Hermanns Strecke, von dem her werden wir uns bemühen.“ Als es plötzlich geheißen habe, dass Kitzbühel gleich zwei Slaloms bekommt, habe er sich gedacht, zweimal Kitzbühel bedeute doppelte Chance.", "„Auch ganz cool, einmal werde ich es schon gescheit runterbringen, dass ich endlich meine Gams mitnehmen kann. Dann ist das Ganze ein bissl zusammengebrochen. Andererseits müssen wir in unserer Situation einfach froh sein, dass wir unseren Job machen dürfen und Rennen haben.", "Und dass es in Österreich so schnell geht, dass ein anderer Veranstalter einspringt.“ In Zeiten wie diesen müsse man das Positive sehen. „Froh, Rennen fahren zu dürfen“ Denn in der aktuellen Situation mache er sich schon Gedanken, wieso zu Lockdown-Zeiten Engländer „das neue Zeug daherbringen“.", "Der Tiroler meinte damit die in Jochberg aufgetretene mutmaßliche Coronavirus-Mutation und die Diskussion über die britischen Staatsbürger, die dort eine Skilehrerausbildung absolvierten. „Was denkt sich da ein Wiener, der daheim in seiner Wohnung hocken muss?", "“ Er sei dankbar, seinen Job machen zu dürfen, solange das möglich sei. „Wir sind privilegiert. Sollte das Ganze nicht mehr gehen, weil es nicht mehr vertretbar ist, ist das zu akzeptieren.“ Michael Matt, Vierter in Adelboden, ließ sich von den Abläufen auch „nicht beeinflussen“.", "„Wir müssen froh sein, dass wir die Rennen fahren dürfen. Ich war da noch nie, aber was man im Fernsehen sieht, ist das Gelände mittelsteil, dann flacher, und es sind Wellen drinnen.", "Ich glaube, dass es ein lässiger Hang ist.“ Im Damen-Weltcup ist Flachau ein Fixpunkt, am Dienstag gewann die US-Amerikanerin Mikaela Shiffrin vor der Vorarlbergerin Katharina Liensberger und der Schweizerin Wendy Holdener den Nachtslalom.", "Die Rennen der Herren finden am Samstag und am Sonntag statt." ],
  "articleContentTranslated" : [ "\"We have to be happy that we are racing at all,\" emphasized Adelboden winner Marco Schwarz, who followed the development of race locations and approaches in the media and was relatively relaxed about it. Because you couldn't change it anyway, said the Carinthian.", "You have to be prepared for postponements this season, he said. \"You have to be spontaneous in the business, it didn't bother me.\" Of course, Wengen and Kitzbühel, one of his favorite races, are a shame.", "“But Flachau will definitely be two cool home races, albeit without spectators. And that we can do our job cannot be taken for granted, ”said the 25-year-old Schwarz. The flatter terrain should actually suit him.", "“It will be exciting, you have to push smart and accelerate.” The last time the ski men did that on the Hermann Maier World Cup track in December 2011, when Croatian Ivica Kostelic won the slalom.", "Shoveling snow instead of training The technical aces of the ÖSV actually wanted to prepare for the races in Kitzbühel in Going. However, due to CoV cases in the region, these cannot take place as planned.", "Feller is sorry about \"two cool slopes\" The many changes to the program also cause Feller few problems. “But that Kitzbühel will no longer exist, Wengen will no longer have a great slope. And now we have Flachau and two fairy tale meadows and then another fairy tale meadow in Chamonix.", "It's the way it is anyway, but of course we would have liked to take the two cool slopes with us, that's part of the World Cup. ”Flachau is a tendency to push, it will be tight. He has never trained there.", "“But I know it's Hermann's route, we will try our best.” When it suddenly said that Kitzbühel would get two slaloms at once, he thought that two Kitzbühel would mean double chance.", "“Also very cool, one day I'll bring it down smartly that I can finally take my chamois with me. Then the whole thing collapsed a bit. On the other hand, in our situation we just have to be happy that we can do our job and have races.", "And that things happen so quickly in Austria that another organizer steps in. ”In times like these, you have to see the positive. \"Glad to be allowed to race\" Because in the current situation he is already wondering why the English \"bring the new stuff along\" during lockdown times.", "The Tyrolean was referring to the suspected coronavirus mutation that occurred in Jochberg and the discussion about British citizens who completed a ski instructor training there. “What does a Viennese think who has to sit in his apartment at home?", "“He is grateful to be able to do his job as long as it is possible. “We are privileged. Should the whole thing no longer work because it is no longer justifiable, then that must be accepted. ”Michael Matt, fourth in Adelboden, was“ not influenced ”by the processes.", "“We have to be happy that we can drive the races. I've never been there, but what you see on TV is the terrain is moderately steep, then flatter, and there are waves inside.", "I think it's a casual slope. ”Flachau is a fixed point in the women's World Cup, on Tuesday the American Mikaela Shiffrin won the night slalom ahead of Katharina Liensberger from Vorarlberg and Wendy Holdener from Switzerland.", "The men's races take place on Saturday and Sunday." ]
}