{
  "sourceCountry" : "austria",
  "articleTitle" : "Ungerechtfertigte Dopingsperre: WADA entschuldigt sich bei Fußball-Profi",
  "targetLanguage" : "english",
  "articleContent" : [ "Die Welt-Anti-Doping-Agentur (WADA) hat sich bei dem französischen Fußball-Profi Mamadou Sakho für eine ungerechtfertigte Sperre entschuldigt und einer finanziellen Entschädigung für den 30-Jährigen zugestimmt.", "Das berichteten britische Medien am Mittwoch übereinstimmend.  Die WADA hatte den früheren Liverpool-Verteidiger 2016 eines Doping-Vergehens beschuldigt.  Sakho wurde daraufhin von der UEFA gesperrt.", "Der Franzose, der seit 2017 bei Crystal Palace unter Vertrag steht, verpasste wegen der Sperre das Europa-League-Finale mit Liverpool und die Europameisterschaft mit der französischen Nationalmannschaft.", "Die Untersuchung der UEFA ergab später, dass die fettverbrennende Substanz Higenamin zu dem positiven Testergebnis geführt hatte.  Sie stand aber nicht auf der Verbotsliste der WADA.", "Sakho wurde folglich von der UEFA freigesprochen.  Vor einem Londoner Gericht verklagte der Verteidiger daraufhin die WADA wegen Rufschädigung und Verdienstausfall auf 16,7 Millionen Pfund (ca. 18,5 Millionen Euro).", "Ein Sprecher der WADA bestätigte am Mittwoch vor Gericht die Einigung mit Sakho und die Zahlung einer finanziellen Entschädigung an den Fußballer.  Die Höhe der Summe wurde nicht bekannt.", "\\\"Die WADA räumt ein, dass Herr Sakho nicht gegen die UEFA-Anti-Doping-Bestimmungen verstoßen hat, nicht betrogen hat, keine Absicht hatte, sich einen Vorteil zu verschaffen, und in gutem Glauben gehandelt hat\\\", wurde der Sprecher in britischen Medien zitiert." ],
  "id" : "5k1GHcGF",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/ungerechtfertigte-dopingsperre-wada-entschuldigt-sich-bei-fussball-profi-mamadou-sakho/401087397",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Unjustified doping ban: WADA apologizes to professional footballer",
  "articleContentTranslated" : [ "The World Anti-Doping Agency (WADA) has apologized to the French soccer professional Mamadou Sakho for an unjustified ban and agreed to financial compensation for the 30-year-old.", "The British media reported unanimously on Wednesday. WADA had accused the former Liverpool defender of a doping offense in 2016. Sakho was then banned by UEFA.", "The Frenchman, who has been under contract with Crystal Palace since 2017, missed the Europa League final with Liverpool and the European Championship with the French national team because of the suspension.", "The UEFA investigation later found that the fat-burning substance higenamine had led to the positive test result. But it was not on the WADA prohibited list.", "Sakho was subsequently acquitted by UEFA. The defense attorney then sued WADA in a London court for damage to its reputation and loss of earnings for 16.7 million pounds (approx. 18.5 million euros).", "A spokesman for WADA confirmed the settlement with Sakho and the payment of financial compensation to the footballer in court on Wednesday. The amount of the sum was not known.", "\"WADA acknowledges that Mr. Sakho did not violate UEFA anti-doping rules, did not cheat, had no intention of gaining an advantage and acted in good faith,\" the spokesman said in British media quoted." ]
}