{
  "id" : "5kiucBrx",
  "url" : "https://kurier.at/wirtschaft/die-anleger-sind-zu-optimistisch/401108511",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Anleger sind zu optimistisch",
  "articleTitleTranslated" : "Investors are too optimistic",
  "articleContent" : [ "Finanzwissenschafter Teodoro Cocca rechnet mit baldiger Korrektur auf Finanzmärkten.  Menschliches Verhalten bei der Geldanlage analysieren – das will die Behavioral Finance.", "Und das ist ein Forschungsschwerpunkt des Schweizer Wirtschaftswissenschafters Teodoro Cocca, Professor an der Johannes-Kepler-Universität Linz.  Für die aktuelle Situation kommt er zum Schluss: Die Anleger sind trotz Corona zu optimistisch – und das schon seit Monaten.", "Cocca vermutet in Bälde eine Trendwende.  „Hinter der Behavioral Finance steht die Annahme, dass Investoren sich irrational verhalten“, erklärt Cocca.  Der Markt sei kein rationaler, sondern auch von Stimmungen getrieben.", "Cocca analysiert mit seinem Team eine Reihe von Indikatoren auf den Finanzmärkten, um Rückschlüsse auf diese Stimmungen zu ziehen und daraus Kauf- und Verkaufsempfehlungen für Anleger zu formulieren.", "Ein Beispiel für solche Indikatoren sind die Preise am Derivatemarkt, die Aufschluss darüber geben, wie hoch der Absicherungsbedarf von Investoren ist.  „Haben Investoren Ängste, haben sie einen hohen Absicherungsbedarf“, sagt Cocca.", "Die aktuelle Sorglosigkeit sei bemerkenswert groß.  „Einen so niedrigen Absicherungsbedarf wie aktuell gab es in den letzten Jahren selten“, konstatiert Cocca.", "„Die Sorglosigkeit fällt sehr offensichtlich zusammen mit der Impfstoffankündigung vor wenigen Tagen.  Damit verbunden sehen wir einen sehr starken Anstieg der Aktienpreise und eine regelrechte Euphorie.“ Aktuell gibt es für die Wissenschafter genug Grund zur Annahme, dass sich der Markt bald anders entwickeln wird.", "An der Newslage habe sich ja an und für sich nicht viel geändert, so Cocca.  Es gibt zwar die Ankündigung eines Impfstoffes – dass der Sommer 2021 relativ normal verlaufen werde, war aber schon länger bekannt.", "Und: „Was den Aktienmärkten keine große Sorge zu bereiten scheint, ist, dass wir noch einen Winter vor uns haben und dass das noch Effekte auf den Konjunkturzyklus haben könnte.“ Schon Ende Juni haben Cocca und sein Team eine Verkaufsempfehlung aus den untersuchten Indikatoren formuliert – seit damals ist die Situation schon auffällig optimistisch.", "Bis die prognostizierte Trendwende einkehrt, kann es ob der vielen Einflussfaktoren, denen die Finanzmärkte unterliegen, durchaus dauern – auch mehrere Monate.", "Das zeigt die aktuelle Situation.  „Wir haben eine Korrektur für Oktober erwartet“, sagt der Experte.  „Da hat der Markt auch begonnen, die zweite Welle und die damit verbundenen Sorgen abzubilden.“ Die Impfstoffankündigung habe aber ihrerseits wieder zu einer Gegenkorrektur des Marktes nach oben beigetragen.", "Einsatz für Kepler Fonds In der Praxis setzt Cocca seine Erkenntnisse auf diesem Gebiet für die Raiffeisenlandesbank Oberösterreich ein.  Seit zehn Jahren arbeitet Cocca mittlerweile mit deren Tochter, der Kepler Fonds KAG, zusammen.", "Für die Kepler-Fonds KAG ist die Zusammenarbeit mit Cocca eine erfolgreiche – das würden zahlreiche Auszeichnungen beweisen.  Aktuell werden bei Kepler rund 17 Milliarden Euro an Gesamtvolumen gemanagt." ],
  "articleContentTranslated" : [ "Financial scientist Teodoro Cocca expects a correction in the financial markets soon. Analyzing human behavior when investing money - that's what behavioral finance wants.", "And that is a research focus of the Swiss economist Teodoro Cocca, professor at the Johannes Kepler University Linz. For the current situation, he comes to the conclusion: Despite Corona, investors are too optimistic - and have been for months.", "Cocca suspects a trend reversal in the near future. \"Behavioral finance is based on the assumption that investors behave irrationally,\" explains Cocca. The market is not a rational one, but also driven by moods.", "Cocca and his team analyze a number of indicators on the financial markets in order to draw conclusions about these sentiments and to formulate buy and sell recommendations for investors.", "An example of such indicators are the prices on the derivatives market, which provide information about how high the hedging needs of investors are. \"If investors have fears, they have a high need for protection,\" says Cocca.", "The current carelessness is remarkably great. “In recent years, there has rarely been such a low need for protection as it is at present,” states Cocca.", "“The carelessness obviously coincides with the vaccine announcement a few days ago. Associated with this, we see a very strong rise in share prices and a real euphoria. ”At the moment there is enough reason for scientists to assume that the market will soon develop differently.", "The news situation has not changed much in and of itself, said Cocca. A vaccine has been announced - that summer 2021 will be relatively normal, but it has been known for a long time.", "And: \"What does not seem to cause the stock markets much concern is that we still have a winter ahead of us and that this could still have effects on the economic cycle.\" At the end of June, Cocca and his team made a sell recommendation based on the indicators examined - since then the situation has been remarkably optimistic.", "Because of the many influencing factors to which the financial markets are subject, it can take several months until the forecast trend reversal occurs.", "That shows the current situation. \"We expected a correction for October,\" says the expert. \"Then the market began to reflect the second wave and the concerns associated with it.\" The vaccine announcement, however, contributed to an upward correction of the market.", "Commitment to the Kepler Fund In practice, Cocca uses his knowledge in this area for the Raiffeisenlandesbank Oberösterreich. Cocca has been working with their daughter, the Kepler Fonds KAG, for ten years.", "For Kepler-Fonds KAG, the collaboration with Cocca is a successful one - numerous awards would prove that. Kepler currently manages around 17 billion euros in total." ]
}