{
  "id" : "5krs4ujh",
  "url" : "https://steiermark.orf.at/stories/3077314/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-24T11:28:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschlag auf Moschee: Heeresoffiziere vor Gericht",
  "articleTitleTranslated" : "Attack on mosque: Army officers in court",
  "articleContent" : [ "Im Außenbereich einer Grazer Moschee wurde im Mai 2016 ein Sauschädel platziert, zusätzlich wurde Schweineblut verschüttet.  Vier Personen konnten als Täter ermittelt und angeklagt werden – sie wurden einer rechten Gruppierung zugeordnet.", "Beim Prozess im März des Vorjahres gab es drei Schuldsprüche mit Haftstrafen und eine außergerichtliche Einigung wegen Herabwürdigung religiöser Lehren und Sachbeschädigung.Einer der Täter war Heeresinformant Die Ermittlungen haben damit aber nicht geendet: Ab Dienstag stehen nun zwei Offiziere des Heeresabwehramtes vor Gericht.", "Ein 38-jähriger Mitarbeiter der Außenstelle Graz und dessen 46-jähriger Vorgesetzter in Wien sollen von der bevorstehenden Attacke gewusst haben, da einer der verurteilten Täter als Informant für das Heeresabwehramt tätig war.", "Er war in die rechte Szene eingeschleust worden und hatte an einem Stammtisch teilgenommen, bei dem die Gruppe die Tat beschlossen hatte; auch die Mitwirkung des Informanten sei dabei fixiert worden.", "Die Quelle hat den erstangeklagten 38-Jährigen genau über den geplanten Tatzeitpunkt und -ablauf informiert – und dieser wiederum seinen Vorgesetzten.  Der 46-Jährige soll dann laut Anklage auch die Freigabe erteilt haben, dass der Informant an der Attacke mitwirken soll – mit den Worten: „Ja, grünes Licht, mach an der Aktion mit!", "“ Der Erstangeklagte wiederum soll dem Informanten Tipps gegeben haben, wie er nach der Tat am besten flüchten könne.Observiert, aber nicht eingegriffen Am Tatabend wurden die Täter vom Abwehramt dann zwar observiert, rechtzeitig eingegriffen wurde aber nicht – erst danach soll der Erstangeklagte die Polizei über den Notruf 133 über einen angeblichen Einbruch bei der Moschee informiert haben.Anklägerin: „Es geht um Hintergründe“ „In diesem Verfahren wird es um die Hintergründe gehen“, kündigte die Staatsanwältin gleich zu Beginn des Prozesses an: Die Angeklagten sollen nicht nur von dem „nicht tolerierbaren rassistischen Angriff“ im Detail gewusst haben, sondern einen in eine rechtsextreme Gruppierung eingeschleusten Informanten auch forciert haben, daran mitzuwirken.", "Das Heeresabwehramt sei überhaupt nicht zuständig gewesen, weil es sich um kein militärisches Ziel gehandelt habe.  Die beiden Beamten hätten den Wissensstand an die Polizei weitergeben müssen, was aber zuerst nicht und später bewusst falsch geschehen sei, so die Staatsanwältin.", "Auch eine nicht erlaubte Kennzeichen-Abfrage beim Wagen des Haupttäters sei von den Angeklagten genehmigt und auch eine unrechtmäßige Observation der Täter in der Nacht des Anschlags sei durchgeführt worden.Anwalt: Anklage „sehr langatmig“ Der Verteidiger des Erstangeklagten sieht in der „langatmigen“ Anklage viele Widersprüche und den „Versuch der Staatsanwältin, ein rechtmäßiges Verhalten zu pönalisieren“.", "Hauptaufgabe des Heeresabwehramtes sei, Beobachtungen zu machen und Bestrebungen herauszufiltern, aus der eventuell terroristische Gefahren entstehen könnten; auch die sogenannte „Observation“ sei nur eine Beobachtung gewesen, es seien keine technischen Mittel zum Einsatz gekommen.", "Müssen sie auch nicht, ergänzte der Richter und zitierte aus dem Militärbefugnisgesetz.  Der Verteidiger sagte weiters, sein Mandant hätte sehr wohl schon zehn Tage vor der Tat versucht, die Informationen an das Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) weiterzugeben – dort habe man alles als zu wenig konkret abgetan.", "Auch bei einer neuerlichen Information kurz vor der Tat sei das LVT untätig geblieben und habe nur an den Polizeinotruf verwiesen, so der Verteidiger, der einen Freispruch forderte.Angeklagter: „Verheize ja nicht meine Quellen“ Auch der 38-jährige Erstangeklagte versuchte dann einen Einblick in die Arbeit des Nachrichtendienstes des Heeres zu geben: Es ging dabei viel um Begrifflichkeiten wie eben Beobachtung und Observation, Kontakte, Quellen und Vertrauenspersonen, um verdeckte Ermittlungen, Zuständigkeiten und Hierarchien im Abwehramt.", "Es wäre nicht in seiner Macht gestanden, den Informanten von der Tat abzuhalten: „Ich habe nur die Möglichkeit, ihn zu belehren, keine Straftat zu begehen“, erklärte er, und er bestritt, seinen Informanten aufgefordert zu haben, an der Tat mitzuwirken.", "„Ich verheize ja nicht meine Quelle in den ersten paar Monaten“, so der 38-Jährige, der sich ebenso nicht schuldig fühlt wie der Zweitangeklagte. „Ich kann keine Kräfte zusammenziehen“ Dieser meinte zu der Aktion vor der Moschee, das „entspricht der tagtäglichen Routine unserer operativen Einheit, aber es war keine Observation“; außerdem habe ihm die Anklägerin Taten unterstellt, die „technisch gar nicht möglich“ wären: „Ich kann keine Kräfte zusammenziehen“, meinte er zu dem Vorwurf, er habe Beamte aus Wien kommen lassen und mit Dienstwagen und Waffen ausgestattet.", "Die Verlegung nach Graz sei deshalb erfolgt, weil am Tag vor dem Anschlag eine Koordinierungsbesprechung vom Abteilungsleiter angeordnet worden war.  Dieser Brigadier wird laut Anwalt „der Ladung sicher nicht Folge leisten, weil er vor einem Jahr verstorben ist“.Vier Verhandlungstage anberaumt Der Fall zeigt aber auch, wie es offenbar um das Zusammenwirken von Abwehramt und LVT bestellt ist: So sprach der Erstangeklagte von einem „gestörten Arbeitsverhältnis“.", "Warum das LVT auf die Informationen nicht reagiert habe, wollte der Richter wissen.  „Möglicherweise, weil wir zu dritt mehr Informationen bekommen als das LVT mit den vielen Mitarbeitern“, ließ der 38-Jährige Neid und Missgunst anklingen.", "Mit Spannung ist daher die Aussage des Leiters des steirischen LVT zu erwarten – er ist einer von über 20 Zeugen in den vier Verhandlungstagen.  Der Prozess wird am Mittwoch fortgesetzt, ein Urteil wird für Freitag erwartet." ],
  "articleContentTranslated" : [ "In May 2016, a pig's skull was placed outside a mosque in Graz, and pig blood was also spilled. Four people could be identified and charged as perpetrators - they were assigned to a right-wing group.", "At the trial in March of the previous year there were three convictions with prison sentences and an out-of-court settlement for degrading religious teachings and damage to property.", "A 38-year-old employee of the Graz branch and his 46-year-old supervisor in Vienna are said to have known of the impending attack, as one of the convicted perpetrators was an informant for the Army Defense Agency.", "He had been smuggled into the right-wing scene and had attended a regulars' table at which the group had decided the deed; The involvement of the informant was also fixed.", "The source informed the first accused, 38-year-old, about the planned time and course of the crime - and he in turn informed his superior. According to the indictment, the 46-year-old is said to have given clearance that the informant should participate in the attack - with the words: “Yes, green light, take part in the action!", "“The first accused, in turn, is said to have given the informant tips on how best to escape after the crime. Observed, but not intervened On the evening of the crime, the perpetrators were observed by the Abwehramt, but there was no timely intervention - only then should the first accused contact the police via the emergency number 133 about an alleged break-in at the mosque. Prosecutor: \"It's about the background\" \"This case will be about the background,\" announced the prosecutor at the beginning of the trial: knew the \"intolerable racist attack\" in detail, but also forced an informant who had been smuggled into a right-wing extremist group to participate.", "The Army Defense Office was not responsible at all because it was not a military target. The two officers should have passed the knowledge on to the police, which did not happen at first and then deliberately wrongly, said the prosecutor.", "An illegal license plate query on the main perpetrator's car was also approved by the defendants and an unlawful observation of the perpetrators was carried out on the night of the attack many contradictions and the “attempt by the public prosecutor to penalize lawful behavior”.", "The main task of the Army Defense Office is to make observations and to filter out efforts that could possibly result in terrorist dangers; even the so-called \"observation\" was just an observation, no technical means were used.", "They don't have to either, added the judge, quoting from the Military Authorization Act. The defense attorney also said that his client had tried ten days before the offense to pass the information on to the State Office for the Protection of the Constitution and Counter Terrorism (LVT) - everything was dismissed there as not being specific enough.", "Even with a new information shortly before the crime, the LVT remained inactive and only referred to the police emergency number, so the defense attorney, who demanded an acquittal. Defendant: “Don't waste my sources” The 38-year-old first defendant also tried to look inside in the work of the army intelligence service: It was a lot about terms such as observation and observation, contacts, sources and confidants, covert investigations, responsibilities and hierarchies in the Abwehramt.", "It would not have been in his power to prevent the informant from the act: \"I only have the option to instruct him not to commit a crime,\" he said, and he denied having asked his informant to participate in the act.", "“I don't burn my source in the first couple of months,” said the 38-year-old, who doesn't feel guilty any more than the second defendant. “I cannot pull together any forces” He said about the action in front of the mosque that “corresponds to the day-to-day routine of our operational unit, but it was not an observation”; In addition, the prosecutor alleged that he had committed acts that were “technically not possible”: “I cannot muster any strength,” he said of the allegation that he had brought officials from Vienna and equipped them with a company car and weapons.", "The move to Graz took place because the head of department had arranged a coordination meeting the day before the attack. According to the lawyer, this brigadier will \"certainly not obey the summons because he died a year ago\". Four days of trial scheduled The case also shows how it is apparently the cooperation between Abwehramt and LVT: So the first defendant spoke of one \"Disturbed employment relationship\".", "The judge wanted to know why the LVT had not responded to the information. \"Possibly because the three of us get more information than the LVT with its many employees\", the 38-year-old hinted at envy and resentment.", "The testimony of the head of the Styrian LVT is therefore eagerly awaited - he is one of over 20 witnesses during the four days of the trial. The trial will continue on Wednesday and a verdict is expected on Friday." ]
}