{
  "id" : "5KtudxE7",
  "url" : "https://kurier.at/chronik/oesterreich/sisi-allein-zu-haus/401185945",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T18:41:55Z[UTC]",
  "author" : "nina.oezelt@kurier.at (Nina Oezelt)",
  "imageUrl" : "https://image.kurier.at/images/original/4933483/46-175653033.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warum es jetzt am schönsten ist, Schloss Schönbrunn zu besuchen",
  "articleTitleTranslated" : "Why it is now best to visit Schönbrunn Palace",
  "articleContent" : [ "Der Touristenmagnet Schloss Schönbrunn öffnete am Donnerstag wieder die Tore. Touristen fehlten allerdings. Außer Joggern, Studenten und Fremdenführern mit viel Freizeit war fast niemand dort Wenn es dieser Tage Massenwanderungen gibt, dann wegen Corona-Tests.", "So ist das zurzeit auch in Schönbrunn. Die Menschen gehen Richtung Orangerie, dort befindet sich nämlich die wahrscheinlich schönste Test-Straße Europas. Nur zwei Studentinnen stapfen am Donnerstag von der U4-Station Schönbrunn in die Gegenrichtung zum Haupteingang.", "„Wir wollen ins Schloss, ich war schon ewig nicht mehr hier“, sagt die 21-jährige Marigona Komani. Mutterseelenallein stehen beide im Ehrenhof, im Hintergrund das Schloss.", "Die Cellistin Donika Nushi will den Spiegelsaal sehen, in welchem Mozart als Kind spielte, und durch die Wohnräume des Kaiserpaares Franz Joseph und Sisi laufen. Am Donnerstag öffnete das Schloss Schönbrunn wieder die Tore für Besucher.", "Reopening nach dem Lockdown, quasi. Der Park wirkt ohne Touristen aber verlassen und leer. Wenige Tapfere joggen. © Bild: Nina Oezelt Zwei Studentinnen besuchen Schönbrunn Marigona Komanui und Donuka Nushi besuchen am Tag der Eröffnung das Schloss Schönbrunn", ".   © Bild: Nina Oezelt Tickethalle Die Touristen fehlen: Leere Hallen und leere Räume © Bild: Nina Oezelt Das Schloss Das Schloss hat nicht täglich geöffnet. Sondern nur von Donnerstag bis Sonntag .", "  © Bild: Nina Oezelt Leere Räumlichkeiten Das Schloss hat 1.441 Räume. 45 davon können besichtigt werden. Die Innenausstattung ist im Rokokostil.", "Im Spiegelsaal musizierte Mozart als sechsjähriges Wunderkind. © Bild: Nina Oezelt Auf der Suche nach Mozart Zwei Besucherinnen suchen Mozart in den Gemälden im Zerimoniensaal. ", "Fünf dieser Gemälde handeln von der Hochzeit zwischen dem Thronfolger und späteren Kaiser Joseph II. mit Isabella von Parma im Jahre 1760.  Besucherzahlen Im Jahr 2020 besuchten 937.000 Menschen Schönbrunn.", "In den Jahren zuvor verzeichnete das Schloss Rekorde: 4.255.000  (2019), 4 Millionen Gäste (2018)  Besuchernationen 2020 kamen die Besucher hauptsächlich aus Deutschland, Österreich und Italien. 2019 kamen sie aus China, Deutschland und den USA Schloss-Gesellschaft Zur SKB gehören:", " Schloss Schönbrunn, die Kaiserappartements, das Sisi Museum in der Hofburg, das Hofmobiliendepot  sowie die Schlösser Hof und Niederweiden in Niederösterreich  Boote bei der Gloriette Bald soll hier aber wieder mehr los sein, meint Klaus Panholzer, Geschäftsführer der Schloß Schönbrunn Kultur- und Betriebsgesellschaft m.b.H.  :", "(SKB). „Wir wollen ein Naherholungsgebiet für die Wiener werden“, sagt er. Den ganzen Tag soll man hier verbringen, wie beispielsweise in Versailles. Modeschau in den 50ern Bei der Gloriette soll man nicht mehr nur eine Melange trinken können, sondern vielleicht auch bald Boot fahren oder eislaufen.", "„Selbst in den 50ern wurden oben Modeschauen veranstaltet“, erklärt Panholzer.", "Der aus der Entertainment-Branche stammende Manager, der lang in Amerika lebte, wünscht sich fünf bis sieben Konzerte im Jahr – gemeinsam mit den bereits eingeführten Elisabeth-Vorführungen im Ehrenhof und dem bekannten Sommerkonzert.", "Abstimmung mit Bewohner, Tiere und Denkmalamt Man müsse das natürlich mit den Bewohnern, die im Schloss leben, abstimmen und mit Bundesdenkmalamt und Tiergarten abklären.", "In Planung ist jedenfalls so einiges: „Zwei berühmte DJs haben ihr Kommen für den Sommer bereits zugesagt, wenn es Corona zulässt“, sagt Panholzer. In der leeren Winterlandschaft kann man sich das derzeit schwer vorstellen.", "Der jährliche Ostermarkt in Schönbrunn wird wohl wegen Corona nicht stattfinden können. „Längere Öffnungszeiten und die Schönbrunn-App sollen den Park attraktiver machen“, erklärt der Geschäftsführer. Für die App arbeite man derzeit mit zehn Start-up-Firmen zusammen.", "Für Kinder entwickle man ein Projekt mit Thomas Brezina – aber viele Details könne man noch nicht verraten. Bis 1744 gab es vor der Orangerie des prächtigen Barockschlosses Schönbrunn einen Weingarten namens \"Liesenpfennig\".", "Heute bauen dort die Wiener Winzer der WienWein-Gruppe wieder an:  Der Stadtheurige komme aber woanders hin .   © Bild: Nina Oezelt Der neue Stadtheurige Im Schloss schlendert indes ein deutscher Journalist durch die Schlossräume.", "„Die Deutschen interessieren sich dafür“, meint er. Denn hier gebe es in einem großen imperialen Park alles: Corona-Tests in der Orangerie, Sisi-Zimmer im Schloss, Elefanten im Zoo – und viel Platz auch noch.", "Neueröffnung im Herbst Was allerdings fehle, sei ein Stadtheuriger, meint Panholzer. „Die Menschen sollen hier den ganzen Tag verweilen“, betont er. „Wirtschaftlich gesehen ist es sinnvoll.“ Schon im Herbst soll der neue Heurige mit eigenem Eingang eröffnen.", "Im Touristenshop in der Tickethalle trifft man schließlich wieder auf zwei Damen. Die staatlich geprüften Fremdenführerinnen bereiten sich gerade auf eine zusätzliche Schönbrunn-Prüfung vor: „Wenn man jetzt durch das Schloss geht, fühlt man sich im ersten Raum wie eine Prinzessin“, meinen sie.", "„Im nächsten aber wird man bereits traurig, weil die Menschen fehlen . “" ],
  "articleContentTranslated" : [ "The tourist magnet Schönbrunn Palace opened its gates again on Thursday. However, there were no tourists. Except for joggers, students and tourist guides with a lot of free time, almost nobody was there. If there are mass hikes these days, it is because of corona tests.", "It is currently the same in Schönbrunn. People walk in the direction of the orangery, which is probably the most beautiful test road in Europe. Only two students trudged from the Schönbrunn U4 station in the opposite direction to the main entrance on Thursday.", "“We want to go to the castle, I haven't been here in ages,” says 21-year-old Marigona Komani. They both stand alone in the courtyard, with the castle in the background.", "The cellist Donika Nushi wants to see the hall of mirrors, in which Mozart played as a child, and walk through the living quarters of the imperial couple Franz Joseph and Sisi. On Thursday, Schönbrunn Palace reopened its gates to visitors.", "Reopening after the lockdown, so to speak. The park seems deserted and empty without tourists. Few brave ones jog. © Photo: Nina Oezelt Two students visit Schönbrunn Marigona Komanui and Donuka Nushi visit Schönbrunn Palace on the opening day", ". © picture: Nina Oezelt ticket hall The tourists are missing: empty halls and empty rooms © picture: Nina Oezelt The castle The castle is not open every day. But only from Thursday to Sunday.", "© Image: Nina Oezelt Empty rooms The castle has 1,441 rooms. 45 of them can be visited. The interior is in rococo style.", "As a six-year-old child prodigy, Mozart played in the hall of mirrors. © Image: Nina Oezelt In search of Mozart Two visitors are looking for Mozart in the paintings in the Zerimoniensaal.", "Five of these paintings are about the marriage between the heir apparent and later Emperor Joseph II and Isabella of Parma in 1760. Visitor numbers In 2020, 937,000 people visited Schönbrunn.", "In the years before, the castle set records: 4,255,000 (2019), 4 million guests (2018) visitor nations in 2020, the visitors came mainly from Germany, Austria and Italy. In 2019 they came from China, Germany and the USA Schloss-Gesellschaft The SKB includes:", "Schönbrunn Palace, the Imperial Apartments, the Sisi Museum in the Hofburg, the Imperial Furniture Collection and the Hof and Niederweiden palaces in Lower Austria Boats near the Gloriette But there will soon be more going on here, says Klaus Panholzer, Managing Director of Schönbrunn Palace Kultur- und Betriebsgesellschaft m.b.H. :", "(SKB). “We want to become a local recreation area for the Viennese,” he says. You should spend the whole day here, for example in Versailles. Fashion show in the 50s At the Gloriette one should no longer just be able to drink a melange, but maybe soon go boating or ice skating too.", "“Even in the 1950s, fashion shows were held up there,” explains Panholzer.", "The manager, who comes from the entertainment industry and who has lived in America for a long time, wishes for five to seven concerts a year - together with the Elisabeth performances in the courtyard and the famous summer concert.", "Coordination with residents, animals and the monument office You must of course coordinate this with the residents who live in the castle and clarify with the Federal Monuments Office and the zoo.", "In any case, there is a lot in the pipeline: \"Two famous DJs have already agreed to come for the summer if Corona allows it,\" says Panholzer. It's hard to imagine at the moment in the empty winter landscape.", "The annual Easter market in Schönbrunn will probably not be able to take place due to Corona. “Longer opening times and the Schönbrunn app should make the park more attractive,” explains the managing director. They are currently working with ten start-up companies on the app.", "A project is being developed for children with Thomas Brezina - but many details cannot be revealed yet. Until 1744 there was a vineyard called \"Liesenpfennig\" in front of the orangery of the magnificent baroque palace Schönbrunn.", "Today the Viennese winemakers of the WienWein Group are growing there again: The Stadtheurige is going somewhere else. © Image: Nina Oezelt The new Stadtheuriger In the castle, meanwhile, a German journalist strolls through the castle rooms.", "“The Germans are interested in it,” he says. Because here there is everything in a large imperial park: Corona tests in the orangery, Sisi rooms in the castle, elephants in the zoo - and lots of space too.", "Reopening in autumn What is missing, however, is a city tavern, says Panholzer. “People should stay here all day,” he emphasizes. “From an economic point of view, it makes sense.” The new Heurige is due to open with its own entrance in autumn.", "In the tourist shop in the ticket hall you finally meet two women again. The state-certified tour guides are currently preparing for an additional Schönbrunn exam: \"If you walk through the palace now, you feel like a princess in the first room,\" they say.", "“The next one, however, you get sad because people are missing. \"" ]
}