{
  "id" : "5LUl7fOB",
  "url" : "https://kurier.at/kultur/komponist-matthias-kranebitter-so-klingt-das-taegliche-leben/401105814",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Komponist Matthias Kranebitter: So klingt das tägliche Leben",
  "articleTitleTranslated" : "Composer Matthias Kranebitter: This is what everyday life sounds like",
  "articleContent" : [ "Der Österreicher wurde mit dem „Erste Bank Kompositionspreis“ bei Wien Modern geehrt. von Susanne Zobl Eine weibliche Computerstimme gibt auf Englisch Auftakt: „443 Hertz.", "Concert pitch continental European standard“, das ist der Kammerton, auf den Instrumente in einem Orchester in Europa gestimmt sind.  So beginnt „Encyclopedia for pitch and deviation“ von Matthias Kranebitter.", "Der 1980 geborene Wiener wurde mit dem renommierten „Erste Bank Kompositionspreis“ im Rahmen von Wien Modern geehrt.  Das Preisträger-Konzert wurde Pandemie-bedingt ohne Live-Publikum im Mozart Saal des Wiener Konzerthauses aufgezeichnet.", "Der KURIER war dabei – selbstverständlich nicht, ohne vorher einen Antigen-Schnelltest zu absolvieren.  Johannes Kalitzke dirigierte das Klangforum Wien und stellte Kranebitters Werk zwischen seine kurzweiligen „Werkmeister Harmonies.", "Lichtspielmusik für 12 Instrumente“, Friedrich Cerhas anregende „Mikrogramme WV 206 für Ensemble“ und Joanna Bailies „Symphony-Street-Souvenir“.  Von Bienen und Mosquitos Kranebitters Werk mutet wie ein Sprung in die Realität des täglichen Lebens an.", "Er teilt seine Tonwelt in knappe Kapitel: Geräusche, die sich auf derselben Hertzfrequenz befinden, bilden eine Einheit.  Schlagwerke, Elektronik – auch eine Opernstimme wird kurz eingespielt – werden auf eine Ebene gestellt, auch das Summen von Bienen ist dabei.", "Die Computerstimme sagt an, auf welcher Frequenz man sich befindet.  Kranebitter lässt Geräusche auch spüren, wie eine Mosquito-Falle, deren hohe Frequenz für Menschen ab dem 25.", "Lebensjahr nicht hörbar ist.  Das Spiel mit narrativen Hintergründen interessiere ihn, verrät er im anschließenden Gespräch dem KURIER.  Mit fünf Jahren begann er – ganz klassisch – mit dem Klavierspiel.", "Als 17-Jähriger entdeckte er elektronische Musik.  „Erste Basteleien“ am Computer ließen ihn die verschiedenen Stränge zusammenführen.  Er studierte Medienkomposition – was man mit Filmmusik erklären könnte – in Wien, Amsterdam und bei Alexander Stankovski und Beat Furrer in Graz.", "Als Jugendlicher habe ihn Strawinsky fasziniert.  Eine gewisse Nähe zu John Cage oder Iannis Xenakis wehrt er nicht ab.  Doch Kranebitter ist anders, er hat seine eigene Klangwelt, seinen eigenen Weg gefunden.", "Er führt Neue Musik in die Gegenwart, lässt Algorithmen für ihn arbeiten und schöpft daraus Neues.  Flexibel bleiben Dass es zeitgenössische Musik schwer hat, will Kranebitter nicht gelten lassen.", "„Man muss versuchen, sie auch in anderen Kontexten aufzuführen.  Bildende Kunst, Tanz, die Elektronik- oder die Clubszene, nennt er als Bespiele.  „Man muss flexibel sein“, fügt er hinzu.", "„Die Welt, die mich umgibt, beeinflusst mich“ erklärt er seine Musik.  Wie empfindet er da diese vom Virus bedrückenden Umstände?  Verarbeitet er diese auch in seinen Werken?", "Man müsse aufpassen, da nicht auf eine Art von Publicity aufzuspringen, die ein Phänomen wie dieses vermarktet, sagt er.  Mit der Ungewissheit, wann seine gerade im Entstehen begriffenen Kompositionen zur Aufführung kommen werden - auch eine für die Hamburger Elbphilharmonie - müsse man leben. 2014 hatte er sein eigenes Ensemble, das Black Page Orchestra, benannt nach einem Stück von Franz Zappa, gegründet.", "Die Formation ist international gefragt.  Im Volkstheater hätte man „Einstein on the Beach“ von Philipp Glass aufführen sollen, ob die Produktion in den nächsten Jahren gezeigt wird, ist noch nicht entschieden.", "Auch der Musikverein widmet in dieser Spielzeit der Formation eine Konzertreihe im Gläsernen Saal.  Aber der Lockdown sei für einen Komponisten nicht unbedingt das Schlechteste.", "Der gebe einem Zeit, kreative Kräfte zu sammeln, resümiert er, bevor er zu seiner erste wenige Monate jungen Tochter zurückkehrt, um ihr Schubert am Klavier vorzuspielen.", "Die Aufzeichnung ist auf www.wienmodern.at bis 25. 11. abzurufen, Ö1 sendet am 23. 11., 23 Uhr, in der Reihe „Zeit-Ton“ einen Mitschnitt" ],
  "articleContentTranslated" : [ "The Austrian was honored with the “Erste Bank Composition Prize” at Wien Modern. by Susanne Zobl A female computer voice gives the prelude in English: “443 Hertz.", "Concert pitch continental European standard “, that is the concert pitch to which instruments in an orchestra in Europe are tuned. This is how Matthias Kranebitter's “Encyclopedia for Pitch and Deviation” begins.", "The Viennese, born in 1980, was honored with the renowned “Erste Bank Composition Prize” as part of Wien Modern. Due to the pandemic, the award-winning concert was recorded without a live audience in the Mozart Hall of the Wiener Konzerthaus.", "The KURIER was there - of course not without first completing a rapid antigen test. Johannes Kalitzke conducted the Klangforum Wien and placed Kranebitter's work between his entertaining “Werkmeister Harmonies.", "Play music for 12 instruments ”, Friedrich Cerha's stimulating“ Micrograms WV 206 for Ensemble ”and Joanna Bailie's“ Symphony Street Souvenir ”. Von Bienen und Mosquitos Kranebitter's work seems like a leap into the reality of everyday life.", "He divides his world of sound into brief chapters: noises that are at the same hertz frequency form a unit. Percussion, electronics - an opera part is also played briefly - are placed on one level, and the hum of bees is also included.", "The computer voice tells you which frequency you are on. Kranebitter also lets you feel noises, like a mosquito trap, whose high frequency is for people aged 25 and over.", "Year of life is not audible. He is interested in playing with narrative backgrounds, he reveals to KURIER in the subsequent conversation. At the age of five he began - very classically - to play the piano.", "At the age of 17 he discovered electronic music. \"First handicrafts\" on the computer let him merge the different strands. He studied media composition - which could be explained by film music - in Vienna, Amsterdam and with Alexander Stankovski and Beat Furrer in Graz.", "Stravinsky fascinated him as a teenager. He doesn't deny a certain closeness to John Cage or Iannis Xenakis. But Kranebitter is different, he has found his own world of sound, his own way.", "He brings new music into the present, lets algorithms work for him and creates something new from it. Remaining flexible Kranebitter does not want to accept that contemporary music has a hard time.", "“You have to try to perform them in other contexts as well. He names the visual arts, dance, the electronics or the club scene as examples. “You have to be flexible,” he adds.", "“The world that surrounds me influences me,” he explains his music. How does he feel about these oppressive circumstances caused by the virus? Does he also process these in his works?", "You have to be careful not to jump on some kind of publicity that markets a phenomenon like this, he says. One has to live with the uncertainty as to when the compositions he is currently developing will be performed - including one for the Hamburg Elbphilharmonie. In 2014 he founded his own ensemble, the Black Page Orchestra, named after a piece by Franz Zappa.", "The formation is in demand internationally. “Einstein on the Beach” by Philipp Glass should have been performed in the Volkstheater, but it has not yet been decided whether the production will be shown in the next few years.", "The Musikverein is also dedicating a series of concerts to the formation in the Glass Hall this season. But the lockdown isn't necessarily the worst thing for a composer.", "It gives you time to gather creative strength, he sums up before returning to his first daughter, who was just a few months old, to play Schubert on the piano for her.", "The recording can be accessed at www.wienmodern.at by November 25th, Ö1 will broadcast a recording on November 23rd at 11pm in the “Zeit-Ton” series" ]
}