{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Krise: Sport Austria mit Resolution an die Regierung",
  "targetLanguage" : "english",
  "articleContent" : [ "Man trage die Maßnahmen der Bundesregierung im Kampf gegen das Covid-19-Virus mit, hieß es in einer Aussendung.  Gleichzeitig wies Sport Austria in der Resolution auf die \\\"Wichtigkeit des raschen, verantwortungsvollen 'Wieder-Hochfahrens' des gesamten Vereinssports, insbesondere des Nachwuchssports\\\", hin.", "Und erinnerte an den Hinweis des Berufsverbands der österreichischen Internisten, der auf mangelnde Bewegung zurückzuführende gesundheitliche Folgeschäden des ersten Lockdowns aufmerksam gemacht hat.", "Hingewiesen wurde auch auf die nötige Abgeltung der entstandenen Einnahmen-Ausfälle im Breiten- wie Profi-Sport.  \\\"Österreichs Sport hat in dieser Sport Austria-Resolution ein gemeinsames Vorgehen in kooperativer Zusammenarbeit mit der Bundesregierung beschlossen.", "Es muss alles unternommen werden, um auch im Sport die Schäden durch die Pandemie möglichst gering zu halten und um nach der Krise mit dem Breiten-, Gesundheits- und Spitzensport wieder voll durchstarten zu können\\\", erklärte Sport Austria-Präsident Hans Niessl." ],
  "id" : "5mXgZ05z",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/corona-krise-sport-austria-mit-resolution-an-die-regierung/401089287",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Corona crisis: Sport Austria with resolution to the government",
  "articleContentTranslated" : [ "A broadcast said that the measures taken by the federal government in the fight against the Covid 19 virus are being carried out. At the same time, Sport Austria pointed out in the resolution the \\ \"importance of the quick, responsible 'restarting' of all club sport, especially of the youngsters \\\".", "And recalled the information from the professional association of Austrian internists, which drew attention to the consequential health damage caused by the first lockdown due to a lack of exercise.", "Reference was also made to the necessary compensation for the incurred loss of income in popular and professional sport. \\ \"In this Sport Austria resolution, Austria's sport decided on a joint approach in cooperation with the federal government.", "Everything must be done to keep the damage caused by the pandemic as low as possible in sports and to be able to get back to the top with popular, health and top-class sport after the crisis, \"explained Sport Austria President Hans Niessl." ]
}