{
  "id" : "5mzp9Myz",
  "url" : "https://kurier.at/wirtschaft/commerzialbank-pucher-soll-millionen-mit-toto-verspielt-haben/401158383",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T14:33:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4706139/46-166307113.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Commerzialbank: Pucher soll Millionen mit Toto verspielt haben",
  "articleTitleTranslated" : "Commerzialbank: Pucher is said to have gambled away millions with pools",
  "articleContent" : [ "Selbst Boss des burgenländischen Fußball-Clubs SV Mattersburg, soll der ehemalige Chef der Pleitebank Commerzialbank beim Toto Millionen verspielt haben. Demnach soll Pucher zwischen 1994 und 2014 einen Betrag von 1,8 bis 2,7 Millionen Euro verzockt haben.", "Diese Geschichte ist seit Wochen durch entsprechende KURIER-Berichte bekannt, ist nun aber auch in anderen Medien wieder aufgetaucht Gewonnen nicht verloren Bei Einvernahmen hatte Pucher  angegeben, alleine vor 1999 rund 60 Millionen Schilling und insgesamt rund sieben Millionen Euro im Fußball-Wettspiel \"Toto\" gewonnen zu haben.  ", "In einem im November von der \"Soko Commerz\" des Bundeskriminalamts übermittelten Zwischenbericht an die fallführende Wirtschafts- und Korruptionsanwaltschaft (WKStA) heißt es, dass \"vielmehr Hinweise festgestellt wurden, dass Pucher durch die Lotto-Toto-Spiele hohe Verluste erlitten hat, wodurch eine mögliche Mittelverwendung aus veruntreuten Vermögenswerten der Commerzialbank Mattersburg AG nicht ausgeschlossen werden können\".  ", "Darüber hatte der KURIER schon vergangenes Jahr berichtet. 3.000 Quicktipps Neben Toto mittels Systemschein soll der Ex-Chef der burgenländischen Skandalbank auch Lotto in bemerkenswertem Umfang gespielt haben: Bei einzelnen Spielen habe er 2.000 bis 3.000 Quicktipps abgegeben.", "Der Glücksspiel-Ermittlungsstrang wurde dem kolportierten Zwischenbericht vorläufig eingestellt, da weitere Ermittlungen zu dieser Thematik den Behörden offenbar nicht zielführend erschienen." ],
  "articleContentTranslated" : [ "Even the boss of the Burgenland soccer club SV Mattersburg, the former head of the bankrupt Commerzialbank is said to have gambled away millions in the pool. According to this, Pucher is said to have gambled away an amount of 1.8 to 2.7 million euros between 1994 and 2014.", "This story has been known for weeks through KURIER reports, but has now reappeared in other media. Wins not lost During interrogations, Pucher had stated that before 1999 alone, around 60 million schillings and a total of around seven million euros in the football competition \"Toto\" to have won.", "In an interim report sent in November by the “Soko Commerz” of the Federal Criminal Police Office to the business and corruption attorney (WKStA) in charge of the case, it says that “rather indications were found that Pucher suffered high losses from the lottery pool games, which resulted in a possible use of funds from misappropriated assets of Commerzialbank Mattersburg AG cannot be ruled out \".", "The KURIER reported on this last year. 3,000 quick tips In addition to pools using a system ticket, the ex-boss of the Burgenland scandal bank is said to have played the lottery to a remarkable extent: he gave 2,000 to 3,000 quick tips for individual games.", "The gambling investigation thread was temporarily discontinued in the rumored interim report, as further investigations on this subject apparently did not appear expedient to the authorities." ]
}