{
  "id" : "5nkTfJVC",
  "url" : "https://kurier.at/wirtschaft/karriere/wie-sich-wien-ohne-pendler-entwickeln-wuerde/401179144",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4918789/46-175434283.jpg",
  "imageCopyright" : "Getty Images/dmf87/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie sich Wien ohne Pendler entwickeln würde",
  "articleTitleTranslated" : "How Vienna would develop without commuters",
  "articleContent" : [ "Was wäre Wien ohne 270.000 Pendler?  Wie sie Umwelt und Infrastruktur beeinflussen und wie viel die Stadt an ihnen verdient. Die Zahl der Berufstätigen in Österreich, die ihre Gemeinden verlassen oder Bundesländer wechseln um zur Arbeit zu fahren, ist seit Jahren am Steigen.", "Das größte Einpendlerzentrum ist Wien. Rund 270.000 Menschen fahren jeden Tag mit Auto, Bahn oder Bus in die Hauptstadt und wieder zurück. Aber was wäre, wenn all diese Menschen nicht mehr kommen würden?", "Wenn mehr Einpendler die Möglichkeit hätten, ihre Arbeitszeit und den Arbeitsort flexibel zu gestalten, Telearbeit die Arbeitswege erspart? Was hätte es für Auswirkungen auf die Infrastruktur, die Umwelt, den Immobilienmarkt, den Wirtschaftsstandort und auf das Mobilitätsverhalten an sich?", "Ein Gedankenspiel. © Bild: KURIER GRAFIK  1. Mobilität Arbeitswege sind Routinewege – der Nachteil daran ist, dass  nicht viel über sie nachgedacht wird. Corona allerdings hat kurzfristig für eine Trendwende im Mobilitätsverhalten in Österreich gesorgt.", "Zählungen der Asfinag ergaben, dass der   Lockdown   bundesweit für einen Rückgang des Gesamtverkehrs von 23 Prozent im ersten Halbjahr gesorgt hatte, dabei allein für fast 25 Prozent weniger Pkw. ", "Aufwind für Individualverkehr Die Straßen in Wien waren leer, Fahrradfahrten hingegen boomten regelrecht, auf brachliegenden Fahrbahnen wurden Pop-up-Radwege eingeführt.", "Der Individualverkehr erlebte einen Aufwind – allerdings auch der motorisierte, da viele eine Ansteckung im öffentlichen Verkehr befürchteten. Die Wiener Linien und der Verkehrsbund Ost (VOR) sprechen  von einem regelrechten Einbruch der Fahrgastzahlen.", "Noch im Dezember 2020 verzeichneten die Wiener Linien  minus 40 Prozent im Vergleich zum Vorjahr.", "Die covid-bedingte Entlastung auf den Straßen währte nicht lange, bereits Ende Juni vermeldete die Asfinag, der Verkehr habe „sich auf das Niveau von März vor dem Lockdown normalisiert“, insbesondere im Berufs- und Pendlerverkehr.", "„Festgefahrene Mobilitätsroutinen aufzubrechen, ist schwer“, sagt Heinz Högelsberger von der Abteilung Umwelt und Verkehr der Arbeiterkammer.   Mehr Anreize für eine Trendwende Um eine Mobilitätswende zu befeuern, müsse man „mehr Anreize“ setzen, so Högelsberger.", "„Pendeln kostet Zeit und Nerven. Wenn längerfristig mehr Menschen im Homeoffice arbeiten, ersparen sich diese  Wegzeit und Staus.  Arbeitgeber sind gefordert, hier Anreize zu setzen, aktives Mobilitätsmanagement zu betreiben.", "Etwa weniger Parkplätze anzubieten, die mehr Autofahrten provozieren und stattdessen mehr Öffi-Jobtickets und Diensträder.“ Flexiblere Arbeitszeiten könnten  die Stauspitzen reduzieren und damit den Druck von der Straße nehmen.", "„Hier braucht es mehr Kooperationen zwischen großen Betrieben, Schulen und dem öffentlichen Transport. Abgestimmte Beginnzeiten entlasten dann den öffentlichen Verkehr“, ergänzt Michael Schwendinger, Verkehrsexperte vom Verkehrsclub Österreich (VCÖ). ", "„Eine weiterer Anreiz wäre, wenn die Fahrzeit im Zug  als Arbeitszeit angerechnet wird.“ Auch eine Reform der Pendlerpauschale  wäre nötig, um den Umstieg auf  den öffentlichen Verkehr zu erleichtern. 2.", "Immobilien Wien und sein Umland wachsen, die regionalen Verflechtungen nehmen zu. Spinnenartig reichen die zentralen Verkehrsrouten von Wien in die umliegenden Bundesländer. Über sie gelangen allein aus Niederösterreich und dem Burgenland rund 167.000 Pendler in die Hauptstadt.", "Und es werden immer mehr. Allein in Niederösterreich hat die Zahl jener, die zu ihrem Arbeitsplatz pendeln müssen, zwischen 1989 und 2019 um 117 Prozent zugenommen.", "Berufsverkehr als Ventil In Wien fungieren die Pendlerströme wie ein Ventil, sie nehmen den Druck vom urbanen Wohnungsmarkt, sagen  Immobilien-Experten Sandra Bauernfeind (EHL) und Georg Fichtinger (CBRE). ", "Wohnungspreise und Einpendler korrelieren also – ziehen viele Menschen in die Stadt, steigen die Wohnungspreise dort an.", "Ziehen Menschen weg, lässt der Druck auf den Wohnungsmarkt nach. © Bild: KURIER GRAFIK Pendeln als Lebensphase Trotzdem: Würde der Pendlerverkehr zurückgehen, würden die Wiener Wohnungspreise nicht fallen, glaubt Bauernfeind, es gebe weitere Faktoren, die auf Immobilienpreise einwirken.", "„Die Bevölkerungszahl steigt zunehmend, zudem ist ein Umzug aufs  Umland nicht nur eine Frage des Wohnpreises, sondern hängt auch mit der Lebensphase zusammen.", "Vor allem Jungfamilien zieht es aufs Land.“  Würden Pendler vermehrt in ihren Gemeinden bleiben, so müsse das nicht überall steigende Immobilienpreise zur Folge haben –  dies sei von Gemeinde zu Gemeinde verschieden, so Bauernfeind.", "Teurer werde es aber immer dort sein, wo es eine gute öffentliche Anbindung nach Wien gibt. Er räumt aber ein: „Der Radius könnte sich erweitern. Wer nur zwei Mal pendelt, nimmt weiter Distanzen in Kauf.“ Somit könnten Gemeinden in den Fokus rücken, die bislang noch zu weit weg sind.", "Öffentlicher Verkehr wertet auf Bahnhaltestellen werten nicht nur Wohnungen auf, auch Betriebsstandorte werden dadurch attraktiver. Die höchsten Preise erzielen demnach Büroregionen im ersten Wiener Bezirk,  neu hinzugekommene Standorte am Prater und am Hauptbahnhof, sowie Flächen am Wienerberg. ", "Ein reduzierter Pendlerverkehr würde Georg Fichtingers Ansicht nach den Bedarf nach aber Büros nicht bremsen. Selbst mit ein bis zwei Tagen Homeoffice: „Die Mehrheit der Arbeitsplätze ist in der Stadt oder im Umkreis.“ Bestehende Büros würden zudem anders genutzt.", "„Als Ort der Vernetzung werden sie wichtiger, Büroflächen würden großzügiger werden, mit mehr Fläche pro Mitarbeiter.“ 3. Umwelt Arbeitswege sind der häufigste Wegzweck und werden in Österreich gerne motorisiert zurückgelegt.", "Sie sind daher auch ein bedeutender Hebel, um den Verkehr auf Klimakurs zu bringen. Selbst wenn der Arbeitsweg kürzer als zehn Kilometer ist, legen 57 Prozent der Berufstätigen in Österreich diesen mit dem Auto zurück.", "Rund um Wien verursachen die Ein- und Auspendelnden an einem Werktag Treibhausgaus-Emmissionen im Umfang von rund 1.100 Tonnen -Äquivalenten.", "Bahnpotenzial nicht ausgeschöpft Würde sich der motorisierte Verkehr hingegen zu drei Vierteln auf die öffentlichen Verkehrsmittel verlagern,  könnten die Emissionen um rund ein Viertel reduziert werden, berechnet eine Erhebung der Arbeiterkammer und der TU Wien.", "Das Potenzial sei längst nicht ausgeschöpft: Allein an den beiden Ostkorridoren Marchegg und Bruck an der Leitha leben dreimal mehr Erwerbstätige im Einzugsgebiet der Bahn, als diese aktuell nutzen. © Bild: KURIER GRAFIK Auf den ersten Blick scheint auch ein Mehr an Homeoffice bzw.", "Telearbeit klimaverträglicher zu sein, da so Arbeitswege eingespart werden könnten. Laut Berechnungen des Umweltbundesamts könnten in Österreich kurzfristig 25,8 Prozent  bis langfristig 39,3 Prozent aller Erwerbstätigen  prinzipiell dauerhaft oder temporär von zu Hause arbeiten.", "Einsparungspotenzial: Rund 300 Kilotonnen CO2-Äquivalenten pro Jahr, wenn rund ein Viertel aller Erwerbstätigen in Österreich 40 Prozent der Arbeitszeit (oder 2 von 5 Arbeitstagen) von  daheim arbeitet.", "Allerdings warnt der Projektbericht vor sogenannten „Rebound-Effekten“. ", "Die Pkw-Nutzung wird wieder für andere Gruppen attraktiver, da Staus in Stoßzeiten ausgewichen werden kann“, erklärt VCÖ-Verkehrsexperte Michael Schwendinger – dem müsse man durch attraktiveren öffentlichen Verkehr entgegenwirken.", "Der Projektbericht vermutet zudem „eine wachsende Distanz zwischen Wohnort und Arbeitsstätte“, die höheren Distanzen kompensieren damit Emissionseinsparungen. Zudem könnte die Pkw-Nutzung in der Freizeit steigen, etwa für Einkäufe, die oft mit   Arbeitswegen kombiniert werden.", "Außerdem: „Mit Homeoffice steigt der Energieverbrauch zu Hause“, so Schwendinger. In Belgien zeigte sich etwa, dass 70 Prozent der Einsparungen u. a. durch erhöhten Energieaufwand daheim kompensiert wurden. 4.", "Infrastruktur 60 Prozent der rund 270.000 Pendler in Wien fahren mit dem Auto.  Laut Daten des Verkehrsclubs Österreich (VCÖ) verursachen Dienstwege damit an Werktagen mehr als die Hälfte des Pkw-Verkehrs in Österreich.", "Die Folge sind Staus zu Spitzenzeiten und eine starke Beanspruchung der Straßeninfrastruktur. Da die Pendlerzahlen von Jahr zu Jahr steigen, sind Überlastungsstaus auf den Hauptverbindungen  programmiert.", "Der Ausbau des Straßennetzes führt jedoch zu keiner Entlastung. Straßen schaffen Verkehr „Mit jeder Fahrbahn mehr wird mehr Verkehr erzeugt“, sagt Hermann Knoflacher, emeritierter Verkehrswissenschafter an der TU Wien.", "Es zeige jedoch, dass man über das Angebot der Infrastruktur das Mobilitätsverhalten ändern könne.", "Wer Radwege ausbaut,  fördert Radverkehr, wer Parkplätze umgestaltet in Grünflächen, macht Fußwege attraktiver. © Bild: KURIER GRAFIK  Ein Wegfallen des motorisierten  Pendlerverkehrs allein würde  für die große Verkehrswende nicht reichen, glaubt Michael Schwendinger vom VCÖ.", "Das habe der Lockdown gezeigt:  „Homeoffice-Empfehlungen, Kurzarbeit und Arbeitslosigkeit hatten das Verkehrsaufkommen nach dem Frühjahr drastisch gesenkt und damit auch den Berufsverkehr, gleichzeitig hat es einen Trend zum Individualverkehr gegeben“", "Dazu zählt nicht nur das Rad, sondern auch das Auto.  “ Freie Flächen umgestalten Leere Straßen wirken damit verführerisch auf jene, die aufgrund des Verkehrs eigentlich lieber die Öffis wählen.", "Damit der fehlende Pendlerverkehr  nicht an anderer Stelle aufgefüllt wird, müsste der wiedergewonnene öffentliche Raum anders genutzt werden.", "Knoflacher sieht hier viel Potenzial: „Freigewordene Parkflächen und Garagen können umgewidmet werden in mehr Grünflächen und in Fußgängerwege, das wiederum führt zu einer besseren Lebensqualität, weniger Lärm, mehr sozialen Begegnungen.“ Gleichzeitig müsse man den öffentlichen Verkehr ausbauen.", "Hier gibt es laut einer Studie der TU Wien enorm viel Potenzial. An fast allen zentralen Bahnrouten wohnen tausende mögliche Bahnpendler. Das größte Potenzial gebe es entlang der Süd- und Westachse  mit rund 139.600 Pendlern.", "Investiert werden müsste hier in Zubringerbusse an Haltestellen, Park-and-Ride-Anlagen sowie gute Fußweg- und Radinfrastrukturen an den Bahnhöfen, um Pendler in die Bahn zu bringen. 5. ", "Wertschöpfung Würden weniger Menschen  zur Arbeit  pendeln, hätte das einen starken Effekt auf  deren unmittelbaren Wohnort, meint Verkehrswissenschafter Hermann Knoflacher.", "„Eine Schweizer Studie hat gezeigt, dass ein mehr an Homeoffice lokale Netzwerke an den Wohnorten entstehen lässt, den regionalen Einzelhandel fördert und die Gastronomie.“ Ähnlich könnte es sich auch im Wiener Umland entwickeln.", "Die hohe Pendlerzahl hängt allerdings auch mit dem höheren Jobangebot in Wien zusammen.", "Voraussetzung: Gesunde, regionale Infrastruktur Eine wichtige Voraussetzung für weniger Berufsverkehr wäre damit auch eine gute Wirtschafts- und Infrastruktur im Umland – mehr regionale Betriebe und Arbeitsplätze, mehr Kindergärten und Schulen.", "Würden weniger Menschen mit dem Pkw und mehr mit den öffentlichen Verkehrsmitteln nach Wien fahren, sei das für den Wiener Einzelhandel aber nicht gefährlich, so Knoflacher.  „Die Kaufkraft verhält sich immer proportional zum Verkehr.", "Fußgänger tragen weniger Geld, dafür gehen sie häufiger in die Geschäfte.", "Autofahrer können mehr Geld ausgeben, da sie mehr transportieren, gehen deswegen aber seltener einkaufen.“ © Bild: KURIER GRAFIK 26 Milliarden Bruttoregionalprodukt Was die Wertschöpfung angeht, so verdient Wien gut am Pendlerwesen.", "„Wien erwirtschaftet jährlich ein Bruttoregionalprodukt von rund 100 Milliarden Euro, für 26 Milliarden sind die Pendler verantwortlich.", "Zudem fließen durch Steuern und Abgaben wiederum 14,1 Milliarden Euro in den Staatshaushalt zurück“, sagt Alexander Biach, Standortanwalt der Wirtschaftskammer Wien.", "Davon profitieren insbesondere die Handelsbranche, freiberufliche, wissenschaftliche, technische und sonstige wirtschaftliche Dienstleistungen, der Produktionssektor sowie Information und Consulting.", "Theoretisch könnte man die 270.000 Pendler mit den rund 170.000 arbeitslos gemeldeten bzw. in Schulungen befindlichen Wienerinnen und Wienern ausgleichen – der Bedarf wäre  bis zu zwei Dritteln gedeckt.", "Allerdings gibt es große Unterschiede in den Qualifikationen, wenn man das Bildungsniveau der Wiener Einpendler mit jenen Arbeitslosen in der Hauptstadt vergleicht. 21 Prozent der Pendler weisen einen Hochschulabschluss auf, 15 Prozent besuchten eine Berufsbildende Höhere Schule.", "Arbeitslose in Wien haben zu 40 Prozent einen Pflichtschulabschluss, nur 11 Prozent sind Akademiker." ],
  "articleContentTranslated" : [ "What would Vienna be without 270,000 commuters? How they influence the environment and infrastructure and how much the city earns from them. The number of people in employment in Austria who leave their communities or change federal states to go to work has been increasing for years.", "The largest commuter center is Vienna. Around 270,000 people travel to and from the capital by car, train or bus every day. But what if all these people stopped coming?", "If more commuters had the opportunity to organize their working hours and place of work flexibly, and teleworking saved commuting? What effects would it have on the infrastructure, the environment, the real estate market, the business location and mobility behavior itself?", "A mind game. © Image: KURIER GRAFIK 1. Mobility Commutes to work are routine - the disadvantage is that not much is thought about. However, Corona has caused a trend reversal in mobility behavior in Austria in the short term.", "Asfinag censuses showed that the lockdown had resulted in a 23 percent decline in total traffic across Germany in the first half of the year, with almost 25 percent fewer cars alone.", "Boom for individual traffic The streets in Vienna were empty, while bicycle trips were really booming, and pop-up bike paths were introduced on idle lanes.", "Private transport experienced an upswing - but also motorized transport, as many feared it could be infected by public transport. Wiener Linien and Verkehrsbund Ost (VOR) speak of a real slump in passenger numbers.", "In December 2020 Wiener Linien recorded minus 40 percent compared to the previous year.", "The covid-related relief on the streets did not last long, as early as the end of June Asfinag reported that traffic had \"normalized to the level of March before the lockdown\", especially in business and commuter traffic.", "\"Breaking stuck mobility routines is difficult,\" says Heinz Högelsberger from the Environment and Transport Department of the Chamber of Labor. More incentives for a trend reversal In order to fuel a mobility turnaround, one must set “more incentives”, said Högelsberger.", "“Commuting costs time and nerves. If more people work in the home office in the long term, they save travel time and traffic jams. Employers are called upon to provide incentives here to practice active mobility management.", "For example, to offer fewer parking spaces that provoke more car journeys and instead more public transport job tickets and company bicycles. ”More flexible working hours could reduce traffic jams and thus take the pressure off the road.", "“This requires more cooperation between large companies, schools and public transport. Coordinated starting times then relieve the burden on public transport, ”adds Michael Schwendinger, traffic expert from the Austrian Transport Club (VCÖ).", "“Another incentive would be if the travel time on the train is counted as working time.” A reform of the commuter allowance would also be necessary to make it easier to switch to public transport. 2.", "Real estate Vienna and the surrounding area are growing, regional interdependencies are increasing. The central traffic routes stretch from Vienna to the surrounding federal states like a spider. Around 167,000 commuters from Lower Austria and Burgenland alone reach the capital via them.", "And there are more and more. In Lower Austria alone, the number of people who have to commute to their work place increased by 117 percent between 1989 and 2019.", "Rush hour traffic as a valve In Vienna, the commuter flows act like a valve, they take the pressure off the urban housing market, say real estate experts Sandra Bauernfeind (EHL) and Georg Fichtinger (CBRE).", "Housing prices and commuters are correlated - if many people move to the city, housing prices there rise.", "When people move away, the pressure on the housing market eases. © Image: KURIER GRAFIK Commuting as a phase of life Nonetheless: if commuter traffic were to decline, housing prices in Vienna would not fall, believes Bauernfeind, there are other factors that affect property prices.", "“The population is increasing, and moving to the surrounding area is not just a question of the price of housing, but also depends on the stage of life.", "Young families in particular are drawn to the countryside. ”If more commuters were to stay in their communities, this would not necessarily lead to rising property prices everywhere - this would differ from community to community, said Bauernfeind.", "But it will always be more expensive where there is a good public connection to Vienna. But he admits: “The radius could expand. If you only commute twice, you will have to accept greater distances. ”This means that the focus could be on communities that are so far too far away.", "Public transport not only enhances apartments at train stops, it also makes business locations more attractive. The highest prices are achieved in office regions in Vienna's first district, newly added locations on the Prater and at the main train station, and spaces on Wienerberg.", "According to Georg Fichtinger, a reduced commuter traffic would not slow down the need for offices. Even with one or two days of home office: “The majority of the workplaces are in the city or in the vicinity.” Existing offices would also be used differently.", "\"As a place of networking, they are becoming more important, office space would become more generous, with more space per employee.\" 3. Environment Commuting is the most common purpose and is often driven in Austria.", "They are therefore also an important lever for putting traffic on the climate path. Even if the commute to work is shorter than ten kilometers, 57 percent of the working population in Austria cover it by car.", "In and around Vienna, people commuting in and out cause greenhouse gas emissions of around 1,100 tonnes equivalents on a working day.", "Rail potential not exhausted If, on the other hand, three quarters of motorized traffic were to shift to public transport, emissions could be reduced by around a quarter, according to a survey by the Chamber of Labor and the Vienna University of Technology.", "The potential is far from being exhausted: on the two east corridors Marchegg and Bruck an der Leitha alone, three times more people live in the catchment area of the railway than they currently use. © Photo: KURIER GRAFIK At first glance, there seems to be more home office or", "Teleworking to be more climate-friendly, as this could save commuting. According to calculations by the Federal Environment Agency, 25.8 percent in the short term to 39.3 percent of all employed persons in the long term could in principle work from home permanently or temporarily.", "Savings potential: Around 300 kilotons of CO2 equivalents per year if around a quarter of all workers in Austria work 40 percent of their working hours (or 2 out of 5 working days) from home.", "However, the project report warns of so-called \"rebound effects\".", "The use of a car is again becoming more attractive for other groups, since traffic jams can be avoided at peak times, ”explains VCÖ traffic expert Michael Schwendinger - this must be counteracted with more attractive public transport.", "The project report also assumes “a growing distance between home and place of work”, the greater distances thus compensating for emission savings. In addition, car use in leisure time could increase, for example for shopping that is often combined with commuting.", "In addition: \"With home office, energy consumption increases at home,\" says Schwendinger. In Belgium, for example, it was found that 70 percent of the savings were compensated by increased energy consumption at home. 4th", "Infrastructure 60 percent of the approximately 270,000 commuters in Vienna drive by car. According to data from the Austrian Transport Club (VCÖ), business trips cause more than half of all car traffic in Austria on working days.", "The result is traffic jams at peak times and heavy use of the road infrastructure. As the number of commuters increases from year to year, congestion jams are programmed on the main connections.", "However, the expansion of the road network does not lead to any relief. Roads create traffic \"With every lane more, more traffic is generated\", says Hermann Knoflacher, emeritus traffic scientist at the TU Vienna.", "However, it shows that mobility behavior can be changed by offering the infrastructure.", "Those who expand cycle paths promote cycling; those who convert parking spaces into green spaces make footpaths more attractive. © Image: KURIER GRAFIK A discontinuation of motorized commuter traffic alone would not be enough for the major traffic turnaround, believes Michael Schwendinger from the VCÖ.", "This was shown by the lockdown: \"Home office recommendations, short-time working and unemployment had drastically reduced the volume of traffic after the spring and thus also the commuter traffic, at the same time there was a trend towards individual traffic\"", "This not only includes the bike, but also the car. “Redesigning open spaces Empty streets have a seductive effect on those who actually prefer to use public transport because of the traffic.", "The reclaimed public space would have to be used differently so that the missing commuter traffic is not replenished elsewhere.", "Knoflacher sees a lot of potential here: \"Vacant parking spaces and garages can be rededicated in more green areas and pedestrian paths, which in turn leads to a better quality of life, less noise, more social encounters.\" At the same time, public transport must be expanded.", "According to a study by the Vienna University of Technology, there is enormous potential here. Thousands of potential rail commuters live on almost all central rail routes. The greatest potential is along the south and west axes with around 139,600 commuters.", "Investments would have to be made in feeder buses at stops, park-and-ride facilities and good footpath and bike infrastructures at train stations in order to bring commuters onto the train. 5.", "Value creation If fewer people commute to work, this would have a strong effect on their immediate place of residence, says transport scientist Hermann Knoflacher.", "\"A Swiss study has shown that more home offices can create local networks in the places of residence, promote regional retail and gastronomy.\" It could develop in a similar way in the Vienna area.", "However, the high number of commuters is also related to the higher number of jobs in Vienna.", "Prerequisite: healthy, regional infrastructure An important prerequisite for less commuter traffic would also be good economic and infrastructure in the surrounding area - more regional companies and jobs, more kindergartens and schools.", "If fewer people were to travel to Vienna by car and more by public transport, it would not be dangerous for Viennese retailers, according to Knoflacher. “Purchasing power is always proportional to traffic.", "Pedestrians carry less money, but they go to shops more often.", "Drivers can spend more money because they transport more, but therefore go shopping less often. ”© Image: KURIER GRAFIK 26 billion gross regional product As far as added value is concerned, Vienna makes good money from commuting.", "“Vienna generates a gross regional product of around 100 billion euros annually, with commuters responsible for 26 billion.", "In addition, 14.1 billion euros flow back into the state budget through taxes and duties, ”says Alexander Biach, location attorney for the Vienna Chamber of Commerce.", "The retail industry, professional, scientific, technical and other economic services, the production sector as well as information and consulting benefit from this in particular.", "Theoretically, the 270,000 commuters could be compensated for by the 170,000 or so registered unemployed or in training in Vienna - up to two thirds of the demand would be covered.", "However, there are big differences in qualifications when one compares the educational level of Viennese commuters with those of the unemployed in the capital. 21 percent of commuters have a university degree, 15 percent attended a vocational secondary school.", "40 percent of the unemployed in Vienna have completed compulsory schooling, only 11 percent are academics." ]
}