{
  "id" : "5O1wVNj1",
  "url" : "https://kurier.at/sport/formel-1-fernando-alsonso-hatte-einen-radunfall-in-der-schweiz/401185999",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T20:27:58Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4933597/46-173571972.jpg",
  "imageCopyright" : "XPB / James Moy Photography Ltd.",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Formel 1: Fernando Alonso mit Gesichtsverletzungen nach Rad-Unfall",
  "articleTitleTranslated" : "Formula 1: Fernando Alsonso had a bicycle accident in Switzerland",
  "articleContent" : [ "Die italienische Gazzetta dello Sport schlug am Donnerstag Alarm. Sie berichtete von einem Fahrradunfall von Fernando Alonso in seiner Wahlheimat Schweiz. Der Spanier soll sich Knochenbrüche zugezogen haben, weshalb sogar das Saisondebüt im März fraglich sein soll.", "Die spanische Zeitung Marca bezog sich auf die italienischen Kollegen, berichtete dass Alonso in Lugano ins Krankenhaus gebracht und dort geröngt wurde. Eine offizielle Stellungnahme gab es von Alonso vorerst keine.", "Sein Team Alpine hingegen bestätigte am Abend den Unfall. Zum Zustand des Fahrers hieß es, dass es ihm gut gehe und dass es am Freitag weitere medizinische Untersuchungen geben werde. Erst dann könne man etwas über Alonso und den Saisonstart sagen." ],
  "articleContentTranslated" : [ "The Italian Gazzetta dello Sport sounded the alarm on Thursday. She reported on Fernando Alonso's bicycle accident in his adopted home Switzerland. The Spaniard is said to have broken bones, which is why even the season debut in March should be questionable.", "The Spanish newspaper Marca, referring to the Italian colleagues, reported that Alonso was taken to the hospital in Lugano and x-rayed there. For the time being, there was no official statement from Alonso.", "His Alpine team, however, confirmed the accident in the evening. Regarding the condition of the driver, it was said that he was fine and that there would be further medical examinations on Friday. Only then can you say something about Alonso and the start of the season." ]
}