{
  "id" : "5P0oBdLu",
  "url" : "https://kurier.at/kultur/medien/orf-auf-sparkurs-in-die-schwarzen-zahlen/401118423",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T14:09:32Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ORF auf Sparkurs in die schwarzen Zahlen",
  "articleTitleTranslated" : "ORF on austerity course in the black",
  "articleContent" : [ "Die Leitprojekte der Strategie ORF 2025 sind die Streaming-Plattform ORF Player sowie die Weiterentwicklung des ORF-Zentrums zum multimedialen ORF-Mediencampus, beide Projekte liegen im Zeitplan.", "Im Rahmen des ORF-Mediencampus-Projekts sind die Rohbauten für den Multimedialen Newsroom, Ö1 und Ö3 fertiggestellt. Frage der Umsetzung „Am Ende des Tage ist eine Strategie nur so gut wie ihre Umsetzung.", "Diese Aufgabe fällt großteils in eine neue Geschäftsführungsperiode. Es ist das ja kein personalisiertes Vorhaben“, meinte ÖVP-Stiftungsrat Thomas Zach nach der Sitzung. Deshalb sei es auch so wichtig, dass der Stiftungsrat sich so nachdrücklich eingebracht habe und das Ergebnis mittrage.", "Zum von Wrabetz angesprochenen, wirtschaftlichen Turnaround meinte Zach zudem: „Das seit fünf Jahren laufende, vom Stiftungsrat forcierte und immer wieder hinterfragte Spar- und Strukturprogramm hat dem Unternehmen die Substanz gebracht, auf der es in Krisenzeiten wie jetzt aufbauen und setzen kann“", "Und zu den starken Quoten erklärte Zach: „Der ORF hat dank seiner Mitarbeiter in diesem wirklich fordernden Jahr seinen Auftrag bestmöglich erfüllt.  “ Mit ihren Leistungen in Information und Unterhaltung haben sie, wie die Quoten zeigen, beim Publikum gepunktet“", "Für Heinz Lederer (SPÖ) zeigt das einstimmige Vorgehen der Stiftungsräte „wie gut und intensiv die Arbeiten unter Einbindung von ORF-Generaldirektor und wichtiger Mitarbeiter des ORF waren.  “ Sie sind auch Beweis für Leadership im ORF.\"", "„Sehr kritisch\" sieht Lederer „die Weigerung der Regierungsparteien ÖVP und Grüne, ein Digitalpaket für den Medienstandort Österreich zu verhandeln und die Finanzierung des ORF auf gesicherte, zukunftsfähige Beine zu stellen.\"", "Hier werde es verstärkte initiativen des SPÖ-Freundeskreises im ORF-Stiftungsrat gemeinsam mit Betroffenen wie Schauspieler und anderen aus der Kreativ-Branche geben. ", "Auf der Gesetzgebungsebene tut sich, anders wie vom ORF wegen der Möglichkeiten beim Player erhofft, derzeit offenbar nicht allzu viel: Laut der Grünen Mediensprecherin Eva Blimlinger werden momentan gar keine Verhandlungen über ein neues ORF-Gesetz geführt.", "Sie könne auch nicht sagen, wann ein Entwurf vorliegen werde, sagte sie am Donnerstag im Interview mit dem „Horizont“.      " ],
  "articleContentTranslated" : [ "The key projects of the ORF 2025 strategy are the streaming platform ORF Player and the further development of the ORF center into a multimedia ORF media campus, both projects are on schedule.", "As part of the ORF media campus project, the shell structures for the multimedia newsroom, Ö1 and Ö3 have been completed. Implementation question “At the end of the day, a strategy is only as good as its implementation.", "This task falls largely in a new management period. It's not a personalized plan, ”said ÖVP Foundation Councilor Thomas Zach after the meeting. That is why it is so important that the Board of Trustees has contributed so emphatically and supports the result.", "On the economic turnaround mentioned by Wrabetz, Zach also said: \"The savings and structural program that has been running for five years, has been pushed by the Board of Trustees and repeatedly questioned has given the company the substance on which it can build and rely in times of crisis like now\"", "And regarding the strong quotas, Zach explained: “Thanks to its employees, ORF did its job in the best possible way in this really demanding year. \"As the ratings show, they scored points with the audience with their achievements in information and entertainment\"", "For Heinz Lederer (SPÖ) the unanimous approach of the board of trustees shows “how good and intensive the work was with the involvement of the ORF general director and important employees of the ORF. \"They are also proof of leadership on ORF.\"", "Lederer sees \"the refusal of the governing parties ÖVP and the Greens to negotiate a digital package for Austria as a media location and to put the financing of the ORF on a secure, sustainable basis\" as \"very critical\".", "There will be increased initiatives by the SPÖ Circle of Friends in the ORF Foundation Council together with those affected such as actors and others from the creative industry.", "At the legislative level, contrary to what the ORF had hoped for because of the possibilities for the player, there is apparently not much going on at the moment: According to the Green media spokeswoman Eva Blimlinger, there are currently no negotiations about a new ORF law.", "You can not say when a draft will be available, she said on Thursday in an interview with \"Horizont\"." ]
}