{
  "id" : "5p5DdMIs",
  "url" : "https://kurier.at/wirtschaft/goldpreis-2020-im-aufwaertstrend/401143464",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T13:29:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4674730/78370011356768914_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Goldpreis 2020 im Aufwärtstrend",
  "articleTitleTranslated" : "Gold price in 2020 in an upward trend",
  "articleContent" : [ "Gründe sind Unsicherheiten wegen der Corona-Pandemie, die wachsende Geldflut der Notenbanken und die niedrigen Zinsen. Im Jahr 2020 befand sich der Goldpreis weiter im Aufwärtstrend. Wegen der Unsicherheit an den Märkten aufgrund der Coronakrise war das Edelmetall heuer heißt begehrt.", "Hinzu kamen auch die weiterhin extrem niedrigen Zinsen und eine beispiellose Geldflut führender Notenbanken im Kampf gegen die wirtschaftlichen Folgen der Pandemie.", "Bereits seit zwei Jahren geht es für das Edelmetall nach oben, Investoren durften sich 2019 und 2020 jeweils über Preisaufschläge von rund 20 Prozent freuen.", "Im Zuge der Krise erreichte der Kurs bis zum Sommer ein Rekordhoch von 2.075 Dollar (1.692,63 Euro), bis zum Jahresschluss wurde Höhenflug aber wieder etwas gedämpft. Am Mittwoch stand der Goldpreis bei rund 1.880 Dollar.", "Prognose Die meisten Experten rechnen für 2021 aber mit einer Fortsetzung des Aufwärtstrends. Für einige Analysten sind auch neue Rekordpreise im Handel mit dem gelben Edelmetall möglich. Zu den Experten mit einer besonders optimistischen Erwartung zählen Analysten der Commerzbank.", "Sie gehen davon aus, dass der Goldpreis bis Ende 2021 auf 2.100 US-Dollar je Feinunze (31,1 Gramm) steigen könnte. Damit würde er das Rekordhoch vom Sommer sogar noch übertreffen. Generell rechnen Fachleute 2021 mit einem weiteren Anstieg des Goldpreises.", "Die meisten der von der Nachrichtenagentur Bloomberg befragten Analysten erwarten, dass der Goldpreis in zwölf Monaten über dem aktuellen Niveau gehandelt wird. Allerdings rechnen sie Ende 2021 im Mittel nur mit einem Goldpreis von 1.900 Dollar je Feinunze.", "Einer der stärksten Preistreiber wird nach wie vor in der extrem lockeren Geldpolitik führender Notenbanken gesehen.", "Selbst wenn die Coronakrise dank wirksamer Impfstoffe im Verlauf des Jahres 2021 eingedämmt werden kann, bleibt die Geldpolitik der Notenbanken noch auf lange Sicht extrem locker und die Schuldenberge führender Industriestaaten hoch.", "\"Eine Änderung der ultra-expansiven Geld- und Fiskalpolitik erwarten wir trotz der bevorstehenden Impfungen nicht\", sagte Rohstoffexperte Carsten Fritsch von der Commerzbank. Darüber hinaus müssen Anleger noch viele Jahre mit einer Fortsetzung der Nullzinspolitik der Zentralbanken rechnen.", "Damit bleibt Gold, das keine Zinsen für die Investoren abwirft, weiterhin eine vergleichsweise lukrative Alternative für künftige Anlageentscheidungen. Inflationserwartung Zumal eine Reihe von Ökonomen für 2021 eine Rückkehr der Inflation erwarten.", "Unmittelbar nach dem Abflauen der Coronakrise wird mit Nachholeffekten gerechnet, beispielsweise bei Urlaubsreisen. Die starke Nachfrage dürfte allerdings auf ein zu geringes Angebot in vielen Bereichen des Dienstleistungssektors treffen.", "Als Resultat wird eine deutlich stärkere Preisentwicklung erwartet. Gold könnte dann wieder verstärkt als Inflationsschutz genutzt werden.", "Auch die Notenbanken dürften nach Einschätzung von Experten wieder stärker als Käufer auf dem Weltmarkt in Erscheinung treten und ihre nationalen Goldreserven aufstocken. Nach zwei Jahren mit extrem hohen Goldkäufen hatte sich das Interesse der Zentralbanken 2020 merklich abgekühlt.", "Als Preistreiber am Goldmarkt gilt außerdem die Nachfrage durch Finanzinvestoren. Laut einer jüngsten Umfrage des Branchenverbandes World Gold Council (WGC) hat es in den ersten drei Quartalen 2020 einen Rekord-Zufluss bei den mit physischem Gold hinterlegte Wertpapieren (Gold ETFs) gegeben.", "Der Verband bezifferte das Kaufvolumen auf rund 1.000 Tonnen. Schmuck Dagegen leidet die Schmucknachfrage nach wie vor unter den Folgen der Coronakrise.", "Nach einem herben Einbruch im Frühjahr meldete der WGC zwar eine Erholung in den Sommermonaten, allerdings sei die Nachfrage im Zeitraum Juli bis September immer noch ein Drittel unter dem Niveau des Vorjahreszeitraums gelegen.", "Allgemein wird mit einer Fortsetzung der Erholung bei der Schmucknachfrage gerechnet. Experte Fritsch erwartet vor allem in China und in Indien einen deutlichen Anstieg der Verkaufsmenge.", "In beiden Ländern war die Nachfrage zuletzt durch die Folgen der Corona-Pandemie und rekordhoher Preise in den Schmuckgeschäften ausgebremst worden.", "\"Angesichts unzähliger wegen der Coronapandemie verschobener Hochzeiten hat sich zudem ein beträchtliches Nachholpotenzial aufgebaut, sollte sich das öffentliche Leben mit einem Impfstoff wieder halbwegs normalisieren\", sagte Fritsch." ],
  "articleContentTranslated" : [ "The reasons are uncertainties due to the corona pandemic, the growing flood of money from central banks and the low interest rates. In 2020, the gold price was still on the uptrend. Because of the uncertainty in the markets due to the corona crisis, the precious metal was in demand this year.", "In addition, there was still extremely low interest rates and an unprecedented flood of money from leading central banks in the fight against the economic consequences of the pandemic.", "The precious metal has been on the up for two years now, and investors can look forward to price increases of around 20 percent in both 2019 and 2020.", "In the wake of the crisis, the price reached a record high of 2,075 dollars by the summer, but by the end of the year the soaring was dampened somewhat. On Wednesday the gold price was around $ 1,880.", "Forecast Most experts expect the upward trend to continue in 2021. For some analysts, new record prices are also possible in trading the yellow precious metal. Analysts from Commerzbank are among the experts with particularly optimistic expectations.", "They assume that the price of gold could rise to $ 2,100 a troy ounce (31.1 grams) by the end of 2021. This would even exceed the record high from the summer. In general, experts expect the gold price to rise further in 2021.", "Most of the analysts polled by the Bloomberg news agency expect the gold price to trade above current levels in twelve months. However, by the end of 2021 they are only expecting an average gold price of 1,900 dollars per troy ounce.", "One of the strongest price drivers is still seen in the extremely loose monetary policy of leading central banks.", "Even if the corona crisis can be contained in the course of 2021 thanks to effective vaccines, the monetary policy of the central banks will remain extremely loose in the long term and the debt mountains of leading industrialized countries will remain high.", "\"Despite the upcoming vaccinations, we do not expect a change in the ultra-expansive monetary and fiscal policy,\" said commodity expert Carsten Fritsch from Commerzbank. In addition, investors must expect the central banks to continue the zero interest rate policy for many years to come.", "This means that gold, which does not generate any interest for investors, remains a comparatively lucrative alternative for future investment decisions. Inflation expectation Especially since a number of economists expect inflation to return in 2021.", "Immediately after the corona crisis has subsided, catch-up effects are expected, for example with vacation trips. The strong demand is likely to be accompanied by insufficient supply in many areas of the service sector.", "A significantly stronger price development is expected as a result. Gold could then be increasingly used again as protection against inflation.", "According to experts, the central banks are likely to appear again as buyers on the world market and increase their national gold reserves. After two years of extremely high gold purchases, central banks' interest had cooled noticeably in 2020.", "The demand from financial investors is also seen as a price driver on the gold market. According to a recent survey by the industry association World Gold Council (WGC), there was a record inflow of securities backed with physical gold (gold ETFs) in the first three quarters of 2020.", "The association put the purchase volume at around 1,000 tons. Jewelry, on the other hand, the demand for jewelry is still suffering from the consequences of the corona crisis.", "After a sharp slump in spring, the WGC reported a recovery in the summer months, but demand in the period from July to September was still a third below the level of the same period in the previous year.", "In general, the recovery in jewelry demand is expected to continue. Expert Fritsch expects a significant increase in sales volumes, especially in China and India.", "In both countries, demand had recently been curbed by the consequences of the corona pandemic and record high prices in jewelry stores.", "\"In view of countless weddings postponed because of the corona pandemic, there is also considerable potential to catch up should public life return to normal with a vaccine,\" said Fritsch." ]
}