{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschober: Schuldzuweisungen \\\"entbehrlich\\\"",
  "targetLanguage" : "english",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "articleContent" : [ "Für Rudolf Anschober (Grüne) gibt es in Sachen Attentat von Wien aktuell drei Prioritäten, so der Gesundheitsminister im Ö1-Mittagsjournal von Samstag.  Das seien das Hoffen für die Opfer, die noch in Lebensgefahr schweben, die Austrocknung eines möglichen Netzwerks des Täters und sich \\\"genau anzuschauen, ob und was schiefgelaufen ist\\\".", "Ob Innenminister Karl Nehammer (ÖVP) zurücktreten müsse, wollte Anschober nicht beantworten.  Die Aufklärung, was tatsächlich geschehen ist, sei am wichtigsten.", "Bewerten könne man erst, wenn der Bericht schwarz auf weiß vorliege.  Dann müsse es Reformen geben, und erst dann könne man über Verantwortlichkeiten reden.  Nehammer hatte ja kürzlich eingeräumt, dass das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) vom slowakischen Geheimdienst gewarnt worden ist, dass der Attentäter in der Slowakei im Juli Munition kaufen wollte.", "Es sei schon länger bekannt, dass Österreich ein Thema beim Verfassungsschutz habe, so Anschober.  Er selbst arbeite mit Nehammer jedenfalls in der Pandemie \\\"ausgezeichnet\\\" zusammen und nehme ihn als \\\"guten Partner\\\" wahr.", "Kritik an der Justiz wollte Anschober - anders als die ÖVP - ebenso wenig üben.  Offenbar habe die Justiz \\\"das gemacht, was sie machen kann\\\" - wesentliche Informationen - nämlich eben zum geplanten Munitionskauf in der Slowakei - hätte sie nicht bekommen.", "Schuldzuweisungen halte er jetzt für \\\"entbehrlich\\\".   Eine Sicherungshaft - eine Haft ohne vorherige Tat - für potenzielle Täter kann Anschober sich nicht explizit vorstellen.", "Zumindest, wenn der Bericht der unabhängigen Expertenkommission zum Anschlag ergebe, dass es ausreichend rechtliche Möglichkeiten gegeben hatte, um den Täter zu stoppen." ],
  "id" : "5Pj64Ffs",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anschober-schuldzuweisungen-entbehrlich/401090088",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Anchober: blame \"dispensable\"",
  "articleContentTranslated" : [ "For Rudolf Anschober (Greens) there are currently three priorities when it comes to the attack in Vienna, according to the Minister of Health in the Ö1 lunch journal on Saturday. These are the hopes for the victims who are still in mortal danger, the drying up of a possible network of the perpetrator and \"to look carefully at whether and what went wrong\".", "Anchober did not want to answer whether Interior Minister Karl Nehammer (ÖVP) had to resign. Clarifying what actually happened is most important.", "You can only assess when the report is available in black and white. Then there must be reforms and only then can one talk about responsibilities. Nehammer recently admitted that the Federal Office for the Protection of the Constitution and the Fight against Terrorism (BVT) had been warned by the Slovak secret service that the assassin wanted to buy ammunition in Slovakia in July.", "It has long been known that Austria has an issue with the protection of the constitution, so Anschober. In any case, he himself is working with Nehammer in the pandemic \\ \"excellent \\\" and perceive him as a \\ \"good partner \\\".", "Unlike the ÖVP, Anschober did not want to criticize the judiciary either. Apparently the judiciary \"did what it can do\" - essential information - namely about the planned purchase of ammunition in Slovakia - it would not have received.", "He now thinks that accusations are \\ \"expendable \\\". A preventive detention - detention without a previous crime - for potential perpetrators, Anschober cannot explicitly imagine.", "At least if the report of the independent commission of experts on the attack shows that there had been sufficient legal possibilities to stop the perpetrator." ]
}