{
  "id" : "5qu86my7",
  "url" : "https://kurier.at/chronik/oesterreich/corona-in-oesterreich-diese-bezirke-sind-aktuell-am-staerksten-betroffen/401105043",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T08:43:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona in Österreich: Diese Bezirke sind aktuell am stärksten betroffen",
  "articleTitleTranslated" : "Corona in Austria: These districts are currently the most affected",
  "articleContent" : [ "Österreich-Hotspot ist aktuell der Tiroler Bezirk Schwaz.  In den Top 10 findet sich keine einzige größere Stadt.  Erstmals seit zwei Wochen betrug die 7-Tage-Inzidenz pro 100.000 Einwohner am Freitag wieder unter 500.", "Am Samstag wurden lediglich 6.611 Neuinfektionen registriert.  Damit lässt sich langsam aber sicher eine kleine Trendwende in der Zahl der Neuinfektionen erkennen - wenn auch auf hohem Niveau. ", "Im Bezirksvergleich der 7-Tages-Inzidenz liegt Schwaz mit 1.161 Neuinfektionen pro 100.000 Einwohner aktuell vor Rohrbach, Eferding, Tamsweg, Scheibs und Ried im Innkreis.", "Dahinter kommen Urfahr-Umgebung, Zell am See, Sankt Johann im Pongau, Kufstein und Grieskirchen.  Auffällig dabei: Unter den Top 10 befindet sich keine einzige Stadt über 20.000 Einwohner. ", "Am meisten Fälle gibt es weiterhin in Oberösterreich, Salzburg, Tirol und Vorarlberg.   Neuinfektionen im Zeitverlauf Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.   In folgender Grafik sehen Sie jene Bezirke Österreichs mit den höchsten Fallzahlen vom Freitag. ", "Um eine Vergleichbarkeit innerhalb der Bezirke sicherzustellen wurden die täglichen neuen Fälle auf 100.000 Einwohner gerechnet - die in dieser Kategorie angegebenen Neuinfektionen müssen bei Bezirken mit weniger als 100.000 Einwohnern also nicht den tatsächlichen Fällen entsprechen. ", "Verwenden Sie die Suchfunktion, um nur Ihren Bezirk anzeigen zu lassen.   Aufgrund technischer Schwierigkeiten mit dem elektronischen Meldesystem der AGES kam es in den vergangenen Tagen zu zahlreichen Nachtragungen.", "Im aktuellen 24-Stunden-Wert - 9.262 Fälle bedeuten den bisherigen Höchststand - sind also auch zahlreiche \"alte Fälle\" enthalten.  Wie viele der neu gemeldeten Fälle jedoch der Nachmeldung geschuldet sind, wurde nicht ausgewiesen.", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.719 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 536 der Erkrankten auf Intensivstationen.  Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Austria's hotspot is currently the Tyrolean district of Schwaz. There is not a single larger city in the top 10. For the first time in two weeks, the 7-day incidence per 100,000 population was below 500 on Friday.", "Only 6,611 new infections were registered on Saturday. This slowly but surely shows a small trend reversal in the number of new infections - albeit at a high level.", "In a district comparison of the 7-day incidence, Schwaz is currently ahead of Rohrbach, Eferding, Tamsweg, Scheibs and Ried im Innkreis with 1,161 new infections per 100,000 inhabitants.", "This is followed by Urfahr-Umgebung, Zell am See, Sankt Johann im Pongau, Kufstein and Grieskirchen. Noticeable: There is not a single city in the top 10 with a population of over 20,000.", "Most cases still exist in Upper Austria, Salzburg, Tyrol and Vorarlberg. New infections over time The following graph shows the 7-day incidence for all districts of Austria.", "Click the play button to see the time history since March. The following graphic shows the districts in Austria with the highest number of cases on Friday.", "In order to ensure comparability within the districts, the daily new cases were calculated for 100,000 inhabitants - the new infections specified in this category do not have to correspond to the actual cases in districts with fewer than 100,000 inhabitants.", "Use the search function to only display your district. Due to technical difficulties with the AGES electronic reporting system, numerous additions have been made in the past few days.", "The current 24-hour value - 9,262 cases represent the highest level to date - also includes numerous \"old cases\". How many of the newly reported cases are due to late registration has not been disclosed.", "Hospitalizations in Austria The hospital capacities are decisive for any further measures. Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "There are currently 3,719 people in hospital treatment due to the corona virus and 536 of them are in intensive care units. The following graphic shows what the bed capacities in hospitals look like in the individual federal states.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\"." ]
}