{
  "id" : "5rRj6vhm",
  "url" : "https://kurier.at/chronik/oesterreich/causa-sigi-maurer-die-ungehoerte-geschichte-des-zeugen-willi-w/401191825",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:57:24Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4944454/46-175777021.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Causa Sigi Maurer: Die ungehörte Geschichte  des Zeugen Willi W.",
  "articleTitleTranslated" : "Causa Sigi Maurer: The unheard story of the witness Willi W.",
  "articleContent" : [ "Der Bierwirt zog die Klage gegen Sigi Maurer zurück. Willi W. war spät dran. Der Handwerker auf Montage in Oberösterreich war am Mittwoch extra um 3 Uhr Früh aufgestanden, um in Wien als Zeuge aussagen zu können.", "Er ahnte nicht, wie groß der Rummel um seine Person werden sollte. Er wurde von unzähligen Fotografen, Kamerateams und Journalisten empfangen, die vor Saal 203 im Landesgericht für Strafsachen in Wien auf ihn und ein Urteil in der Causa Sigi Maurer vs.", "Bierwirt warteten. Damit hatte er nicht gerechnet. „Ich bin hier nur Zeuge“, erklärte er. Und dann gab Willi W. schon die ersten Interviews. „Ein völliges Missverständnis alles“, erklärte er. Ja, er kenne das Lokal des Bierwirts, war vor langer Zeit auch einmal dort.", "„Aber ich trinke eigentlich gar kein Bier! “ \"Ich hab gar kein Facebook\" Willi W. bestritt, die obszönen Nachrichten an Maurer geschrieben zu haben, die der eigentliche Grund für dieses Verfahren waren.", "„Ich hab gar kein Facebook, ich kenn mich gar nicht aus damit. Und ich kann’s auch gar nicht gewesen sein, weil damals war ich im Krankenhaus.“ Und: „Ich hab von dem Ganzen erst durch die Ladung vom Gericht erfahren.“ Warum er nicht schon bei seiner ersten Zeugenladung erschien?", "„Ich war im Krankenstand wegen dem Kreuz.“ © Bild: Michaela Reibenwein Willi W.s Erklärungen blieben den Journalisten vor dem Verhandlungssaal vorbehalten. Der Richter hatte gar keinen Grund mehr, ihn zu befragen.", "Denn: Der neue Anwalt des Bierwirts, Gregor Klammer, übergab gleich zu Beginn des Verfahrens einen Brief an Richter Hartwig Handsur. Brief an den Richter Das Schreiben stammte vom Bierwirt (der persönlich nicht anwesend war).", "Und darin erklärte dieser: Er zieht die Klage zurück. „Er hat das Gefühl, dass er den Prozess ohnehin nicht gewinnen kann und es eine politische Entscheidung ist“, sagt Klammer.", "Richter Handsur verkündete den Freispruch Maurers, gegen die Anwalt Klammer „aus prozessualer Vorsicht“ zwar ein Rechtsmittel anmeldete, dieses aber wenig später wieder zurückzog.", "Bevor Willi W. ins Spiel kam – der Bierwirt hatte ihn als angeblichen Verfasser der Nachricht ins Spiel gebracht –, war es auch schon wieder vorbei. Und Willi W. suchte rasch das Weite. „Ich muss zurück auf die Baustelle!", "“ 30.  Mai 2018  Sigi Maurer  veröffentlicht auf Twitter eine Nachricht, die sie am Vortag erhalten hat – abgeschickt vom Facebook-Account von Bierwirt L. 9.", "Oktober 2018  Maurer wird wegen übler Nachrede zu einer Geldstrafe über 7.000 Euro verurteilt März 2019 Das Oberlandesgericht Wien hebt das Urteil auf. Die Beweislast, die Maurer antreten musste, sei „unerreichbar hoch“ gewesen 16.  September 2019 Der Prozess startet erneut.", "Bierwirt L. bringt ein angebliches Bekennerschreiben von „Freund Willi“ ins Spiel Februar 2021 Das Bezirksgericht weist eine Unterlassungsklage gegen Maurer ab. Sie hatte Bierwirt L.", "„Arschloch“ genannt 17.  Februar 2021 Der Bierwirt zieht die Klage zurück Zurück blieben verdutzte Zuhörer (der Verhandlungssaal war wie immer voll) und die Angeklagte Sigi Maurer mit ihrer Anwältin Maria Windhager.", "„Es ist enttäuschend, dass das so endet“, sagte die Anwältin. „Wir hätten das gerne zu Ende verhandelt.“ Dennoch: „Ich bin froh und erleichtert, dass das jetzt endlich vorbei ist“, meinte Maurer.", "Immerhin habe der unerfreuliche Vorfall eine wichtige Debatte in Gang gebracht und das „Hass im Netz“-Paket sei daraus entstanden. Kein Ende in der Causa Es könnte trotzdem nicht der letzte Gerichtstermin in dieser Sache sein.", "Schon nach dem ersten Prozess (Maurer wurde damals schuldig gesprochen; siehe Zusatzbericht) hegte der damalige Richter Stefan Apostol Zweifel an den Angaben des Bierwirts. Noch im Prozess erklärte er, die Staatsanwaltschaft davon in Kenntnis zu setzen.", "Und die wartete das Prozess-Ergebnis ab. Unklar ist bis dato auch, ob das angebliche Bekennerschreiben von Willi, das der Bierwirt vorgelegt hatte, rechtliche Konsequenzen hat." ],
  "articleContentTranslated" : [ "The beer owner withdrew the lawsuit against Sigi Maurer. Willi W. was late. The craftsman on assembly in Upper Austria got up on Wednesday at 3 a.m. to testify as a witness in Vienna.", "Little did he know how big the hype around his person would be. He was received by countless photographers, camera teams and journalists who came to court in front of room 203 in the Regional Court for Criminal Matters in Vienna and a judgment in the case Sigi Maurer vs.", "Bierwirt waited. He hadn't expected that. \"I'm only a witness here,\" he said. And then Willi W. gave the first interviews. \"A complete misunderstanding of everything,\" he explained. Yes, he knows the beer tavern's restaurant and was there a long time ago.", "“But I don't actually drink any beer! “\" I don't have any Facebook \"Willi W. denied having written the obscene messages to Maurer, which were the real reason for this procedure.", "“I don't have any Facebook, I don't know anything about it. And it couldn't have been me either, because I was in the hospital at the time. \"And:\" I only found out about the whole thing through the summons from the court. \"Why did he not appear at his first summons?", "“I was on sick leave because of the cross.” © Image: Michaela Reibenwein Willi W.'s explanations were reserved for journalists in front of the negotiating room. The judge no longer had any reason to question him.", "Because: The beer keeper's new lawyer, Gregor Klammer, handed over a letter to Judge Hartwig Handsur right at the beginning of the proceedings. Letter to the judge The letter came from the beer host (who was not present in person).", "And in it he declared: He is withdrawing the lawsuit. \"He has the feeling that he cannot win the process anyway and that it is a political decision,\" says Klammer.", "Judge Handsur announced Maurer's acquittal, against which attorney Klammer filed an appeal “out of procedural caution”, but withdrew it a little later.", "Before Willi W. came into play - the beer innkeeper had brought him into play as the alleged author of the message - it was over again. And Willi W. quickly made a run for it. “I have to go back to the construction site!", "“May 30, 2018 Sigi Maurer publishes a message on Twitter that she received the day before - sent from Bierwirt L.'s Facebook account 9.", "October 2018 Maurer is sentenced to a fine of 7,000 euros for defamation March 2019 The Vienna Higher Regional Court overturns the judgment. The burden of proof that Maurer had to face was \"unattainably high\" September 16, 2019 The trial starts again.", "Bierwirt L. brings an alleged letter of confession from \"Freund Willi\" into play February 2021 The district court rejects an injunction against Maurer. She had Bierwirt L.", "Called “asshole” February 17, 2021 The Bierwirt withdraws the lawsuit. The audience left behind was perplexed (the hearing room was full as always) and the defendant Sigi Maurer with her lawyer Maria Windhager.", "\"It's disappointing that it ends like this,\" said the lawyer. “We would have liked to have negotiated this to the end.” Nevertheless: “I am happy and relieved that this is finally over,” said Maurer.", "After all, the unfortunate incident started an important debate and the “hate on the net” package emerged from it. No end to the case It could still not be the last court date in this matter.", "Even after the first trial (Maurer was found guilty at the time; see additional report), the then judge Stefan Apostol had doubts about the information provided by the beer keeper. While still on trial, he said he would inform the public prosecutor's office.", "And they waited for the process result. It is also unclear to date whether the alleged letter of confession from Willi, which the beer host had submitted, has legal consequences." ]
}