{
  "id" : "5rRlKu5U",
  "url" : "https://kurier.at/politik/inland/es-gibt-keine-waffenlieferungen-in-konfliktregionen/401335569",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T16:30:09Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/5937954/46-151351877.jpg",
  "imageCopyright" : "REUTERS/GORAN TOMASEVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Schönborn-Kritik: \"Keine Waffenlieferungen in Konfliktregionen“",
  "articleTitleTranslated" : "According to Schönborn criticism: \"No arms deliveries in conflict regions\"",
  "articleContent" : [ "Am Ende der ORF-Pressestunde lässt Kardinal Christoph Schönborn in der Flüchtlingsfrage aufhorchen.", "Es gebe „eine Gewissenserforschung Österreichs und Europas, die der Papst immer wieder in Erinnerung ruft: Die Waffenlieferungen.“ Und: „Österreich verdient ganz kräftig an den Waffenlieferungen in die Kriegsgebiete.“ Liefert das neutrale Österreich Waffen an andere Nationen?", "Ja, wiewohl Österreich ein neutraler Staat ist (Neutralitätsgesetz), werden Waffen exportiert – wie beispielsweise in die USA. Heimische Hersteller wie Glock oder Steyr-Arms exportieren weltweit – dürfen dies aber nur unter gewissen Voraussetzungen und nach erfolgter Genehmigung.", "Geregelt ist die Ausfuhr seitens der EU in einer „gemeinsame Militärgüterliste“. Österreich unterscheidet bei der Militärgüterliste zudem spezifischer in „Kriegsmaterial“. Wodurch unterscheidet sich Militärgut von Kriegsmaterial?", "Die österreichische Militärgüterliste umfasst „22 Positionen“ (von Handfeuerwaffen über toxische Wirkstoffe bis hin zu Strahlenwaffen) und ist im Außenwirtschaftsgesetz bzw. -verordnung geregelt.", "Unter Kriegsmaterial (geregelt im Kriegsmaterialgesetz) fallen beispielsweise vollautomatische Gewehre, Flugkörper mit Waffenwirkung oder Kampfpanzer. §2 des Kriegsmaterialgesetzes besagt „die Bundesregierung bestimmt im Einvernehmen mit dem Hauptausschuss des Nationalrates ... welche Waffen, Munitions- und Ausrüstungsgegenstände ... als Kriegsmaterial anzusehen sind“.  ", "Wer erlaubt oder verbietet die Ausfuhr aus Österreich? Jegliche Ausfuhr ist genehmigungspflichtig. Will ein heimischer Hersteller beispielsweise Waffen ausführen, muss er diese zum Export anmelden.", "Die Genehmigung zur Ausfuhr von Militärgütern erteilt das Wirtschaftsministerium in und nach Absprache mit dem Außen-, Innenministerium und Verteidigungsministerium. „Dabei sind wir zudem an das EU-Recht gebunden.", "Erst, wenn eine positive Genehmigung erteilt ist, kann das Militärgut ausgeliefert werden“, heißt es seitens des Wirtschaftsministeriums zum KURIER.", "Zudem gibt es sogenannte „Dual Use-Fälle, wie beispielsweise Drohnen, die sowohl für den zivilen als auch den militärischen Bereich verwendet werden können. Auch hier erfolgt eine Genehmigung nur nach Rücksprache mit dem Außen- und Innenministerium“.", "Wie viele Anträge zur Ausfuhr von Kriegsmaterial in den vergangenen zwei Jahren gestellt wurden, konnte das Innenministerium auf KURIER-Anfrage ad hoc nicht beantworten. Was sind Dual Use-Fälle und stellen sie Schlupflöcher dar?", "Dual Use-Güter können neben Drohnen auch Jagdgewehre sein. Kurzum: Güter, die auch zu Kriegszwecken verwendet werden können. Nachdem auch diese genehmigungspflichtig sind, stellen sie ebenso kein Schlupfloch dar.", "Auch hier werde streng kontrolliert, sagt ein Waffenhersteller zum KURIER. Schönborn insinnuiert im Interview, dass Österreich durch Waffenlieferungen zu Fluchtursachen wie in Syrien beitrage. Stimmt das?", "„Nach Syrien liefert Österreich seit über 20 Jahren keine Waffen mehr, seit 2011 besteht zudem ein EU Waffen-Embargo“, so das Wirtschaftsministerium. Selbiges bestätigt auch das Außenministerium dem KURIER.", "„Es gab und gibt keine Waffenlieferungen Österreichs nach Syrien oder in andere Konfliktregionen.", "Das untersagen Kriegsmaterialgesetz und Außenwirtschaftsgesetz, die die gesetzliche Grundlage für Genehmigungen von Waffenausfuhren durch Innen- und Wirtschaftsministerium darstellen.“ Zudem engagiere sich in den Bereichen Verbot von Nuklearwaffen, Streumunition und Anti-Personenminen." ],
  "articleContentTranslated" : [ "At the end of the ORF press hour, Cardinal Christoph Schönborn made people sit up and take notice on the refugee issue.", "There is “an examination of the conscience of Austria and Europe, which the Pope calls to mind again and again: the arms deliveries.” And: “Austria earns a lot from the arms deliveries to the war zones.” Does neutral Austria deliver arms to other nations?", "Yes, although Austria is a neutral state (Neutrality Act), weapons are exported - such as to the USA. Domestic manufacturers such as Glock or Steyr-Arms export worldwide - but are only allowed to do so under certain conditions and after approval has been given.", "The export is regulated by the EU in a \"common military list\". Austria also makes a more specific distinction in the list of military goods in “war material”. How does military equipment differ from war material?", "The Austrian military goods list comprises “22 items” (from handguns to toxic agents to radiation weapons) and is regulated in the Foreign Trade Act or Ordinance.", "War material (regulated in the War Material Act) includes, for example, fully automatic rifles, missiles with weapons or battle tanks. Section 2 of the War Material Act states “the Federal Government, in agreement with the main committee of the National Council ... determines which weapons, ammunition and equipment ... are to be regarded as war material”.", "Who allows or prohibits exports from Austria? Any export is subject to authorization. For example, if a domestic manufacturer wants to export weapons, he has to register them for export.", "The Ministry of Economic Affairs issues the license to export military goods in consultation with the Ministry of Foreign Affairs, the Ministry of the Interior and the Ministry of Defense. “We are also bound by EU law.", "Only when a positive approval has been given can the military goods be delivered, ”said the Ministry of Economic Affairs to the KURIER.", "There are also so-called \"dual use cases\", such as drones, which can be used for both civil and military purposes. Here too, approval is only granted after consultation with the Ministry of Foreign Affairs and the Interior ”.", "How many applications for the export of war material had been made in the past two years could not be answered ad hoc by the Ministry of the Interior when asked by KURIER. What are dual use cases and are they loopholes?", "In addition to drones, dual-use goods can also be hunting rifles. In short: goods that can also be used for war purposes. Since these are also subject to approval, they also do not represent a loophole.", "Here, too, there are strict controls, says a weapons manufacturer to the KURIER. In an interview, Schönborn insists that Austria is contributing to causes of flight like in Syria by delivering weapons. Is that correct?", "\"Austria has not delivered arms to Syria for over 20 years, and an EU arms embargo has existed since 2011,\" said the Ministry of Economic Affairs. The Foreign Ministry confirms the same to the KURIER.", "“There were and are no arms deliveries from Austria to Syria or other conflict regions.", "The War Material Act and Foreign Trade Act, which are the legal basis for the approval of arms exports by the Ministry of the Interior and the Ministry of Economics, are forbidden." ]
}