{
  "id" : "5St9FNRI",
  "url" : "https://steiermark.orf.at/stories/3078245/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-29T16:55:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Riesiger Adventkranz ziert Mariazell",
  "articleTitleTranslated" : "A huge Advent wreath adorns Mariazell",
  "articleContent" : [ "Am Adventsonntag wird die erste Kerze am Adventkranz angezündet und das warme Licht, das in diesem Jahr vielleicht eine besondere Bedeutung hat, genossen.", "Gerade weil es ein schwieriges Jahr ist, wollte man in Mariazell auch heuer nicht auf den traditionellen Adventkranz verzichten.Kranz wird von außen und innen gebunden 12 Meter Durchmesser und ein Gewicht von sechs Tonnen sind die Eckdaten.", "Der riesige Adventkranz wird auf ganz spezielle Art gebunden, erklärt Gärtnermeister Franz Lindlbauer: „Es sind 50cm lange Drahtspieße und diese sind geknickt wie U-Hakerl.", "Und im Kranz sitzt ein Mann, der nimmt das U-Hakerl dann an mit seinen beiden Händen und wickelt es drüber, sodass es hält.“ Auch wenn der Adventmarkt darunter heuer abgesagt werden musste, bringt dieser Adventkranz nun jeden Tag mehr Licht in die dunkle Jahreszeit.", "„Insgesamt zieren ihn 24 Kerzen, also es wird genau an jedem Tag eine Kerze im Advent bei uns entzündet“, sagt Andreas Schweiger von der Mariazeller Land GmbH." ],
  "articleContentTranslated" : [ "On Advent Sunday the first candle on the Advent wreath is lit and the warm light, which this year may have a special meaning, is enjoyed.", "Precisely because it is a difficult year, Mariazell did not want to do without the traditional Advent wreath this year either. The wreath is tied on the outside and inside, 12 meters in diameter and a weight of six tons are the key data.", "The huge Advent wreath is tied in a very special way, explains master gardener Franz Lindlbauer: “They are 50cm long wire skewers and they are kinked like U-hooks.", "And in the wreath sits a man who then takes the U-hook with his two hands and wraps it over it so that it holds. ”Even if the Advent market below had to be canceled this year, this Advent wreath now brings more light into the dark every day Season.", "\"A total of 24 candles adorn it, so one candle is lit exactly every day in Advent here\", says Andreas Schweiger from Mariazeller Land GmbH." ]
}