{
  "id" : "5sW5HuCG",
  "url" : "https://kurier.at/sport/14-punkte-und-elf-rebounds-von-poeltl-beim-105100-von-san-antonio-gegen-die-warriors/401182684",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T09:31:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926880/46-173950195.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Sean M. Haffey / Sean M. Haffey",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "14 Punkte und elf Rebounds von Pöltl gegen die Warriors",
  "articleTitleTranslated" : "14 points and eleven rebounds from Pöltl against the Warriors",
  "articleContent" : [ "Zufriedener Pöltl „Wir hatten vor allem im ersten Viertel Probleme in der Transition-Defense und haben auch sonst zu viele einfache Körbe zugelassen.", "Danach haben wir aber großteils sehr gut verteidigt und sind nach Steals auch immer wieder selbst zu einfachen Punkten gekommen“, analysierte Pöltl, der zum insgesamt elften Mal in seiner NBA-Karriere doppelt zweistellig angeschrieben hatte.", "„Im Schlussviertel haben wir offensiv kurz den Faden verloren und Steph Curry war schwer zu stoppen. Wir haben aber an der Freiwurflinie die Nerven behalten und Dejounte (Murray, Anm.) hat einen ganz schweren Dreier getroffen.", "Alles in allem ein super Sieg, gegen das kleine Line-up der Warriors ist es nicht leicht.“ Murray war mit 27 Punkten der beste Scorer der Spurs, die weiterhin auf Platz fünf der Western Conference liegen.", "Bei Golden State verzeichnete Curry 32 Zähler. Titelverteidiger Los Angeles Lakers kam erst nach Verlängerung zu einem 119:112 gegen Oklahoma City Thunder. LeBron James verbuchte mit 28 Punkten, 14 Rebounds und zwölf Assists ein Triple-Double.", "Beim 125:112 der Milwaukee Bucks auswärts über die Denver Nuggets waren zwei Europäer die erfolgreichsten Werfer.", "Aufseiten der Sieger, die Zweiter der Eastern Conference sind, erzielte der Grieche Giannis Antetokounmpo 30 Punkte, beim Team aus Colorado brachte es der Serbe Nikola Jokic auf 35.  San Antonio Spurs (Double-Double von Jakob Pöltl mit 14 Punkten und elf Rebounds in 29:", "50 Minuten) - Golden State Warriors 105: 100, Charlotte Hornets - Houston Rockets 119: 94, Chicago Bulls - Washington Wizards 101: 105, Memphis Grizzlies - Toronto Raptors 113: 128, Dallas Mavericks - Minnesota Timberwolves 127:", "122, Phoenix Suns - Cleveland Cavaliers 119: 113, Denver Nuggets - Milwaukee Bucks 112: 125, Los Angeles Lakers - Oklahoma City Thunder 119: 112 n.V. :" ],
  "articleContentTranslated" : [ "Satisfied Pöltl “We had problems in transition defense, especially in the first quarter, and otherwise allowed too many simple baskets.", "After that we defended very well for the most part and after steals we always came up with simple points ourselves ”, analyzed Pöltl, who had written double digits for the eleventh time in his NBA career.", "“In the final quarter we lost the thread for a moment and Steph Curry was difficult to stop. But we kept our nerve at the free throw line and Dejounte (Murray, note) hit a very difficult three.", "All in all a great win, it is not easy against the small line-up of the Warriors. ”With 27 points, Murray was the best scorer for the Spurs, which are still fifth in the Western Conference.", "At Golden State, Curry posted 32 points. Defending champions Los Angeles Lakers came after extra time to a 119: 112 against Oklahoma City Thunder. LeBron James posted a triple-double with 28 points, 14 rebounds and twelve assists.", "At 125: 112 the Milwaukee Bucks away over the Denver Nuggets, two Europeans were the most successful throwers.", "On the side of the winners, who are second in the Eastern Conference, the Greek Giannis Antetokounmpo scored 30 points, with the Colorado team the Serb Nikola Jokic scored 35.San Antonio Spurs (Jakob Pöltl's double-double with 14 points and eleven rebounds in 29 :", "50 minutes) - Golden State Warriors 105: 100, Charlotte Hornets - Houston Rockets 119: 94, Chicago Bulls - Washington Wizards 101: 105, Memphis Grizzlies - Toronto Raptors 113: 128, Dallas Mavericks - Minnesota Timberwolves 127:", "122, Phoenix Suns - Cleveland Cavaliers 119: 113, Denver Nuggets - Milwaukee Bucks 112: 125, Los Angeles Lakers - Oklahoma City Thunder 119: 112 n.V. :" ]
}