{
  "id" : "5TkV5BSU",
  "url" : "https://www.derstandard.at/story/2000124799380/spitzenpositionen-im-sport-lauter-manns-bilder?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T05:00:07Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Spitzenpositionen im Sport: Lauter Manns-Bilder",
  "articleTitleTranslated" : "Top positions in sport: lots of pictures of men",
  "articleContent" : [ "Nicht weniger und auch nicht mehr als zwei Sportgipfel hat es im vergangenen Jahr gegeben. Dabei trafen einander also hohe Funktionäre als Vertreter des Sports im Lande und Minister als Vertreter der hohen Politik im Lande.", "Im September hatte Bildungsminister Heinz Faßmann (ÖVP), vor kurzem hatte Gesundheitsminister Rudolf Anschober (Grüne) ein offenes Ohr. Wie der Sport dabei ausgestiegen ist, gibt jedenfalls zu Diskussionen Anlass.", "Dazu kommt aber noch, dass er bei diesen Gipfeln ein durchaus irritierendes Bild abgegeben hat. Sogar etliche Bilder. Auf den obligatorischen Gipfelfotos waren ausschließlich Männer zu sehen. Nach dem Termin bei Faßmann stellten sich elf Männer zu einem Foto zusammen.", "Und niemand fand etwas dabei. Nach dem Anschober-Termin war man beim Fotografieren etwas vorsichtiger. Doch unter dem Strich ändert das nichts an der Tatsache, dass kaum Frauen an wichtigen Positionen im Sport sitzen.", "Von den 67 Verbänden mit Vollmitgliedschaft in der Bundessportorganisation Sport Austria sind bloß acht weiblich geführt. 59 Präsidenten, acht Präsidentinnen. Das sind so wenige, dass man sie aufzählen kann und will:", "Veronika Huber (Curling), Sonja Spendelhofer (Leichtathletik), Brigitte Jank (Behindertensportverband ÖBSV), Elisabeth Kirchmeir (Orientierungslauf), Christiane Mörth (Eiskunstlauf), Elisabeth Max-Theurer (Pferdesport), Maria Rauch-Kallat (Paralympics), Sabine Zangerle (Kraftdreikampf).  :", "Hans Niessl, Präsident von Sport Austria, verweist darauf, dass Frauen in vielen gesellschaftlichen Bereichen, auch in Wirtschaft und Politik, \"deutlich unterrepräsentiert\" sind. Im Sport herrsche allerdings eine besondere Schieflage.", "Niessl: \"Es gibt auf allen Ebenen ein Ungleichgewicht der Geschlechter, sowohl in den politischen Strukturen des Sports, im TrainerInnenwesen, in der Medienberichterstattung als auch im aktiven Sport.\"", "Das, so betont der frühere burgenländische Landeshauptmann, wolle er ändern. Deshalb hat sich auf Niessls Initiative am 21.  Jänner, also zwischen den erwähnten Sportgipfeln, der Sport-Austria-Beirat \"Frauen im Sport\" konstituiert.", "Dem Beirat stehen zwei der acht Präsidentinnen vor, Rauch-Kallat und Jank. Wohl nicht ganz zufällig sind es jene beiden, die in politischen Kreisen am bekanntesten und am besten vernetzt sind.", "Die ehemalige ÖVP-Ministerin Rauch-Kallat spricht von einem \"wichtigen, neuerlichen Versuch, den Anteil der Frauen in Sportfunktionen zu erhöhen. Wir wollen mehr Frauen in Sportgremien sehen und werden in den kommenden Monaten konkrete Maßnahmen dafür erarbeiten.\"", "Jank, die von 2004 bis 2014 Präsidentin der Wiener Wirtschaftskammer und von 2013 bis 2017 ÖVP-Nationalratsabgeordnete war, freut sich darüber, dass das ehrenamtliche Engagement im Sport \"bei den 15- bis 24-Jährigen nahezu ausgewogen ist\".", "Später freilich könne von Ausgewogenheit keine Rede mehr sein, dadurch gehe Potenzial verloren. \"Das gilt es zu verhindern. Auch im Sport braucht es vermehrt Frauen in Schlüsselpositionen.\"", "Dazu passt, dass der Bundesrechnungshof im Herbst harsche Kritik an der Organisation der Bundessportförderung übte und feststellte, dass der Frauenanteil in den entscheidenden Gremien \"bei null Prozent\" lag.", "Das immerhin hat sich seither verändert – das Sportministerium entsandte Nikola Staritz (Initiative fairplay) und die alpine Paralympics-Medaillensammlerin Claudia Lösch in Kommissionen der Bundes Sport GmbH.", "Rauch-Kallat und Jank haben morgen, Donnerstag, einen Termin bei Frauenministerin Susanne Raab (ÖVP), es geht um \"Verbesserungsmöglichkeiten für Frauen im Sport\". Vielleicht wird nach dem Termin ein Foto gemacht.", "Kein Manns-Bild. Das wäre ein Anfang. (Fritz Neumann, 10.3.2021)" ],
  "articleContentTranslated" : [ "There were no fewer and no more than two sports summits last year. High officials as representatives of sport in the country and ministers as representatives of high politics in the country met each other.", "In September, Education Minister Heinz Faßmann (ÖVP), recently Health Minister Rudolf Anschober (Greens) had an open ear. In any case, how the sport got out of the way gives rise to discussions.", "But there is also the fact that he gave a thoroughly irritating picture of these peaks. Even quite a few pictures. Only men could be seen on the obligatory summit photos. After the appointment with Faßmann, eleven men got together to take a photo.", "And nobody found anything there. After the Anschober appointment, you were a little more cautious when taking photos. But the bottom line is that this doesn't change the fact that there are hardly any women in important positions in sport.", "Of the 67 associations with full membership in the federal sports organization Sport Austria, only eight are women. 59 presidents, eight women presidents. There are so few that you can and want to list them:", "Veronika Huber (curling), Sonja Spendelhofer (athletics), Brigitte Jank (disabled sports association ÖBSV), Elisabeth Kirchmeir (orienteering), Christiane Mörth (figure skating), Elisabeth Max-Theurer (equestrian), Maria Rauch-Kallat (Paralympics), Sabine Zangerle ( Powerlifting). :", "Hans Niessl, President of Sport Austria, points out that women are \"clearly underrepresented\" in many areas of society, including business and politics. In sport, however, there is a particular imbalance.", "Niessl: \"There is an imbalance of the sexes at all levels, both in the political structures of sport, in coaching, in media reporting and in active sport.\"", "The former governor of Burgenland emphasized that he wanted to change that. That is why, on Niessl's initiative, the Sport Austria Advisory Board \"Women in Sport\" was set up on January 21, between the aforementioned sports summits.", "The advisory board is chaired by two of the eight presidents, Rauch-Kallat and Jank. It is not entirely by chance that it is the two who are best known and best networked in political circles.", "The former ÖVP Minister Rauch-Kallat speaks of an \"important, renewed attempt to increase the proportion of women in sports functions. We want to see more women in sports committees and will work out specific measures for this in the coming months.\"", "Jank, who was President of the Vienna Chamber of Commerce from 2004 to 2014 and a member of the ÖVP National Council from 2013 to 2017, is pleased that the voluntary commitment in sport \"among 15 to 24 year olds is almost balanced\".", "Later, of course, there can no longer be any question of balance, which means that potential is lost. \"That must be prevented. In sport, too, more women are needed in key positions.\"", "It fits in with the fact that the Federal Audit Office in autumn harshly criticized the organization of federal sports funding and found that the proportion of women in the decisive bodies was \"zero percent\".", "That has changed since then - the Ministry of Sports sent Nikola Staritz (initiative fairplay) and the Alpine Paralympics medal collector Claudia Lösch to the Bundes Sport GmbH commissions.", "Rauch-Kallat and Jank have an appointment tomorrow, Thursday, with the Minister for Women, Susanne Raab (ÖVP), about \"opportunities for women to improve in sport\". Maybe a photo will be taken after the appointment.", "No man's picture. That would be a start. (Fritz Neumann, March 10, 2021)" ]
}