{
  "id" : "5vjJS4TE",
  "url" : "https://kurier.at/kultur/son-lux-experimentelle-album-trilogie-ueber-zerstsoertes-weltbild/401131833",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4824813/46-173564301.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Son Lux: Experimentelle Album-Trilogie über zerstsörtes Weltbild",
  "articleTitleTranslated" : "Son Lux: Experimental album trilogy about a destroyed worldview",
  "articleContent" : [ "Frontmann Ryan Lott erzählt im KURIER-Gespräch, was Donald Trump mit seinen \"Tomorrows\"-Alben zu tun hat Zwei Kinderbetten mit Kartons, die sich bis zur Decke stapeln, Duschvorhänge und Decken vor Fenster, Tür und Wänden.", "So sah das Zimmer aus, in dem Ryan Lott, Frontmann der elektronischen Experimental-Band Son Lux, den Großteil des Gesangs für die Trilogie „Tomorrows“ aufgenommen hat. Wegen Corona ist der 41-Jährige nämlich von Los Angeles nach Indianapolis geflüchtet.", "„Meine Frau und ich sind beide beruflich sehr eingespannt, haben aber einen dreijährigen Sohn. Als im März klar wurde, dass alle Schulen gesperrt werden, sind wir spontan nach Indianapolis gegangen, wo die Familie meiner Frau lebt, die uns unterstützen konnte“", "Die Entscheidung bedeutete auch, dass sich der Musiker, der auch viel Musik für Ballett und Filme schreibt, in der neuen Heimat einen Ort für ein Ersatzstudio suchen musste.  “", "Er fand ein Einfamilienhaus und richtete sich den neuen Arbeitsplatz in dem kleinsten Zimmer ein, das er am leichtesten schallabsorbierend machen konnte. © Bild:", "City Slang/Alix Spence Den beiden schon digital erschienenen Teile „Tomorrows I“ und „Tomorrows II“ (Teil III erscheint im Sommer 2021) hört man diese verschärften Bedingungen nicht an.  :", "Son Lux, ursprünglich Lott’s Soloprojekt, seit 2015 aber mit Drummer Ian Chang und den Gitarristen Rafiq Bhatia ein Trio, klingt hier reduzierter als auf „Brighter Wounds“ von 2018.  Oft legt Lott seine zerbrechliche Falsettstimme über komplex verwobene Drumstrukturen, deren dämonische Bedrohlichkeit von anheimelnden Pianoklängen und schwebenden Keyboards ausbalanciert wird.  ", "Samples von Aufnahmen anderer Musiker sind bei Lott dabei immer noch verpönt. „Alles ist von uns oder Musikern, die wir einladen, gespielt. Dann allerdings wird es schon elektronisch manipuliert.", "Wir experimentieren auch viel damit, den Originalsound eines Instruments zu verändern, spannen zum Beispiel Alufolie über die Drums, was einen raschelnden Sound ergibt. Mein Lieblingstrick ist, auf die Klaviersaiten Gummisticker für Poster zu kleben.", "Je nachdem, ob die Stickerkugel nahe der Mechanik, oder in der Mitte der Saite klebt, bekommst du einen anderen Sound, aber auch andere Tonhöhen.“ Eigentlich spricht Lott nicht gerne über die Inhalte seiner Songs.", "Bei Tomorrows“ macht er allerdings eine Ausnahme. Die Trilogie ist nämlich vom Einsturz seines Weltbildes geprägt, der von Donald Trump ausgelöst wurde. „Ich hatte all diese Annahmen über die Menschheit, ihre Güte und Tugenden, die mich meine Familie gelehrt hatte.", "Aber dann musste ich mitansehen, wie manche dieser Familienmitglieder ihre Treue gegenüber der Seuche von Trumps Denkweisen demonstriert haben. Das hat all diesen Annahmen den Boden entzogen, und ich musste einsehen, dass sie zwar sehr schön, aber auch naiv und ignorant waren.", "In der Folge habe mich damit beschäftigt, woher solche Denkweisen kommen, und wie der Erfolg der USA für Hunderte von Jahren auf der Ausbeutung der Sklaven aufgebaut war.", "Ich habe mich gefragt: ,Wie habe ich als weißer Amerikaner von einem System profitiert, dass gewisse Stimmen in den Vordergrund rückt und andere unterdrückt? ‘ Solche Fragen, aber auch Vermutungen, was das für die Zukunft bedeutet, sind die Basis dieser Songs . “" ],
  "articleContentTranslated" : [ "Front man Ryan Lott talks to KURIER about what Donald Trump has to do with his \"Tomorrows\" albums.", "This is what the room looked like in which Ryan Lott, front man of the electronic experimental band Son Lux, recorded most of the vocals for the trilogy \"Tomorrows\". Because of Corona, the 41-year-old fled from Los Angeles to Indianapolis.", "“My wife and I are both very busy at work, but we have a three-year-old son. When it became clear in March that all schools would be closed, we spontaneously went to Indianapolis, where my wife's family lives and was able to support us ”", "The decision also meant that the musician, who also writes a lot of music for ballet and films, had to find a place for a replacement studio in his new home. \"", "He found a single-family house and set up his new workplace in the smallest room that he could most easily make sound-absorbing. © Image:", "City Slang / Alix Spence The two parts \"Tomorrows I\" and \"Tomorrows II\", which have already been published digitally (part III will be released in summer 2021), do not sound like these stricter conditions. :", "Son Lux, originally Lott's solo project, but since 2015 a trio with drummer Ian Chang and guitarist Rafiq Bhatia, sounds more reduced here than on “Brighter Wounds” from 2018. Lott often places his fragile falsetto voice over complex interwoven drum structures, their demonic menace from homely Piano sounds and floating keyboards is balanced.", "Samples of recordings by other musicians are still frowned upon at Lott. “Everything is played by us or by musicians we invite. But then it is already manipulated electronically.", "We also experiment a lot with changing the original sound of an instrument, for example stretching aluminum foil over the drums, which results in a rustling sound. My favorite trick is to stick rubber stickers for posters on the piano strings.", "Depending on whether the sticker ball sticks near the mechanics or in the middle of the string, you get a different sound, but also different pitches. ”Actually, Lott doesn't like to talk about the content of his songs.", "With Tomorrows, however, he makes an exception. The trilogy is shaped by the collapse of his worldview, which was triggered by Donald Trump. “I had all of these assumptions about humanity, its kindness and virtues that my family had taught me.", "But then I saw some of these family members show their loyalty to the plague of Trump's mindsets. That ripped the bottom out of all these assumptions, and I had to see that they were beautiful, but also naive and ignorant.", "Subsequently, I became concerned with where such mindsets come from and how the success of the United States for hundreds of years had been built on the exploitation of slaves.", "I asked myself, 'As a white American, how have I benefited from a system that puts certain voices in the foreground and suppresses others? ‘Such questions, but also assumptions about what that means for the future, are the basis of these songs. \"" ]
}