{
  "id" : "5VmNOaD9",
  "url" : "https://noe.orf.at/stories/3083646/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-05T15:40:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/91/crops/w=1280/804081_opener_280291_hd_210104_corona-virus_chaos_am_semmering_00_01_52_13.jpg?s=bcaddc68ebb4832680f90c265566d33b0edbe1aa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Semmering: Weniger Parkplätze, mehr Kontrollen",
  "articleTitleTranslated" : "Semmering: fewer parking spaces, more controls",
  "articleContent" : [ "Der anhaltende Ansturm auf den Semmering führte laut Mobilfunkbewegungsdaten dazu, dass sich zu Spitzenzeiten mehr als 4.000 Menschen auf dem Pass aufgehalten hatten. Darauf hat am Dienstag Markus Redl, Geschäftsführer der NÖ-Bergbahnen-Beteiligungs-GmbH, verwiesen.", "Es liege eine epidemiologisch bedenkliche Situation vor, so Redl. Weil man am morgigen Dreikönigstag mit einem ähnlich starken, wenn nicht sogar noch stärkerem Besuchsaufkommen rechnet, wurden nun weitere Maßnahmen gesetzt.", "So soll es am Mittwoch etwa verstärkte Polizeipräsenz geben. Redl hatte zuvor um „faktische Maßnahmen“ ersucht, die nicht – wie Tafeln und Absperrbänder – „missachtet bzw. zur Seite geschoben werden können“.", "L118: Fahrstreifen darf nicht zum Parken genutzt werden Eine Einigung zwischen Niederösterreich und der Steiermark gibt es nun auch bezüglich der Parkplatzsituation.", "Während für Skifahrer und Rodler mit Onlinetickets bestimmte Parkplätze reserviert sind, benutzen nämlich viele Ausflügler die Landesstraße L118 auf steirischer Seite als Parkplatz, was am Montag vom Bürgermeister von Semmering heftig kritisiert wurde – mehr dazu in Ansturm am Semmering:", "Parkverbot gefordert (noe.ORF.at;: 4.1.2020).  ; Nun soll der nicht mehr genutzte Fahrstreifen seitens der Behörden blockiert werden, sodass kein Parken mehr möglich ist.", "Bergbahnen-Geschäftsführer Redl verwies am Dienstag einmal mehr darauf, dass die Ausflugsgäste mehrheitlich nicht zum Kontingent des Skigebietes Zauberberg Semmering gehören würden.", "Von den mehr als 4.000 Menschen im Messkorridor der Mobilfunkbewegungsdaten würden sich „3.000 außerhalb des Skigebietes Zauberberg Semmering“ bewegen, so Redl, der in diesem Zusammenhang auch von einem „beengten Raum“ spricht – etwa beim Happylift, auf der Panhanswiese oder auf öffentlichen Verkehrsflächen. " ],
  "articleContentTranslated" : [ "The ongoing rush to the Semmering led, according to mobile phone movement data, that more than 4,000 people had been on the pass at peak times. Markus Redl, managing director of NÖ-Bergbahnen-Beteiligungs-GmbH, referred to this on Tuesday.", "There is an epidemiologically questionable situation, said Redl. Because tomorrow Epiphany is expected to have a similarly high, if not even higher number of visitors, further measures have now been taken.", "So there should be an increased police presence on Wednesday. Redl had previously asked for “factual measures” which - like boards and barrier tapes - “cannot be disregarded or pushed aside”.", "L118: The lane may not be used for parking. An agreement between Lower Austria and Styria has now also been reached regarding the parking situation.", "While certain parking spaces are reserved for skiers and tobogganists with online tickets, many day-trippers use the L118 state road on the Styrian side as a parking lot, which was heavily criticized by the Mayor of Semmering on Monday - more on this in rush at Semmering:", "Parking ban required (noe.ORF.at ;: 4.1.2020). ; Now the no longer used lane is to be blocked by the authorities so that parking is no longer possible.", "Bergbahnen Managing Director Redl once again pointed out on Tuesday that the majority of the excursion guests would not belong to the allotment of the Zauberberg Semmering ski area.", "Of the more than 4,000 people in the measurement corridor for mobile phone movement data, “3,000 would move outside the Zauberberg Semmering ski area”, says Redl, who also speaks of a “confined space” in this context - for example at the Happylift, on the Panhanswiese or on public traffic areas." ]
}