{
  "id" : "5yAwouDi",
  "url" : "https://kurier.at/kultur/corona-bringt-bundesmuseen-und-bundestheater-in-bedraengnis/401123019",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T19:01:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4010316/78350011452298074_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona bringt Bundesmuseen und Bundestheater in Bedrängnis",
  "articleTitleTranslated" : "Corona brings federal museums and federal theaters into distress",
  "articleContent" : [ "Seit dem ersten Lockdown ist der Eigendeckungsgrad (Eigenerlöse zu Gesamtaufwand) in den österreichischen Bundesmuseen dramatisch gesunken. Das geht aus einer parlamentarischen Anfragebeantwortung von Vizekanzler und Kulturminister Werner Kogler (Grüne) hervor.", "Im Belvedere prognostiziert man für 2020 37 statt 80 Prozent im Jahr 2019, im KHM 33 statt 52 Prozent, in der Albertina 52 statt 71 Prozent, im MAK 25 statt zuvor 37 und im mumok 13 statt 28 Prozent im Jahr 2019.  Die Personalkosten übersteigen den Vorschau-Angaben zufolge die Umsatzerlöse teilweise um ein Vielfaches:", "In der Österreichischen Nationalbibliothek betragen sie das Zehnfache, im mumok fast das Siebenfache und im NHM das Fünffache.  :", "Vergleichsweise gut stehen das Belvedere (256 Prozent der Umsatzerlöse) und die Albertina (135 Prozent) da - doch auch hier hat sich das Verhältnis im laufenden Jahr dramatisch verschlechtert. Der Anteil von heimischen und ausländischen Besuchern hat sich in den Bundesmuseen radikal verändert.", "So drehte sich das Besucherverhältnis Österreicher zu Ausländer in der Albertina von 31:69 (März bis August 2019) auf 61:39 (März bis August 2020) um.", "Im Kunsthistorisches Museum (KHM) mit Weltmuseum Wien und Theatermuseum Wien änderte sich das Verhältnis im gleichen Zeitraum von 20:80 auf 45:55, im Belvedere von 16:84 auf 39:61. In diesen drei Bundesmuseen sind laut der Anfragebeantwortung auch die Besuchereinbußen am größten.", "So verzeichnete das KHM in diesem August 63.622 nach 197.486 Besuchern im August 2019, das Belvedere 34.353 nach 174.627 im Vergleichsmonat des Vorjahres und die Albertina 41.589 nach 72.193 im August des Vorjahres.", "Dramatisch stellt sich in einer weiteren Anfragebeantwortung von Kogler auch die Lage der Bundestheater dar.", "Diese rechnen gemäß einer Hochrechnung vom 23.10. mit negativen Jahresergebnissen zum 31.8.2021: das Burgtheater mit -10,8 Mio., die Volksoper Wien -7,3 Mio. und die Wiener Staatsoper -27,5 Mio.", "\"Aus Sicht dieser Hochrechnung ist ein Ausgleich der negativen Ergebnisse bei Burgtheater und Volksoper Wien noch einmal durch die Auflösung von Reserven möglich, während bei der Wiener Staatsoper ein negatives Bilanzergebnis von -6,8 Mio.", "Euro prognostiziert wird\", heißt es in der Beantwortung der von FPÖ-Abgeordneten Volker Reifenberger gestellten Anfrage. \"Dadurch käme es zu einer Halbierung des Stammkapitals der Wiener Staatsoper und das Unternehmen würde in die Nähe der Bestandsgefährdung rücken.\"" ],
  "articleContentTranslated" : [ "Since the first lockdown, the degree of self-coverage (own income to total expenditure) in the Austrian federal museums has fallen dramatically. This emerges from a parliamentary response from Vice Chancellor and Minister of Culture Werner Kogler (Greens).", "The Belvedere is forecasting 37 percent instead of 80 percent in 2019 for 2020, 33 percent instead of 52 percent in the KHM, 52 percent instead of 71 percent in the Albertina, 25 percent instead of 37 percent in the MAK and 13 percent instead of 28 percent in the mumok in 2019. Personnel costs exceed that According to forecast information, the sales revenues are sometimes many times over:", "In the Austrian National Library they are ten times that, in mumok almost seven times and in the NHM five times. :", "The Belvedere (256 percent of sales) and the Albertina (135 percent) are doing comparatively well - but here too the ratio has deteriorated dramatically in the current year. The proportion of domestic and foreign visitors to the federal museums has changed radically.", "The visitor ratio of Austrians to foreigners in the Albertina turned from 31:69 (March to August 2019) to 61:39 (March to August 2020).", "In the Kunsthistorisches Museum (KHM) with Weltmuseum Wien and Theatermuseum Wien, the ratio changed from 20:80 to 45:55 in the same period, and in the Belvedere from 16:84 to 39:61. According to the response to the inquiry, the loss of visitors is also the greatest in these three federal museums.", "This August, the KHM recorded 63,622 visitors after 197,486 visitors in August 2019, the Belvedere 34,353 after 174,627 in the same month of the previous year and the Albertina 41,589 after 72,193 in August of the previous year.", "The location of the federal theaters is also dramatic in a further response from Kogler.", "According to an extrapolation from 23.10. with negative annual results as of August 31, 2021: the Burgtheater with -10.8 million, the Volksoper Vienna -7.3 million and the Vienna State Opera -27.5 million", "\"From the point of view of this extrapolation, the negative results at the Burgtheater and Volksoper Wien can be compensated for by the release of reserves, while at the Vienna State Opera a negative balance sheet result of -6.8 million.", "Euro is forecast, \"said the answer to the question put by FPÖ MP Volker Reifenberger.\" This would halve the share capital of the Vienna State Opera and the company would come close to threatening its existence. \"" ]
}