{
  "id" : "5yCiJAZu",
  "url" : "https://kurier.at/politik/inland/fpoe-bundesrat-dollfuss-im-vergleich-zu-kurz-ein-lercherlschas/401118762",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T17:45:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FPÖ-Bundesrat: Dollfuß im Vergleich zu Kurz ein \"Lercherlschas\"",
  "articleTitleTranslated" : "FPÖ Federal Council: Dollfuss compared to Kurz a \"Lercherlschas\"",
  "articleContent" : [ "\"Totalitäre Anwandlungen\" Die Regierung sei \"von allen guten Geistern verlassen\", sagte Steiner. In der Anfrage wurde Türkis-Grün \"haarsträubender Dilettantismus in so gut wie allen betroffenen Ressorts\" vorgeworden.", "Auch bezichtigte die FPÖ darin die Regierung und insbesondere Kurz \"totalitärer Anwandlungen\". Steiner verwies diesbezüglich auf die FPÖ-Ansicht, wonach für die Anfang Dezember startenden Massentests teils keine ausreichende gesetzliche Grundlage vorhanden seien.", "Denn notwendige Gesetzesänderungen würden erst in der zweiten Dezemberhälfte in Kraft treten. Kurz und Anschober hätten in der Pandemie das demokratischen Prinzip \"komplett verlassen\", so die Schlussfolgerung des FPÖ-Bundesrats.", "Der Kanzler würde sich einen Staat wie unter Dollfuß wünschen. \"Allerdings glaube ich, dass sich Herr Dollfuß gegen diesen Herrn Kanzler als Lercherlschas entpuppen würde\", meinte Steiner.", "Und einmal mehr warf er Kurz vor, dieser habe den Österreichern \"schon mehr oder weniger klar mitgeteilt\", dass es einen \"Impfzwang\" geben werde - entweder \"durch die hinterlistige Hintertür\" oder per Gesetz.", "ÖVP empört über Vergleich Die ÖVP wies die Angriffe von Steiner mit \"Nachdruck\" zurück. Vor allem für den Vergleich des Regierungschefs mit Dollfuß forderte der ÖVP-Fraktionsvorsitzende Karl Bader eine Entschuldigung.", "\"Wir sind es gewohnt, dass die Freiheitlichen Mandatarinnen und Mandatare in ihrer Wortwahl nicht zimperlich sind und oftmals den Bogen des Erträglichen überspannen. Aber wer so tief in den Schmutzkübel greift, muss auch Kritik aushalten.", "So geht das nicht, Herr Steiner - wir fordern die FPÖ-Fraktion im Bundesrat auf, die Regeln des Anstandes, des Respekts und der Würde zu wahren und die Beleidigungen hintanzuhalten\", sagte Bader in einer Aussendung.", "Die Angriffe hätten mit einer lebendigen Debatte \"nichts mehr zu tun. Das ist schlichtweg abzulehnen\".", "Kurz: \"Klar gegen Impfpflicht positioniert\" Kurz sagte zum Thema Impfpflicht bei Beantwortung der \"Dringlichen\": \"Als Bundesregierung haben wir uns sehr klar gegen eine allgemeine Impfpflicht positioniert.\"", "Dennoch sei festzuhalten, dass die Impfung \"das wirksamste Mittel gegen die Ausbreitung von COVID-19 ist\" - und Kurz richtete an alle den Appell, möglichst an den Impfungen teilzunehmen. Erfreut zeigte sich der ÖVP-Obmann, \"dass wir heute sagen können, dass der Lockdown Wirkung zeigt\".", "Er hoffe, dass die Fallzahlen bis zum Ende des Lockdowns am Sonntag weiter sinken. Mitit den geplanten Massentests und weiteren Einschränkungen bis Weihnachten werde man die Neuinfektionen \"möglichst weit\" nach unten drücken.", "\"Es sind schmerzhafte Einschnitte, an die wir uns halten müssen\", räumte Kurz ein, der von einem \"massiven Freiheitseingriff, der uns allen keine Freude machen kann\", sprach.", "\"Der andere Weg würde aber bedeuten: Noch mehr Tote, noch stärkere Auslastung in den Spitälern, Überlastung der Intensivkapazitäten.\" \"Insofern ist der Weg, den wir gehen ein schwieriger, unangenehmer, aber einer ohne Alternative.", "Insofern darf ich sie bitten diese Weg mitzutragen. Umso stärker unser Schulterschluss in dieser Sache ist, desto eher werden die Maßnahmen wirken.\"" ],
  "articleContentTranslated" : [ "\"Totalitarian impulses\" The government was \"abandoned by all good spirits,\" said Steiner. In the request, turquoise-green was said to be \"hair-raising amateurism in almost all of the departments concerned\".", "The FPÖ also accused the government and in particular Kurz of \"totalitarian attacks\". In this regard, Steiner referred to the FPÖ view, according to which there was in some cases insufficient legal basis for the mass tests that began in early December.", "Because necessary changes in the law would only come into force in the second half of December. Kurz and Anschober \"completely left\" the democratic principle in the pandemic, according to the conclusion of the FPÖ Federal Council.", "The Chancellor would like a state like that under Dollfuss. \"However, I believe that Mr. Dollfuss would turn out to be a Lercherlschas against this Mr. Chancellor,\" said Steiner.", "And once again he accused Kurz of having \"more or less clearly communicated\" to the Austrians that there would be a \"compulsory vaccination\" - either \"through the insidious back door\" or by law.", "ÖVP outraged by comparison The ÖVP \"emphatically\" rejected Steiner's attacks. Especially for the comparison of the head of government with Dollfuss, the ÖVP parliamentary group leader Karl Bader demanded an apology.", "\"We are used to the fact that the Freedom Mandatars are not squeamish in their choice of words and often overstep the range of the bearable. But those who dig deep into the dirt can also endure criticism.", "It doesn't work like that, Mr. Steiner - we call on the FPÖ parliamentary group in the Federal Council to uphold the rules of decency, respect and dignity and to keep off the insults, \"said Bader in a broadcast.", "The attacks had \"nothing more to do with a lively debate. That is simply to be rejected\".", "Kurz: \"Clearly positioned against compulsory vaccination\" Kurz said on the subject of compulsory vaccination when answering the \"urgent ones\": \"As the federal government, we have very clearly positioned ourselves against a general compulsory vaccination.\"", "Nevertheless, it should be noted that the vaccination \"is the most effective means against the spread of COVID-19\" - and Kurz appealed to everyone to participate in the vaccinations if possible. The ÖVP chairman was pleased \"that we can say today that the lockdown is having an effect\".", "He hopes the number of cases will continue to decline by the end of the lockdown on Sunday. With the planned mass tests and further restrictions until Christmas, the new infections will be pushed down \"as far as possible\".", "\"There are painful cuts that we have to adhere to,\" admitted Kurz, who spoke of a \"massive encroachment on freedom that we all cannot enjoy,\" said.", "\"The other way would mean: Even more deaths, even greater utilization in the hospitals, overload of intensive care capacities.\" \"In this respect, the path we are taking is difficult and unpleasant, but one with no alternative.", "In this respect, I may ask you to support this path. The stronger our solidarity is in this matter, the sooner the measures will work. \"" ]
}