{
  "id" : "5ygsMywu",
  "url" : "https://kurier.at/politik/inland/neues-corona-gesetz-koalition-und-spoe-beim-reintesten-einig/401155113",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T15:11:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850430/covid-test_negativ1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Reintesten\": Koalition und SPÖ einigten sich - trotz Streit um Gastro",
  "articleTitleTranslated" : "\"Reintesten\": Coalition and SPÖ reached an agreement - despite a dispute over gastronomy",
  "articleContent" : [ "Koalition und SPÖ haben sich Mittwochnachmittag auf das \"Reintesten\" in den Urlaub und zu Veranstaltungen geeinigt. Das wurde der APA von mehreren Verhandlern bestätigt. Das Gesetz dazu wird am Donnerstag vom Nationalrat und am Freitag vom Bundesrat beschlossen werden.", "Gestern, Dienstag, hat die SPÖ im Gesundheitsausschuss noch nicht mitgestimmt. Die Koalition ist den Sozialdemokraten nun noch in einigen Punkten entgegen gekommen. Dissenspunkt bleibt die Gastronomie.", "Im Gesetz explizit wird nun klar gestellt, dass die Tests für Mitarbeiter kostenlos sein werden. Zudem wird eine Basis dafür geschaffen, dass in Betrieben sowohl Test- als auch in späterer Folge Impfstraßen errichtet werden können, die vom Bund finanziert werden.", "Außerdem sollen die so genannten Wohnzimmer-Tests arbeitsrechtlich entsprechend verankert werden. Streitfrage Gastro In Sachen Gastronomie sehen die Sozialdemokraten eine Zusicherung des Gesundheitsministers, dass für diesen Sektor kein \"Reintesten\" geplant ist.", "Doch Ressortchef Anschober stellt in einem Statement gegenüber der APA klar, dass es keine entsprechende Zusage von ihm gebe. Wichtig sei, dass eine grundsätzliche gesetzliche Basis für die Möglichkeit von Zutrittstests geschaffen werde.", "Die nachfolgende Verordnung werde festlegen, in welchen Bereichen diese verwirklicht werden: \"Das wird auch eine Frage der zeitlichen Abfolge von Öffnungsschritten und der Pandemieentwicklung sein.\" Ungeachtet dessen begrüßt Anschober, dass die SPÖ ihre Zustimmung signalisiert hat.", "Auch in Sachen Generalkollektivvertrag hat es Fortschritte gegeben, wie aus Sozialpartner-Kreisen zu hören war. Dabei dürfte u.a. fixiert werden, dass Tests während der Arbeitszeit absolviert werden können und eine Maskenpause kommt." ],
  "articleContentTranslated" : [ "The coalition and the SPÖ agreed on the \"cleanest\" on vacation and at events on Wednesday afternoon. This was confirmed to the APA by several negotiators. The law will be passed on Thursday by the National Council and on Friday by the Federal Council.", "Yesterday, Tuesday, the SPÖ did not vote in the health committee. The coalition has now come to meet the Social Democrats on a few points. The point of contention remains the gastronomy.", "The law now makes it explicitly clear that the tests will be free of charge for employees. In addition, a basis will be created so that both test and later vaccination roads can be built in companies, which are financed by the federal government.", "In addition, the so-called living room tests are to be anchored accordingly in labor law. Disputed gastro issue In terms of gastronomy, the Social Democrats see an assurance from the Minister of Health that no \"clean testing\" is planned for this sector.", "But department head Anschober made it clear in a statement to the APA that there was no corresponding commitment from him. It is important that a fundamental legal basis for the possibility of access tests is created.", "The following regulation will determine in which areas these will be implemented: \"That will also be a question of the chronological sequence of opening steps and the development of the pandemic.\" Regardless of this, Anschober welcomes the fact that the SPÖ has signaled its approval.", "There has also been progress in terms of the general collective agreement, as was heard from social partner circles. Among other things, it should be stipulated that tests can be completed during working hours and that there is a mask break." ]
}