{
  "id" : "5yNF129G",
  "url" : "https://kurier.at/politik/inland/lockdown-katholische-kirche-setzt-oeffentliche-gottesdienste-aus/401097825",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T17:14:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown: Katholische Kirche setzt öffentliche Gottesdienste aus",
  "articleTitleTranslated" : "Lockdown: Catholic Church suspends public services",
  "articleContent" : [ "Die katholische Kirche setzt während des neuen \"Lockdowns\" die öffentlichen Gottesdienste befristet aus.  Das kündigte der Vorsitzende der Bischofskonferenz, Salzburgs Erzbischof Franz Lackner, in der Kathpress an.", "Die näheren Details sollen nach Gesprächen mit den anderen Kirchen und Religionsgesellschaften festgelegt werden, die am Montag stattfinden sollen.  Diesen Sonntag werden Messen noch zelebriert.", "Für das persönliche Gebet werden die Kirchen auch im \"Lockdown\" weiter offen bleiben.  Gottesdienste können hingegen wie im Frühjahr nur in verschlossenen Räumen und im kleinsten Kreis stellvertretend für die Gemeinde gefeiert werden.", "Damit sei gesichert, dass die Eucharistiefeier stattfinde und man über die Medien mitfeiern könne.  Darüber hinaus sei auch im \"Lockdown\" die seelsorgliche Begleitung von Kranken und Sterbenden weiterhin möglich, wie auch aus der Verordnung der Bundesregierung hervorgeht.", "Bundeskanzler Sebastian Kurz (ÖVP) hatte sich schon davor in der Pressekonferenz der Regierung bei Lackner für die Kooperation bedankt.  Die beiden hatten vor Verkündung des \"Lockdown\" ein Gespräch geführt." ],
  "articleContentTranslated" : [ "The Catholic Church is temporarily suspending public services during the new \"lockdown\". This was announced by the chairman of the Bishops' Conference, Salzburg's Archbishop Franz Lackner, in the Kathpress.", "The further details are to be determined after discussions with the other churches and religious communities, which are to take place on Monday. Masses are still celebrated this Sunday.", "The churches will remain open for personal prayer even in the \"lockdown\". On the other hand, as in spring, church services can only be celebrated in locked rooms and in small groups on behalf of the congregation.", "This ensures that the Eucharistic celebration takes place and that the media can also celebrate. In addition, pastoral care for the sick and dying is still possible even in the \"lockdown\", as can also be seen from the ordinance of the federal government.", "Chancellor Sebastian Kurz (ÖVP) had already thanked Lackner for the cooperation at the government's press conference. The two had had a conversation before the announcement of the \"lockdown\"." ]
}