{
  "id" : "5Yqf4sRH",
  "url" : "https://kurier.at/wirtschaft/wirecard-auch-bankaufsicht-geraet-ins-visier-deutscher-ermittler/401199157",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T16:24:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4768017/46-168973318.jpg",
  "imageCopyright" : "REUTERS / MICHAEL DALDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wirecard: Auch Bankaufsicht gerät ins Visier deutscher Ermittler",
  "articleTitleTranslated" : "Wirecard: Bank supervision is also being targeted by German investigators",
  "articleContent" : [ "Die deutsche Finanzaufsicht BaFin ist im Zuge des Wirecard-Skandals ins Visier der Frankfurter Staatsanwaltschaft geraten. Es handle sich um eine Vorprüfung, von der Finanzaufsicht seien Informationen eingefordert worden, sagte ein Sprecher der Staatsanwaltschaft am Mittwoch.", "Es gehe um die Frage, ob die BaFin ihren Aufsichtspflichten nachgekommen sei. Hintergrund sind Anzeigen von Wirecard-Aktionären. Außerdem verlangt die Staatsanwaltschaft Auskünfte von einer weiteren Bundesbehörde sowie einer Privatbank.", "Details nannte der Sprecher nicht. Zuvor hatte das \"Handelsblatt\" darüber berichtet. Eine BaFin-Sprecherin sagte, es habe keine Durchsuchung durch die Staatsanwaltschaft gegeben, der Behörde sei lediglich ein Auskunftsersuchen überreicht worden.", "Die Finanzaufsicht war im Zusammenhang mit dem Bilanzskandal bei Wirecard in die Kritik geraten.", "Das frühere Dax-Unternehmen hatte im Juni 2020 Luftbuchungen von 1,9 Milliarden Euro eingeräumt und in der Folge Insolvenz angemeldet - insgesamt könnte es nach Ermittlungen der Münchener Staatsanwaltschaft um mehr als drei Milliarden Euro gehen.", "Weil dies jahrelang unentdeckt blieb, steht unter anderem die BaFin in der Kritik. Wirecard-Aktionäre hatten Strafanzeigen erstattet. Sie werfen der Behörde vor, sie habe ihre Aufsichtspflichten verletzt.", "Zum anderen geht es um die möglicherweise strafbare Verletzung von Insiderwissen. BaFin-Chef Felix Hufeld und Vizechefin Elisabeth Roegele traten ab, nachdem der Verdacht aufkam, ein BaFin-Mitarbeiter könnte dank Insiderwissen mit Wirecard-Papieren Geschäfte gemacht haben.", "Die Aufsicht hatte wegen des Verdachts des Insiderhandels einen Mitarbeiter bei der Staatsanwaltschaft Stuttgart angezeigt. Die deutsche Regierung hat am Mittwoch die angekündigte Reform der BaFin auf den Weg gebracht.", "Unter anderem soll die Behörde künftig mit verdeckten Testkäufen überprüfen, ob Kunden ausreichend beraten werden, bevor sie Finanzprodukte kaufen. Zugleich soll die Aufsichtsstruktur der BaFin effizienter werden, der Präsident soll mehr Kompetenzen bekommen.", "Finanzminister Olaf Scholz (SPD) hatte eine umfassende Reform der BaFin angekündigt. Unter anderem soll sie mit Experten für Wirtschaftsprüfung und Bilanzanalyse verstärkt werden. Eine sogenannte Fokusaufsicht soll die Kontrolle über komplexe Unternehmen aus einer Hand übernehmen.", "Um selbst Sonderprüfungen durchführen zu können, soll die BaFin zudem eine Taskforce mit besonders ausgebildeten Spezialisten bekommen." ],
  "articleContentTranslated" : [ "The German financial regulator BaFin was targeted by the Frankfurt public prosecutor's office in the wake of the Wirecard scandal. A spokesman for the public prosecutor's office said on Wednesday that it was a preliminary examination, information had been requested from the financial supervisory authority.", "The question is whether BaFin has fulfilled its supervisory duties. The background to this are advertisements from Wirecard shareholders. The public prosecutor's office also requires information from another federal authority and a private bank.", "The speaker did not give any details. The \"Handelsblatt\" had previously reported on it. A BaFin spokeswoman said there had been no search by the public prosecutor, the authority had only been given a request for information.", "The financial supervisory authority was criticized in connection with the accounting scandal at Wirecard.", "The former DAX company had granted air bookings of 1.9 billion euros in June 2020 and subsequently filed for bankruptcy - according to investigations by the Munich public prosecutor's office, it could total more than three billion euros.", "Because this remained undiscovered for years, BaFin, among others, has come under fire. Wirecard shareholders had filed criminal charges. They accuse the authority of violating their supervisory duties.", "On the other hand, it concerns the possibly punishable violation of insider knowledge. BaFin boss Felix Hufeld and deputy boss Elisabeth Roegele resigned after the suspicion arose that a BaFin employee could have done business with Wirecard papers thanks to insider knowledge.", "The supervisory authority reported an employee to the Stuttgart public prosecutor's office on suspicion of insider trading. The German government launched the announced reform of BaFin on Wednesday.", "Among other things, the authority should in future use covert test purchases to check whether customers are receiving adequate advice before they buy financial products. At the same time, the supervisory structure of BaFin is to be made more efficient, and the president is to be given more powers.", "Finance Minister Olaf Scholz (SPD) had announced a comprehensive reform of BaFin. Among other things, it is to be strengthened with experts in auditing and balance sheet analysis. A so-called focus supervision is supposed to take control of complex companies from a single source.", "In order to be able to carry out special audits itself, BaFin should also have a task force with specially trained specialists." ]
}