{
  "id" : "5Yr9uBEy",
  "url" : "https://www.diepresse.com/5908397/Bob-Dylan-verkauft-Rechte-an-mehr-als-600-Songs?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-07T13:36:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bob Dylan verkauft Rechte an mehr als 600 Songs",
  "articleTitleTranslated" : "Bob Dylan sells rights to more than 600 songs",
  "articleContent" : [ "Universal Music hat den gesamten Katalog von Dylans Songs erworben. Der Preis wird auf über 300 Millionen Dollar geschätzt. 2016 bekam er den Nobelpreis für Literatur, Leonard Cohen bezeichnete ihn als „Picasso of Song“.", "Mit Nummern wie „Blowin' in the Wind\", „The Times They Are A-Changin\" oder \"Like a Rolling Stone\" zählt Bob Dylan zu den Ikonen der Popmusik des 20.  Jahrhunderts. Die Rechte dafür hat er nun verkauft - und zwar an die Universal Music Group.", "Eine Tochter der Gruppe hat die Rechte des gesamten Katalogs von Bob-Dylan-Songs gekauft, die in sechs Jahrzehnten, in seiner gesamten Karriere, entstanden sind, berichten die New York Times. Es geht dabei um mehr als 600 Lieder.", "Der Preis sei nicht bekannt gegeben worden, aber die Zeitung schätzt ihn auf über 300 Millionen Dollar. Das Geschäft soll direkt mit Dylan abgeschlossen worden sein.", "Die Verlagsrechte haben sich in der Musikbranche insbesondere mit dem Erfolg der Streaming-Dienste zu einem äußerst wertvollen Gut entwickelt. Ihre Besitzer bekommen unter anderem Geld, wenn die Titel in Filmen oder Werbung verwendet werden.", "In der aktuellen Pandemie bekamen sie eine zusätzliche Bedeutung als Einnahmequelle, da für Künstler die Einnahmen aus Live-Auftritte wegfielen. Vor kurzem wurden die Rechte am Songkatalog von Taylor Swift Medienberichten zufolge ebenfalls für über 300 Millionen Dollar verkauft.", "Da sie keine Kontrolle darüber hatte, nimmt sie ihre Musik aktuell neu auf. Der Folk-Rock-Pionier Dylan gehörte zu den wenigen Künstlern, die die Verlagsrechte für ihre Musik selbst kontrollierten.", "Der 79-jährige sei schon seit Jahren in Gesprächen mit der Chefin des Universal-Music-Verlagsgeschäfts, Jody Gerson, über einen Verkauf gewesen, berichtete die \"Financial Times\"." ],
  "articleContentTranslated" : [ "Universal Music has acquired the entire catalog of Dylan's songs. The price is estimated at over $ 300 million. In 2016 he received the Nobel Prize for Literature, Leonard Cohen called him the \"Picasso of Song\".", "With numbers like \"Blowin 'in the Wind\", \"The Times They Are A-Changin\" or \"Like a Rolling Stone\", Bob Dylan is one of the icons of pop music of the 20th century. He has now sold the rights to it - to the Universal Music Group.", "A subsidiary of the group has bought the rights to the entire catalog of Bob Dylan songs written over six decades throughout his career, the New York Times reports. It's about more than 600 songs.", "The price was not announced, but the newspaper estimates it at over $ 300 million. The deal is said to have been made directly with Dylan.", "Publishing rights have become an extremely valuable asset in the music industry, particularly with the success of streaming services. Their owners get money, among other things, when the titles are used in films or advertising.", "In the current pandemic, they got an additional meaning as a source of income, as the income from live performances was lost for artists. Recently, the rights to Taylor Swift's song catalog were also sold for over $ 300 million, according to media reports.", "Since she had no control over it, she is currently re-recording her music. Folk-rock pioneer Dylan was one of the few artists who controlled the publishing rights for their music themselves.", "The 79-year-old had been in talks with the head of the Universal Music publishing business, Jody Gerson, about a sale for years, reported the Financial Times." ]
}