{
  "id" : "5Z82Xp6S",
  "url" : "https://kurier.at/kultur/medien/elyas-mbarek-liess-sich-die-show-nicht-stehlen/401176621",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T08:13:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913689/46-175270837.jpg",
  "imageCopyright" : "Claudius Pflug/ProSieben",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Elyas M'Barek ließ sich die Show nicht stehlen",
  "articleTitleTranslated" : "Elyas M'Barek did not let the show be stolen from her",
  "articleContent" : [ "Schauspieler Elyas M'Barek hat am Dienstagabend die Moderation der ProSieben-Sendung \"Wer stiehlt mir die Show?\" knapp verteidigt. In einem ungewöhnlich langen Finale besiegte der 38-Jährige die Moderatorin Palina Rojinski (35).", "Entscheidend war am Ende die Frage nach der 80er-Jahre-Rockband Europe. Zuvor hatten bereits Fernsehlegende Thomas Gottschalk (70), Wildcard-Gewinnerin Anna und Joko Winterscheidt (42) in der Show die Segel gestrichen.", "Bei der Sendung wollen vier Kandidaten - darunter drei Prominente - gewinnen und nächster Showmaster des Formats werden. M'Barek hatte die Show in der vorigen Ausgabe Gottschalk abgeknöpft, der sie zuvor wiederum Winterscheidt abgeluchst hatte.", "Die erste Staffel des Formats ist damit vorbei. Sie soll aber fortgesetzt werden." ],
  "articleContentTranslated" : [ "Actor Elyas M'Barek moderated the ProSieben program \"Who is stealing the show from me?\" barely defended. In an unusually long final, the 38-year-old defeated the presenter Palina Rojinski (35).", "In the end, the decisive question was about the 80s rock band Europe. Previously, TV legend Thomas Gottschalk (70), wildcard winner Anna and Joko Winterscheidt (42) had given up on the show.", "Four candidates - including three celebrities - want to win the show and become the next showmaster of the format. M'Barek had unbuttoned the show in the previous edition from Gottschalk, who had previously stolen it from Winterscheidt.", "The first season of the format is over. But it should be continued." ]
}