{
  "id" : "5zmLkPyM",
  "url" : "https://www.diepresse.com/5945186/Coronavirus_Bisher-rund-500-Personen-von-Wiener-Warteliste-geimpft?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T13:56:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/6/2/5945186/CORONA-START-DER-IMPFUNGEN-IN-DEN-WIENER-COVID-STATIONEN_1614693536564977_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bisher rund 500 Personen von Wiener Warteliste geimpft",
  "articleTitleTranslated" : "So far around 500 people from the Viennese waiting list have been vaccinated",
  "articleContent" : [ "Bleibt bei Impf-Aktionen Impfstoff übrig, kontaktiert die Stadt Wien Menschen auf der Warteliste. Bisher konnten dadurch alle Impfdosen verimpft werden. In Wien können sich Impfwillige über die Online-Vormerkplattform bei der Registrierung auch auf die Warteliste setzen lassen.", "Das bedeutet, sollten bei einer Corona-Impfaktion Dosen übrig bleiben, so werden diese Personen spontan kontaktiert. Bisher bekamen dadurch rund 500 Menschen von der Warteliste eine Injektion, wie ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) gegenüber der APA sagte.", "Mit der Warteliste will die Stadt Vorreihungen, bei der andere Personen als die vom Impfplan vorgesehenen zum Zug kommen, unterbinden. Die Angemeldeten werden dabei priorisiert - etwa nach Alter oder Vorerkrankungen - und dann gemäß der Reihung gegebenenfalls spontan kontaktiert.", "Die Auswahl der Kandidatinnen und Kandidaten ist auch vom zur Verfügung stehenden Impfstoff abhängig. So werden die Wirkstoffe von Biontech/Pfizer und Moderna derzeit an Hochrisikogruppen und Personen über 65 Jahre verimpft, so der Sprecher.", "Vergangene Woche seien hingegen Kontaktpersonen von Schwangeren, Personen in nicht-medizinischen Gesundheitsberufen sowie Angehörige von Hochrisikopatientinnen und -patienten durchtelefoniert wurden, da AstraZeneca-Dosen übrig geblieben seien.", "In Summe hat sich das System bisher bewährt: \"Wir haben bis jetzt alle übrig geblieben Impfdosen über Warteliste verteilen können\", sagt Hackers Sprecher." ],
  "articleContentTranslated" : [ "If there is any vaccine left over from vaccination campaigns, the City of Vienna contacts people on the waiting list. So far all vaccination doses could be inoculated. In Vienna, those wishing to be vaccinated can also be placed on the waiting list when registering using the online reservation platform.", "This means that if there are doses left over from a corona vaccination campaign, these people will be contacted spontaneously. So far, around 500 people on the waiting list have received an injection, as a spokesman for City Councilor for Health Peter Hacker (SPÖ) told the APA.", "With the waiting list, the city wants to prevent pre-queuing in which people other than those specified in the vaccination plan come into play. Those registered are prioritized - for example according to age or previous illnesses - and then contacted spontaneously according to the ranking.", "The selection of candidates also depends on the vaccine available. The active ingredients from Biontech / Pfizer and Moderna are currently being vaccinated to high-risk groups and people over 65 years of age, the spokesman said.", "Last week, however, contact persons of pregnant women, persons in non-medical health professions and relatives of high-risk patients were telephoned because AstraZeneca cans were left over.", "Overall, the system has proven itself so far: \"Up until now we have been able to distribute all the remaining vaccine doses via waiting lists,\" says Hacker's spokesman." ]
}