{
  "id" : "5zP61aYU",
  "url" : "https://kurier.at/kultur/frankreich-restituiert-rosen-unter-baeumen-von-gustav-klimt/401219178",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T15:47:44Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5002644/gustav_klimt_-_rosebushes_under_the_trees_-_google_art_project.jpg",
  "imageCopyright" : "Musée d'Orsay",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Frankreich restituiert \"Rosen unter Bäumen\" von Gustav Klimt",
  "articleTitleTranslated" : "France restitutes \"Roses under Trees\" from Gustav Klimt",
  "articleContent" : [ "\"Rosen unter Bäumen\" hatte einst Viktor Zuckerkandl, dem Erbauer des Sanatorium Purkersdorf, gehört.", "Nora Stiasny war seine Nichte, sie erbte das Werk 1927.  Stiasny verkaufte das Werk unter Zwang, sie selbst wurde 1942 mit ihrer Mutter Amalie Zuckerkandl im Vernichtungslager Belzec ermordet. 1980 gelangte es in der Zürcher Galerie Peter Nathan zum Verkauf, von dort erwarb es das Musée d'Orsay.", "Alfred Noll, Anwalt der Erben nach Stiasny, lobte die \"beispiellose Sorgfalt und Unvoreingenommenheit\" der Verantwortlichen bei der Aufarbeitung des Falls. Es sei fest gestanden, dass das Bild seitens des Museums in gutem Glauben erworben worden sei.", "Frankreich würde für andere europäische Staaten damit vorbildlich vorgehen. \"Hier wurde moralisch und historisch verantwortlich gehandelt\".", "Vor einigen Jahren wurde den Erben nach Stiasny irrtümlich ein anderes Bild restituiert: Der \"Apfelbaum II\" aus dem Jahr 1905, oberflächlich den \"Rosen\" ähnlich, war aus dem Belvedere restituiert worden – und es war auch tatsächlich Raubkunst.", "Allerdings hatte es nicht Stiasny, sondern dem enteigneten Sammlerpaar August und  Lederer gehört. Das Bild gelangte später in den Besitz der Fondation Louis Vuitton.", "Das Wiener Kulturministerium  lobte in einer Aussendung die Zusammenarbeit der Expertinnen und Experten, fügte aber hinzu: „Welche Auswirkungen die französische Entscheidung auf etwaige Ansprüche gegenüber den Erb*innen nach Nora Stiasny hat wird jedenfalls zu prüfen sein . “" ],
  "articleContentTranslated" : [ "\"Roses under trees\" once belonged to Viktor Zuckerkandl, the builder of the Purkersdorf sanatorium.", "Nora Stiasny was his niece, she inherited the plant in 1927. Stiasny sold the plant under duress, she herself was murdered in 1942 with her mother Amalie Zuckerkandl in the Belzec extermination camp. In 1980 it was sold in the Peter Nathan gallery in Zurich, from where it was acquired by the Musée d'Orsay.", "Alfred Noll, lawyer for the heirs to Stiasny, praised the \"unprecedented care and impartiality\" of those responsible in dealing with the case. It had been established that the museum had acquired the painting in good faith.", "France would thus act as an example for other European countries. \"Here we acted in a morally and historically responsible manner\".", "A few years ago the heirs to Stiasny were mistakenly restituted another picture: The \"Apple Tree II\" from 1905, superficially similar to the \"Roses\", had been restituted from the Belvedere - and it was actually looted art.", "However, it hadn't belonged to Stiasny, but to the expropriated collector couple August and Lederer. The picture later came into the possession of the Fondation Louis Vuitton.", "The Viennese Ministry of Culture praised the cooperation of the experts in a broadcast, but added: “What effects the French decision will have on any claims against the heirs to Nora Stiasny will have to be examined in any case. \"" ]
}