{
  "id" : "5ZQwld6b",
  "url" : "https://kurier.at/sport/fussball/von-mueller-bis-happel-wie-gernot-langes-den-tiroler-fussball-praegte/401164431",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:06:54Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4890207/46-174229435.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Von Müller bis Happel: Wie Gernot Langes den Tiroler Fußball prägte",
  "articleTitleTranslated" : "From Müller to Happel: How Gernot Langes shaped Tyrolean football",
  "articleContent" : [ "Als Mäzen und Präsident verhalf der verstorbene Unternehmer Wacker Innsbruck und dem FC Tirol zu sportlichen Höhenflügen. Der Tiroler Fußball trägt Trauer. Denn mit Gernot Langes-Swarovski ist ein Mann gestorben, der den Fußball im Land über Jahrzehnte maßgeblich geprägt und gefördert hat.", "Ohne den fußballverrückten Unternehmer aus Wattens würde der FC Wacker Innsbruck heute wahrscheinlich nicht zehn Meistertitel in der Vereinsgeschichte führen.", "Die ersten sportlichen Erfolge feierte Langes als Präsident von WSG Wattens, als der Verein Ende der 1960er-Jahre in die Nationalliga aufstieg, die damals höchste Liga des Landes.", "Die WSG wurde zur Talenteschmiede, aus der zahlreiche spätere Teamspieler hervorgingen, wie Friedl Koncilia oder auch Roland Hattenberger. Anfang der 1970er-Jahre ging WSG Wattens mit Wacker Innsbruck eine Spielgemeinschaft ein und dominierte fortan den österreichischen Vereinsfußball.", "Von 1971 bis 1977 gewann SSW Innsbruck fünf Mal den Meistertitel, Gernot Langes förderte und finanzierte damals den Klub. Für europaweite Schlagzeilen sorgte dann der Einstieg der Firma Swarovski Mitte der 1980er-Jahre.", "An die Stelle von Wacker Innsbruck trat der FC Tirol, der mit neuen Vereinsfarben (blau-weiß) und prominenten Namen in Tirol eine neue Fußball-Euphorie entfachte. Zwei Mal wurde der FC Tirol in dieser Zeit Meister, 1986/'87 erreichte der Verein das Halbfinale des UEFA-Cups.", "Gernot Langes lotste damals als Präsident zahlreiche Stars nach Tirol:", "Von Hansi Müller bis Bruno Pezzey, trainierte wurde das Starensemble von keinem geringeren als Ernst Happel. 1992 endete das Projekt FC Tirol wieder und Gernot Langes zog sich als Präsident zurück, ohne allerdings seine Leidenschaft für den Fußball zu verlieren.  :", "Auch nach seinem Rückzug half er dem Verein immer wieder in finanziellen Nöten aus der Patsche und verfolgte mit großem Interesse das Fußball-Geschehen in Innsbruck und in Wattens. 2013 übergab er schließlich das Präsidentenamt bei der WSG Wattens in die Hände seiner Tochter Diana.", "Die Unternehmerin führte den Klub von der dritten Liga in die Bundesliga." ],
  "articleContentTranslated" : [ "As a patron and president, the late entrepreneur Wacker Innsbruck and FC Tirol helped them achieve sporting heights. Tyrolean football is in mourning. Because with Gernot Langes-Swarovski a man has died who has significantly shaped and promoted football in the country for decades.", "Without the football-crazy entrepreneur from Wattens, FC Wacker Innsbruck would probably not have ten championship titles in the club's history today.", "Langes celebrated his first sporting successes as president of WSG Wattens when the club rose to the national league at the end of the 1960s, which was then the highest league in the country.", "The WSG became a talent factory, from which numerous future team players emerged, such as Friedl Koncilia or Roland Hattenberger. In the early 1970s, WSG Wattens entered into a syndicate with Wacker Innsbruck and from then on dominated Austrian club football.", "From 1971 to 1977 SSW Innsbruck won the championship title five times, Gernot Langes promoted and financed the club at the time. The entry of the Swarovski company in the mid-1980s then made headlines across Europe.", "Wacker Innsbruck was replaced by FC Tirol, who sparked a new football euphoria in Tirol with new club colors (blue and white) and prominent names. FC Tirol won two championship titles during this period, and in 1986/87 the club reached the semi-finals of the UEFA Cup.", "As president, Gernot Langes piloted numerous stars to Tyrol:", "From Hansi Müller to Bruno Pezzey, the star ensemble was trained by none other than Ernst Happel. In 1992 the FC Tirol project ended again and Gernot Langes retired as president without losing his passion for football. :", "Even after his retirement, he repeatedly helped the club out of a tight spot when it came to financial difficulties and followed football events in Innsbruck and Wattens with great interest. In 2013 he finally handed over the presidency at WSG Wattens to his daughter Diana.", "The entrepreneur led the club from the third division to the Bundesliga." ]
}