{
  "id" : "5ZRpLeAE",
  "url" : "https://kurier.at/sport/zweijaehrige-olympia-sperre-ueber-russland-verhaengt/401133237",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T14:53:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4827621/46-173614557.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Jetzt ist es fix: Russland von Olympia ausgeschlossen",
  "articleTitleTranslated" : "Now it is fixed: Russia excluded from the Olympics",
  "articleContent" : [ "Sportbetrug Auslöser für den Bann war, dass Russland eingeforderte Dopingdaten aus dem Moskauer Labor aus den Jahren 2012 bis 2015 vor der Übergabe an die Wada manipuliert und gefälscht haben soll.", "Sie enthalten Beweise für den Sportbetrug zahlreicher russischer Athleten, der mit Hilfe des Staates systematisch gelenkt, gedeckt und vertuscht wurde.", "Formal wurde vom Wada-Exekutivkomitee am 19.  Dezember 2019 die russische Anti-Doping-Agentur Rusada für vier Jahre für nicht konform mit dem Welt-Anti-Doping-Code erklärt.", "Die Aushändigung der Daten war die Bedingung für die Wiedereinsetzung der Rusada im September 2018.  Die Weltagentur hatte die Rusada im November 2015 nach Aufdeckung des Doping-Skandals erstmals suspendiert.", "Keine Großevents in Russland Im Zuge des Cas-Urteils darf Russland sich in den nächsten zwei Jahren nicht für Sportgroßereignisse wie Weltmeisterschaften bewerben. Bereits für diesen Zeitraum nach Russland vergebene Sport-Großereignisse müssen an einen anderen Gastgeber gehen.", "Das Berufungsverfahren lag in der Verantwortung der Cas-Schiedsrichter Mark L. Williams (Australien, Luigi Fumagalli (Italien) und Hamid G. Gharavi (Frankreich/Iran). In einer Anhörung hatten die Wada und Russland Anfang November ihre Positionen zum Rechtsstreit dargelegt.", "Gegen das Cas-Urteil kann beim Schweizer Bundesgericht Berufung eingelegt werden. Die Erfolgsaussichten beim höchsten Gericht des Landes sind gering, da es nur bei Verfahrensfehlern und Verstößen gegen die Menschenrechte eingreift und nicht über die Rechtsauslegung des Cas urteilt." ],
  "articleContentTranslated" : [ "Sports fraud The trigger for the ban was that Russia allegedly manipulated and falsified doping data requested from the Moscow laboratory from 2012 to 2015 before it was handed over to the Wada.", "They contain evidence of the sports fraud committed by numerous Russian athletes, which with the help of the state was systematically directed, covered up and covered up.", "Formally, on December 19, 2019, the Wada Executive Committee declared the Russian anti-doping agency Rusada to be non-compliant with the World Anti-Doping Code for four years.", "The handover of the data was the condition for the reinstatement of the Rusada in September 2018. The World Agency had suspended the Rusada for the first time in November 2015 after the doping scandal was discovered.", "No major events in Russia As a result of the CAS ruling, Russia will not be allowed to apply for major sporting events such as world championships in the next two years. Major sporting events awarded to Russia for this period must go to a different host.", "The appeal process was the responsibility of Cas arbitrators Mark L. Williams (Australia, Luigi Fumagalli (Italy) and Hamid G. Gharavi (France / Iran). In a hearing in early November, Wada and Russia presented their positions on the legal dispute.", "An appeal can be lodged with the Swiss Federal Supreme Court against the Cas judgment. The chances of success at the highest court in the country are low, since it only intervenes in the event of procedural errors and violations of human rights and does not judge the legal interpretation of the Cas." ]
}