{
  "id" : "621mbcUP",
  "url" : "https://sport.orf.at/stories/3071079/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T08:06:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pöltl startet mit Sieg in Saison",
  "articleTitleTranslated" : "Pöltl starts the season with a win",
  "articleContent" : [ "Der 25-jährige Center bilanzierte beim Auftaktsieg mit vier Punkten und sieben Rebounds in 19:14 Minuten Einsatzzeit. Zudem verzeichnete er je einen Assist, Steal und Block.", "„Wir haben das ganze Spiel über gute, aggressive Offense gespielt und sind im zweiten Viertel (36:20, Anm.) dank super Einsatz in der Defense davongezogen“, resümierte der heimische NBA-Pionier.", "Die Spurs wurden von DeMar DeRozan angeführt, der 28 Punkte und je neun Rebounds sowie Assists verzeichnete. Bei Memphis stellte der amtierende „Rookie of the Year“ Ja Morant mit 44 Zählern eine Karriere-Bestleistung auf.", "Am Samstag bestreitet San Antonio das erste Heimspiel der Saison. Der Gegner ist Pöltls Ex-Club Toronto Raptors.", "Hauchdünner Sieg für Boston Jayson Tatum warf die Boston Celtics mit einem Dreipunkter zu einem 122:121 gegen die Milwaukee Bucks, deren Superstar Giannis Antetokounmpo in der Schlusssekunde von der Freiwurflinie die Chance auf eine Verlängerung vergab.", "Russell Westbrook stellte sich beim 107:113 der Washington Wizards bei den Philadelphia 76ers mit einem Triple-Double (21 Punkte, elf Rebounds, 15 Assists) ein. Das Duell der Houston Rockets mit Oklahoma City Thunder fand aufgrund des strengen Hygienekonzepts der NBA nicht statt.", "Spieler der Texaner waren positiv auf das Coronavirus getestet worden bzw. hatten nicht eindeutige Resultate abgeliefert.National Basketball Association" ],
  "articleContentTranslated" : [ "The 25-year-old center recorded four points and seven rebounds in 19:14 minutes in the opening win. He also recorded an assist, steal and block.", "\"We played good, aggressive offense throughout the game and pulled away in the second quarter (36:20, note) thanks to our great effort in defense,\" said the local NBA pioneer.", "The Spurs were led by DeMar DeRozan, who recorded 28 points and nine rebounds each and assists. At Memphis, the reigning “Rookie of the Year” Ja Morant set a career best with 44 points.", "On Saturday, San Antonio will play the first home game of the season. The opponent is Pöltl's ex-club Toronto Raptors.", "Razor-thin victory for Boston Jayson Tatum threw the Boston Celtics with a three-point to a 122: 121 against the Milwaukee Bucks, whose superstar Giannis Antetokounmpo missed the chance for extra time in the final second off the free throw line.", "Russell Westbrook came up with a triple-double (21 points, eleven rebounds, 15 assists) at the Washington Wizards 107: 113 against the Philadelphia 76ers. The duel between the Houston Rockets and Oklahoma City Thunder did not take place due to the strict hygiene concept of the NBA.", "Texan players had tested positive for the coronavirus or had given inconclusive results, National Basketball Association" ]
}