{
  "id" : "63P62QVu",
  "url" : "https://kurier.at/sport/fussball/rapid-gegen-austria-der-fluch-ueber-dem-geister-derby/401112153",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rapid gegen Austria: Der Fluch über dem Geister-Derby",
  "articleTitleTranslated" : "Rapid against Austria: The curse over the ghost derby",
  "articleContent" : [ "Abflug oder Höhenflug? In Hütteldorf fühlen sich die Austrianer seit der Stadioneröffnung besonders wohl 331.  Derby: Rapid konnte noch nie im neuen Stadion die Austria schlagen. Morgen folgt der siebente Versuch, erstmals ohne Fans.", "Die Austria sammelte bereits am Mittwoch mit dem 5:3 gegen Hartberg im Cup Selbstvertrauen, Rapid erledigte tags darauf mit dem 3:1 bei Dundalk die Pflicht.", "Am Sonntag, im 331.  Wiener Derby (Sky Sport Austria zeigt das Spiel frei empfangbar), starten die Grünen den bereits siebenten Versuch, im Allianz Stadion gegen die Violetten zu gewinnen. Erstmals ohne Fans.", "Die emotionalste Derby-Ansage kommt von Ercan Kara, der nach seinem Doppelpack ins „Team der Runde“ der Europa League gewählt wurde. Der Wiener wollte seinen Traum vom Profifußball über die Young Violets schaffen. 2016 bekam der Stürmer aber keinen Vertrag mehr.", "Über Karabakh, Mauerwerk und Horn landete der 24-Jährige im Jänner bei Rapid.", "Vor seinem ersten Derby betont Kara: „Ich hab’ mit der Austria noch eine Rechnung offen.“ Von der hohen Belastung und der um einen Tag kürzeren Pause lässt sich Rapids Topscorer (9 Tore und 6 Assists in 16 Spielen) nicht bremsen: „Ich versuche immer alle zu pushen.", "Wir können bisschen rotieren und werden fürs Derby fit sein.“ Kühbauers Rückkehr Fit genug fühlt sich nach einer Grippe auch Didi Kühbauer. Nach der nächtlichen Analyse des 3:1-Pflichtsiegs mit Manfred Nastl kündigte der Cheftrainer sein Comeback an.", "„Am Samstag stößt Didi zu uns und übernimmt die Derby-Vorbereitung.", "Er brennt auf seine Rückkehr“, erzählt Co-Trainer Nastl. © Bild: REUTERS / LORRAINE O'SULLIVAN Da Taxi Fountas mit seinem Sport-Gips noch gehemmt wirkt, hilft es, dass neben Kara auch Christoph Knasmüllner trifft (fünf Tore im November).", "„Wir haben drei, vier Spieler, die uns Partien entscheiden können. Umso besser, dass sie unterschiedlich sind“, meint Nastl und verweist auf das grüne Taxi-Unternehmen: „Mit zwei Taxis würde es nicht funktionieren.", "Aber mit Taxi und Ercan haben wir vorne eine super Mischung.“ Viele verschiedene Torschützen hatte im Cup zuletzt auch die Austria anzubieten. Trainer Peter Stöger sagt: „Jeder Coach hat gerne einen Spieler mit einer hohen Trefferquote.", "Derzeit bin ich froh, dass wir mehrere Torschützen haben.“ Das erste „Geister-Derby“ der Geschichte nimmt Stöger mit bekanntem Realismus zur Kenntnis. „Es ist alles eigenartig derzeit, aber es bleibt dennoch ein besonderes Spiel.", "Weil auch der Zeitpunkt für uns ein besonderer ist.“ Mit einem Sieg könnten die Violetten Schwung aufnehmen bis Weihnachten.", "Bei einer Niederlage wäre der Rückstand auf die Spitze groß, würden die Diskussionen um das Erreichen der Top 6 von Neuem beginnen. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH „Diese Thematik wollen wir uns ersparen“, so Stöger vor seinem neunten Derby als Trainer.", "Weil Kapitän Alexander Grünwald wegen einer Sperre fehlt, wird ein Platz im zentralen Mittelfeld frei. „Andere Spieler bekommen die Chance. Mal sehen, wer sich für diese Position qualifiziert.“ Ob Fitz oder Turgeman bereits fit genug für die Startelf sind, bleibt noch offen.", "„Das sind Spieler, die das Momentum im Spiel verändern können, da gibt es keine zwei Meinungen. Wir müssen aber aufpassen und vorsichtig sein, dass wir sie nicht überpowern“, warnt Stöger, der zuletzt in deutschen Medien als möglicher neuer, alter Trainer des 1.", "FC Köln gehandelt wurde. „Ich habe das gelesen und auch ein paar Anrufe aus Köln von Freunden erhalten.", "Wie man sieht: Ich bin immer noch hier in Wien.“ Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Take off or soar? The Austrians have felt particularly at home in Hütteldorf since the stadium opened 331. Derby: Rapid has never been able to beat Austria in the new stadium. Tomorrow the seventh attempt will follow, for the first time without fans.", "Austria already gained confidence on Wednesday with the 5: 3 against Hartberg in the Cup, Rapid did the duty the next day with a 3: 1 at Dundalk.", "On Sunday, in the 331st Vienna Derby (Sky Sport Austria shows the game free to air), the Greens start their seventh attempt to win against the Violets in the Allianz Stadium. For the first time without fans.", "The most emotional derby announcement comes from Ercan Kara, who was voted into the \"team of the round\" of the Europa League after his double. The Viennese wanted to create his dream of professional football through the Young Violets. In 2016, the striker no longer got a contract.", "The 24-year-old landed at Rapid in January via Karabakh, masonry and horn.", "Before his first derby, Kara emphasizes: “I still have an unresolved bill with Austria.” The heavy workload and the one day shorter break cannot slow down Rapids top scorer (9 goals and 6 assists in 16 games): “Me always try to push everyone.", "We can rotate a bit and will be fit for the derby. ”Kühbauer's return Didi Kühbauer also feels fit enough after a flu. After the nightly analysis of the 3-1 mandatory win with Manfred Nastl, the head coach announced his comeback.", "“Didi will join us on Saturday and take over the derby preparation.", "He's dying to come back, ”says assistant trainer Nastl. © Image: REUTERS / LORRAINE O'SULLIVAN Since Taxi Fountas still seems inhibited with his sports cast, it helps that, in addition to Kara, Christoph Knasmüllner also scores (five goals in November).", "“We have three or four players who can decide games. All the better that they are different, \"says Nastl, referring to the green taxi company:\" It wouldn't work with two taxis.", "But with Taxi and Ercan we have a great mix at the front. ”Austria recently had many different goalscorers in the cup. Trainer Peter Stöger says: “Every coach likes to have a player with a high hit rate.", "At the moment I am happy that we have several goalscorers. ”Stöger noted the first“ ghost derby ”in history with the familiar realism. “It's all strange now, but it still remains a special game.", "Because the time is special for us too. ”With a win, the Violets could pick up momentum until Christmas.", "In the event of a defeat, the gap to the top would be large if the discussions about reaching the top 6 would start again. © Image: APA / GEORG HOCHMUTH / GEORG HOCHMUTH \"We want to save ourselves this topic,\" said Stöger before his ninth derby as a coach.", "Because captain Alexander Grünwald is missing because of a suspension, a place in the central midfield is free. “Other players get the chance. Let's see who qualifies for this position. ”Whether Fitz or Turgeman are already fit enough for the starting line-up remains to be seen.", "“These are players who can change the momentum in the game, there are no two opinions. But we have to be careful not to overpower them, ”warns Stöger, who recently appeared in German media as a possible new, old coach of the 1st", "FC Köln was traded. “I read that and also received a few calls from friends in Cologne.", "As you can see: I'm still here in Vienna. ”Always up-to-date and everywhere Secure unlimited access to all digital content from KURIER: Plus content, ePaper, online magazines and more.", "Try the KURIER digital subscription now." ]
}