{
  "id" : "676tGCF8",
  "url" : "https://kurier.at/wirtschaft/video-simulation-zum-beinahe-blackout-im-jaenner-veroeffentlicht/401330064",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T10:26:14Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://image.kurier.at/images/original/4888284/20210122-ABD0009-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Video-Simulation zum Beinahe-Blackout im Jänner veröffentlicht",
  "articleTitleTranslated" : "Video simulation of the near blackout published in January",
  "articleContent" : [ "Das neue Jahr hat mit einem Stresstest für die Stromversorgung Europas begonnen: Am 8. Jänner ist der Kontinent knapp an einem Blackout vorbeigeschrammt, weil ein hoher Frequenzausschlag zum Ausfall eines kroatischen Umspannwerks geführt hat. ", "In weiterer Folge fielen in mehreren Ländern Südosteuropas 14 Leitungen aus. ", "Dank der europaweit etablierten Schutzmechanismen sowie der umgehenden und abgestimmten Zusammenarbeit der Übertragungsnetzbetreiber konnte der Normalbetrieb für ganz Europa damals aber bereits innerhalb einer Stunde wieder hergestellt werden.", "Ein möglicher Blackout, also ein flächendeckender Stromausfall in mehreren Ländern, könnte weitreichende wirtschaftliche und gesundheitliche Folgen nach sich ziehen.", "Ein Erklärvideo des Stromnetzbetreibers Austrian Power Grid (APG) zeigt die wichtigsten Ereignisse des Tages: Die seit heute verfügbare Simulation veranschaulicht die Ereignisse am Tag der europaweiten Störung: Was ist passiert?", "Wo lag die Ursache und wie konnte die Stromversorgung aufrechterhalten werden? „Mit unserem populärwissenschaftlich aufbereiteten Video reagieren wir auf das Informationsbedürfnis der Bevölkerung, die großes Interesse an der europäischen Frequenzstörung am 8.", "Jänner gezeigt hat,“ erklärt Unternehmenssprecher Christoph Schuh die Motivation hinter der Produktion." ],
  "articleContentTranslated" : [ "The new year began with a stress test for Europe's power supply: On January 8th, the continent just missed a blackout because a high frequency swing led to the failure of a Croatian substation.", "As a result, 14 lines failed in several countries in Southeast Europe.", "Thanks to the protection mechanisms established across Europe and the immediate and coordinated cooperation of the transmission system operators, normal operation for all of Europe could be restored within an hour.", "A possible blackout, i.e. a widespread power failure in several countries, could have far-reaching economic and health consequences.", "An explanatory video by the electricity network operator Austrian Power Grid (APG) shows the most important events of the day: The simulation available since today illustrates the events on the day of the Europe-wide disruption: What happened?", "What was the cause and how could the power supply be maintained? \"With our popular science video, we are responding to the population's need for information.", "January has shown, “explains company spokesman Christoph Schuh the motivation behind the production." ]
}