{
  "id" : "67P2y5iq",
  "url" : "https://kurier.at/kultur/buch/thomas-bernhard-der-bruder-dachte-an-einen-vampir/401156517",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4873314/46-174070191.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Thomas Bernhard: Der Bruder dachte an einen Vampir",
  "articleTitleTranslated" : "Thomas Bernhard: The brother thought of a vampire",
  "articleContent" : [ "Der Rapport von Peter Fabjan und die unkorrekte Biografie von Mahler ergänzen einander Eine Biografie, in die absichtlich Fehler eingebaut wurden? Die gibt es. „Thomas Bernhard. Die unkorrekte Biografie“.", "(Vor 90 Jahren geboren, vor 32 gestorben.) Zeichner Nicolas Mahler hat wegen einiger Pointen mit großem Vergnügen auf die Wahrheit verzichtet. Hinten im Buch kann man lesen, was falsch ist.", "Ein Beispiel: Bernhards „Lebensmensch“, die Witwe Stavianicek, wird von Mahler als Großbürgerliche aus einem vermögenden Elternhaus geschildert, das mit Schokolade handelte. Er bezeichnet sie – folglich – als „Typ: edelherb“.", "In Wahrheit ist über Schokoladegeschäfte nichts bekannt, mit Fischen war Geld gemacht worden. Aber ein Spaß mit Fischen war in diesem Zusammenhang schwer möglich. Es gibt ein zweites druckfrisches Buch über Thomas Bernhard, ebenfalls aus dem Suhrkamp Verlag.", "Geschrieben hat es Halbbruder Peter Fabjan: „Ein Leben an der Seite von Thomas Bernhard“ – er nennt es „Rapport“ Eine dienstliche Meldung – Peter Fabjan, pensionierter Internist in Gmunden, ist der Nachlassverwalter.", "Er kannte Frau Stavianicek sehr gut, warm wurde er nie mit ihr. Was Fabjan über sie berichtet, beschreibt exakt eine strenge, kühle, ... eine edelherbe Frau. (So wahr ist das Unkorrekte!) Stets von oben herab, denn immerhin war einst Kardinal Innitzer in ihrem Haus zu Gast.", "Peter Fabjan kann noch die Episode ergänzen, als der Vater bei Bernhard anrief: Frau Stavianicek war am Apparat – „Kann ich Thomas sprechen? “ Sie antwortete: „Worum handelt es sich denn? “ Thomas gehörte ihr.", "Vater insistierte: „Ich möchte den Thomas sprechen! “ Zusammen sind Fabjan und Mahler besonders stark.", "Der minimalistische Künstler, der schon Bernhards „Alte Meister“ in einen Comics verwandelte (und versteckte Türen im Kunsthistorischen Museum öffnete): Er macht Spaß‚ und er hatte sichtlich Spaß an der Arbeit.", "„Natürlich heißt’s dann wieder: Man soll Thomas Bernhard nicht aufs Lustige reduzieren. Aber ich bin froh, wenn ich über was lachen kann“ (Mahler). Es gelingt ihm aber auch, den Schriftsteller greifbar zu machen.", "Und Peter Fabjan versucht, ihn be-greifbar zu machen. In seinem wohltuend nüchternen Erzählen ihrer Beziehung – „Rapport“ hat als zweite Bedeutung: Beziehung – ringt er um Antwort, wieso Thomas Bernhard wurde, wie er wurde.", "Der leibliche Vater vertschüsste sich nach Deutschland, er fürchtete Zahlungen. Die Mutter gab den Kleinen zunächst ins Heim. Ihr neuer Mann kümmerte sich lieber um die eigenen beiden Kinder Susi und Peter.", "Die Mutter starb früh ... Dass Thomas Bernhard mit Liebe nicht umgehen konnte – ist es verwunderlich? Dass er auf Liebe hoffte und sich dagegen wehrte, nämlich mit Distanz.", "Die Zuneigung, die er brauchte, jetzt im Erwachsenenalter konnte er sie nicht mehr ertragen – Bernhard kompensierte, indem er provozierte. Und lautstark verachtete. Liebend. Hassend. Verwundet. Sterbend.", "Sich in die Kunst rettend. Unfähig, Dankbarkeit zu zeigen. Musste er jemandem dankbar sein, schrieb er die Person in ein Buch und vernichtete sie (zum Beispiel in „Holzfällen“). Jeder Tag war eine gelebte Inszenierung, sagt Peter Fabjan, der schicksalshaft nicht „einfach nur“ Arzt sein durfte.", "Der heute 82-Jährige bereut es nicht, es ist auch eine Ehre, aber er stellt fest: Vereinnahmt wurde er. Ausgesaugt. Deshalb kam ihm das Wort VAMPIR in den Sinn. Und er notierte.", "„Wenn Thomas nicht mehr lebt, werde ich meine Zuneigung viel stärker empfinden, als er mir heute erlaubt.“ Ein ehrliches, offenes Buch, ganz nebenbei wird Peter Fabjan, was er in seiner Rolle als Hüter des Erbes, nicht immer sein konnte: Er wird sehr sympathisch.", "Die Kapitel erzählen von Erinnerungen aus Kindheit und Jugend, von den Verwandten, vom lungenkranken Patienten – und wechselt man dann wieder zum Buch Mahlers, fällt bei Thomas Bernhards Schwadronieren wieder „seine Grenzüberschreitung zum Blödsinn“ ins Gewicht, die dem Zeichner aus Wien so gefällt.  ", "In Nebenrollen treten auf: Handke, Gunther Philipp, Sinowatz, Waldheim, Peymann, Reich-Ranicki ... Wieso ist der Mensch bloß ein Windhauch? Zwei, drei dicke Pinselstriche von Mahler möchte man sein am Ende.", "Mahlers Zeichnung oben ist der berühmten Fotografie von Sepp Dreissinger nachempfunden, 1988 am Wiener Graben aufgenommen Peter Fabjan: „Ein Leben an der Seite von Thomas Bernhard“ Suhrkamp. 192 Seiten. 24,70 Euro KURIER-Wertung: **** und ein halber Stern Mahler: „Thomas Bernhard.", "Die unkorrekte Biografie“ Suhrkamp. 121 Seiten. 16,50 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "The report by Peter Fabjan and the incorrect biography of Mahler complement each other. A biography in which errors were intentionally built? There are. “Thomas Bernhard. The Incorrect Biography ”.", "(Born 90 years ago, died before 32.) Draftsman Nicolas Mahler was delighted to renounce the truth because of a few punch lines. In the back of the book you can read what is wrong.", "An example: Bernhard's “lifeblood”, the widow Stavianicek, is portrayed by Mahler as an upper-class bourgeois from a wealthy family that traded in chocolate. He describes it - consequently - as \"type: noble dry\".", "In truth, nothing is known about chocolate shops; money was made with fish. But it was difficult to have fun with fishing in this context. There is a second book about Thomas Bernhard, hot off the press, also from Suhrkamp Verlag.", "Half-brother Peter Fabjan wrote it: “A life by the side of Thomas Bernhard” - he calls it “Rapport” An official report - Peter Fabjan, retired internist in Gmunden, is the administrator of the estate.", "He knew Frau Stavianicek very well, he never got warm with her. What Fabjan reports about her describes exactly a strict, cool, ... a noble woman. (The incorrect is so true!) Always from above, after all, Cardinal Innitzer was once a guest in her house.", "Peter Fabjan can add to the episode when his father called Bernhard: Ms. Stavianicek was on the line - “Can I speak to Thomas? \"She replied:\" What is it about? “Thomas was hers.", "Father insisted: “I want to speak to Thomas! “Together Fabjan and Mahler are particularly strong.", "The minimalist artist who already turned Bernhard's “Old Masters” into comics (and opened hidden doors in the Kunsthistorisches Museum): He's fun, and he obviously enjoyed his work.", "\"Of course it means again: You shouldn't reduce Thomas Bernhard to funny things. But I'm happy when I can laugh at something ”(Mahler). But he also succeeds in making the writer tangible.", "And Peter Fabjan tries to make it tangible. In his pleasantly sober narration of their relationship - \"Rapport\" has a second meaning: relationship - he struggles to find an answer as to why Thomas Bernhard became what he was.", "The biological father kissed himself in Germany, he feared payments. The mother initially gave the little ones to the home. Her new husband preferred to look after their own two children, Susi and Peter.", "The mother died early ... That Thomas Bernhard couldn't deal with love - is it surprising? That he hoped for love and resisted it, namely with distance.", "The affection he needed, now in adulthood, he could no longer bear it - Bernhard compensated by provoking. And loudly despised. Loving. Hating. Wounded. Dying.", "Rescuing himself in art. Unable to show gratitude. If he had to be grateful to someone, he would write the person down in a book and destroy them (for example in \"logs\"). Every day was a live staging, says Peter Fabjan, who, by fate, was not allowed to “just” be a doctor.", "The now 82-year-old does not regret it, it is also an honor, but he realizes that he was captured. Sucked out. That's why the word VAMPIRE came to mind. And he noted.", "\"When Thomas is no longer alive, I will feel my affection much more strongly than he allows me today.\" An honest, open book, by the way, Peter Fabjan becomes what he could not always be in his role as guardian of the heritage: he becomes very personable.", "The chapters tell of memories from childhood and adolescence, of relatives, of patients with lung disease - and if you switch back to Mahler's book, Thomas Bernhard's ranting about “his crossing of the boundaries to nonsense”, which the illustrator from Vienna likes so much, is again important.", "The following appear in supporting roles: Handke, Gunther Philipp, Sinowatz, Waldheim, Peymann, Reich-Ranicki ... Why is a person just a breath of wind? You'd like to end up with two or three thick brushstrokes from Mahler.", "Mahler's drawing above is based on the famous photograph by Sepp Dreissinger, taken in 1988 at the Wiener Graben by Peter Fabjan: “A life by the side of Thomas Bernhard” Suhrkamp. 192 pages. EUR 24.70 KURIER rating: **** and half a star Mahler: “Thomas Bernhard.", "The incorrect biography “Suhrkamp. 121 pages. 16.50 euros COURIER rating: **** and a half star" ]
}