{
  "id" : "688VqLvC",
  "url" : "https://kurier.at/wissen/gesundheit/robert-koch-institut-b117-fuehrt-auch-zu-schwereren-krankheitsverlaeufen/401179294",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T10:22:07Z[UTC]",
  "author" : "maria.zelenko@kurier.at (Maria Zelenko)",
  "imageUrl" : "https://image.kurier.at/images/original/4919218/46-175474121.jpg",
  "imageCopyright" : "REUTERS/HANNIBAL HANSCHKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Robert-Koch-Institut: \"B.1.1.7 führt auch zu schwereren Krankheitsverläufen\"",
  "articleTitleTranslated" : "Robert Koch Institute: \"B.1.1.7 also leads to more severe disease processes\"",
  "articleContent" : [ "\"Was uns beim RKI Sorgen macht, sind die Auswirkungen der Varianten des Virus“, sagte Lothar Wieler am Freitag bei der Bundespressekonferenz in Berlin. \"Sars-Cov-2 ist gefährlicher geworden.\"", "Der Reproduktionswert bei der britischen Mutation sei 0,5 Punkte höher - es handle sich also um einen großen Unterschied. \"Die Varianten haben dem Virus einen Boost gegeben.\"", "\"Erste Hinweise\" Das Problem sei nicht mehr nur das deutlich erhöhte Ansteckungsrisiko: \"Es gibt erste Hinweise, dass B.1.1.7 vermehrt auch zu schwereren Krankheitsverläufen führt.\"", "Vor Kurzem hatte auch der britische Premierminister Boris Johnson bezüglich der neuen Virus-Variante gewarnt, dass diese tödlicher sein könne.", "Ob sie auch schwerere Verläufe und höhere Sterberaten verursacht, stehe aber noch nicht fest, sagte der wissenschaftliche Berater der Johnson-Regierung, Patrick Vallance.", "Von 1.000 60-Jährigen, die mit der Mutante infiziert sind, sterben derzeit 13 bis 14 – etwa 30 Prozent mehr als bei der Ursprungsvariante. Ein zu kleiner Unterschied, um fixe Schlüsse zu ziehen, sagte der Infektiologe Heinz Burgmann im KURIER-Gespräch.", "\"Im Laufe der Pandemie kommt es immer wieder zu unterschiedlichen Sterblichkeiten. Dabei spielen viele Faktoren eine Rolle, unter anderem, wie sehr das Gesundheitssystem gerade gefordert ist.\" Wenn das Virus infektiöser sei und es mehr Erkrankte gebe, seien vermehrte Sterbefälle die Folge.", "\"Das könnte eine mögliche Erklärung sein.\" Man müsse nun möglichst viele positive Tests auf die Mutation untersuchen. Der deutsche Bundesgesundheitsminister Jens Spahn (CDU) kündigte während der Bundespressekonferenz an, die Impfverordnung zu ändern.", "Aufgrund der Zulassung des Wirkstoffs von Astra Zeneca werden die Priorisierungsgruppen zwar beibehalten, jedoch sollen Personen im Alter zwischen 18 und 64 Jahren bereits ab Februar mit dem neuen Vakzin geimpft werden." ],
  "articleContentTranslated" : [ "\"What worries us at the RKI are the effects of the variants of the virus,\" said Lothar Wieler on Friday at the federal press conference in Berlin. \"Sars-Cov-2 has become more dangerous.\"", "The reproductive value for the British mutation is 0.5 points higher - so there is a big difference. \"The variants gave the virus a boost.\"", "\"First indications\" The problem is no longer just the significantly increased risk of infection: \"There are initial indications that B.1.1.7 is increasingly leading to more severe disease processes.\"", "British Prime Minister Boris Johnson recently warned of the new virus variant that it could be more deadly.", "Whether it also causes more severe disease and higher death rates has not yet been determined, said the scientific advisor to the Johnson administration, Patrick Vallance.", "Of 1,000 60-year-olds infected with the mutant, 13 to 14 currently die - about 30 percent more than with the original variant. Too small a difference to draw firm conclusions, said the infectiologist Heinz Burgmann in an interview with KURIER.", "\"In the course of the pandemic, there are always different mortality rates. Many factors play a role, including how much the health system is currently being challenged.\" If the virus is more infectious and there are more sick people, more deaths are the result.", "\"That could be a possible explanation.\" You now have to examine as many positive tests as possible for the mutation. The German Federal Health Minister Jens Spahn (CDU) announced during the federal press conference that the vaccination regulation would be changed.", "Due to the approval of the Astra Zeneca active ingredient, the prioritization groups will be retained, but people between the ages of 18 and 64 will be vaccinated with the new vaccine as early as February." ]
}