{
  "id" : "68PaZ9oV",
  "url" : "https://kurier.at/kultur/eine-segensreiche-frohbotschaft-fuer-den-kulturbetrieb/401138715",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T12:19:07Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4746537/46-168701272.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eine segensreiche Frohbotschaft für den Kulturbetrieb",
  "articleTitleTranslated" : "A good news for the culture industry",
  "articleContent" : [ "Die Regierung spannt einen Schutzschirm für die Veranstalter auf. Hoffen wir, dass damit nicht auch Schindluder getrieben wird.", "Kulturstaatssekretärin Andrea Mayer (parteifrei) und Tourismusministerin Elisabeth Köstinger (ÖVP) haben am 23.  Dezember, einen Tag vor Weihnachten, eine wirkliche Frohbotschaft verkündet, einen \"Veranstalterschtuzschirm\" für die Jahre 2021 (ab Februar) und 2022.  Respektable 300 Millionen Euro stehen zur Verfügung.  ", "Mithin bekommen Veranstalter jene Ausgaben ersetzt, die bei allfälligen weiteren Lockdowns nicht mehr stornierbar sind. Die maximale Förderobergrenze liegt bei einer Million pro Unternehmen; möglicherweise - wenn die EU ihren Segen gibt - sogar bei drei Millionen.", "Nun können alle wieder große Events und Open-air-Konzerte planen. Das ist doch schön. Und man darf annehmen: Nach dem derzeitigen Backlash wird es ein wahres Feuerwerk an Veranstaltungen geben. Doch Achtung! ", "Vielleicht wird auch, weil es eben den Schutzschirm gibt, viel zu viel geplant. Vielleicht kommt es gar zu einem Overkill, zu einem Überangebot. Und vielleicht ist auch das Publikum noch nicht dazu bereit. ", "Aber nicht solche Töne! Nicht jetzt zu Weihnachten. Freuen wir uns einfach. Und hoffen wir, dass mit dem vielen Geld nicht auch Schindluder getrieben wird. Denn die Gefahr besteht definitiv." ],
  "articleContentTranslated" : [ "The government is putting up a protective screen for the organizers. Let’s hope that it’s not a mess.", "State Secretary for Culture Andrea Mayer (non-party) and Tourism Minister Elisabeth Köstinger (ÖVP) announced a real good news on December 23, the day before Christmas, an \"organizer protection screen\" for the years 2021 (from February) and 2022. A respectable 300 million euros are available Available.", "Organizers are therefore reimbursed for those expenses that can no longer be canceled in the event of any further lockdowns. The maximum funding ceiling is one million per company; possibly - if the EU gives its blessing - even three million.", "Now everyone can plan big events and open-air concerts again. That's nice. And one can assume: After the current backlash, there will be a real firework of events. But be careful!", "Perhaps because there is a protective shield, too much is planned. Perhaps there will even be an overkill, an oversupply. And maybe the audience isn't ready for it either.", "But not sounds like that! Not now for Christmas. Let's just be happy. And let's hope that the huge amount of money doesn't make a mess. Because the danger is definitely there." ]
}