{
  "id" : "68yKpSTZ",
  "url" : "https://kurier.at/chronik/oesterreich/asylzahlen-nehmen-erstmals-seit-2015-wieder-leicht-zu/401199916",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T11:32:23Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4401011/10275748.jpg",
  "imageCopyright" : "APA/dpa/Uli Deck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Asylzahlen nehmen erstmals seit 2015 wieder leicht zu",
  "articleTitleTranslated" : "Asylum numbers are increasing slightly for the first time since 2015",
  "articleContent" : [ "2020 gab es um zehn Prozent mehr Anträge als im Jahr davor. Schlepper spielen mit der Corona-Angst der Flüchtlinge am Balkan. Die weltweite Corona-Pandemie hat auch vor den Flüchtlingsströmen in Europa nicht Halt gemacht.", "Nachdem die Asylanträge im ersten Halbjahr des Vorjahres in Österreich komplett eingebrochen sind, gab es erst ab der Jahresmitte eine Steigerung gegenüber 2019.  Auf das Jahr gesehen kam es zu einem Anstieg der Asylanträge um zehn Prozent.", "Wurden 2019 noch 12.886 Asylanträge in Österreich gestellt, so waren es im Vorjahr 14.192 (2015: 88.340). Es ist das erste Mal seit der großen Flüchtlingskrise 2015, dass die Anträge wieder im Zunehmen sind. © Bild:", "Kurier Der Leiter der Gruppe für Asyl und Rückkehr im Innenministerium, Wolfgang Taucher, sowie der Leiter der Zentralstelle zur Bekämpfung der Schlepperkriminalität im Bundeskriminalamt, Gerald Tatzgern, haben am Donnerstag die jüngsten Zahlen zur Asyl- und Fremdenstatistik 2020 präsentiert und zur aktuellen Lage der Schleppereibekämpfung Stellung genommen.  :", "Auch wenn sich die Zahlen auf einem konstant niedrigen Niveau bewegen, habe Österreich ein anderes Bild aufzuweisen als andere EU-Mitgliedsstaaten. Die Zunahme in Österreich sei „völlig gegen den EU-Trend“ sagt Taucher.", "Denn in der Union gingen die Zahlen 2020 um 31 Prozent zurück. Durch „einen starken Bedeutungsgewinn der Flüchtlingsroute Serbien-Rumänien-Ungarn“ sei Österreich verstärkt betroffen und faktisch ein „Außengrenzstaat“.", "Zumal Ungarn im vergangenen Jahr nur eine Handvoll Asylanträge überhaupt zugelassen habe. Österreich ist laut Taucher derzeit eigentlich kein \"Ziel-1-Land\" für Flüchtlinge. Viele würden bei der Durchreise in Richtung Deutschland oder Nordeuropa aufgegriffen, weshalb sie dann hier Anträge stellen.", "Besonders stark war der Zuwachs bei unbegleiteten minderjährigen Flüchtlingen mit plus 70 Prozent. Nationenranking Bei den antragsstärksten Nationen gibt es keine Überraschungen.", "Hier liegen Staatsbürger aus Syrien, Afghanistan, Marokko, Irak, Somalia, oder der Russischen Föderation an vorderster Stelle.", "Wolfgang Taucher und Brigadier Gerald Tatzgern  © Bild: APA/HELMUT FOHRINGER Was die Abschiebungen und die freiwillige Rückkehr von Asylwerbern anbelangt, so hat Corona zu einem deutlichen Einbruch der Zahlen geführt, nämlich um 30 Prozent.", "Von den 8.675 Ausreisen (2019 waren es 12.245) waren 51 Prozent (4.428) freiwillig und 4.247 zwangsweise Abschiebungen. © Bild: Kurier Härte gegen straffällige Asylwerber Das Innenministerium propagiert weiter eine bewusst harte Gangart gegen Asylwerber, die sich nicht an die Gesetze halten.", "Das wird auch mit Zahlenmaterial untermauert. 29 Prozent aller Asyl-Aberkennungsverfahren wurden 2020 wegen Straffälligkeit eingeleitet und 22 Prozent deshalb auch so entschieden.", "Von allen abgeschobenen Personen waren 54 Prozent in Österreich strafrechtlich verurteilt. 2018 lag dieser Wert noch bei 40 und 2019 bei 45 Prozent. Wie Gerald Tatzgern erklärt, ist seit dem Herbst 2019 wieder eine deutliche Zunahme der Schlepperaktivität zu spüren.", "Eigentlich sollte man meinen, dass geschlossene Grenzen und verstärkte Kontrollen wegen Corona es eigentlich fast unmöglich machen, illegal nach Österreich einzureisen. „Das ist überhaupt nicht so. Die Polizei kontrolliert sehr stark den Personenverkehr.", "Die Schlepper haben aber bewusst auf Transporte mit Lkw umgestellt“, so Tatzgern. Weil die Maßnahmen der Grenzsicherung der Griechen wirken, gebe es kaum einen Zustrom aus der Türkei. Dagegen suchen die Schlepper verstärkt „Kunden“ am Balkan.", "Die Zahl der dort gestrandeten Flüchtlinge wird laut Tatzgern auf etwa 100.000 geschätzt. Die schlechte Versorgungslage in den Lagern spiele den Kriminellen in die Hände.", "Durch das Schüren der Covid-Angst und wegen der desaströsen hygienischen Zustände würden viele die Schlepperfahrt ins vermeintlich sichere Westeuropa in Kauf nehmen." ],
  "articleContentTranslated" : [ "In 2020 there were ten percent more applications than in the previous year. Smugglers are playing with the refugees' fear of corona in the Balkans. The global corona pandemic did not stop at the influx of refugees in Europe.", "After the asylum applications in Austria collapsed completely in the first half of the previous year, there was only an increase from the middle of the year compared to 2019. Viewed over the year, there was an increase in asylum applications of ten percent.", "In 2019, 12,886 asylum applications were made in Austria, compared to 14,192 in the previous year (2015: 88,340). It is the first time since the great refugee crisis in 2015 that the number of requests has increased again. © Image:", "Kurier The head of the group for asylum and return in the Ministry of the Interior, Wolfgang Taucher, and the head of the central office for combating human smuggling in the Federal Criminal Police Office, Gerald Tatzgern, presented the latest figures on the asylum and aliens statistics 2020 and the current situation of the fight against human smugglers on Thursday taken. :", "Even if the numbers are at a consistently low level, Austria has a different picture than other EU member states. The increase in Austria is \"completely against the EU trend,\" says Taucher.", "Because in the Union, the numbers fell by 31 percent in 2020. Due to the “increased importance of the refugee route Serbia-Romania-Hungary”, Austria is more and more affected and is in fact an “external border state”.", "Especially since Hungary only accepted a handful of asylum applications last year. According to Taucher, Austria is currently not actually a \"goal 1 country\" for refugees. Many would be picked up when traveling to Germany or Northern Europe, which is why they then submit applications here.", "The increase in unaccompanied minor refugees was particularly strong with a plus of 70 percent. Nation ranking There are no surprises among the nations with the highest number of applications.", "Citizens from Syria, Afghanistan, Morocco, Iraq, Somalia or the Russian Federation are in the foreground here.", "Wolfgang Taucher and Brigadier Gerald Tatzgern © Image: APA / HELMUT FOHRINGER As far as deportations and the voluntary return of asylum seekers are concerned, Corona has led to a significant drop in numbers, namely by 30 percent.", "Of the 8,675 departures (there were 12,245 in 2019), 51 percent (4,428) were voluntary and 4,247 were forcible deportations. © Photo: Kurier Toughness against delinquent asylum seekers The Interior Ministry continues to propagate a deliberately tough approach against asylum seekers who do not adhere to the law.", "This is also supported by figures. 29 percent of all asylum withdrawal proceedings were initiated in 2020 because of a criminal offense and 22 percent were therefore decided that way.", "Of all deported persons, 54 percent were convicted of criminal offenses in Austria. In 2018 this value was 40 percent and in 2019 45 percent. As Gerald Tatzgern explains, there has been a significant increase in tug activity again since autumn 2019.", "One should actually think that closed borders and increased controls because of Corona actually make it almost impossible to enter Austria illegally. “It's not like that at all. The police have a very strong control over passenger traffic.", "However, the tugs have consciously switched to trucking, ”says Tatzgern. Because the Greek border security measures are effective, there is hardly any influx from Turkey. In contrast, the smugglers are increasingly looking for “customers” in the Balkans.", "According to Tatzgern, the number of refugees stranded there is estimated at around 100,000. The poor supply situation in the camps plays into the hands of the criminals.", "Because of the fear of Covid and because of the disastrous hygienic conditions, many would accept the tractor trip to the supposedly safe Western Europe." ]
}