{
  "id" : "69Jibz2D",
  "url" : "https://www.diepresse.com/5958513/OnlineTheaterfestival-Zoom-in-mit-Wiener-Kollektiv-Nesterval?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T09:03:00Z[UTC]",
  "author" : "Gabriele Scherndl, Oona Kroisleitner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/7/1/5958513/398ED11F-CFFA-4AB7-B86F-15E1F5AFDFFB_1617008914712584_v0_l.jpg",
  "imageCopyright" : "Lorenz Tröbinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Online-Theaterfestival \"Zoom in\" mit Wiener Kollektiv Nesterval",
  "articleTitleTranslated" : "Online theater festival \"Zoom in\" with the Viennese collective Nesterval",
  "articleContent" : [ "Von 15. bis 17.  April rückt das dreitägige Theater-Festival \"Zoom in\" die Freie Szene in den Fokus. Die Coronapandemie hat viele Künstlerinnen und Künstler den digitalen Raum entdecken lassen.", "Was sich diesbezüglich im Theaterbereich getan hat, versucht \"www.nachtkritik.de\" mit einem eigenen Festival abzubilden. Von 15. bis 17.  April bietet das Internet-Theaterfeuilleton mit \"Zoom in\" ein dreitägiges Event, bei dem allen voran die Freie Szene in den Fokus gerückt wird.", "Mit dabei ist auch das Wiener Kollektiv Nesterval. \"Seit mehr als einem Jahr gehen die Theater in der Coronakrise online und entdecken und entwickeln dort neue Bühnen und Formate\", heißt es am Montag in der Ankündigung zum Festival.", "Die innovativsten Netztheater-Produktionen hätten demnach freie Gruppen auf die Beine gestellt, da sie bereits vor dem Ausbruch des Coronavirus über einen \"Wissensvorsprung\" verfügt hätten, der noch ausgebaut wurde.", "Illustriert werden soll das mit sechs Gastspielen, die \"den aktuellen Stand im Netztheater\" zeigen. Nesterval ist dabei mit \"Goodbye Kreisky\" vertreten, das Ende November des Vorjahres seine digitale Premiere erlebte.", "Weiters im Aufgebot finden sich Laura Tontsch & Co mit \"Der Kult der toten Kuh\" (Festival Edition), vorschlag:", "hammer mit \"Twin Speaks\", die Produktion \"A Room of Our Own\" von Swoosh Lieu, \"Brigitte Reimann besteigt den Mont Ventoux\" von Marlene Kolatschny und Jan Koslowski sowie punktlive mit \"werther.live\".  :", "Ergänzend finden auch Workshops zu rechtlichen Fragen sowie dramaturgischen und technischen Aspekten das Netztheater betreffend statt. Ebenfalls geplant sind Künstler:innen-Gespräche und zwei Diskussionspanels zu \"Plattformen und Paywalls\" sowie \"Netztheater als Guerillatheater\".", "Eine Anmeldung für diese Programmpunkte sowie die Produktionen selbst ist erforderlich." ],
  "articleContentTranslated" : [ "From April 15th to 17th, the three-day theater festival \"Zoom in\" will focus on the independent scene. The corona pandemic has allowed many artists to discover digital space.", "\"Www.nachtkritik.de\" tries to show what has happened in this regard in the theater sector with its own festival. From April 15 to 17, the internet theater feuilleton will be offering \"Zoom in\", a three-day event in which the independent scene will be the focus.", "The Viennese collective Nesterval is also there. \"During the corona crisis, theaters have been going online for more than a year and are discovering and developing new stages and formats there,\" said the festival announcement on Monday.", "The most innovative network theater productions would have set up independent groups because they had a \"knowledge advantage\" before the outbreak of the coronavirus, which was still being expanded.", "This is to be illustrated with six guest performances that show \"the current state of the network theater\". Nesterval is represented with \"Goodbye Kreisky\", which had its digital premiere at the end of November last year.", "Laura Tontsch & Co with \"Der Kult der toten Kuh\" (Festival Edition) are also on the line-up, suggestion:", "hammer with \"Twin Speaks\", the production \"A Room of Our Own\" by Swoosh Lieu, \"Brigitte Reimann climbs Mont Ventoux\" by Marlene Kolatschny and Jan Koslowski as well as punktlive with \"Werther.live\". :", "In addition, there are workshops on legal issues as well as dramaturgical and technical aspects relating to network theater. Also planned are artist talks and two discussion panels on \"Platforms and Paywalls\" and \"Net Theater as Guerrilla Theater\".", "Registration for these program items as well as the productions themselves is required." ]
}