{
  "id" : "6a0Lihv1",
  "url" : "https://kurier.at/kultur/klammer-regisseur-andreas-schmied-stoff-fuer-ganz-grosses-kino/401165976",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T04:00:55Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4884660/46-174177915.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Klammer\"-Regisseur Andreas Schmied: \"Stoff für ganz großes Kino\"",
  "articleTitleTranslated" : "\"Klammer\" director Andreas Schmied: \"Material for the big screen\"",
  "articleContent" : [ "Ab Mitte Februar entsteht das millionenschwere Biopic über Österreichs Ski-Idol. Schmieds neuen Produktionsfirma Samsara plant Filme fürs große Publikum.", "Andreas Schmied (“Love Machine”, “Werkstürmer”) steht vor dem Drehstart für ein Biopic der besonderen Art, geht es doch um niemand Geringeren als Österreichs Ski-Legende Franz Klammer.", "Davor hat die neue Produktionsfirma des Erfolgsregisseurs, der Samsara Film, mit dem jüngst fertig gedrehten Kino-Erstling von Magdalena Lauritsch, \"Rubikon\", ihren Einstand gegeben.", "Und mit der Komödie “Hals über Kopf” mit Miriam Fussenegger und Otto Jaus hängt der ROMY-Preisträger wie viele Filmschaffende in der Warteschleife, bis die Kinos nach dem Lockdown wieder aufsperren dürfen.", "Viel Stoff für ein Gespräch. KURIER: Einige haben schon versucht, das Sport- und Publikumsphänomen Franz Klammer in einen Spielfilm zu packen. Bei Ihnen funktioniert das nun. Wie nähert man sich einer Legende?", "Andreas Schmied: Indem man versucht, nicht auf die Legende zu starren, sondern den Menschen dahinter zu sehen und ihm auf Augenhöhe zu begegnen. Franz Klammer ist nämlich ein Mensch aus Fleisch und Blut.", "Dafür hat meine Frau Elisabeth, die Co-Drehbuchautorin ist, mit ihrer Arbeit die Grundlage geliefert. Sie hat einen journalistischen Hintergrund und hat deshalb auch die Interviews und die Recherchen für diesen Film gemacht.", "Da war noch keine Rede davon, dass ich auch Regie würde. Das Problem bei Biopics ist ja häufig das “Stationenspiel”. Wie gehen Sie damit um? Meine Frau und ich haben gemeinsam die Idee gehabt, “Klammer” ganz anders anzugehen, denn ein Leben herunterzubeten, ist filmisch wirklich mäßig spannend.", "Deshalb fokussiert der Film auf den einen wesentlichen Ausschnitt in Franz Klammers Leben, die Zeit um die Olympischen Spiele in Innsbruck 1976.  Es geht aber nicht nur um den Sportler, sondern um diesen jungen Menschen, oder genau genommen um zwei junge Menschen, was die Öffentlichkeit aber noch nicht wusste.  ", "Dieser Zugang hat Franz und auch Eva Klammer gefallen. Unser ganz grundsätzlicher Ansatz ist aber, einen guten Spielfilm zu machen, der auf einer guten Geschichte basiert, unabhängig davon, wer die Protagonist ist.", "Und diese reale Geschichte hat ja alles, da muss man nicht groß etwas erfinden. Es geht um Liebe, um Intrigen, Sport, Macht, öffentlichen Druck. Das ist Stoff für ganz großes Kino. Franz und Eva Klammer mit ihren Darstellern Julian Waldner und Valerie Huber © Bild:", "epo / Samsara / Tina Herzl Die Situation damals muss für Klammer einfach irre gewesen sein: Eine Nation fordert, Journalisten fordern, ein legendärer Ski-Hersteller fordert, die Trainer fordern … gleichzeitig gibt es diese von der Öffentlichkeit verborgene Liebe.  :", "Für einen jungen Mann, wie es damals Franz Klammer mit erst 22 Jahren war, muss es die Hölle gewesen sein. Der Druck war unglaublich. Aber er würde, glaub ich, das nie so sagen oder sehen. Er ist da bis heute einfach viel lockerer, was das betrifft.", "Da kommt auch eine gewisse Selbstverständlichkeit durch: Er hat sich zusammengerissen und dann hat es ihn den Patscherkofel runtergebeutelt, wie er selbst sagte. Aber das ist kein Grund für Drama bei ihm und genau das macht ihn aus.", "Dass Klammer nicht nur zu einem Super-Sportler sondern auch zu einer nationalen Ikone geworden ist, hat viel mit seiner Persönlichkeit zu tun - die hat uns sehr beeindruckt. Ich muss auch sagen, dieser sein Umgang mit dem Leben war auch auf einer persönlichen Ebene inspirierend für mich.", "Denn bei Klammer sieht man, Du kannst Höchstleistungen geliefert haben, ja schier Unglaubliches – und kannst trotzdem ein normaler Mensch sein, der sein Leben lebt, seine Frau hat, seine Kinder hat. Das macht ihn so sympathisch.", "Die Finanzierung von “Klammer”, hört man, war anspruchsvoll. Auch die Frage, welcher TV-Sender an Bord geht, zählte dazu?   Die Devise war: entweder richtig oder gar nicht. Man wird ja in Österreich auch kein “The Fast and the Furios” machen, weil sich das nicht ausgeht.", "Mit einem kleinen Budget an das Drehbuch zu “Klammer” heranzugehen, das hätte es nicht gebracht. Bei diesem Film wird erwartet, dass er hochwertig produziert wird, sonst sind alle zurecht enttäuscht.", "Ich bzw. wir als Samsara Film haben deshalb auch den Produzenten-Kollegen und –Kolleginnen das Zugeständnis abverlangt, dass wir diesen Film nur dann umsetzen, wenn wir über die Mittel verfügen, das gut zu machen – oder eben nicht.", "Weil die, die sich dafür interessieren, die sehen das. Das geht hinein bis in die Details, aber die sind einfach notwendig. Also, dafür wie kleinteilig sich die Finanzierung zusammensetzt, ist es letztlich sehr gut gelaufen.", "Eine große Produzentenleistung vor allem auch der epo film und Jakob Pochlatko, die da auch wirtschaftlich vorausgegangen sind. Mit dabei sind nun mit ServusTV und dem ORF ServusTV auch zwei österreichische Sender.", "Das gab es bisher meines Wissens auch noch nicht oft bei einem Kino-Projekt. Weil Sie von den Details gesprochen haben. Es gibt da eine Geschichte über die Ski-Schuhe und die Schnallen?", "Um eine sichere Umsetzbarkeit bei “Klammer” zu gewährleisten, müssen wir uns ordentlich ins Zeug legen – vor allem auch was die Authentizität betrifft. Wir sind ja im Jahr 1976, nur mit den Skiern von damals kann man heute nicht mehr fahren.", "Ein Problem, das mein toller Ausstatter Rudolf Czettel lösen musste. Jetzt werden extra für den Film neue Skier von einem Hersteller in Kärnten produziert, die so wirken werden wie die Skier von damals.", "Ein großer Aufwand, aber ein notwendiger. Ähnlich geht es uns bei den Ski-Brillen, den Ski-Schuhen, wo wir extra Schnallen fräsen müssen, weil die Schuhe früher so anders waren.", "Ein Mythos entsteht: Franz Klammer gewinnt bei den Olympischen Spielen in Innsbruck den Abfahrtslauf vor Bernhard Russi © Bild: APA/AFP/STAFF Wie ist die Suche nach den Hauptdarstellern verlaufen? Julian Waldner, der Franz Klammer spielen wird, ist noch weitgehend unbekannt.", "Dazu kommt noch Valerie Huber, die u. a. schon mit Til Schwaiger gespielt hat, als Eva Klammer. Julian Waldner kommt vom Reinhardt-Seminar, ist mit 24 fast im gleichen Alter wie Franz Klammer damals war, kann sehr gut skifahren und ist Kärntner.", "Er ist für mich die Idealbesetzung. Auch wenn ich in diesem Film vor allem mit weniger bekannten Schauspielern arbeite, habe ich einen super Cast.", "Dahinter steht die Überlegung, dass ich als Regisseur diese Zeit auferstehen lassen will und da sollen Stars und die damit verbundenen Vorstellungen nichts beeinträchtigen. Ich bin auch davon überzeugt, dass zunächst der Name “Klammer” reicht, um ins Kino zu gehen.", "Wenn die Leute dann rauskommen, kennen sie auch Waldner, Huber und die weiteren. Davon bin ich überzeugt. Vor Weihnachten konnte noch ”Rubikon” abgedreht werden, Die erste Arbeit ihrer Produktionsfirma Samsara Film.", "Da haben Sie sich ja eine besondere Zeit dafür ausgesucht. Im Vergleich zu anderen Kolleginnen und Kollegen haben wir ja eigentlich Glück gehabt. Im Frühjahr beim ersten Lockdown hätte das ganz anders ausgesehen.", "Immerhin gibt es inzwischen mit dem Ausfallsfonds ein System, mit dem wir weiterarbeiten und drehen können. Und bei “Rubikon” ist zum Glück alles glatt gelaufen und das hoffen wir jetzt auch wieder. Schwingt bei “Rubikon” unterschwellig etwas von der Pandemie mit?   ", "Es ist eigentlich ein Corona-Film, ohne einer zu sein: Es ist ein Contained-Thriller, sehr viel der Handlung spielt in der Raumstation, der “Rubikon”. Dadurch, das es weitestgehend eine Studio-Produktion war, war vieles einfacher.", "Das Team, der Cast, alle waren extrem diszipliniert.", "Die Hauptakteure des SciFi-Dramas \"Rubikon\" (v.l.n.r.): George Blagden, Julia Franz Richter, Mark Ivanir © Bild: Samsara Film / Graf Film / Philipp Brozsek “Rubikon” ist, wie gesagt, die erste Produktion der Samsara Film, die Sie gemeinsam mit Loredana Rehekampff gegründet haben.", "Warum dieser Film zum Produzenten-Debüt? Eigentlich wollten wir bescheiden beginnen, es sollte ein Projekt sein, das eine realistische Chance auf Umsetzung hat. Allerdings hat man uns die ersten beiden kleineren Projekte nicht gefördert, zumindest bis jetzt nicht.", "Dieses Großprojekt “Rubikon” wurde hingegen unterstützt. Das hat uns nicht nur überrascht, sondern aucht total gefreut. Mir taugt das sehr. Jetzt ist “Rubikon” nicht nur ein Produktionsdebüt, sondern auch ein Regiedebüt - klingt beidseits wagemutig.", "Ja, das tut es, aber das war gar nicht so sehr ein Thema.", "Regisseurin Magdalena Lauritsch ist auch noch die Co-Drehbuchautorin bei “Rubikon”,  und sie war von Anfang an so überzeugend, hat so viel Energie dahinter gelegt und hatte einen solchen Arbeitsethos, das war im Endeffekt regelrecht ansteckend.", "Und die Basis für einen guten Film ist nun mal ein gutes Buch, und das haben wir mit einer wirklich guten Besetzung umgesetzt. Und auch wie das visuell daher kommt, da müssen wir uns nicht verstecken – das ist echtes Kino.", "Das liegt natürlich sehr an der Leni und an den Leuten, die sie ausgesucht hat für diesen Film – von der Kamera über Kostüm und Maske bis hin zum Szenenbild. Den Chefdesigner von u. a. “Independence Day 2” dabei zu haben, ist schon mal eine Referenz.", "Ja, das ist total cool. Johannes Mücke, der hat in Wien mit anderen eine Firma, Wideshot, hat, macht ja tatsächlich die Concept Arts und Designs für Roland Emmerich.  Auch für dessen neuen Film “Moonfall”, der gerade im Entstehen ist.", "Aber wie kommt man zu so einer Branchengröße? Mücke hat so etwas wie eine Masterclass gehalten, bei der er die Konzepte zu “Independence Day 2” präsentiert hat. Und immer, wenn so etwas wie die große Filmwelt in Wien Einzug hält, dann bin ich sofort interessiert.", "Zudem ist dieses Genre SciFi ja was, was man in Österreich nicht jedes Jahr machen kann. Wir haben uns von Anfang gut verstanden und glücklicherweise hat die Leni meine Begeisterung für ihn geteilt. Es ist dieser Film aber auch für Mücke eine Premiere, weil es sein erstes Szenenbild ist.", "Also, das ist, sozusagen, eine Produktion der \"Neulinge\".   Das ist wirklich witzig, wie sich das manchmal fügt. Wobei es gibt da in Österreich auch die Regel, dass man als Frischling einen unterstützenden Produzenten braucht, das war für uns als Samsara Film die Graf Film.", "Ich kenne ja Klaus Graf gut, wir haben gemeinsam “Harri Pinter Drecksau” gemacht, worauf wir beide stolz sein können. So einen Partner kann man sich sonst nur wünschen. Wie kam es zur Gründung der Samsara und wie zur Zusammenarbeit mit Loredana Rehekampff?", "Ich hatte schon davor einmal eine TV-Produktionsfirma. Es sind danach auch immer wieder Leute gekommen, die gefragt haben, ob ich nicht wieder was als Produzent machen möchte. Aber es fühlte sich für mich noch nicht richtig an.", "Bei Loredana,  die ich als Producerin kennengelernt habe, war das anders. Also, es ist ja selten, dass man einen Menschen trifft, bei dem man schnell das Gefühl hat, dass man ihn schon seit der Kindheit kennt.", "Aber so war das. Ich nenn’ sie deshalb witzelnd immer meine dritte Schwester. Ich habe ja zwei Schwestern und die Loredana würde von ihrer Art tatsächlich sehr gut dazu passen.", "Wir haben vor mittlerweile drei Jahren die Samsara gegründet und es ist jetzt so, als würden wir einen Familienbetrieb führen. Wir haben absolutes Vertrauen zueinander, den gleichen Geschmack und auch das gleiche Ziel: Wir wollen Unterhaltung machen, aber eine, die das Publikum ernst nimmt.", "Also nichts, was irgendwie zynisch heruntergenudelt wird. Da geht noch was: Schmied und Thomas Stipsits planen \"Love Machine 2\" © Bild: Kurier/KURIER/Philipp Hutter Sind “Rubikon” oder auch “Klammer” Referenzprojekte für die Samsara?", "Auf alle Fälle. Mir geht's oft im Kino so, dass ich mich dort beschenkt fühle, weil ich das Gefühl vermittelt bekomme, die haben sich wirklich angestrengt für mich und meine zehn Euro, die haben sich was überlegt und auf eine gute Geschichte konzentriert.", "Das möchten wir auch mit der Samsara erreichen. Das heißt, wir haben eine klare Publikumsausrichtung und dazu wollen wir das Genre-Kino in Österreich stärker etablieren. Das heißt: Wir wollen Komödien machen, Science Fiction oder auch Horrorfilme.", "Ich würde auch gern Action-Filme machen, das geht sich aber wohl mit den Bugets in Österreich und im deutschsprachigen Raum nicht aus. Aber Action-Komödien, das kann ich mir schon wieder vorstellen.", "Wir schauen da auch schon in Richtung Co-Produktionen, weil Loredana sehr gute Kontakte nach Deutschland und zu deutschen Produzenten hat aufgrund ihrer früheren Tätigkeit und ihrer Herkunft.", "Das sind erste Adressen, mit denen sich Synergien ergeben könnten, und wir waren auch schon mit Streamern in Gesprächen. Wir sondieren also die Lage. Sie sprachen Komödien an: Wann kommt “Love Machine 2”?", "Wir drehen im Grunde einen Sommer später, als geplant war. Nach dem “Klammer”-Dreh ist die Postproduktion, also Schnitt etcetera. Und im Sommer wird dann “Love Machine 2” mit Thomas Stipsits gedreht. Durch die Verschiebung hatte ich eine fast luxuriöse Vorbereitungszeit für “Klammer”.", "Das war auch gut so, denn für unsere Produktionsfirma ist das schon ein wirkliche großes Ding.", "Einen Kino-Film zu produzieren ist das eine, ihn auch zeigen zu können, das andere - die Komödie “Hals über Kopf”, bei der Sie Regie geführt haben, wartet, wie vieles Andere auch, darauf, in Kinos gezeigt zu werden.", "Die Devise lautet: warten und hoffen? Man kann im Grunde wirklich nichts Anderes tun. Die Leute haben natürlich auch andere Sorgen derzeit, wobei das Kino gerade deshalb ein guter Platz wäre, um auf andere Gedanken zu kommen.", "Außerdem gelten Kinos als einer der sichersten Orte in Zeiten der Pandemie. Was “Hals über Kopf” betrifft, habe ich es als richtig empfunden, dass der Film aufgeschoben wurde. Es hat ja wenig von dem, was im Vorjahr zwischendurch gespielt wurde, in den Kinos funktioniert.", "Wie jeder, will auch ich, dass meine Filme möglichst viele Menschen sehen können. “Hals über Kopf” ist ein wirklicher Publikumsfilm ist. Ein wenig traurig macht mich, dass die Leute so lange auf Miriam Fussenegger und Otto Jaus warten müssen, die ein Traumpaar auf der Leinwand sind.", "Ich hab den Film ja schon in Testscreenings mit Publikum gesehen. Ich weiß, was funktioniert hat – und was nicht und das hab ich rausgeschnitten (lacht). Die Situation ist, was eine spätere Kino-Verwertung betrifft, ja noch länger unsicher, so wie sich die Pandemie und das Virus entwickeln.", "Denken Sie, nunmehr auch als Produzent, bereits eine Streaming-Verwertung mit, wie sie beispielsweise bei Österreichs Oscar-Einreichung “Was wir wollten” gemacht wurde?", "Wir denken darüber auf alle Fälle nach, weil diese Art der Verwertung - auch als Weg zu einem jungen Publikum - immer wichtiger wird. Bei “Rubikon” und “Klammer” sind die Plattformen für den Weltvertrieb extrem wichtig.", "Man muss an der Stelle auch sagen, das es bei “Was wir wollten” ja offenbar die Leistung des Drehbuchs, der Regie und letztlich der Produzenten der Film AG war, Stars wie Elyas M-Barek und Lavinia Wilson überhaupt zu bekommen.", "Da muss es dann auch ganz klar das Ziel sein, den Film einem möglichst breiten Publikum anzubieten und über den deutschsprachigen Raum hinaus über eine Plattform zu verwerten.", "Worüber wir als Samsara auch nachdenken, ist, mit welchen Projekten man Streamer früher, also schon in der Finanzierungsphase, an Bord holen kann. Es gibt ja einen großen deutschsprachigen Streaming-Markt, da sollten auch österreichische Produktionen eine Rolle spielen.", "Was geht, zeigen ja schon viele deutsche Produktionen bei Netflix, Amazon bis hin zu Sky. Also, was wir an Genre-Produktionen vorhaben, könnte für Streamer durchaus interessant werden.", "Wesentlich wird da auch die Frage, ob die österreichische Förderstruktur überhaupt auf Produktionen mit und durch Streamern ausgelegt ist bzw. sein soll? Die Filmförderung ist aus meiner Sicht eine Kunst- und Kulturförderung.", "Die muss Kunst fördern, die muss aber auch österreichische Kultur fördern und dazu gehört für mich auch so etwas wie “Love Machine”. Das ist ein österreichischer Film, der die Österreicher dazu gebracht hat, in österreichische Kinos zu kommen und sie mit einem guten Gefühl nach Hause gehen ließ.", "Da steht für mich gleichwertig neben einer Förderung im klassischen Arthouse-Sinn, die den österreichischen Kunst-Film über Filmfestivals in der Welt bekanntmacht.", "Und darin liegt für mich auch der Schlüssel: Wenn man in Österreich einen besser finanzierten Film machen kann, weil man einen Streamer dabei hat, dann hat das eigentlich nur Vorteile.", "Da mach ich mir auch keine Sorgen um das Lokalkolorit, denn, und das weiß man auch von den TV-Produktionen, dass das mit ein Grund ist, warum österreichische Produktionen über die Grenzen hinaus gut ankommen. ", "Der Punkt für mich ist: Auf einer Plattform wie Netflix findet man gute Unterhaltung ebenso wie das World Cinema. Wenn man etwas tiefer hineingeht, kann man eine breite Vielfalt finden – afrikanischer Film, indischer Film etc.", "Ich selbst interessiere mich für jede Form von Kino und agiere deshalb auch als Konsument so.  Plattformen sind auch deshalb ein spannender Platz. Und um auf die Eingangsfrage zurückzukommen: Es braucht da kein Entweder/Oder, sondern das kann Hand in Hand gehen. Danke für das Gespräch." ],
  "articleContentTranslated" : [ "The multi-million dollar biopic about Austria's ski idol will be created from mid-February. Schmied's new production company Samsara is planning films for large audiences.", "Andreas Schmied (“Love Machine”, “Werkstürmer”) is about to start shooting a very special kind of biopic, as it is about none other than Austria's ski legend Franz Klammer.", "Before that, the successful director's new production company, Samsara Film, made its debut with Magdalena Lauritsch's recently completed debut film \"Rubikon\".", "And with the comedy “Head Over Head” with Miriam Fussenegger and Otto Jaus, the ROMY prizewinner, like many filmmakers, is on hold until the cinemas are allowed to open again after the lockdown.", "Lots of material for a conversation. KURIER: Some have tried to put the Franz Klammer sport and audience phenomenon into a feature film. It works for you now. How do you approach a legend?", "Andreas Schmied: By trying not to stare at the legend, but to see the people behind it and meet them at eye level. Franz Klammer is a person made of flesh and blood.", "My wife Elisabeth, who is a co-screenwriter, provided the basis for this with her work. She has a journalistic background and therefore did the interviews and research for this film.", "At that time there was no talk that I would also direct. The problem with biopics is often the “station game”. How do you deal with that? My wife and I had the idea together to approach “Klammer” in a completely different way, because praying down a life is really moderately exciting in terms of film.", "That is why the film focuses on the one essential part of Franz Klammer's life, the time around the Olympic Games in Innsbruck in 1976. It's not just about the athlete, but about this young person, or more precisely about two young people, the public but didn't know yet.", "Franz and Eva Klammer liked this approach. But our very basic approach is to make a good feature film based on a good story, regardless of who the protagonist is.", "And this real story has everything, you don't have to invent something big. It's about love, intrigue, sports, power, public pressure. This is the stuff of big movies. Franz and Eva Klammer with their actors Julian Waldner and Valerie Huber © picture:", "epo / Samsara / Tina Herzl The situation at that time must have been simply crazy for Klammer: a nation demands, journalists demand, a legendary ski manufacturer demands, trainers demand ... at the same time there is this love hidden from the public. :", "For a young man like Franz Klammer at the time when he was only 22, it must have been hell. The pressure was amazing. But I don't think he would ever say or see it that way. To this day he's just a lot more relaxed about that.", "A certain matter of course comes through: He pulled himself together and then it shook him down the Patscherkofel, as he said himself. But that's no reason for drama with him and that's what makes him.", "The fact that Klammer has not only become a super athlete but also a national icon has a lot to do with his personality - we were very impressed. I also have to say that his way of dealing with life was inspiring for me on a personal level too.", "Because at Klammer you can see that you can have delivered top performances, almost unbelievable - and you can still be a normal person who lives his or her life, has his wife, has his children. That is what makes him so likable.", "The financing of “Klammer”, you hear, was challenging. The question of which TV station is on board was one of them? The motto was: either right or not at all. You won't do “The Fast and the Furios” in Austria either, because it won't work.", "Approaching the script for “Klammer” with a small budget would not have worked. This film is expected to be produced to a high standard, otherwise everyone will be justifiably disappointed.", "I or we as Samsara Film have therefore also demanded the concession from our producer colleagues that we will only make this film if we have the means to do it well - or not.", "Because those who are interested in it see it. It goes into the details, but they are simply necessary. So, for how small the funding is, it ultimately went very well.", "A great producer achievement, especially epo film and Jakob Pochlatko, who also preceded it economically. With ServusTV and ORF ServusTV, two Austrian broadcasters are now also involved.", "As far as I know, this has not happened often in a cinema project. Because you talked about the details. Is there a story about the ski boots and the buckles?", "In order to ensure that “Klammer” can be implemented reliably, we have to work hard - especially when it comes to authenticity. We are in 1976, but you can no longer ski with skis from back then.", "A problem that my great outfitter Rudolf Coppel had to solve. Now a manufacturer in Carinthia is producing new skis especially for the film, which will look like the skis from back then.", "A big effort, but a necessary one. It's similar for us with ski goggles, ski boots, where we have to mill extra buckles because the shoes used to be so different.", "A myth emerges: Franz Klammer wins the downhill run at the Olympic Games in Innsbruck ahead of Bernhard Russi © Image: APA / AFP / STAFF How did the search for the main characters go? Julian Waldner, who will play Franz Klammer, is still largely unknown.", "Then there is Valerie Huber, who among others. played with Til Schwaiger when Eva Klammer. Julian Waldner comes from the Reinhardt Seminar, at 24 he is almost the same age as Franz Klammer was back then, can ski very well and is from Carinthia.", "For me he is the ideal person. Even though I mainly work with lesser-known actors in this film, I have a great cast.", "The idea behind this is that I, as a director, want to resurrect this time and that stars and the associated ideas shouldn't affect anything. I am also convinced that the name “Klammer” is enough to go to the cinema.", "When people come out, they will also know Waldner, Huber and the others. I am convinced of that. Before Christmas “Rubikon” could be shot, the first work of your production company Samsara Film.", "You have chosen a special time for it. Compared to other colleagues, we were actually lucky. In the spring of the first lockdown it would have looked very different.", "After all, with the default fund, there is now a system with which we can continue working and filming. And luckily everything went smoothly at “Rubikon” and we hope so again now. Does “Rubikon” have anything to do with the pandemic?", "It is actually a Corona film without being one: It is a contained thriller, a lot of the action takes place in the space station, the “Rubicon”. Because it was mostly a studio production, a lot was easier.", "The team, the cast, were all extremely disciplined.", "The main actors of the SciFi drama \"Rubikon\" (from left to right): George Blagden, Julia Franz Richter, Mark Ivanir © Image: Samsara Film / Graf Film / Philipp Brozsek “Rubikon” is, as I said, the first Samsara Film production that you together with Loredana Rehekampff.", "Why this film for a producer debut? We actually wanted to start modestly, it should be a project that has a realistic chance of being implemented. However, we haven't received funding for the first two smaller projects, at least not until now.", "This major project “Rubicon”, however, was supported. We were not only surprised by that, but also delighted. I like that very much. Now “Rubikon” is not only a production debut, but also a directorial debut - sounds daring on both sides.", "Yes it does, but that wasn't that much of an issue.", "Director Magdalena Lauritsch is also the co-scriptwriter for “Rubikon”, and she was so convincing from the start, put so much energy into it and had such a work ethic, which in the end was downright contagious.", "And the basis for a good film is a good book, and we implemented that with a really good cast. And we don't have to hide how it looks visually - that's real cinema.", "That is of course very much down to Leni and the people she chose for this film - from the camera to costume and mask to the production design. The chief designer of i.a. To have “Independence Day 2” with you is a reference.", "Yeah, that's totally cool. Johannes Mücke, who has a company with others in Vienna, Wideshot, actually does the concept arts and designs for Roland Emmerich. Also for his new film “Moonfall”, which is currently in the making.", "But how do you get to such an industry size? Mücke held something like a masterclass where he presented the concepts for “Independence Day 2”. And whenever something like the big film world hits Vienna, I'm immediately interested.", "In addition, this SciFi genre is something that you can't do every year in Austria. We got along well from the start and luckily Leni shared my enthusiasm for him. But this film is also a premiere for Mücke because it is his first production design.", "So, this is, so to speak, a \"newbie\" production. It's really funny how it works out sometimes. Although there is also the rule in Austria that as a freshman you need a supporting producer, that was Graf Film for us at Samsara Film.", "I know Klaus Graf well, we did “Harri Pinter Drecksau” together, which we can both be proud of. You can only wish for such a partner. How did Samsara come about and how did you collaborate with Loredana Rehekampff?", "I had a TV production company before that. After that there were always people who asked if I would like to do something again as a producer. But it didn't feel right to me yet.", "It was different with Loredana, who I got to know as a producer. Well, it's rare to meet someone who quickly feels like you've known them since childhood.", "But that's how it was. That's why I always jokingly call her my third sister. I have two sisters and Loredana would actually fit in very well with her kind.", "We founded Samsara three years ago and it is now as if we were running a family business. We have absolute trust in each other, the same taste and also the same goal: We want to make entertainment, but one that the audience takes seriously.", "So nothing that is somehow cynical. There is still something going on: Schmied and Thomas Stipsits are planning \"Love Machine 2\" © Image: Kurier / KURIER / Philipp Hutter Are “Rubikon” or “Klammer” reference projects for Samsara?", "In any case. I often feel at the cinema in such a way that I feel that I have been given the gift because I get the feeling that they really tried hard for me and my ten euros, they thought about something and concentrated on a good story.", "We want to achieve this with samsara too. That means we have a clear audience orientation and we want to establish genre cinema more strongly in Austria. That means: we want to make comedies, science fiction or horror films.", "I would also like to make action films, but that's probably not enough with the Bugets in Austria and in German-speaking countries. But action comedies, I can imagine that again.", "We are already looking in the direction of co-productions, because Loredana has very good contacts in Germany and with German producers due to her previous work and her origins.", "These are the first addresses with which synergies could arise, and we have also been in talks with streamers. So we're exploring the situation. You mentioned comedies: When is “Love Machine 2” coming?", "We're basically shooting one summer later than planned. After the “Klammer” shoot is the post-production, i.e. editing, etc. And in summer “Love Machine 2” will be shot with Thomas Stipsits. Because of the postponement, I had an almost luxurious prep time for “Klammer”.", "It was a good thing, because it's a really big thing for our production company.", "Producing a cinema film is one thing, being able to show it is another - the comedy “Head Overhead”, which you directed, is waiting, like many other things, to be shown in cinemas.", "The motto is: wait and hope? Basically there is really nothing else you can do. Of course, people also have other worries at the moment, which is precisely why the cinema would be a good place to get other thoughts.", "Cinemas are also considered to be one of the safest places in times of the pandemic. As for “head over heels”, I felt it was right that the film should be postponed. Little of what was played in between last year worked in the cinemas.", "Like everyone else, I want my films to be able to see as many people as possible. \"Head Over Head\" is a real audience film. I am a little sad that people have to wait so long for Miriam Fussenegger and Otto Jaus, who are a dream couple on screen.", "I've already seen the film in test screenings with an audience. I know what worked - and what didn't, and I cut that out (laughs). As far as later theatrical exploitation is concerned, the situation is even longer uncertain as the pandemic and the virus develop.", "Do you, now also as a producer, already consider streaming exploitation, as was done, for example, with Austria's Oscar submission “Was we wanted”?", "We think about it in any case, because this type of exploitation - also as a way to a young audience - is becoming increasingly important. With “Rubikon” and “Klammer” the platforms are extremely important for world sales.", "You have to say at this point that it was obviously the performance of the script, the direction and ultimately the producers of the Film AG to get stars like Elyas M-Barek and Lavinia Wilson at all for “What we wanted”.", "The aim must then be clearly to offer the film to the broadest possible audience and to exploit it on a platform beyond the German-speaking area.", "What we at Samsara are also thinking about is which projects can be used to bring streamers on board earlier, i.e. already in the financing phase. There is a large German-speaking streaming market, and Austrian productions should also play a role here.", "Many German productions on Netflix, Amazon and Sky are already showing what's possible. So what genre productions we are planning could be interesting for streamers.", "Another important question is whether the Austrian funding structure is or should be designed for productions with and through streamers? From my point of view, film funding is art and culture funding.", "It has to promote art, but it also has to promote Austrian culture and that includes something like “Love Machine” for me. This is an Austrian film that made Austrians come to Austrian cinemas and made them go home with a good feeling.", "For me, this is equivalent to funding in the classic art house sense, which makes Austrian art films known around the world through film festivals.", "And that is the key for me: If you can make a better financed film in Austria because you have a streamer with you, then that actually only has advantages.", "I'm not worried about the local color either, because, and you know that from TV productions, that's one of the reasons why Austrian productions are well received across borders.", "The point for me is: You can find good entertainment on a platform like Netflix, just like World Cinema. If you go a little deeper, you can find a wide variety - African film, Indian film, etc.", "I myself am interested in every form of cinema and therefore act that way as a consumer. This is another reason why platforms are an exciting place. And to come back to the initial question: There is no need for either / or, it can go hand in hand. Thank you for the talk." ]
}