{
  "id" : "6Af7Xs4C",
  "url" : "https://kurier.at/sport/tennis/tennis-superstar-thiem-bekam-zu-weihnachten-den-us-open-siegerpokal/401139354",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T12:33:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4840851/whatsapp_image_2020-12-24_at_09.20.18.jpeg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Großes Kino!\" Thiem bekam zu Weihnachten US-Open-Siegerpokal",
  "articleTitleTranslated" : "\"Big cinema!\" Thiem got the US Open winners cup for Christmas",
  "articleContent" : [ "\"Der berühmte Juwelier Tiffany auf der Fifth Avenue in Manhattan fertigte in akribischer Kleinarbeit ein Duplikat der Trophäe an\", schrieb der Tennis-Star in seinem Blog. Die Verschiebung des Saisonstarts im Tennis aufgrund der Coronavirus-Pandemie hat für Dominic Thiem auch was Gutes.", "Österreichs Tennisstar kann erstmals seit Jahren Weihnachten wieder zu Hause im Kreis der Familie verbringen und hat zudem ein besonderes Weihnachtsgeschenk bekommen: den Siegespokal der US Open.", "So schwierig im auslaufenden Jahr die Umstände aufgrund der Pandemie waren, so erfolgreich war das Jahr 2020 für Thiem. \"Wir blicken auf ein kurioses Jahr zurück, doch aus sportlicher Sicht verlief 2020 für mich echt sensationell.", "Mit dem Einzug ins Endspiel der Australian Open hatte ich die Saison begonnen, mit dem Finale beim Masters in London das Jahr abgeschlossen. Mein Titel Mitte September bei den US Open überstrahlte natürlich alles.", "In New York konnte ich mir mit dem ersten Grand-Slam-Titel meinen Kindheitstraum erfüllen - unbeschreibliche Momente\", resümierte der Niederösterreicher sein Tennisjahr in seinem Blog am Heiligen Abend.", "Der Pokal für seinen Debüt-Erfolg auf höchster Ebene hat allerdings für den Weg von New York nach Lichtenwörth lange gebraucht. \"Erst seit wenigen Tagen steht der \"Silber-Schatz\" in meinem Wohnzimmer - drei Monate nach meinem Final-Sieg gegen Alexander Zverev traf der Pokal endlich in Österreich ein.", "Der berühmte Juwelier Tiffany auf der Fifth Avenue in Manhattan fertigte in akribischer Kleinarbeit ein Duplikat der Trophäe an, ein eigener Sicherheitsdienst übergab mir das Schmuckstück persönlich in Lichtenwörth.", "Großes Kino!\" , berichtete Thiem. \"Mein schönstes Weihnachtsgeschenk unter dem Christbaum ist heuer der US-Open-Pokal\", erklärte er. Der Pokal macht auch Lust auf mehr, wobei Thiem einen Triumph bei einem der vier großen Turniere sogar Platz eins in der ATP-Weltrangliste vorziehen würde.", "\"Ich will einen weiteren Grand Slam holen, das hat für mich oberste Priorität. Nummer eins zu werden, steht auf meiner Liste ebenfalls ganz oben. Doch ein weiterer Major-Sieg zählt in meinem persönlichen Ranking fast mehr\", schrieb der Weltranglisten-Dritte.", "Dafür trainiert der 27-Jährige auch während der Weihnachtsfeiertage. Es gilt an der Kondition zu arbeiten, nach Silvester geht es wieder intensiver auf den Tennisplatz. Am 13.  Jänner plant Thiem die Reise nach Melbourne, wo nach einer Quarantäne der erste Saisonhöhepunkt ansteht.", "Am 8. Februar beginnen die Australian Open, wo Thiem heuer erst im Finale Novak Djokovic in fünf Sätzen unterlegen war." ],
  "articleContentTranslated" : [ "\"The famous jeweler Tiffany on Fifth Avenue in Manhattan painstakingly made a duplicate of the trophy,\" wrote the tennis star on his blog. The postponement of the start of the tennis season due to the coronavirus pandemic also has something good for Dominic Thiem.", "Austria's tennis star can spend Christmas at home with his family for the first time in years and has also received a special Christmas present: the US Open victory cup.", "As difficult as the circumstances were due to the pandemic in the current year, 2020 was just as successful for Thiem. \"We look back on a curious year, but from a sporting point of view, 2020 was really sensational for me.", "I started the season with my entry into the final of the Australian Open and ended the year with the final at the Masters in London. Of course, my title at the US Open in mid-September outshone everything.", "In New York I was able to fulfill my childhood dream with the first Grand Slam title - indescribable moments \", the Lower Austrian summed up his tennis year in his blog on Christmas Eve.", "The trophy for his debut success at the highest level took a long time to travel from New York to Lichtenwörth. “The“ silver treasure ”has only been in my living room for a few days - three months after my final victory against Alexander Zverev, the cup finally arrived in Austria.", "The famous jeweler Tiffany on Fifth Avenue in Manhattan painstakingly made a duplicate of the trophy, and a security service gave me the piece of jewelery personally in Lichtenwörth.", "Big cinema! \", Reported Thiem.\" My best Christmas present under the Christmas tree this year is the US Open Cup, \"he explained. The cup also makes you want more, with Thiem even winning first place in one of the four major tournaments would prefer the ATP world rankings.", "\"I want to win another Grand Slam, that is my top priority. To be number one is also at the top of my list. But another major win counts almost more in my personal ranking,\" wrote the third in the world.", "The 27-year-old also trains for this during the Christmas holidays. It is important to work on the condition, after New Year's Eve it is more intense on the tennis court. On January 13th, Thiem is planning a trip to Melbourne, where the first highlight of the season is due after a quarantine.", "The Australian Open will begin on February 8, where Thiem was only defeated in five sets in the final to Novak Djokovic." ]
}