{
  "id" : "6AfVKGf4",
  "url" : "https://kurier.at/politik/inland/billige-ressource-zivildiener-koennten-bis-august-2021-zwangsverlaengert-werden/401110575",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T16:51:37Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Billige Ressource\": Zivildiener könnten bis August 2021 zwangsverlängert werden",
  "articleTitleTranslated" : "\"Cheap resource\": Civil servants could be forcibly extended until August 2021",
  "articleContent" : [ "Ministerin will gerüstet sein, obwohl neuerliche Ausrufung des außerordentlichen Zivildienstes \"nicht unmittelbar geplant\" sei.", "Neos-Zivildienst-Sprecher Shetty sieht \"schamlose Ausbeutung\". 1.500 Zivildiener mussten im März ihren regulären Dienst zwangsweise um drei Monate verlängern, 3.000 ehemalige Zivildiener haben sich freiwillig wieder zum Dienst gemeldet. ", "So viele wurden zur Pandemiebekämpfung dann nicht gebraucht, viele wurden gar nicht erst zugeteilt. Der letzte „Sonder-Zivi“ hat im Juli seinen Dienst beendet.", "Und dennoch: Die für Zivildienst zuständige Ministerin Elisabeth Köstinger (ÖVP) will sich diese Option weiter offenhalten: Die gesetzliche Regelung, die den Einsatz außerordentlicher Zivis möglich macht, wäre Ende des Jahres ausgelaufen. ", "Am Donnerstag passierte ein Initiativantrag von ÖVP und Grünen den Sozialausschuss, der die Regelung bis 31.  August 2021 verlängert. „Um weiterhin gerüstet und handlungsfähig zu sein, ist eine Verlängerung geboten“, heißt es aus dem Ministerium.", "Die Verlängerung ist Teil einer Novelle, die auch die Einsatzmöglichkeiten von Zivildiener generell flexibler gestalten soll. © Bild: APA/GEORG HOCHMUTH Braucht es diese Reserve jetzt wieder?", "Nächste Woche starten ja die Corona-Massentests, die in mehreren Wellen bis nächstes Jahr wiederholt werden sollen. Dazu kommt die Impf-Offensive, die im Jänner starten soll.", "Auf KURIER-Anfrage heißt es, dass es „keine unmittelbaren Pläne für eine neuerliche Ausrufung des außerordentlichen Zivildienstes“ gebe. Ob für die beiden Großprojekte ordentliche Zivis eingesetzt werden, hänge von den Einrichtungen ab, in denen sie tätig sind – etwa beim Roten Kreuz. ", "Neos: \"Schamlose Ausbeutung\" Yannick Shetty, Zivildienst-Sprecher der Neos, ist von der Aktion überrascht - ÖVP und Grüne hätten die Verlängerung \"still und heimlich\" beschlossen und in den Sozialausschuss gebracht.", "\"Diese Zwangsmaßnahme bedeutet einen massiven Einschnitt in das Leben und die Zukunftspläne der betroffenen jungen Männer\", sagt Shetty.", "\"Während die Impfung gegen Covid-19 für Anfang nächsten Jahres in greifbare Nähe rückt, wird hier für weitere acht Monate ein Damoklesschwert über Zivildienern hängen, die sich die Bundesregierung als billige Ressource auf Abruf bereithält.", "Das ist eine schamlose Ausbeutung dieser jungen Männer.\" © Bild:", "Neos Neos und SPÖ fordern seit dem Frühjahr eine gerechte Entlohnung für die außerordentlichen Zivildiener - darauf habe man sich mit den Regierungsparteien ÖVP und Grünen im Sozialausschuss aber wieder nicht einigen können, kritisiert Shetty:", "\"Das ist schlichtweg skandalös und zeigt die enorme Geringschätzung dieser Bundesregierung gegenüber der Lebenszeit der jungen Männer“:", "VfGH berät noch zu ungleicher Entlohnung Wie berichtet, erhalten zwangsverlängerte Zivildiener nur weiter ihre übliche Vergütung, während freiwillige Zivildiener eine wesentlich höhere Pauschalentschädigung erhalten.  “", "Diese ungleiche Entlohnung wird gerade vom Verfassungsgerichtshof behandelt. Was dem Neos-Mandatar in diesem Zusammenhang sauer aufstößt: \"Die Bundesregierung beschließt eine Pensionserhöhung nach der anderen, schließt Schulen und stellt damit die Zukunft der Jugend ruhend.", "ÖVP und Grüne machen ihr Versagen in der Handhabung der Pandemie erneut auf Kosten der Jugend wett. Das ist schlicht und ergreifend Zukunftsraub und das werden wir nicht mittragen.\"", "Der Antrag hat den Ausschuss mit den Stimmen von ÖVP und Grünen passiert, damit ist der Weg frei für einen Beschluss im Nationalrat." ],
  "articleContentTranslated" : [ "The minister wants to be prepared, although the renewed proclamation of the extraordinary civil service is \"not planned immediately\".", "Neos community service spokesman Shetty sees \"shameless exploitation\". 1,500 civil servants were forced to extend their regular service by three months in March, 3,000 former civil servants volunteered for service again.", "So many were not needed to fight the pandemic, many were not even assigned. The last “Sonder-Zivi” finished its service in July.", "And yet: The Minister responsible for civil service Elisabeth Köstinger (ÖVP) wants to keep this option open: The statutory regulation that makes the use of extraordinary civil service would have expired at the end of the year.", "On Thursday, an initiative from the ÖVP and the Greens passed the Social Committee, which extended the regulation until August 31, 2021. \"In order to be able to continue to be equipped and able to act, an extension is necessary,\" says the ministry.", "The extension is part of an amendment that is also intended to make the use of civil servants more flexible in general. © Image: APA / GEORG HOCHMUTH Do we need this reserve again?", "The corona mass tests will start next week and will be repeated in several waves by next year. Then there is the vaccination offensive, which is due to start in January.", "When asked by KURIER, it was stated that there were “no immediate plans for a renewed declaration of extraordinary community service”. Whether proper civilian service is used for the two major projects depends on the facilities in which they work - for example at the Red Cross.", "Neos: \"Shameless exploitation\" Yannick Shetty, community service spokesman for Neos, is surprised by the action - the ÖVP and the Greens have \"quietly and secretly\" decided on the extension and brought it to the social committee.", "\"This coercive measure means a massive cut in the lives and future plans of the young men affected,\" says Shetty.", "\"While the vaccination against Covid-19 is within reach for the beginning of next year, a sword of Damocles will hang over civil servants here for another eight months, which the federal government is keeping available as a cheap resource on demand.", "This is a shameless exploitation of these young men. \"© Image:", "Neos Neos and SPÖ have been demanding fair remuneration for the extraordinary civil servants since the spring - but again they could not agree on that with the governing parties ÖVP and the Greens in the Social Committee, criticizes Shetty:", "\"This is simply scandalous and shows the enormous disregard this federal government has for the life of young men\":", "VfGH still advises on unequal remuneration As reported, civil servants who are forced to continue to receive civil servants only continue to receive their usual remuneration, while voluntary civil servants receive a much higher lump-sum compensation. \"", "This unequal pay is currently being dealt with by the Constitutional Court. What the Neos-Mandatar pissed off in this context: \"The federal government decides one pension increase after the other, closes schools and thus puts the future of the youth at rest.", "ÖVP and Greens are making up for their failure to handle the pandemic again at the expense of the youth. This is simply stealing the future and we will not support it. \"", "The motion passed the committee with the votes of the ÖVP and the Greens, so the way is clear for a decision in the National Council." ]
}