{
  "id" : "6AowRd8S",
  "url" : "https://kurier.at/chronik/oesterreich/drei-todesopfer-bei-autounfall-in-salzburg/401333673",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T05:51:19Z[UTC]",
  "author" : "Gerhard Hofer",
  "imageUrl" : "https://image.kurier.at/images/original/3954530/78350011451914160_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Drei Todesopfer bei Autounfall in Salzburg",
  "articleTitleTranslated" : "Three fatalities in a car accident in Salzburg",
  "articleContent" : [ "Bei einem Verkehrsunfall auf der B156 bei Anthering sind am Freitagabend alle drei Insassen eines PKW ums Leben gekommen. Zwei Personen wurden aus dem Fahrzeug geschleudert, ein drittes Opfer musste mittels Bergeschere aus dem Wrack geborgen werden.", "Ein Notarzt konnte nur noch den Tod der drei Verunfallten feststellen. Keiner der Männer im Alter von 25, 29 und 36 Jahren war angeschnallt, keiner von ihnen war im Besitz einer gültigen Lenkerberechtigung, so die Polizei.", "Der PKW war aus unbekannter Ursache von der Fahrbahn abgekommen und gegen einen Baum geprallt. Ein zweites Fahrzeug war nicht beteiligt, ein Fremdverschulden wurde ausgeschlossen, so eine Sprecherin auf APA-Anfrage.", "Welcher der drei der Unfalllenker war, blieb vorerst unklar. Die Straße musste von den Behörden für drei Stunden komplett gesperrt werden. Die Feuerwehren von Anthering und Nußdorf waren mit sechs Fahrzeugen und rund 40 Mann im Einsatz." ],
  "articleContentTranslated" : [ "In a traffic accident on the B156 near Anthering, all three occupants of a car were killed on Friday evening. Two people were thrown from the vehicle, and a third victim had to be rescued from the wreck with rescue shears.", "An emergency doctor could only determine the death of the three casualties. None of the men aged 25, 29 and 36 years were buckled up, and none of them had a valid driver's license, according to the police.", "The car had come off the road for an unknown reason and hit a tree. A second vehicle was not involved, a third-party fault was excluded, according to a spokeswoman on APA request.", "Which of the three was the driver of the accident remained unclear for the time being. The road had to be completely closed by the authorities for three hours. The fire brigades from Anthering and Nussdorf were in action with six vehicles and around 40 men." ]
}