{
  "id" : "6AxhzRkh",
  "url" : "https://kurier.at/sport/fussball/mara-gomez-eine-trans-frau-durfte-in-hoechster-fussball-liga-ihr-debuet-feiern/401125329",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T13:11:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4811724/46-173404380.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eine Trans-Frau durfte in höchster Fußball-Liga ihr Debüt feiern",
  "articleTitleTranslated" : "A trans woman was allowed to make her debut in the highest soccer league",
  "articleContent" : [ "\"Der Weg war lang, es gab viele Hindernisse, viele Ängste und viel Traurigkeit\", sagt die 23-jährige Argentinierin Mara Gómez. Mara Gómez verlor ihr Debüt in der höchsten argentinischen Liga mit Atlético Villa San Carlos aus der Provinz Buenos Aires 1:7.", "Doch das war für die 23-jährige Trans-Frau nebensächlich. „Der beste Moment meines Lebens ist gekommen, heute wird der Traum wahr, den ich aus Angst nicht zu träumen wagte“, schrieb Gómez, die als Bub zur Welt gekommen war.", "Der Fußball-Verband Afa beharrte auf der Einhaltung der Transgender-Richtlinie des Internationalen Olympischen Komitees. Danach muss der Testosteronspiegel unter 10 Nanomol pro Liter liegen.", "Gómez bestand die Tests. © Bild: APA/AFP/JUAN MABROMATA „Der Weg war lang, es gab viele Hindernisse, viele Ängste und viel Traurigkeit“, sagte sie. Als sie 15 war, dachte sie sogar an Selbstmord, da luden sie Nachbarkinder zum Kicken ein.", "„Fußballspielen wurde meine Therapie und meine Art, Kontakte zu knüpfen.“ Geld verdient Gómez mit Fußball bisher nicht. Alle 17 Klubs sind verpflichtet, mindestens acht Spielerinnen mit Profiverträgen auszustatten.", "Gómez ist keine der acht. © Bild: APA/AFP/JUAN MABROMATA Den umgekehrten Weg bestritt 2019 eine kanadische Teamspielerin: Rebecca Catherine Quinn wuchs als Frau auf und hat sich als trans geoutet. Die 25-Jährige lebte schon länger privat als Mann und will nur noch Quinn heißen.", "Laut dem Portal Outsports stehen 40 Spielerinnen offen zu ihrer sexuellen Orientierung und Identität." ],
  "articleContentTranslated" : [ "\"The road was long, there were many obstacles, many fears and a lot of sadness,\" said 23-year-old Argentine Mara Gómez. Mara Gómez lost her debut in the top Argentine league with Atlético Villa San Carlos from the province of Buenos Aires 1: 7.", "But that was irrelevant for the 23-year-old trans woman. \"The best moment of my life has come, today the dream comes true that I didn't dare to dream because of fear,\" wrote Gómez, who was born as a boy.", "The soccer association Afa insisted on compliance with the transgender guidelines of the International Olympic Committee. After that, the testosterone level must be below 10 nanomoles per liter.", "Gómez passed the tests. © Image: APA / AFP / JUAN MABROMATA “The road was long, there were many obstacles, many fears and a lot of sadness,” she said. When she was 15, she even thought of suicide, so they invited neighboring children to play football.", "“Playing soccer became my therapy and my way of socializing.” Gómez has not earned any money with soccer. All 17 clubs are obliged to equip at least eight players with professional contracts.", "Gómez is not one of the eight. © Image: APA / AFP / JUAN MABROMATA A Canadian team player took the opposite path in 2019: Rebecca Catherine Quinn grew up as a woman and came out as a trans. The 25-year-old had been living privately as a man for a long time and only wants to be called Quinn.", "According to the Outsports portal, 40 female players are open to their sexual orientation and identity." ]
}