{
  "id" : "6BbxraUX",
  "url" : "https://kurier.at/wirtschaft/jobkiller-lockdown-mehr-als-500000-arbeitslose-im-dezember/401146860",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T16:58:30Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4853844/20210104-ABD0079-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Jobkiller Lockdown: Mehr als 500.000 Arbeitslose im Dezember",
  "articleTitleTranslated" : "Job killer lockdown: More than 500,000 unemployed in December",
  "articleContent" : [ "Besonders betroffen sind Tirol, Salzburg und Vorarlberg.", "Problem der Langzeitarbeitslosigkeit ungelöst Der Westen des Landes ist am schlimmsten betroffen: In Tirol lagen die Arbeitslosenzahlen im Dezember um 130 Prozent über dem Niveau des Vorjahresmonats, in Salzburg betrug das Plus 83, in Vorarlberg 48 Prozent.", "Die Gründe für die Misere am Arbeitsmarkt sind schnell erklärt: In den Wintersportgebieten fehlen die Urlauber und damit die Jobmöglichkeiten vor Ort.", "Vor allem in den westlichen Bundesländern, wo traditionell etwa drei Viertel der Gäste aus dem Ausland anreisen – sofern die Grenzen und die Beherbergungsbetriebe offen sind.", "Der dritte Lockdown führt laut AMS-Vorstand Johannes Kopf zu mehr als einer Verdoppelung der Arbeitslosenzahlen in der Gastronomie und Hotellerie. „Der scheinbar nahe liegende Schluss, dass Kurzarbeit in dieser Branche nicht funktioniert, ist aber falsch“, betont Kopf.", "Mit fast 100.000 betroffenen Arbeitnehmern sei der Tourismus aktuell Spitzenreiter bei der Anmeldung von Kurzarbeit. Zum Vergleich: Österreichweit sind derzeit exakt 417.113 Personen in Kurzarbeit und damit um 140.000 mehr als noch im Vormonat, geht aus den Zahlen des Arbeitsministeriums hervor.", "Langzeitarbeitslose Erstmals gibt es im Winter 2020/21 mehr als eine halbe Million Arbeitslose und damit eine Dezember-Arbeitslosenrate von elf Prozent. Nicht nur wegen der brachliegenden Tourismuswirtschaft.", "„Gemeinsam mit den saisonalen Effekten im Bau, die sich im üblichen Rahmen bewegen, ist die Situation am Arbeitsmarkt derzeit enorm herausfordernd“, sagt Arbeitsministerin Christine Aschbacher.", "Aus ihrer Sicht gibt es auch Lichtblicke: „Wir konnten im vergangenen Jahr 607.704 Personen wieder vermitteln, das ist um ein Prozent mehr als 2019“", "Das beweise, dass der Jobmarkt trotz allem dynamisch sei. © Bild: Grafik Ein schwacher Trost für jene, die seit zwölf Monaten und noch länger auf der Suche nach einem neuen Arbeitgeber sind.  “", "Die Zahl der sogenannten Langzeitbeschäftigungslose lag zum Jahreswechsel mit 136.620 um ein gutes Drittel über dem Vorjahreswert.", "AMS-Chef Kopf sieht auch keine Anzeichen für eine baldige Entspannung: „Viele Probleme, wie insbesondere das Ansteigen der Langzeitarbeitslosigkeit, werden uns noch lange beschäftigen“", "Frauen besonders betroffen Relativ stark gestiegen ist zuletzt übrigens die Arbeitslosigkeit bei Frauen (+35,1 Prozent), was vor allem daran liegt, dass vom Lockdown betroffene Branchen (Handel und Tourismus) traditionell viele Frauen beschäftigen.  “", "An zweiter Stelle folgen Ausländer (+33,2 Prozent) und Über-50-Jährige (+28,7 Prozent). Zum Vergleich: In der Gruppe der Unter-24-Jährigen ist die Zahl der Arbeitslosen (inklusive Schulungsteilnehmern) um vergleichsweise moderate 16 Prozent gestiegen.", "„Das seit Jahrzehnten schwierigste Jahr am Arbeitsmarkt verabschiedet sich mit wirklich schlechten Arbeitslosenzahlen“, kommentiert Kopf. Mit 588.000 Menschen waren im vergangenen April so viele Menschen auf Arbeitssuche wie zuletzt im Jahr 1945." ],
  "articleContentTranslated" : [ "Tyrol, Salzburg and Vorarlberg are particularly affected.", "Problem of long-term unemployment unresolved The west of the country is hardest hit: In Tyrol, the unemployment figures in December were 130 percent above the level of the same month last year, in Salzburg the increase was 83, in Vorarlberg 48 percent.", "The reasons for the misery on the job market are easy to explain: There are no vacationers in the winter sports areas and there are no job opportunities on site.", "Especially in the western federal states, where around three quarters of the guests traditionally come from abroad - provided that the borders and the accommodation facilities are open.", "According to AMS board member Johannes Kopf, the third lockdown will more than double the number of unemployed in the catering and hotel industries. “The seemingly obvious conclusion that short-time work does not work in this industry is wrong,” stresses Kopf.", "With almost 100,000 affected employees, tourism is currently the front runner when it comes to registering short-time work. For comparison: across Austria there are currently exactly 417,113 people on short-time work, 140,000 more than in the previous month, according to the figures from the Ministry of Labor.", "Long-term unemployed For the first time, there will be more than half a million unemployed in the winter of 2020/21 and thus a December unemployment rate of eleven percent. Not only because of the idle tourism industry.", "\"Together with the seasonal effects in construction, which are within the usual framework, the situation on the labor market is currently extremely challenging,\" says Labor Minister Christine Aschbacher.", "From their point of view, there are also rays of hope: \"We were able to recruit 607,704 people last year, which is one percent more than in 2019\"", "That proves that the job market is dynamic despite everything. © Image: Grafik Little consolation for those who have been looking for a new employer for twelve months or more. \"", "The number of so-called long-term unemployed at the turn of the year was 136,620, a good third above the previous year's figure.", "AMS boss Kopf also sees no signs of relaxation anytime soon: \"Many problems, in particular the increase in long-term unemployment, will keep us busy for a long time\"", "Women particularly affected Incidentally, unemployment among women has risen relatively sharply recently (+35.1 percent), which is mainly due to the fact that industries affected by the lockdown (trade and tourism) traditionally employ many women. \"", "In second place are foreigners (+33.2 percent) and those over the age of 50 (+28.7 percent). For comparison: In the group of under-24s, the number of unemployed (including training participants) rose by a comparatively moderate 16 percent.", "“The most difficult year on the job market for decades is saying goodbye with really bad unemployment figures,” comments Kopf. With 588,000 people, as many people were looking for work last April as last year in 1945." ]
}