{
  "id" : "6BILFaZp",
  "url" : "https://www.diepresse.com/5911784/Werbespot-der-Regierung_Der-Babyelefant-ist-jetzt-ein-Kind?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T12:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/e/8/5911784/babyelefant_1608035995614811.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Werbespot der Regierung: Der Babyelefant ist jetzt ein Kind",
  "articleTitleTranslated" : "Government commercial: The baby elephant is now a child",
  "articleContent" : [ "Regierung und Rotes Kreuz werben mit einem neuen Spot für mehr Abstand. Ins Elefantenkostüm schlüpft ein Kind. Die Botschaft: „Babyelefant sein ist nicht leicht. Helfen wir ihm.\" Das Symbol für den Mindestabstand in Österreich ist bekanntlich der Babyelefant.", "In einem neuen Werbesport von der Regierung und dem Roten Kreuz wird dieser nun von einem Kind verkörpert. In dem Clip mit dem Titel „Babyelefant sein ist nicht leicht. Helfen wir ihm“ bemüht sich der verkleidete Bub, dass Erwachsene den Abstand einhalten.", "Er schiebt Menschen mühevoll auseinander, stellt sich in den Weg, damit Leute ausweichen (was sie nicht tun) und wirkt dabei zunehmend frustriert. Unterlegt ist der Clip mit dem Song „All i can do“ (Alles, was ich tun kann) von Ben Kendrick.", "Erst am Ende des Werbespots kommt dem menschlichen Babyelefanten ein Lächeln aus: Als zwei Erwachsene an einer Bushaltestelle auseinander rücken. Veröffentlicht wurde der Werbespot auf dem Youtube-Kanal des Bundeskanzleramts.", "Mit dem stimmungsvollen Video wollen Rotes Kreuz und Regierung vor Weihnachten noch einmal sensibilisieren und an die Corona-Regeln erinnern. Die Maßeinheit Babyelefant war eine Idee der Werbagentur Jung von Matt, die auch den aktuellen Werbespot verantwortete.", "Korrekt heißt es eigentlich Elefantenkalb, aber die Wortneuschöpfung hat sich längst durchgesetzt: „Babyelefant\" wurde zum Wort des Jahres 2020 gewählt. " ],
  "articleContentTranslated" : [ "The government and the Red Cross are promoting more distance with a new spot. A child slips into an elephant costume. The message: “Being a baby elephant is not easy. Let's help him. \"The symbol for the minimum distance in Austria is known to be the baby elephant.", "In a new advertising sport by the government and the Red Cross, this is now embodied by a child. In the clip entitled “Being a baby elephant is not easy. Let's help him ”, the disguised boy tries to keep adults at a distance.", "He pushes people apart with great effort, stands in the way so that people evade (which they don't do) and seems increasingly frustrated. The clip is underlaid with the song \"All i can do\" (Everything I can do) by Ben Kendrick.", "Only at the end of the commercial does the human baby elephant smile: As two adults move apart at a bus stop. The commercial was published on the YouTube channel of the Federal Chancellery.", "With the atmospheric video, the Red Cross and the government want to raise awareness again before Christmas and remind them of the Corona rules. The baby elephant unit of measurement was the brainchild of the Jung von Matt advertising agency, which was also responsible for the current commercial.", "It is actually called elephant calf, but the new word has long since established itself: \"Baby elephant\" was chosen as the word of the year 2020." ]
}