{
  "id" : "6Br32jJS",
  "url" : "https://kurier.at/chronik/oesterreich/nach-problemen-mit-astra-zeneca-wie-oesterreich-nun-weiter-impft/401216040",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T07:47:39Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4996800/46-176324640.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Kein Zusammenhang\" zwischen Astra Zeneca und Embolien erkennbar",
  "articleTitleTranslated" : "\"No connection\" between Astra Zeneca and embolisms can be seen",
  "articleContent" : [ "Mit Stand Freitagmorgen sind in Österreich 887.695 Impfdosen verimpft worden. 631.427 Menschen haben den ersten Stich bekommen, 256.268 Personen sind bereits vollimmunisiert.  Nachdem die EU nun den Impfstoff Johnson & Johnson zugelassen hat, erwartet Österreich eine höhere Zahl an Impfdosen.", "Damit soll die Bevölkerung auch schneller geimpft werden können.  Die ernüchternde Nachricht kam aber am Donnerstag um 10.55 Uhr.", "Und wie es sich für eine Hiobsbotschaft gehört, wurde sie als „Alarm“-Meldung verschickt: „Dänemark setzt Impfungen mit Astra Zeneca aus“, verlautbarten Nachrichtenagenturen wie die Austria Presse Agentur. ", "Laut den dänischen Gesundheitsbehörden sind einige „schwere Fälle“ von Blutgerinnseln bei Personen aufgetreten, die gegen Covid-19 geimpft worden sind. Ist Astra Zeneca sicher? Kann der Impfstoff weiterhin verwendet werden?", "Und was heißt der Fall Dänemark für die heimische Impfstrategie?  Bei einer Pressekonferenz am Freitag erklärte Herwig Kollaritsch, Sprecher der Initiative \"Österreich impft\", dass die verschiedenen Impfungen dazu beitragen, dass sich das Virus nicht verteilen kann.", "Zu Astra Zeneca erklärte er, dass Experten bisher \"keine erhöhte Tendenz\" festgestellt haben, dass zwischen der Impfung und Thrombosen ein Zusammenhang besteht.  Aber er machte auch klar, dass man \"nie eine hundertprozentige Sicherheit haben wird\".", "Man könne nur die Wahrscheinlichkeit betrachten und diese sei gering, so Kollaritsch. Die Alternative wäre, dass man Astra Zeneca nicht mehr verimpft, was ein großes Loch in den heimischen Impfplan reißen würde. ", "Auch Thomas Szekeres, Präsident der österreichischen Ärztekammer, unterstützt diese Einschätzung der Experten, denn gerade mit den Tausenden verimpften Dosen bspw. in Großbritannien sehe man, dass \"dort keine Vorfälle bekannt seien\".", "Kollaritsch meinte, der Ruf von Astra Zeneca sei ruiniert. Die betroffenen Chargen werden vielfach kontrolliert und \"bisher hat man nichts gefunden\". Zu den eingezogenen Chargen der Impfdosen in Italien konnte Kollaritsch nichts sagen.", "Dass es genau bei Krankenpflegepersonal zu den Thrombosen gekommen ist, ist für Szekeres durch die Impfgruppen zu erklären: \"Denn das Gesundheitspersonal wurde flächendeckend geimpft. Und natürlich sieht man dann hier die Fälle schneller.\"", "Aber einen Zusammenhang gibt es dennoch nicht. Das wird auch durch Berechnungen von Experten bestätigt. Statistisch sollten unter 130.000 Geimpften im Alter von 20 bis 64 Jahren innerhalb von 14 Tagen eigentlich 3,7 Personen ein thromboembolisches Ereignis erleiden.", "\"Bisher sind aber unter 500.000 Geimpften gerade einmal 30 Fälle bekannt. Dass also thromboembolische Ereignisse häufiger vorkommen, bestätigt sich durch die Zahlen nicht. Wir sind sogar unter der eigentlichen statistischen Häufung\", so Kollaritsch. ", "Für Ulrike Mursch-Edlmayr, Präsidentin der Österreichischen Apothekerkammer, ist die Zulassung von Johnson & Johnson ein weiterer Schritt \"um die Pandemie bekämpfen zu können\". Die österreichischen Apotheken seien im vergangenen Jahr zu einer wichtigen Anlaufstelle für die Bevölkerung geworden.", "\"Ich darf da verweisen auf die Testmöglichkeit in den Apotheken. Das haben wir innerhalb kürzester Zeit umgesetzt. Mit besonderem Fokus auf weiße Flecken in Österreich, wo die Versorgung nicht so einfach war\", so Mursch-Edlmayr.", "Auch die Verteilung der \"Wohnzimmertests\" wurde von den Apothekern \"quasi über Nacht\" entwickelt und beides sind wesentliche Bausteine der Teststrategie in Österreich. Bisher wurden 1.500 Menschen mit einem asymptomatischen Krankheitsverlauf in den Apotheken gefunden.", "\"Das ist ein großer Erfolg\", so Mursch-Edlmayr. Zu den Wohnzimmertests, bei der die Verteilung nicht so einfach war und auch oftmals zu wenige Tests da waren, erklärt die Präsidentin, dass eine neue Lieferung \"im Anflug\" sei.", "Der Nachschub ist in Auslieferung an die Apotheken, die Großpackungen werden am Wochenende in die Test-Pakete mit je fünf Tests umgepackt. Für Mursch-Edlmayr ist die Impfung einer der wichtigsten Bausteine.", "Und die Apotheker wollen mithelfen bei der Verteilung. \"Wir wollen, dass die österreichische Apothekerschaft bestmöglich beraten und informieren kann\", so die Präsidentin. Aus diesem Grund werden auch heute noch im Lauf des Tages neue Infofolder zu den Impfstoffen verteilt.", "Ein \"Go\" für die Forderung, dass auch Apotheken impfen dürfen ist das aber noch nicht. Aber die Apotheken helfen bei der Verteilung der Impfstoffe zu den niedergelassenen Ärzten, die künftig ebenfalls impfen sollen.", "Szekeres skizzierte, wie die Bereitschaft der heimischen Ärzte aussieht, ebenfalls zu impfen. Von den 7.000 Kassenordinationen wollen 4.000 Ordinationen mitmachen.", "\"Mit den Ärzten möglichst viele Patienten impfen zu können, kann man innerhalb kürzester Zeit sehr viele Menschen impfen\", sagte Szekeres. Als Pilotprojekt nannte er die Impfstraße in der Wiener Messe, dort haben die Ärzte gezeigt, dass es möglich ist, so schnell viele Menschen zu impfen. ", "Dafür braucht es aber auch dementsprechend Impfstoff. \"Ich hoffe, dass noch mehr Firmen eine Zulassung bekommen.", "Aber es war auch klar, dass man nicht innerhalb kürzester Zeit Impfstoff für die ganze Welt produzieren kann\", so Szekeres, der aber auch Kritik an der EU durchklingen ließ: \"Ich bin etwas enttäuscht von der Einkaufspolitik der Europäischen Union.", "Hier sieht man Großbritannien und den USA, dass es auch anders gegangen wäre.\"" ],
  "articleContentTranslated" : [ "As of Friday morning, 887,695 vaccine doses were inoculated in Austria. 631,427 people got the first sting, 256,268 people are already fully immunized. Now that the EU has approved the Johnson & Johnson vaccine, Austria expects a higher number of vaccine doses.", "This should also enable the population to be vaccinated more quickly. The sobering news came on Thursday at 10.55 a.m.", "And as befits bad news, it was sent as an \"alarm\" message: \"Denmark is suspending vaccinations with Astra Zeneca,\" announced news agencies such as the Austria Press Agency.", "According to the Danish health authorities, some \"severe cases\" of blood clots have occurred in people who have been vaccinated against Covid-19. Is Astra Zeneca Safe? Can the vaccine still be used?", "And what does the case of Denmark mean for the domestic vaccination strategy? At a press conference on Friday, Herwig Kollaritsch, spokesman for the \"Austria vaccinates\" initiative, stated that the various vaccinations help prevent the virus from spreading.", "Speaking to Astra Zeneca, he said that experts have so far found \"no increased tendency\" that there is a connection between vaccination and thrombosis. But he also made it clear that \"you will never have one hundred percent security\".", "You can only look at the probability and this is low, according to Kollaritsch. The alternative would be to stop vaccinating Astra Zeneca, which would tear a big hole in the vaccination schedule at home.", "Thomas Szekeres, President of the Austrian Medical Association, also supports this assessment of the experts, because especially with the thousands of inoculated doses, for example in Great Britain, one sees that \"there are no known incidents\".", "Kollaritsch said Astra Zeneca's reputation was ruined. The batches concerned are checked many times and \"nothing has been found so far\". Kollaritsch could not say anything about the batches of vaccination doses that were withdrawn in Italy.", "For Szekeres, the fact that the thrombosis occurred precisely in the nursing staff can be explained by the vaccination groups: \"Because the health workers were vaccinated across the board. And of course you can see the cases here more quickly.\"", "But there is still no connection. This is also confirmed by calculations by experts. Statistically, out of 130,000 vaccinated people aged 20 to 64 years, 3.7 people should actually suffer a thromboembolic event within 14 days.", "\"So far, however, there are only 30 known cases of 500,000 vaccinated people. That thromboembolic events occur more frequently is not confirmed by the figures. We are even below the actual statistical accumulation,\" said Kollaritsch.", "For Ulrike Mursch-Edlmayr, President of the Austrian Chamber of Pharmacists, the approval of Johnson & Johnson is a further step \"in order to be able to fight the pandemic\". The Austrian pharmacies have become an important point of contact for the population in the past year.", "\"I would like to refer to the possibility of testing in pharmacies. We implemented that within a very short time. With a special focus on white spots in Austria, where supply was not so easy,\" said Mursch-Edlmayr.", "The distribution of the \"living room tests\" was also developed by the pharmacists \"almost overnight\" and both are essential components of the test strategy in Austria. So far, 1,500 people with asymptomatic disease have been found in pharmacies.", "\"This is a great success,\" said Mursch-Edlmayr. Regarding the living room tests, which were not so easy to distribute and there were often too few tests, the President explained that a new delivery was \"on the way\".", "The replenishment is being delivered to the pharmacies, the bulk packs will be repacked into test packs with five tests each on the weekend. Vaccination is one of the most important building blocks for Mursch-Edlmayr.", "And the pharmacists want to help with the distribution. \"We want the Austrian pharmacists to be able to advise and inform as best as possible,\" said the President. For this reason, new information folders on vaccines are still distributed throughout the day.", "But that is not yet a \"go\" for the requirement that pharmacies are also allowed to vaccinate. But the pharmacies help distribute the vaccines to the resident doctors, who will also vaccinate in the future.", "Szekeres outlined the willingness of local doctors to vaccinate as well. Of the 7,000 cash register ordinations, 4,000 want to participate.", "\"To be able to vaccinate as many patients as possible with the doctors, you can vaccinate very many people within a very short time,\" said Szekeres. As a pilot project, he named the Impfstrasse in the Wiener Messe, where the doctors showed that it is possible to vaccinate many people so quickly.", "For this, however, you also need a corresponding vaccine. \"I hope that even more companies get approval.", "But it was also clear that you cannot produce vaccines for the whole world in a very short space of time, \"said Szekeres, who also let through criticism of the EU:\" I am a little disappointed with the European Union's purchasing policy.", "Here you can see Great Britain and the USA that it would have been different. \"" ]
}