{
  "id" : "6btOYhqU",
  "url" : "https://www.derstandard.at/story/2000125502905/neue-arbeitsrechtliche-regeln-im-homeoffice-ab-1-april?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T11:57:15Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue arbeitsrechtliche Regeln im Homeoffice ab Donnerstag",
  "articleTitleTranslated" : "New labor law rules in the home office from Thursday",
  "articleContent" : [ "Wien – Beschäftigte im Homeoffice sind künftig besser abgesichert. Ab Donnerstag gelten neue arbeits- und sozialversicherungsrechtliche Regelungen.", "Unter anderem gibt es einen unbefristeten Unfallversicherungsschutz für Unfälle bei der Arbeit von zu Hause, und Haushaltsangehörige müssen nicht für Schäden an Arbeitsmitteln des Arbeitgebers haften. Homeoffice bleibt freiwillig.", "Der Steuerteil des Homeoffice-Pakets wurde bereits im Februar beschlossen. Die Arbeit muss in einer \"Wohnung\" stattfinden, ein Arbeitsplatz in einem öffentlichen Coworking-Space oder im Kaffeehaus gilt nicht als Homeoffice.", "Genauer definiert wurde der Begriff der Wohnung nicht. Laut den Regierungsparteien ÖVP und Grüne zählen etwaige Nebenwohnsitze oder die Wohnung naher Angehöriger dazu.", "Für das Homeoffice muss es auch eine schriftliche Vereinbarung zwischen Arbeitnehmer und Arbeitgeber oder eine Betriebsvereinbarung geben. Betriebe müssen außerdem ihren Beschäftigten die erforderlichen digitalen Arbeitsmittel – etwa Laptops – für das Arbeiten von zu Hause zur Verfügung stellen.", "Weiters dürfen Arbeitsinspektoren nicht die Wohnung von Arbeitnehmern zur Kontrolle der Einhaltung des ArbeitnehmerInnenschutzgesetzes im Homeoffice betreten, außer der Arbeitnehmer stimmt zu.", "Alle Bestimmungen über Arbeitszeit und Arbeitsruhe sowie individuelle Arbeitszeitvereinbarungen gelten auch bei der Arbeit von zu Hause.", "Der steuerrechtliche Teil des Homeoffice-Pakets gilt teilweise rückwirkend bereits für das Corona-Jahr 2020.  Beim Kauf ergonomischer Einrichtung für die Arbeit zu Hause – insbesondere Schreibtisch, Drehstuhl, Beleuchtung – können 300 Euro für die Jahre 2020 und 2021 als Werbungskosten geltend gemacht werden.  ", "Dafür muss man aber mindestens 26 Tage pro Kalenderjahr im Homeoffice gearbeitet haben. Arbeitgeber können außerdem ihren Beschäftigten in den Jahren 2021 bis 2023 eine steuerfreie Homeoffice-Pauschale zahlen – bis zu drei Euro pro Homeoffice-Tag und maximal jedoch 300 Euro pro Kalenderjahr.", "Die steuerrechtlichen Regelungen des Homeoffice-Gesetzespakets sollen vorerst bis zum Jahr 2023 gelten. Den Neos fehlt im Homeoffice-Paket unter anderem eine Regelung für Mobile Office und sie halten den Begriff \"digitale Arbeitsmittel\" für zu unbestimmt.", "Die SPÖ fordert eine gesetzliche Regelung der datenschutzrechtlichen Arbeitgeberpflichten bei der Arbeit von zu Hause. Arbeitsminister Martin Kocher (ÖVP) müsse bis 1. September 2021 eine entsprechende Regierungsvorlage schaffen. (APA, 31.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - employees in the home office will be better protected in the future. New labor and social security regulations will apply from Thursday.", "Among other things, there is unlimited accident insurance cover for accidents while working from home, and household members do not have to be liable for damage to the employer's work equipment. Home office remains voluntary.", "The tax part of the home office package was already decided in February. Work must take place in an \"apartment\"; a workplace in a public coworking space or in a coffee house is not considered a home office.", "The term apartment has not been defined more precisely. According to the governing parties ÖVP and Greens, this includes any secondary residences or the apartments of close relatives.", "For the home office, there must also be a written agreement between the employee and employer or a works agreement. Companies must also provide their employees with the necessary digital work equipment - such as laptops - for working from home.", "Furthermore, labor inspectors are not allowed to enter the home of employees to check compliance with the Employee Protection Act in the home office, unless the employee agrees.", "All provisions on working hours and rest from work as well as individual working time agreements also apply when working from home.", "The tax law part of the home office package already applies retrospectively for the Corona year 2020. When purchasing ergonomic equipment for work at home - in particular a desk, swivel chair, lighting - 300 euros can be claimed as income-related expenses for 2020 and 2021.", "To do this, however, you must have worked from home for at least 26 days per calendar year. Employers can also pay their employees a tax-free home office flat rate between 2021 and 2023 - up to three euros per home office day and a maximum of 300 euros per calendar year.", "The tax regulations of the home office legislative package should initially apply until 2023. Among other things, the Neos lack a regulation for mobile office in the home office package and they consider the term \"digital work equipment\" to be too vague.", "The SPÖ calls for a statutory regulation of the employer's obligations under data protection law when working from home. Labor Minister Martin Kocher (ÖVP) must create a corresponding government bill by September 1, 2021. (APA, March 31, 2021)" ]
}