{
  "id" : "6chkTmDN",
  "url" : "https://kurier.at/politik/inland/martin-kocher-wird-als-neuer-arbeitsminister-angelobt/401152236",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T11:48:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4865424/20210111-ABD0065-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kocher als Arbeitsminister angelobt: Welche Baustellen auf ihn warten",
  "articleTitleTranslated" : "Kocher praised as labor minister: what construction sites are waiting for him",
  "articleContent" : [ "Parteifreier Wirtschaftsforscher wechselte auf ÖVP-Ticket in die Regierung. Van der Bellen würdigt seine Expertise. Bundespräsident Alexander Van der Bellen hat heute, Montag, den neuen Arbeitsminister Martin Kocher angelobt.", "Der 47-jährige Wirtschaftsforscher tritt die Nachfolge von Arbeits- und Familienministerin Christine Aschbacher (ÖVP) an, die am Samstag wegen einer Plagiatsaffäre zurückgetreten ist. Die Zuständigkeit für Familie und Jugend übernimmt in weiterer Folge Frauenministerin Susanne Raab (ÖVP).", "Dafür ist aber noch eine Änderung des Bundesministeriengesetzes nötig. In seiner kurzen Rede würdigte Van der Bellen die wissenschaftliche und fachliche Expertise Kochers. Und er erinnerte den neuen Minister daran, dass man eine Spaltung der Gesellschaft vermeiden müsse.", "\"Wir wollen in der Krise niemanden zurücklassen\", sagte Van der Bellen. Der gebürtige Salzburger Kocher ist parteifrei, zieht aber auf einem ÖVP-Mandat in die Regierung ein.", "Seine Kür am Wochenende kam überraschend - auch weil die steirische Volkspartei mit dem Ausscheiden Aschbachers nun über keinen Ministerposten im türkisen Regierungsteam mehr verfügt. © Bild:", "APA - Austria Presse Agentur Während Aschbacher über eine Plagiatsaffäre gestolpert ist, kann Kocher eine tadellose wissenschaftliche Karriere vorweisen.  :", "Der 47-jährige Ökonom und Hochschullehrer leitet seit September 2016 das Institut für Höhere Studien und ist seit Juni 2020 auch Präsident des Fiskalrates.", "Kocher gilt als Experte für Verhaltensökonomie und bis zu seinem Wechsel nach Wien als einer der aktivsten Forscher auf dem Gebiet der experimentellen Wirtschaftsforschung in Deutschland, wo er bis 2017 an der Ludwig-Maximilians-Universität in München arbeitete.", "Die zentralen Herausforderungen Was kommt auf Kocher in den kommenden Wochen und Monaten nun konkret zu? Die Coronapandemie hat den heimischen Arbeitsmarkt in die größte Krise seit 1945 gestürzt. Die Corona-Kurzarbeit läuft Ende März vorläufig aus und die Sozialpartner drängen auf eine Verlängerung.", "Ende Dezember waren rund 521.000 Menschen, davon rund 227.000 Frauen und über 294.000 Männer, in Österreich ohne Job. Das ist ein Plus von knapp 28 Prozent gegenüber dem Jahr davor. Der coronabedingte Höchststand seit dem Jahr 1945 war im vergangenen April mit 588.000 Jobsuchenden erreicht worden.", "Besonders stark hat die Coronakrise die Arbeitslosenzahlen im Tourismus und Verkehrswesen in die Höhe schießen lassen. Zusätzlich waren Ende Dezember über 417.000 Personen in Kurzarbeit.", "Anfang Jänner hatte Aschbacher noch eine Weiterführung der Corona-Kurzarbeit über März hinaus in Aussicht gestellt und Gespräche mit den Sozialpartnern für Februar angekündigt.", "Kocher hatte im vergangenen Sommer nach Ende des ersten Corona-Lockdowns vor womöglich zu hohen Anreizen bei der Kurzarbeit gewarnt. Damals wünschte er sich eine Differenzierung bei der Kurzarbeit zwischen Industrie und Dienstleistungen wie Gastronomie, Tourismus oder Eventsektor.", "Eine weitere Herausforderung für den neuen Arbeitsminister ist die hohe Langzeitarbeitslosigkeit. Österreichweit sind viele Arbeitslose sehr lange auf Jobsuche. Die Zahl der Langzeitbeschäftigungslosen lag Ende Dezember bei über 137.000, ein Plus von 37,3 Prozent gegenüber dem Jahr davor.", "Herausfordernd wird auch die Umsetzung der Corona-Joboffensive. Die mit 700 Mio. Euro dotierte Arbeitsmarktinitiative der Regierung soll Aus- und Weiterbildungen via dem Arbeitsmarktservice (AMS) für über 100.000 Arbeitslose bringen und ist vergangenen Herbst gestartet.", "Etwas weniger als zwei Drittel der Mittel, nämlich 428 Mio. Euro, sind für 2021 vorgesehen. Die Maßnahme soll Menschen ohne Job für den erwarteten Konjunkturaufschwung heuer und im kommenden Jahr qualifizieren.", "Der Qualifizierungsfokus liegt auf Digitalisierung, Pflege und Gesundheit, nachhaltigen Jobs und dem Bereich MINT (Mathematik, Informatik, Naturwissenschaft und Technik).  Wifo-Arbeitsmarkökonom Helmut Mahringer sieht eine notwendige Dreiteilung bei der Arbeitsmarktpolitik.", "Zuerst habe man die Folgen der Coronakrise bekämpfen müssen.", "Dann müsse man den Arbeitsmarkt \"möglichst rasch\" wieder in Schwung bringen und drittens dürfe man die langfristigen Aufgabenstellungen - etwa demografischer Wandel, instabile Beschäftigungsverhältnisse und die Vereinbarkeit von Beruf und Familie, nicht vergessen, sagte Mahringer am Montag zur APA.  ", "Im ersten Halbjahr 2021 sieht Mahringer den heimischen Arbeitsmarkt noch im Krisenmodus. Erst wenn die Corona-Impfung bis Sommer erledigt sei und eine gute Wirkung zeige, werde die Krise deutlich abgemildert.", "Wenn der Corona-Lockdown beendet sei, wäre es sinnvoll die Bezugsrichtlinien der Kurzarbeit anzupassen.", "Problem Schulschließungen Wifo-Ökonom Mahringer wies noch auf einen weiteren Problembereich hin: Durch die Schulschließungen gebe es das Risiko von \"mangelnden Kompetenzerwerb und massiv schlechter Arbeitsmarktintegration\".", "Eine gesetzliche Homeoffice-Regelung konnte die zurückgetretene Arbeitsministerin nicht mehr vorlegen. Aschbacher holte dafür die Sozialpartner ins Boot, die eigentlich bis Weihnachten avisierte Einigung kam bisher nicht zustande.", "Die Sozialpartner geben sich dazu auf APA-Anfrage bedeckt. Die Verhandlungen seien im Laufen, hieß es bei der Wirtschaftskammer (WKÖ). Der ÖGB bestätigt dies und betont darüber hinaus, dass das Thema für die Gewerkschaft sehr weit oben auf der Agenda stehe.", "Es betrifft jedenfalls sehr viele: Laut Statistik Austria waren im dritten Quartal - also noch vor dem zweiten Lockdown - über 700.000 Arbeitnehmerinnen und Arbeitnehmer im Homeoffice, knapp 20 Prozent der Beschäftigten." ],
  "articleContentTranslated" : [ "Non-party economic researcher switched to government on ÖVP ticket. Van der Bellen recognizes his expertise. Today, Monday, Federal President Alexander Van der Bellen swore in the new Labor Minister Martin Kocher.", "The 47-year-old economic researcher succeeds Labor and Family Minister Christine Aschbacher (ÖVP), who resigned on Saturday due to a plagiarism affair. Subsequently, women minister Susanne Raab (ÖVP) will be responsible for family and youth.", "However, an amendment to the Federal Ministries Act is still necessary for this. In his short speech, Van der Bellen paid tribute to Kocher's scientific and technical expertise. And he reminded the new minister that one must avoid dividing society.", "\"We don't want to leave anyone behind in the crisis,\" said Van der Bellen. Born in Salzburg, Kocher is non-party, but joins the government on an ÖVP mandate.", "His freestyle on the weekend came as a surprise - also because with the departure of Aschbacher, the Styrian People's Party no longer has a ministerial post in the turquoise government team. © Image:", "APA - Austria Press Agency While Aschbacher stumbled upon a plagiarism affair, Kocher can boast an impeccable scientific career. :", "The 47-year-old economist and university professor has headed the Institute for Advanced Studies since September 2016 and has also been President of the Fiscal Council since June 2020.", "Kocher is considered an expert in behavioral economics and, until he moved to Vienna, one of the most active researchers in the field of experimental economic research in Germany, where he worked at the Ludwig Maximilians University in Munich until 2017.", "The central challenges What exactly will Kocher have to face in the coming weeks and months? The corona pandemic plunged the domestic labor market into the biggest crisis since 1945. The Corona short-time work will temporarily expire at the end of March and the social partners are pushing for an extension.", "At the end of December around 521,000 people, including around 227,000 women and over 294,000 men, were unemployed in Austria. That is an increase of almost 28 percent compared to the previous year. The corona-related high since 1945 was reached last April with 588,000 job seekers.", "The corona crisis has caused unemployment figures in tourism and transport to skyrocket. In addition, over 417,000 people were on short-time work at the end of December.", "At the beginning of January, Aschbacher announced that the Corona short-time work would continue beyond March and announced talks with the social partners for February.", "Last summer, after the end of the first corona lockdown, Kocher warned against the possible excessive incentives for short-time work. At that time he wanted a differentiation in short-time work between industry and services such as gastronomy, tourism or the event sector.", "Another challenge for the new Minister of Labor is the high level of long-term unemployment. Across Austria, many unemployed people spend a long time looking for jobs. The number of long-term unemployed at the end of December was over 137,000, an increase of 37.3 percent over the previous year.", "Implementing the Corona job offensive will also be challenging. The government's labor market initiative, endowed with EUR 700 million, is intended to provide training and further education via the Public Employment Service (AMS) for over 100,000 unemployed people and was launched last autumn.", "Slightly less than two thirds of the funds, namely 428 million euros, are earmarked for 2021. The measure is intended to qualify people without a job for the expected economic upswing this year and next year.", "The qualification focus is on digitization, care and health, sustainable jobs and the MINT area (mathematics, IT, natural sciences and technology). Wifo labor market economist Helmut Mahringer sees a necessary tripartite division in labor market policy.", "First you had to fight the consequences of the corona crisis.", "Then you have to get the job market going again \"as quickly as possible\" and thirdly, you shouldn't forget the long-term tasks - such as demographic change, unstable employment relationships and the compatibility of work and family, Mahringer told APA on Monday.", "In the first half of 2021, Mahringer sees the domestic labor market still in crisis mode. Only when the corona vaccination is done by summer and shows a good effect will the crisis be significantly mitigated.", "When the corona lockdown has ended, it would make sense to adjust the reference guidelines for short-time work.", "Problem of school closings Wifo economist Mahringer pointed out another problem area: The school closings mean there is a risk of \"insufficient skills acquisition and massive poor integration into the labor market\".", "The resigned Minister of Labor could no longer submit a statutory home office regulation. Aschbacher brought the social partners on board for this, the agreement that was actually announced by Christmas has not yet been reached.", "The social partners are covered on APA request. The negotiations were in progress, it said at the Chamber of Commerce (WKÖ). The ÖGB confirms this and also emphasizes that the issue is very high on the agenda for the union.", "In any case, it affects a large number of people: According to Statistics Austria, in the third quarter - before the second lockdown - over 700,000 employees were working from home, almost 20 percent of the employees." ]
}