{
  "id" : "6coNy55b",
  "url" : "https://kurier.at/wirtschaft/die-top-20-der-sichersten-airlines-der-welt/401153061",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T07:21:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4213283/78370011353844870_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neues Ranking: Die sichersten Airlines der Welt",
  "articleTitleTranslated" : "New ranking: the safest airlines in the world",
  "articleContent" : [ "Die AUA-Mutter Lufthansa, die nach einem Unfall am Boden mit Totalschaden 2019 von Platz 21 auf Rang 56 rutschte, liegt nun auf Platz 57.  Die Golf-Airline Emirates hat laut Experten im Ausnahmejahr 2020 ihren Titel als sicherste Fluggesellschaft der Welt verteidigt.", "Mit einem Risiko-Index von 94,75 Prozent liegt sie erneut nur knapp vor einer weiteren Golf-Airline, der Etihad Airways (94,73 Prozent).", "Das ergab das jährliche Sicherheitsranking des Hamburger Flugsicherheitsbüros JACDEC in Zusammenarbeit mit dem Luftfahrtmagazin \"Aero International\", das der Deutschen Presse-Agentur vorliegt. Der nur theoretisch erreichbare Bestwert liegt bei 100 Prozent.", "Die spanische Air Europa (Platz 4) sowie die Finnair (5) verteidigten ebenfalls ihre Positionen, vor den beiden niederländischen Gesellschaften KLM (6) und Transavia (7).", "Überraschend auf Rang drei landete die Billig-Airline Scoot aus Singapur, deren Muttergesellschaft Singapore Airlines nur Platz 21 belegte. © Bild: APA - Austria Presse Agentur Bei den Fluglinien aus dem deutschsprachigen Raum reichte es erneut nur für einen Platz im Mittelfeld.", "Als sicherste deutsche Airline liegt Eurowings mit einem Risiko-Index von 90,10 Prozent auf Rang 28.  Die AUA-Mutter Lufthansa, die nach einem Unfall am Boden mit Totalschaden 2019 von Platz 21 auf Rang 56 rutschte, liegt nun auf Platz 57.  Angesichts der stark reduzierten Flugaktivitäten hat die Tabelle diesmal jedoch nur eine begrenzte Aussagekraft, da die von den Airlines geflogenen Passagierkilometer eine wichtige Größe bei der Bewertung sind.  ", "Je mehr eine Fluggesellschaft davon unfallfrei zurücklegt, umso sicherer gilt sie in diesem Ranking. Da es 2020 aber coronabedingt zu massiven Einbrüchen bei den Flugaktivitäten kam, fielen alte Unfälle der Airlines diesmal stärker ins Gewicht.", "Die JACDEC-Bewertung umfasst die 100 Fluglinien mit der weltweit größten Verkehrsleistung. Die Ergebnisse werden als Prozentzahl dargestellt, wobei sich die Werte von dem Maximalwert von 100 Prozent abwärts orientieren.", "Die Bewertung beruht auf der Unfallhistorie der Fluglinie in den vergangenen 30 Jahren, der länderspezifischen Umgebung, in der sie operiert, sowie auf spezifischen Risiko-Faktoren der Fluglinien. 1.", "Emirates (Vereinigte Arabische Emirate/Risikoindex 94,75 Prozent)) Auf den Langstrecken etablieren sich mit Etihad (Bild) und Emirates ernstzunehmende Wettbewerber aus den Golfstaaten.© Bild: APA_Etihad Airways - Handout 2.", "Etihad Airways (Vereinigte Arabische Emirate/94,73) 3. Scoot Tigerair (Singapur/94,52) 4. Air Europa (Spanien/94,45) 5. Dinnair (Finnland/93,14) © Bild: APA - Austria Presse Agentur 6. KLM (Niederlande/92,97) 7.", "Transavia (Niederlande/92,61) 8. Oman Air (Oman/92,31) 9.", "Eva Air (Taiwan/92,15) 10.  Jetblue Airways (USA/91,90) 11.  Cathay Pacific Airways (Hongkong/91,51) 12.  Jetstar Airways (Australien/91,50) Easyjet bekommt die Corona-Krise deutlich zu spüren.© Bild: EPA 13.  Easyjet (Großbritannien/91,12) 14.  Jet2.com (Großbritannien/90,99) © Bild: APA/AFP/TT NEWS AGENCY/JOHAN NILSSON / JOHAN NILSSON 15.  Norwegian Air Shuttle (Norwegen/90,82) © Bild: REUTERS / CLODAGH KILCOYNE 16.  Aer Lingus (Irland/90,71) 17.  Delta Air lines (USA/90,63) 18.  Westjet Airlines (Kanada/90,59) Die spanische Billig-Fluglinie Vueling rangiert auf Platz 27 der besten Airlines der Welt.© Bild: APA/AFP/JOSEP LAGO 19.  Vueling Airliones (Spanien/90,56) 20.  Capital Airlines (China/90,55)" ],
  "articleContentTranslated" : [ "The AUA parent Lufthansa, which slipped from 21st to 56th place in 2019 after a crash on the ground with a total write-off, is now in 57th place. According to experts, the golf airline Emirates defended its title as the safest airline in the world in the exceptional year 2020.", "With a risk index of 94.75 percent, it is again only just ahead of another Golf airline, Etihad Airways (94.73 percent).", "This was the result of the annual safety ranking of the Hamburg flight safety office JACDEC in cooperation with the aviation magazine \"Aero International\", which is available to the German press agency. The best value that can only be achieved theoretically is 100 percent.", "The Spanish Air Europa (4th place) and Finnair (5) also defended their positions, ahead of the two Dutch companies KLM (6) and Transavia (7).", "The low-cost airline Scoot from Singapore, whose parent company Singapore Airlines only came in 21st, surprisingly came in third. © Image: APA - Austria Press Agency The airlines from the German-speaking area were again only enough for a place in the midfield.", "As the safest German airline, Eurowings ranks 28th with a risk index of 90.10 percent. AUA parent Lufthansa, which slipped from 21st to 56th in 2019 after an accident on the ground with a total loss, is now in 57th place However, this time the table has only limited informative value of the greatly reduced flight activities, since the passenger kilometers flown by the airlines are an important parameter in the evaluation.", "The more an airline covers without an accident, the safer it is in this ranking. However, since there were massive drops in flight activities due to corona in 2020, old airline accidents were more significant this time.", "The JACDEC rating includes the 100 airlines with the world's highest traffic performance. The results are shown as a percentage, with the values oriented from the maximum value of 100 percent downwards.", "The assessment is based on the airline's accident history over the past 30 years, the country-specific environment in which it operates and the airlines' specific risk factors. 1.", "Emirates (United Arab Emirates / risk index 94.75 percent)) With Etihad (picture) and Emirates, serious competitors from the Gulf States are establishing themselves on long-haul routes. © Photo: APA_Etihad Airways - Handout 2.", "Etihad Airways (United Arab Emirates / 94.73) 3. Scoot Tigerair (Singapore / 94.52) 4. Air Europa (Spain / 94.45) 5. Dinnair (Finland / 93.14) © Image: APA - Austria Presse Agency 6. KLM (Netherlands / 92.97) 7.", "Transavia (Netherlands / 92.61) 8. Oman Air (Oman / 92.31) 9.", "Eva Air (Taiwan / 92.15) 10. Jetblue Airways (USA / 91.90) 11. Cathay Pacific Airways (Hong Kong / 91.51) 12. Jetstar Airways (Australia / 91.50) Easyjet gets the corona crisis clear © Image: EPA 13. Easyjet (Great Britain / 91.12) 14. Jet2.com (Great Britain / 90.99) © Image: APA / AFP / TT NEWS AGENCY / JOHAN NILSSON / JOHAN NILSSON 15. Norwegian Air Shuttle (Norway / 90.82) © Image: REUTERS / CLODAGH KILCOYNE 16. Aer Lingus (Ireland / 90.71) 17. Delta Air lines (USA / 90.63) 18. Westjet Airlines (Canada / 90.59) The Spanish Budget airline Vueling ranks 27th among the best airlines in the world. © Image: APA / AFP / JOSEP LAGO 19. Vueling Airliones (Spain / 90.56) 20. Capital Airlines (China / 90.55)" ]
}