{
  "id" : "6d1atZfZ",
  "url" : "https://www.diepresse.com/5952608/Panikmache-bei-Corona-Skepsis-gegenueber-Medien-steigt?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T11:34:00Z[UTC]",
  "author" : "Gabriele Scherndl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/6/0/5952608/PK-NACH-CORONA-GIPFEL-IM-BUNDESKANZLERAMT-WALLNER--LUDWIG--KURZ--SCHTZENHFER--ANSCHOBER--WAGNER_1615980603932866_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Panikmache bei Corona? Skepsis gegenüber Medien steigt",
  "articleTitleTranslated" : "Scare tactics with Corona? Skepticism towards the media is increasing",
  "articleContent" : [ "Die Corona-Berichterstattung wird zunehmend negativ bewertet. Im Februar meinten 26 Prozent der Befragten, Medien würden \"Panik verbreiten und zur Eskalation der Krise beitragen“.", "Die Corona-Berichterstattung in Medien wird laut Umfrage des Gallup-Instituts (1000 Befragte) zunehmend negativ bewertet: Im März 2020 meinten 13 Prozent, die Medien würden \"Panik verbreiten und zur Eskalation der Krise beitragen\", im Februar 2021 waren es 26 Prozent.", "Der Anteil derer, die „die Medien\" in der Krise als hilfreich ansehen, sank von 20 auf 13 Prozent. Die Mehrheit (57 Prozent) differenziert allerdings zwischen Medien, die sachlich informieren, und jenen, die Panik schüren.", "Die Zustimmung zu den Coronamaßnahmen der Regierung sank von 88 auf 43 Prozent. „Auffällig ist dabei: Je niedriger die Zustimmung zu den Corona-Maßnahmender Regierung ausfällt, umso schlechter wird die Berichterstattung der Medien beurteilt.", "Die etablierten Medien werden offenbar als Teil des politischen Systems empfunden. Dieser Parallelismus bewirkt, dass die Auflehnung gegen die Maßnahmenoder das Misstrauen in die Regierungauf die Medien abfärbt, \"kommentiert Gallup-Chefin Andrea Fronaschütz.", "Besonders kritisch gegenüber Medien (eine Aufschlüsselung auf Titel, Sender oder Portale fehlt leider in der Umfrage) zeigen sich Anhänger der FPÖ (52 Prozent), der Neos (33 Prozent), Personen ohne Parteipräferenz (35 Prozent) und unter 30-Jährige (35 Prozent). 36 Prozent zeigen Verständnis für Corona-Proteste;", "sie informieren sich im Vergleich zur Gesamtbevölkerung seltener über klassische Medien, häufiger über Social Media.  ; Verglichen mit der Gesamtbevölkerung zeigt das Informationsverhalten der Befürworter von Demonstrationen gegen die Corona-Ma0nahmen der Regierung einige Besonderheiten:", "Die klassischen Medien werden seltener zur Corona-Information genutzt, vor allem Zeitungen (44 Prozent versus 57 Prozent im Bevölkerungsdurchschnitt).  : Häufiger wird hingegen auf Social Media zurückgegriffen (36 Prozent vs.", "Prozent). Bei einem insgesamt niedrigeren Informationsstand über die Pandemie werden die Nachrichten von den Demo-Befürwortern häufiger vermieden (55 Prozent vs. 36 Prozent sehr häufig oder häufig).", "Die Nachrichtenvermeidung wird hauptsächlich mit Einseitigkeit der Information (47 Prozent) und Überforderung durch die Informationsflut (42 Prozent) begründet, thematisiert werden auch die psychische Belastung (38 Prozent) und das fehlende Vertrauenin die Medien (37 Prozent)." ],
  "articleContentTranslated" : [ "Corona reporting is increasingly rated negatively. In February, 26 percent of respondents said the media \"spread panic and help escalate the crisis\".", "According to a survey by the Gallup Institute (1000 respondents), corona reporting in the media is rated increasingly negatively: In March 2020, 13 percent said the media would \"spread panic and contribute to the escalation of the crisis,\" compared with 26 percent in February 2021.", "The proportion of those who see \"the media\" as helpful during the crisis fell from 20 to 13 percent. The majority (57 percent) differentiate, however, between media that provide objective information and those that stir up panic.", "Approval for the government's corona measures fell from 88 to 43 percent. \"What is noticeable here is that the lower the government's approval of the corona measures, the worse the media coverage is assessed.", "The established media are apparently perceived as part of the political system. This parallelism has the effect that the rebellion against the measures or the distrust in the government rubs off on the media, \"comments Gallup boss Andrea Fronaschütz.", "Supporters of the FPÖ (52 percent), the Neos (33 percent), people without party preferences (35 percent) and those under 30 (35 percent) are particularly critical of the media (a breakdown by title, station or portals is unfortunately missing in the survey) Percent). 36 percent show understanding for corona protests;", "Compared to the general population, they inform themselves less often via traditional media and more often via social media. ; Compared with the general population, the information behavior of the supporters of demonstrations against the government's corona measures shows some peculiarities:", "The classic media are used less often for Corona information, especially newspapers (44 percent versus 57 percent in the population average). : On the other hand, more frequent use is made of social media (36 percent vs.", "Percent). With an overall lower level of information about the pandemic, the messages are more often avoided by the demo advocates (55 percent vs. 36 percent very often or frequently).", "Avoidance of news is mainly justified by the one-sidedness of the information (47 percent) and excessive demands from the flood of information (42 percent), psychological stress (38 percent) and the lack of trust in the media (37 percent) are also discussed." ]
}