{
  "id" : "6e9VKxLS",
  "url" : "https://www.diepresse.com/5952110/Wien_Heuer-kein-Pool-am-Wiener-Guertel?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T12:00:00Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/6/e/5952110/ERFFNUNG-GRTELFRISCHE-WEST_1615895957520835_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Heuer kein Pool am Wiener Gürtel",
  "articleTitleTranslated" : "No pool at the Vienna Belt this year",
  "articleContent" : [ "Ob der Pool nun woanders aufgestellt wird, ist dem Fünfhauser Bezirksvorsteher Gerhard Zatlokal zufolge noch nicht geklärt. Heuer wird am stark befahrenen Wiener Gürtel kein Pool für Abkühlung bzw. Aufregung sorgen.", "Der Bezirksvorsteher des 15.  Wiener Gemeindebezirks, Gerhard Zatlokal, hat am Dienstag einen entsprechenden Bericht der Tageszeitung \"Österreich\" bestätigt. Ob es ein mögliches Nachfolgeprojekt gibt, ist noch völlig offen, erklärte er.", "Dazu sei noch keine Entscheidung gefallen. Fix ist laut Zatlokal - der das Projekt \"Gürtelfrische West\" im Vorjahr gemeinsam mit dem Nachbarbezirk Neubau umgesetzt hat - jedenfalls: \"Am Gürtel wird der Pool nicht mehr stehen.\"", "Die Auflagen und damit auch die Kosten seien im Vorjahr hoch gewesen. So habe man etwa spezielle Absperrungen errichten müssen, um bei Unfällen geschützt zu sein. \"Ob er überhaupt wieder kommt, ist noch nicht geklärt\", sagte der Bezirkschef.", "Spekulationen über mögliche Alternativ-Örtlichkeiten seien verfrüht. Zatlokal zeigte sich aber einmal mehr über den regen Besuch im Vorjahr zufrieden: \"Der Pool ist von der Bevölkerung angenommen worden.\"", "Das in der Nähe des Wiener Westbahnhofs auf einer Gürtel-Kreuzung errichtete Freizeitgelände ist von 25.000 Besuchern frequentiert worden. Der dort befindliche kleine Pool wurde 15.000 Mal genutzt. Die Anlage war vom 7.", "August bis Anfang September geöffnet. Zwischenzeitlich wurden die Betriebszeiten des Pools von 20.00 auf 21.00 Uhr ausgeweitet. Zudem war der Pool nicht nur als Erholungsraum, sondern auch als Verkehrs-Experiment gedacht.", "Man wollte eruieren, welche Auswirkungen eine Verkleinerung der Straßenfläche auf den Verkehr habe. Allerdings wurde der Pool auch im beginnenden Wahlkampf für die Wien-Wahl im Herbst des Vorjahres zum Thema.", "Die Opposition ließ kein gutes Haar an dem Projekt. Und bereits die Möglichkeit, dass die Plansch-Gelegenheit ein Comeback erlebt, sorgte am Dienstag für Kritik.", "Es brauche eine nachhaltige Bäderinfrastruktur statt kurzsichtiger Projekte, die lediglich Steuergeld verschlingen, befand etwa die ÖVP in einer Aussendung." ],
  "articleContentTranslated" : [ "According to the Fünfhausen district chairman Gerhard Zatlokal, it has not yet been clarified whether the pool will be set up elsewhere. This year there will be no pool for cooling down or excitement on the busy Viennese belt.", "The district chairman of the 15th district of Vienna, Gerhard Zatlokal, confirmed a corresponding report in the daily newspaper \"Österreich\" on Tuesday. Whether there is a possible follow-up project is still completely open, he said.", "No decision has been made yet. According to Zatlokal - who implemented the \"Gürtelfrische West\" project last year together with the neighboring Neubau district - one thing is certain: \"The pool will no longer be on the Gürtel.\"", "The requirements and thus also the costs were high in the previous year. For example, special barriers had to be erected in order to be protected in the event of an accident. \"It has not yet been clarified whether he will come back at all,\" said the district chief.", "Speculations about possible alternative locations are premature. However, Zatlokal was once again satisfied with the lively visitors last year: \"The pool has been accepted by the population.\"", "The leisure area, which was built near Vienna's Westbahnhof on a belt intersection, was frequented by 25,000 visitors. The small pool there was used 15,000 times. The system was from 7.", "Open from August to early September. In the meantime, the pool's operating hours have been extended from 8 p.m. to 9 p.m. In addition, the pool was not only intended as a recreation area, but also as a traffic experiment.", "The aim was to find out what effects a reduction in road surface would have on traffic. However, the pool also became an issue in the beginning of the election campaign for the Vienna elections in autumn of the previous year.", "The opposition did not leave the project badly. And already the possibility that the splash opportunity will experience a comeback caused criticism on Tuesday.", "What is needed is a sustainable pool infrastructure instead of short-sighted projects that only devour tax money, said the ÖVP in a broadcast." ]
}