{
  "id" : "6EYH6maE",
  "url" : "https://www.derstandard.at/story/2000125533687/hugo-portisch-im-95-lebensjahr-verstorben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T12:43:24Z[UTC]",
  "author" : "Hans Rauscher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hugo Portisch im 95. Lebensjahr verstorben",
  "articleTitleTranslated" : "Hugo Portisch died at the age of 95",
  "articleContent" : [ "\"Aufregend war es immer\" hieß sein 2015 erschienenes Erinnerungsbuch. Leicht aufgeregt, im positiven, begeisterungsfähigen Sinn, wirkte er immer, bis ins hohe Alter. Hugo Portisch war unheilbar neugierig, interessiert an fast allen Themen, bereit, sich auf so vieles einzulassen.", "Eine weitverbreitete journalistische Eigenschaft, der abgebrühte Zynismus, fehlte ihm vollständig. Das war sicher auch ein persönlicher Charakterzug, ganz sicher aber auch eine Folge der Prägung durch die historische Entwicklung.", "Als junger Mann und als Sohn eines gemaßregelten Journalisten in Bratislava (damals Preßburg) hatte Portisch noch die Brutalität des Nationalsozialismus miterlebt, dann die Befreiung – vor allem die geistige.", "Er gehörte zu jener Generation von jungen Europäern, die durch die Schule der Demokratie und des kritischen Journalismus gingen, die von den Amerikanern in den ersten Nachkriegsjahren angeboten wurden.", "Er blieb lebenslang ein \"Westler\", ein Anhänger der liberalen Demokratie und der Aufklärung. Weder verfiel er wie andere \"Deutsche\" in Tschechien und der Slowakei dem Deutschnationalismus, noch konnte ihn die kommunistische Ideologie verführen.", "Hugo Portisch begriff als einer der Ersten und wahrscheinlich als der wichtigste österreichische Journalist, dass für ein kleines, stark vom Nationalsozialismus und autoritärem Denken infiziertes Land an der Grenze zum riesigen Ostblock eine neue Geisteshaltung überlebenswichtig war:", "Befreiung aus dem alten Provinzialismus, Weltoffenheit, Versöhnung der weltanschaulichen Lager, die in der Ersten Republik aufeinander geschossen hatten.  : Feste Verwurzelung im westlichen Denken und der Demokratie, aber gute Beziehungen zu dem großen Nachbarn im Osten.", "Hugo Portisch war ein kompromissloser Antinazi, aber er hatte gleichzeitig viel Verständnis für einfache Menschen, die sich irgendwie mit dem Dritten Reich zu arrangieren versucht hatten.", "Als in den 60er-Jahren der Hochschulprofessor Taras Borodajkewycz an der \"Welthandel\" seine Vorlesungen mit antisemitischen Witzen garnierte, ging der \"Kurier\" unter dem Chefredakteur Portisch scharf gegen ihn vor.", "Die damals massiv von deutschnationalen Burschenschaftern dominierte Studentenschaft marschierte gegen das \"Kurier\"-Eck am Beginn der Kärntnerstraße, ein Teilnehmer der \"linken\" Gegendemonstration wurde von einem Nazi-Burschen erschlagen.", "Der ÖVP-Unterrichtsminister Theodor Piffl-Perčević hatte sich übrigens geweigert, etwas gegen den antisemitischen Professor zu unternehmen.", "Als Hugo Portisch dann unter dem bedeutenden ORF-Intendanten Gerd Bacher mit \"Österreich I\" und \"Österreich II\" die Geschichte des Landes im 20.  Jahrhundert aufarbeitete, ließ er unzählige Zeitzeugen aus dem Volk, auch solche, die in den Nationalsozialismus verstrickt waren, zu Wort kommen.", "Er enthielt sich fast immer scharfer Wertungen. Er wollte selbst begreifen, und er wollte es einem riesigen Publikum klarmachen, wie es zu dem Unheil gekommen war – und wie trotz allem danach ein Aufstieg zu einem prosperierenden, mehr oder weniger demokratischen Land möglich wurde.", "Hugo Portisch war ein Aufklärer, wahrscheinlich der größte der Zweiten Republik. Nahezu im Alleingang überwand er in den 50er- und 60er-Jahren im \"Kurier\" den Provinzialismus, die enge Selbstbezogenheit des kleinen Österreichs, indem er auf ausgedehnten Reisen fremde Welten erschloss.", "Seine \"So sah ich ...\"", "-Serien über China, die Sowjetunion, die USA, die halbe Welt boten den Österreichern, die praktisch seit dem Ende der Monarchie in Selbstbezogenheit eingesperrt waren, einen Blick über den Tellerrand, einen Begriff von der großen Weltpolitik, verständlich und wortreich erklärt von Dr.", "Hugo Portisch. Später reiste er als Korrespondent und Weltenerklärer für den ORF in der Weltgeschichte herum. Das entsprechende Kapitel in seinen Memoiren heißt schlicht: \"Ich melde mich von überall\". Hugo Portisch war bis zuletzt wahrscheinlich die bekannteste journalistische Marke in Österreich.", "Er erfüllte eine Funktion, die heute, im Zeitalter der sozialen Medien und des \"Jeder kann mit seinem Blog Journalist sein\", schon ziemlich verloren ist:", "die des \"Gatekeepers\", des Torwächters, der die Flut an Informationen in Wichtiges und Unwichtiges teilt, der die Dinge in einen Bedeutungsrahmen stellt, der die Deutungshoheit hat.  : In der journalistischen Welt, in der Portisch seine lange, lange Karriere begann, war das noch möglich.", "In der Ersten Republik und schon überhaupt im Nationalsozialismus waren Zeitungen ideologische Propaganda-Outlets. Erst die (westlichen) Sieger- und Besatzungsmächte führten nach 1945 halbwegs unabhängigen Faktenjournalismus ein.", "Portisch wurde 1927 in Bratislava (damals Preßburg) als Sohn eines niederösterreichischen Journalisten geboren, den es in die Hauptstadt des slowakischen Teils der Tschechoslowakei verschlagen hatte. Nach etlichen Wirren zu Kriegsende landete der junge Mann zum Studium in Wien.", "Schon bald, 1948, begann er bei der wirtschaftskammernahen \"Tageszeitung\" zu arbeiten, gemeinsam übrigens mit einem anderen Großmogul des heimischen Journalismus, Hans Dichand.", "Schon 1950 ging er auf ein halbes Jahr an die \"School of Journalism\" an der Universität Missouri, ein Ausbildungsprogramm, das von der Rockefeller-Stiftung bezahlt wurde. Eine der weisen Investitionen eines anderen Amerikas, kritische junge Demokraten heranzubilden.", "Vom Dekan der Journalistenschule lernte Portisch die fundamentale \"Nummer eins: Das Wichtigste für jeden von euch muss die persönliche Unabhängigkeit sein, keine Verbrüderung mit Politikern!", "Nummer zwei: Ihr habt immer der Wahrheit verpflichtet zu sein, check, re-check, double-check.\" 1954, auf einer weiteren USA-Reise (mit Kanzler Raab), erhielt Portisch von Hans Dichand ein Telegramm: \"Bin Chefredakteur des 'Neuen Kurier' und lade dich ein, mir zu helfen\".", "Der \"Kurier\" war ursprünglich der \"amerikanische\" Kurier, ein Besatzungsblatt. Dann verkauften die Amerikaner ihn an den Industriellen Ludwig Polsterer, der eine moderne, qualitätsvolle Massenzeitung daraus machen wollte.", "Hans Dichand trieb mit seinem untrüglichen Instinkt für das Populäre die Auflage hoch. Doch schon 1959 schied Dichand aus, weil er seinen alten Traum, die \"Kronen Zeitung\" wiederzubeleben (mit dem Geld des ÖGB-Bosses Franz Olah), verwirklichen wollte.", "Und weil er für Polsterers Geschmack ein wenig zu sehr der \"Kriegsgeneration\" (Nazis inklusive) entgegenkam.", "Portisch wurde sein Nachfolger, und es begann die große Zeit des \"Kurier\" als unabhängige Zeitung mit hoher Auflage, kritisch gegenüber dem damals lähmenden Proporz der Großen Koalition zwischen ÖVP und SPÖ.", "Als der eiserne Griff der Großen Koalition auch den Österreichischen Rundfunk erreichen sollte, hatte Portisch die geniale Idee, ein Volksbegehren gegen die Verparteipolitisierung zu starten.", "Er organisierte Unterstützung praktisch aller anderen Zeitungen, und das Volksbegehren brachte es auf 832.000 Unterschriften. Das wäre ignoriert worden, hätte nicht der damalige ÖVP-Kanzler Josef Klaus 1966 das Experiment eines neu organisierten Rundfunks gewagt.", "Erster ORF-Generalindendant wurde Gerd Bacher, ein aufgeklärter Konservativer, und es brach \"ein neues Medienzeitalter an, eine Informationsrevolution\" (Portisch).", "Es fügte sich, dass Bacher Hugo Portisch sehr bald vom \"Kurier\" holte und als reisenden Korrespondenten und abendlichen Welterklärer einsetzte. Von da an sahen die Österreicher einen frei formulierenden, zügig durchsprechenden Portisch zu allen Themen der Weltpolitik.", "Die Technik hatte sich Portisch bei der \"Tageszeitung\" angeeignet, wo man nur den Sekretärinnen diktierte. Man musste also den Gedanken schon vorformuliert haben.", "Hugo Portisch aus Prag, aus Hanoi, aus Saigon, aus Havanna, von den Pariser Straßenkämpfen des Mai 1968, aus Moskau, aus Peking, aus dem Nuklearwaffenzentrum der USA, aus ...", "Und als fast alle fernen Länder durch waren, machte Gerd Bacher den Vorschlag, Portisch möge doch die Geschichte Österreichs im 20.  Jahrhundert aufarbeiten, in einer riesigen TV-Dokumentation, deren Materialien mehr als ein halbes Stockwerk im ORF-Zentrum auf dem Küniglberg einnehmen.", "Nach dieser Monsterleistung, die auch als Buchausgabe ein Riesenerfolg war, galt der längst selbstständig, freiberuflich tätige Hugo Portisch nicht nur als journalistische, sondern auch als moralische Instanz des Landes.", "Zur Waldheim-Affäre und der generellen Verdrängung der NS-Vergangenheit befragte ihn der legendäre Moderator Robert Hochner im Juni 1991, und Portisch antwortete:", "\"Wir beziehen unser Selbstverständnis als Österreicher, dass wir von Hitler überfallen worden sind, das Land ausgelöscht worden ist und dass es daher keinerlei Verantwortung trägt an dem, was im Krieg geschehen ist.  :", "Die Nazis waren böse Leute, aber mit dem österreichischen Volk haben die fast nichts zu tun ... Das ist prinzipiell eine falsche Einstellung. Österreich als Staat konnte für all das nichts, aber die österreichische Bevölkerung war ja auch noch da.\"", "Anschließend hielt Portisch in einem Memorandum an Bundeskanzler Vranitzky fest, dass es wichtig wäre, in einer offiziellen Erklärung die Mitverantwortung der Österreicher anzuerkennen. Am 8. Juli 1991 gab Vranitzky diese Erklärung im Parlament ab.", "Portisch in seinen Memoiren: \"Das war eine große Wende in der Selbsteinschätzung Österreichs und der Einschätzung Österreichs durch die Welt.", "Mit diesem Bekenntnis hat Vranitzky Österreich aus der jahrzehntelangen Geiselhaft befreit, in die es sich – verlockt durch die Anerkennung als erstes Opfer Hitlers – selbst begeben hatte.\"", "Wenig später boten Vranitzky und sein VP-Vizekanzler Erhard Busek Portisch an, als gemeinsamer Kandidat bei der Bundespräsidentenwahl anzutreten. Er lehnte ab: \"Im Grunde genommen gab es für mich nur ein Motiv für diese Ablehnung: Freiheit.", "Und dass Journalismus der freieste Beruf der Welt ist. Jedenfalls in einer freien, demokratischen Welt.\"", "Portisch übte seinen Beruf danach noch ein weiteres Vierteljahrhundert aus, mit vielen Dokumentationen, zuletzt durch die Mitarbeit bei den ORF-Sendungen anlässlich 80 Jahre Beginn des Zweiten Weltkrieges. 2019 erhielt Portisch von der österreichischen Bundesregierung das Goldene Ehrenzeichen für Verdienste um die Republik – er hatte bisher alle Ehrungen aus Gründen der parteipolitischen Neutralität abgelehnt, aber der Expertenregierung unter Kanzlerin Brigitte Bierlein sagte er zu.  ", "Bis fast ganz zuletzt blieb er schriftstellerisch tätig und auch in der Öffentlichkeit präsent – sein letztes Buch \"Russland und wir\" vom Dezember 2020 ist ein Plädoyer für ein ausgewogenes Verhältnis zu Russland auch unter Putin.", "Ganz aktuell ließ sich der 94-Jährige noch als \"Testimonial\" für die Corona-Impfung im TV aufnehmen. Seine geliebte Frau Traudi ist ihm vorausgegangen, viel früher schon der einzige Sohn. Mit Portisch endet ein großes Kapitel des aufklärerischen, aber populären Qualitätsjournalismus in Österreich. (Hans Rauscher, 1.4.2021)" ],
  "articleContentTranslated" : [ "\"It was always exciting\" was the title of his memory book, published in 2015. Slightly excited, in a positive, enthusiastic sense, he always seemed up to old age. Hugo Portisch was incurably curious, interested in almost all topics, ready to get involved in so much.", "He lacked a common journalistic quality, hardened cynicism. That was certainly also a personal trait, but certainly also a consequence of the shaping of the historical development.", "As a young man and the son of a reprimanded journalist in Bratislava (then Pressburg), Portisch had witnessed the brutality of National Socialism, then the liberation - especially the intellectual one.", "He belonged to that generation of young Europeans who went through the school of democracy and critical journalism offered by the Americans in the early post-war years.", "He remained a \"Westerner\" for life, a supporter of liberal democracy and the Enlightenment. Like other \"Germans\" in the Czech Republic and Slovakia, he neither succumbed to German nationalism, nor was he able to be seduced by communist ideology.", "Hugo Portisch was one of the first and probably the most important Austrian journalist to understand that a new state of mind was vital for a small country on the border with the huge Eastern Bloc, heavily infected by National Socialism and authoritarian thinking:", "Liberation from the old provincialism, cosmopolitanism, reconciliation of the ideological camps that shot at each other in the First Republic. : Firm roots in western thinking and democracy, but good relations with the big neighbor in the east.", "Hugo Portisch was an uncompromising anti-Nazi, but at the same time he had a lot of understanding for simple people who had tried to come to terms with the Third Reich in some way.", "When in the 1960s the university professor Taras Borodajkewycz garnished his lectures with anti-Semitic jokes at the \"Weltthandel\", the \"Kurier\" under the editor-in-chief Portisch took sharp action against him.", "The student body, which was then massively dominated by German national fraternities, marched against the \"Kurier\" corner at the beginning of Kärntnerstrasse, one participant in the \"left\" counter-demonstration was killed by a Nazi boy.", "The ÖVP education minister Theodor Piffl-Perčević had refused to do anything against the anti-Semitic professor.", "When Hugo Portisch then worked up the history of the country in the 20th century under the important ORF director Gerd Bacher with \"Austria I\" and \"Austria II\", he let countless contemporary witnesses from the people, including those involved in National Socialism, to speak.", "He almost always abstained from harsh judgments. He wanted to understand for himself, and he wanted to make it clear to a huge audience how the disaster had come about - and how, despite everything, an ascent to a prosperous, more or less democratic country was possible afterwards.", "Hugo Portisch was a reconnaissance figure, probably the greatest of the Second Republic. Almost single-handedly in the 50s and 60s in the \"Kurier\" he overcame provincialism, the narrow self-centeredness of little Austria, by opening up foreign worlds on extensive journeys.", "His \"So I saw ...\"", "-Series about China, the Soviet Union, the USA, half the world offered the Austrians, who had practically been locked into self-centeredness since the end of the monarchy, a look outside the box, a concept of great world politics, explained in an understandable and verbose manner by Dr.", "Hugo Portisch. Later he traveled around in world history as a correspondent and world clarifier for ORF. The corresponding chapter in his memoir is simply called: \"I contact you from anywhere\". Until recently, Hugo Portisch was probably the best-known journalistic brand in Austria.", "He fulfilled a role that is pretty much lost today, in the age of social media and \"anyone can be a journalist with their blog\":", "that of the \"gatekeeper\", the gatekeeper who divides the flood of information into important and unimportant things, who puts things in a frame of meaning that has the authority to interpret them. : In the journalistic world in which Portisch began his long, long career, that was still possible.", "In the First Republic and even under National Socialism, newspapers were ideological propaganda outlets. It was not until the (western) victorious and occupying powers that halfway independent factual journalism was introduced after 1945.", "Portisch was born in Bratislava (then Pressburg) in 1927 as the son of a Lower Austrian journalist who had ended up in the capital of the Slovak part of Czechoslovakia. After some turmoil at the end of the war, the young man ended up studying in Vienna.", "Soon, in 1948, he began to work for the Chamber of Commerce-affiliated \"daily newspaper\", incidentally, together with another major mogul of local journalism, Hans Dichand.", "As early as 1950 he went to the \"School of Journalism\" at the University of Missouri for six months, a training program that was paid for by the Rockefeller Foundation. One of the wise investments of another America in training critical young Democrats.", "Portisch learned the fundamental \"number one\" from the dean of the journalism school: The most important thing for each of you must be personal independence, not fraternization with politicians!", "Number two: You always have to be committed to the truth, check, re-check, double-check. \"In 1954, on another trip to the USA (with Chancellor Raab), Portisch received a telegram from Hans Dichand:\" I am editor-in-chief of the ' New courier 'and invite you to help me'.", "The \"courier\" was originally the \"American\" courier, an occupation sheet. Then the Americans sold it to the industrialist Ludwig Polsterer, who wanted to turn it into a modern, high-quality mass newspaper.", "Hans Dichand drove up the circulation with his unerring instinct for the popular. But already in 1959 Dichand left because he wanted to realize his old dream of reviving the \"Kronen Zeitung\" (with the money of the ÖGB boss Franz Olah).", "And because for Polsterer's taste he was a little too accommodating to the \"war generation\" (including the Nazis).", "Portisch became his successor, and the great times of the \"Kurier\" began as an independent newspaper with a high circulation, critical of the then paralyzing proportional representation of the grand coalition between ÖVP and SPÖ.", "When the iron grip of the grand coalition was also to reach Austrian broadcasting, Portisch had the brilliant idea of launching a referendum against party politicization.", "He organized support for practically every other newspaper, and the referendum had 832,000 signatures. That would have been ignored if the then ÖVP Chancellor Josef Klaus had not dared to experiment with reorganized broadcasting in 1966.", "The first ORF general director was Gerd Bacher, an enlightened conservative, and \"a new media age, an information revolution\" (Portisch) dawned.", "It so happened that Bacher very soon got Hugo Portisch from the \"courier\" and used him as a traveling correspondent and an evening explorer of the world. From then on, the Austrians saw a freely formulating, swiftly speaking porter on all topics of world politics.", "Portisch had acquired the technology from the \"Tageszeitung\" newspaper, where one dictated only to the secretaries. So you had to have formulated the idea in advance.", "Hugo Portisch from Prague, from Hanoi, from Saigon, from Havana, from the Paris street fights of May 1968, from Moscow, from Beijing, from the US nuclear weapons center, from ...", "And when almost all the distant countries were through, Gerd Bacher suggested that Portisch should work through the history of Austria in the 20th century in a huge TV documentary, the materials of which take up more than half a floor in the ORF center on the Küniglberg.", "After this monster achievement, which was also a huge success as a book edition, Hugo Portisch, who had long been self-employed, was not only considered a journalistic but also a moral authority in the country.", "The legendary moderator Robert Hochner asked him about the Waldheim affair and the general rejection of the Nazi past in June 1991, and Portisch replied:", "\"We take our self-image as Austrians from the fact that we were attacked by Hitler, that the country was wiped out and that it therefore bears no responsibility for what happened in the war.:", "The Nazis were bad people, but they have almost nothing to do with the Austrian people ... That is basically a wrong attitude. Austria as a state could not do anything for all of this, but the Austrian population was still there too. \"", "Portisch then stated in a memorandum to Federal Chancellor Vranitzky that it was important to recognize the Austrians' shared responsibility in an official declaration. On July 8, 1991, Vranitzky made this statement in parliament.", "Portisch in his memoirs: \"That was a great turning point in the self-assessment of Austria and the assessment of Austria by the world.", "With this avowal, Vranitzky freed Austria from the decades of hostage that it had taken itself into - tempted by its recognition as Hitler's first victim. \"", "A little later, Vranitzky and his VP Vice Chancellor Erhard Busek Portisch offered to run as a joint candidate in the federal presidential election. He refused: \"Basically, for me there was only one motive for this refusal: freedom.", "And that journalism is the freest profession in the world. At least in a free, democratic world. \"", "Portisch practiced his profession for another quarter of a century, with a lot of documentaries, most recently by working on the ORF broadcasts on the occasion of 80 years of the beginning of the Second World War. In 2019, Portisch received the Gold Medal of Honor for Services to the Republic from the Austrian Federal Government - he had previously refused all honors for reasons of party-political neutrality, but he accepted the expert government under Chancellor Brigitte Bierlein.", "Until almost the very end he remained active as a writer and also present in public - his last book \"Russia and We\" from December 2020 is a plea for a balanced relationship with Russia even under Putin.", "The 94-year-old was recently recorded as a \"testimonial\" for the corona vaccination on TV. His beloved wife Traudi preceded him, the only son much earlier. With Portisch, a large chapter of educational but popular quality journalism in Austria ends. (Hans Rauscher, April 1st, 2021)" ]
}