{
  "id" : "6FC25Mqk",
  "url" : "https://www.derstandard.at/story/2000124672901/aventrium-geschaeftsfuehrer-holzner-unmoeglich-zu-diesen-preisen-in-oesterreich-zu?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-05T05:00:06Z[UTC]",
  "author" : "Verena Kainrath, Irene Brickner, Andreas Schnauder",
  "imageCopyright" : "Getty, Heidi Seywald",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Potenzieller Geschäftspartner wies Hygiene Austria auf Missstände hin",
  "articleTitleTranslated" : "Hygiene Austria pointed out grievances to potential business partners",
  "articleContent" : [ "Wien – Die Aufregung um Hygiene Austria, das einen Teil seiner Masken in China hat fertigen lassen, ebbt nicht ab.", "Vorwürfe kommen nicht nur von der Wirtschafts- und Korruptionsstaatsanwaltschaft, sondern auch von einem potenziellen Geschäftspartner: Hygiene Austria wollte offenbar mit Swano-Tex kooperieren und schickte der Firma deshalb Maskenstoffe zu Testzwecken.", "Swano-Tex habe diese geprüft und festgestellt, dass das Filtermaterial zu 15 Prozent nicht den Normen entsprochen habe, wie Geschäftsführer Harald Fischl sagt. \"Der Missstand\" sei der Hygiene Austria nachweislich mitgeteilt worden, heißt es von Swano-Tex.", "Ein Geschäft sei auch wegen preislicher Differenzen nicht zustande gekommen: Hygiene Austria habe sieben Cent je Maske geboten. Zu diesem Preis könnten nicht einmal die Lohnkosten in Österreich gedeckt werden.", "Fischl ist sauer, weil durch die Affäre \"österreichische Produzenten von Schutzausrüstung insgesamt in Misskredit geraten können\". Dominik Holzner, der in Graz seit August Schutzmasken produziert, sieht für sich in Österreich keine Geschäftschancen mehr.", "\"Der Markt ist überschwemmt von chinesischen Masken.\" Seit der Ausweitung der Pflicht zu FFP2-Masken ist er mit seinen Produkten im eigenen Land weg vom Fenster. Nicht mehr als 59 Cent durften diese kosten, so lauteten die Vorgaben an die Supermärkte.", "Um den sogenannten Selbstkostenpreis nicht zu sprengen, zahlte manch Handelskette aus eigener Tasche mit. \"Für uns brach damit der gesamte Markt schlagartig zusammen\", sagt Holzner. \"Es ist schlicht unmöglich, zu diesen Preisen in Österreich zu produzieren.\"", "Sein Betrieb Aventrium reduzierte daraufhin die Kapazitäten, baute einen Teil der Mitarbeiter ab und verlegte sich auf Exporte. Die Masken aus Graz finden nun in Südamerika, Afrika, Russland und Deutschland Absatz.", "Er erziele damit auch in Ländern wie Bosnien höhere Preise als in Österreich, erzählt Holzner. Bei Händlern wie Rewe und Spar, die im ersten Schwung bei ihm einkauften, sei Aventrium zwar noch gelistet, bestellt werde aber kaum noch.", "Rewe zufolge sind die Masken aus Graz nur noch bei Bipa im Sortiment. Holzner, der 70 bis 80 Mitarbeiter zählt, schätzt seinen Marktanteil in Österreich derzeit auf gerade einmal ein Prozent ein. Er baue nun eine Maskenfertigung in Frankfurt auf – \"Deutschland ist für uns interessanter.", "Ohne Exporte hätten wir in Österreich längst zusperren müssen.\"", "Nachdem publik wurde, dass das Joint Venture aus Lenzing und Palmers einen Teil seiner Masken statt in Wiener Neustadt in China hat fertigen lassen und der Verdacht von Betrug und Schwarzarbeit im Raum steht, haben Händler reihenweise die Reißleine gezogen.", "Rewe, Spar, Hofer und DM bieten die FFP2-Masken des Unternehmens nicht länger an. Rewe selbst kaufte FFP2-Masken ursprünglich in Österreich ein. Mittlerweile werden sie vorwiegend international beschafft.", "\"Wir behalten uns rechtliche Schritte gegen Hygiene Austria vor, schauen vorerst aber einmal, was in dem Fall herauskommt\", sagt Nicole Berkmann, Sprecherin der Spar. Es gebe jedenfalls ausreichend Vorrat an Masken aus europäischer und asiatischer Produktion.", "Lidl war nie Kunde der Österreicher. Hofer unterzieht die Masken einer internen Prüfung. Bis dahin ist der Verkauf gestoppt. Sollten sich die Vorwürfe gegen das Unternehmen erhärten, seien auch Apotheker betrogen worden, zieht ein Sprecher der Apothekerkammer Bilanz.", "Der Arzneimittelgroßhandel sperrte indessen die Bestände der Hygiene Austria. Großhändler klären mit ihr ab, welche der Masken nun aus Österreich stammen und welche aus China.", "Als Reaktion auf die Umetikettierungsaffäre lassen viele Firmen in diesen Tagen die von ihnen benutzten, bei ihnen abgegebenen oder verkauften FFP2-Masken neu prüfen.", "Beim Bundesamt für Eich- und Vermessungswesen gebe es diesbezüglich ein \"vermehrtes Aufkommen\", sagte ein Sprecher des Wirtschaftsministeriums. Die Prüfung eines Modells dauert zwei bis drei Tage. (Verena Kainrath, Irene Brickner, Andreas Schnauder, 5.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The excitement surrounding Hygiene Austria, which had some of its masks made in China, is not ebbing.", "Accusations come not only from the business and corruption public prosecutor's office, but also from a potential business partner: Hygiene Austria apparently wanted to cooperate with Swano-Tex and therefore sent the company make-up fabrics for test purposes.", "Swano-Tex checked these and found that 15 percent of the filter material did not meet the standards, as managing director Harald Fischl says. \"The deficiency\" was demonstrably communicated to Hygiene Austria, according to Swano-Tex.", "A deal did not come about because of price differences: Hygiene Austria offered seven cents per mask. At this price, not even wage costs in Austria could be covered.", "Fischl is angry because \"Austrian manufacturers of protective equipment can generally fall into disrepute\" as a result of the affair. Dominik Holzner, who has been producing protective masks in Graz since August, no longer sees any business opportunities for himself in Austria.", "\"The market is inundated with Chinese masks.\" Since the expansion of the obligation to use FFP2 masks, he has been away from the window with his products in his own country. These were not allowed to cost more than 59 cents, according to the requirements for the supermarkets.", "In order not to break the so-called cost price, many retail chains paid out of their own pocket. \"For us, the entire market collapsed suddenly,\" says Holzner. \"It is simply impossible to produce in Austria at these prices.\"", "His company Aventrium then reduced capacities, cut some of the employees and switched to exports. The masks from Graz are now sold in South America, Africa, Russia and Germany.", "Holzner explains that he is achieving higher prices in countries like Bosnia than in Austria. Aventrium is still listed at retailers such as Rewe and Spar, who bought from him in the first batch, but rarely ordered.", "According to Rewe, the masks from Graz are only available from Bipa. Holzner, who has 70 to 80 employees, currently estimates his market share in Austria to be just one percent. He is now setting up a mask production facility in Frankfurt - \"Germany is more interesting for us.", "Without exports, we would have had to lock up in Austria long ago. \"", "After it became public that the joint venture from Lenzing and Palmers had some of its masks manufactured in China instead of Wiener Neustadt and that there was suspicion of fraud and undeclared work, dealers pulled the rip cord by the dozen.", "Rewe, Spar, Hofer and DM no longer offer the company's FFP2 masks. Rewe originally bought FFP2 masks in Austria. In the meantime, they are mainly procured internationally.", "\"We reserve the right to take legal action against Hygiene Austria, but first see what comes out of the case,\" says Nicole Berkmann, spokeswoman for Spar. In any case, there is a sufficient supply of masks from European and Asian production.", "Lidl was never a customer of the Austrians. Hofer subjects the masks to an internal test. Until then, the sale is stopped. A spokesman for the Chamber of Pharmacists takes stock of the allegations against the company if the allegations against the company are confirmed.", "The pharmaceutical wholesaler blocked the stocks of Hygiene Austria. Wholesalers clarify with her which of the masks now come from Austria and which from China.", "As a reaction to the relabeling affair, many companies are having the FFP2 masks they have used, given or sold by them rechecked these days.", "At the Federal Office for Metrology and Surveying, there is an \"increased volume\" in this regard, said a spokesman for the Ministry of Economics. Testing a model takes two to three days. (Verena Kainrath, Irene Brickner, Andreas Schnauder, March 5, 2021)" ]
}