{
  "id" : "6fdOQlk3",
  "url" : "https://burgenland.orf.at/stories/3087258/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-28T09:09:06Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/47/15/crops/w=1280/754736_opener_262115_201116_bh_neuerungen_jagdwesen_00.01.07.11.jpg?s=1d231650b5d027199be010a49a2217ad6fc55a44",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gatterjagdverbot kommt nun doch",
  "articleTitleTranslated" : "Gate hunting ban is coming after all",
  "articleContent" : [ "Man werde aufgrund der Unterschriften die „Korrektur“ anbringen, erklärte Landesrat Leonhard Schneemann (SPÖ) bei einer Pressekonferenz am Donnerstag.", "In der Landtagssitzung am Donnerstag werde man das neue Jagdgesetz einbringen, kündigte SPÖ-Klubchef Robert Hergovich an – mehr dazu in Erste Landtagssitzung des Jahres.Hergovich:", "Volksabstimmung inhaltlich obsolet Hergovich geht davon aus, dass die von Tierschützern bereits ins Rollen gebrachte Volksabstimmung stattfinden werde.  :", "Diese sei nun aber „inhaltlich obsolet“, meinte Landesgeschäftsführer Roland Fürst.Koalition mit den Burgenländerinnen und Burgenländern „Wir sind bereit, Änderungen vorzunehmen“, verwies Schneemann auf die Zahl der Unterschriften:", "„Wir haben eine Koalition mit den Burgenländerinnen und Burgenländern und werden daher die Gatterjagd im Burgenland künftig verbieten“:", "Auch Hergovich betonte, die Burgenländer würden sich eine „Kurskorrektur“ bei der Gatterjagd wünschen und somit werde der „Ursprungszustand“ des letzten Gesetzes wieder hergestellt.  “ „Wir haben das Zeichen verstanden“, so der Klubchef.", "„Wir sind flexibel genug, um Rücksicht zu nehmen und entsprechend zu reagieren“, trotz absoluter Mehrheit fahre man nicht drüber, meinte Fürst weiter: „Offensichtlich will die Bevölkerung die Gatterjagd nicht.“ Verbot ohne Ausnahme Hergovich betonte, das Verbot werde ohne Ausnahme gelten.", "Das neue Gesetz sei soeben in den Landtag eingelaufen und werde in weiterer Folge dem Ausschuss zugewiesen und dort beschlossen. Die Volksabstimmung sei damit „inhaltlich obsolet“, da es so verändert wird, „wie es die Burgenländer wollen“, so Hergovich.", "Sie sei aber bereits am Laufen. Geändert werde nur die Gatterjagd, alles andere bleibt laut Klubchef unangetastet.", "Kritisiert worden waren in der Vergangenheit auch Änderungen beim Landesjagdverband.VGT: Mit uns wurde nicht gesprochen VGT-Obmann Martin Balluch erklärte am Donnerstag gegenüber der APA, die Information über das Verbot komme für ihn überraschend: „Mit uns wurde nicht gesprochen“", "Die Volksabstimmung sei am Laufen und werde nicht zurückgezogen.  “", "Der VGT verfüge mittlerweile über 26.000 Unterschriften gegen das Gatterverbot, so Balluch.Volksabstimmung voraussichtlich im Juni Landeshauptmann-Stellvertreterin Astrid Eisenkopf (SPÖ) erklärte am Donnerstag in der Fragestunde des Landtags auf Anfrage der Grünen, dass die Volksabstimmung nach Berücksichtigung des Fristenlaufs voraussichtlich im Juni stattfinden werde.  ", "Die Grünen zeigten sich am Donnerstag erfreut über den „SPÖ-Schwenk vom Schwenk“: „Hartnäckigkeit macht sich bezahlt“, so Tierschutzsprecher Wolfgang Spitzmüller in einer Aussendung.", "Er kritisierte aber die Vorgangsweise der SPÖ: „Wir als Abgeordnete erhalten praktisch in letzter Sekunde Informationen über diese erneute Husch-Pfusch-Änderung.“ FPÖ-Landesparteiobmann Alexander Petschnig war „erheitert über diese Totalkehrtwendung“ der SPÖ.", "Die Rückkehr zur „hervorragenden“ Gesetzeslage, die 2017 von Rot-Blau beschlossen worden sei, sei der richtige Weg.", "Beim nächsten Mal sollte man gleich auf die Menschen hören, so Petschnig.Zurück zum Ursprungszustand Im Burgenland sollte gemäß dem 2017 beschlossenen Jagdgesetz ab 2023 ein Gatterjagdverbot gelten. Nach der Novelle Ende 2020, die dies doch erlauben sollte, komme nun wieder der Ursprungszustand.", "Denn in den vergangenen Monaten hatte das Jagdgesetz für Diskussionen und heftige Kritik von Tierschützern gesorgt. Der Verein gegen Tierfabriken (VGT) initiierte in weiterer Folge eine Volksabstimmung gegen die Gatterjagd und sammelte über 14.000 Unterschriften.", "Diese Anträge werden ab 4. Februar 2021 geprüft.Grüne erfreut über „SPÖ-Schwenk vom Schwenk“ Die Grünen zeigten sich am Donnerstag erfreut über den „SPÖ-Schwenk vom Schwenk“: „Hartnäckigkeit macht sich bezahlt“, so Tierschutzsprecher Wolfgang Spitzmüller.", "Er kritisierte aber die Vorgangsweise der SPÖ: „Wir als Abgeordnete erhalten praktisch in letzter Sekunde Informationen über diese erneute Husch-Pfusch-Änderung. “FPÖ erheitert FPÖ-Landesparteiobmann Alexander Petschnig war „erheitert über diese Totalkehrtwendung“ der SPÖ.", "Die Rückkehr zur „hervorragenden“ Gesetzeslage, die 2017 von Rot-Blau beschlossen worden sei, sei der richtige Weg.", "Beim nächsten Mal sollte man gleich auf die Menschen hören, so Petschnig.ÖVP will weitere Rücknahmen Die ÖVP forderte, dass die Abschaffung des Jagdverbandes und die Erhöhung der Jagdabgabe zurückgenommen wird.", "Agrarsprecherin Carina Laschober-Luif kritisierte, dass „drübergefahren“ werde und die Betroffenen nicht eingebunden würden: „Diese Vorgangsweise zeigt einmal mehr, die rote Absolute schadet dem Land . “" ],
  "articleContentTranslated" : [ "Based on the signatures, the “correction” will be made, said Provincial Councilor Leonhard Schneemann (SPÖ) at a press conference on Thursday.", "In the state parliament session on Thursday, the new hunting law will be introduced, announced SPÖ club boss Robert Hergovich - more on this in the first state parliament session of the year.", "The content of the referendum is obsolete Hergovich assumes that the referendum already started by animal rights activists will take place. :", "However, this is now \"obsolete in terms of content\", said state manager Roland Fürst. Coalition with the Burgenlanders \"We are ready to make changes,\" said Schneemann, referring to the number of signatures:", "\"We have a coalition with the Burgenlanders and will therefore prohibit gate hunting in Burgenland in future\":", "Hergovich also emphasized that the Burgenlanders would like to see a \"course correction\" in the hunt and thus the \"original state\" of the last law will be restored. “We understood the sign,” said the club boss.", "\"We are flexible enough to be considerate and react accordingly,\" said Fürst, despite an absolute majority: \"Obviously the population does not want the hunt.\" Prohibition without exception Hergovich emphasized that the ban would apply without exception .", "The new law has just entered the state parliament and will subsequently be assigned to the committee and passed there. The referendum is therefore \"obsolete in terms of content\", as it is being changed \"as the Burgenlanders want it to be,\" said Hergovich.", "But it is already up and running. Only the gate hunt will be changed, everything else remains untouched according to the club boss.", "Changes in the state hunting association had also been criticized in the past. VGT: We were not spoken to VGT chairman Martin Balluch told the APA on Thursday that the information about the ban came as a surprise to him: \"We were not spoken to\"", "The referendum is ongoing and will not be withdrawn. \"", "The VGT now has 26,000 signatures against the gate ban, according to Balluch. Popular vote expected in June Deputy Governor Astrid Eisenkopf (SPÖ) said on Thursday in the Landtag's question time at the request of the Greens that the referendum will probably take place in June after taking into account the deadline will.", "On Thursday, the Greens were delighted with the “SPÖ swing from the swing”: “Persistence pays off,” said animal welfare spokesman Wolfgang Spitzmüller in a broadcast.", "But he criticized the way in which the SPÖ proceeded: “As members of parliament, we receive information about this new bungling change practically at the last minute.” FPÖ state party leader Alexander Petschnig was “amused by this total turnaround” by the SPÖ.", "The return to the \"excellent\" legal situation, which was decided by Red-Blue in 2017, is the right way to go.", "Next time you should listen to the people right away, says Petschnig. Back to the original state In Burgenland, according to the hunting law passed in 2017, a gate hunting ban should apply from 2023. After the amendment at the end of 2020, which should allow this, the original status is now back.", "Because in the past few months, the hunting law had sparked discussions and severe criticism from animal rights activists. The Verein gegen Tierfabriken (VGT) subsequently initiated a referendum against gate hunting and collected over 14,000 signatures.", "These applications will be examined from February 4, 2021. Greens delighted with \"SPÖ swing from swing\" The Greens were delighted with the \"SPÖ swing from swing\" on Thursday: \"Persistence pays off,\" said animal welfare spokesman Wolfgang Spitzmüller.", "But he criticized the way in which the SPÖ proceeded: “As members of parliament, we receive information about this new bungling change at the last minute. \"FPÖ amused FPÖ state party chairman Alexander Petschnig was\" amused by this total turnaround \"of the SPÖ.", "The return to the \"excellent\" legal situation, which was decided by Red-Blue in 2017, is the right way to go.", "Next time you should listen to the people right away, so Petschnig. ÖVP wants further withdrawals The ÖVP demanded that the abolition of the hunting association and the increase in the hunting tax be withdrawn.", "Agricultural spokeswoman Carina Laschober-Luif criticized that people “drove over it” and that those affected were not involved: “This procedure shows once again that the red absolute is damaging the land. \"" ]
}