{
  "id" : "6fqc1kwJ",
  "url" : "https://kurier.at/wirtschaft/bis-2000-uhr-supermaerkte-wollen-zurueck-zu-alten-oeffnungszeiten/401195048",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T15:21:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901593/46-174250603.jpg",
  "imageCopyright" : "REWE Group / Harson / Robert HARSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bis 20.00 Uhr: Supermärkte wollen zurück zu alten Öffnungszeiten",
  "articleTitleTranslated" : "By 8 p.m .: supermarkets want to go back to their old opening times",
  "articleContent" : [ "Der Lebensmittelhandel darf wegen der Coronapandemie schon seit November nur bis 19 Uhr öffnen, vorher war im urbanen Bereich oft bis 20 Uhr offen. Freilich hätten Supermärkte gerne wieder ihre alten Öffnungszeiten, gab es zum Teil doch auch Widerstand gegen die verpflichtende Verkürzung.", "In die Debatte scheint jetzt wieder etwas Schwung zu kommen, geht aus einem Bericht des ORF Wien hervor. Die Gewerkschaft will bei der 19-Uhr-Regel bleiben. Rewe (Billa, Penny u.a.) argumentiert damit, dass die kürzere Öffnung zu Stoßzeiten nach Dienstschluss anderer Berufsgruppen führe.", "Spar (Spar, Interspar, Eurospar) - das Unternehmen war zur Beginn der kürzeren Öffnung eher kritisch - würde zu längeren Öffnungszeiten \"auch nicht Nein sagen\".", "\"Eine Rückkehr zu den normalen Öffnungszeiten wäre für die Bevölkerung ein Schritt in Richtung Normalität und würde zudem die Kundenströme entzerren. Das wäre im Sinne einer Kontaktreduzierung hilfreich\", hieß es laut dem Bericht aus der Spar-Pressestelle.", "\"Zu beachten ist, dass aufgrund der verkürzten Öffnungszeiten auf 19 Uhr gerade berufstätige Kunden nach Dienstschluss eine zeitlich eingeschränkte Einkaufsmöglichkeit haben und es damit vermehrt zu Stoßzeiten kommen kann\", hieß es von Rewe.", "Die Gewerkschaft will bei der kürzeren Öffnung bleiben. \"Viele Menschen in Österreich sind im Homeoffice, können daher auch insgesamt ihren Tag anders strukturieren\", argumentiert Anita Palkovich von der Gewerkschaft GPA.", "\"Von dem her sehe ich eigentlich kein Problem, dass das funktioniert.\" Die Vorteile für Handelsangestellte würden bei einer lediglich elf Stunden langen Öffnung jenem Argument überwiegen, wonach bei einer zwölfstündigen Öffnung alle ihr Einkaufsbedürfnis decken könnten.", "\"Das Argument lass' ich einfach nicht zählen\", so Palkovich. Die derzeit geltende 19-Uhr-Regel im Handel haben die Sozialpartner wegen der Coronavirus-Pandemie ausverhandelt. Die Gewerkschaft will allerdings vom Ladenschluss um 19 Uhr nicht abweichen, so der ORF Wien.", "Elf Stunden offener Lebensmittelhandel seien ausreichend." ],
  "articleContentTranslated" : [ "Because of the corona pandemic, the food trade has only been allowed to open until 7 p.m. since November, previously it was often open until 8 p.m. in urban areas. Of course, supermarkets would like to have their old opening hours again, as there was some resistance to the mandatory shortening.", "The debate now seems to be gaining momentum again, according to a report by ORF Vienna. The union wants to stick to the 7pm rule. Rewe (Billa, Penny et al.) Argues that the shorter opening times at peak times lead to other professional groups after hours.", "Spar (Spar, Interspar, Eurospar) - the company was rather critical at the beginning of the shorter opening times - would \"also not say no\" to longer opening times.", "\"A return to normal opening times would be a step towards normality for the population and would also ease the flow of customers. That would be helpful in terms of reducing contact,\" said the report from the Spar press office.", "\"It should be noted that due to the shortened opening hours to 7 pm, working customers have limited shopping opportunities after work hours, which means that peak times can increase,\" said Rewe.", "The union wants to stick to the shorter opening. \"Many people in Austria work from home and can therefore structure their day differently,\" argues Anita Palkovich from the GPA union.", "\"From that point of view I don't really see a problem that it works.\" If the store was only opened for eleven hours, the advantages for trade employees would outweigh the argument that if the store was opened for twelve hours, everyone could meet their shopping needs.", "\"I just won't let the argument count,\" said Palkovich. The social partners have negotiated the currently applicable 7 p.m. rule in retail due to the coronavirus pandemic. However, the union does not want to deviate from the closing time at 7 p.m., according to ORF Vienna.", "Eleven hours of open grocery stores are sufficient." ]
}