{
  "id" : "6fyucU0o",
  "url" : "https://www.diepresse.com/5915157/Buchbesprechung_Wohin-kein-Regen-faellt_Zu-Haus-und-in-der-Fremde?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T17:33:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/5/5915157/Unbenannt-1_1608711738348309.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wohin kein Regen fällt: Zu Haus und in der Fremde",
  "articleTitleTranslated" : "Where no rain falls: at home and abroad",
  "articleContent" : [ "Amjad Nasser erzählt von Exil und Heimat, von Menschen und Orten, die er verlassen und wiedergefunden oder verloren hat. Eine Seuche wütet in der Stadt, in der Jûnis al-Chattât lebt. Ein Corona-Roman, denkt man.", "Das ist es nicht. Amjad Nasser, 2019 verstorben, hat das Buch vor mehr als zehn Jahren geschrieben. Und ähnlich wie in Camus' „Pest“ steht die Seuche für den Zustand der Gesellschaft, ist ein Zeichen. Überhaupt spielen Symbole eine große Rolle, wenig verwunderlich, Nasser war in erster Linie Lyriker.", "Wie sein Erschaffer verfolgt auch die Figur politische Ziele. Jûnis schließt sich einer Untergrundorganisation an und muss seine Heimat – Hâmija genannt – verlassen. Der Name habe ursprünglich „militärische Befestigung“ bedeutet.", "Solch einen Staat gibt es nicht, auch das ein Symbol. Schließlich fühlte sich der Protagonist auch dort unbehaust, wurde die Heimat für ihn zur Bedrohung.", "Zwanzig Jahre später kehrt er zurück – er weiß, wer lang im Ausland gelebt hat, will, dass zu Hause alles bleibt, wie es war, als er gegangen ist – und auch, dass das unmöglich ist. Die Staatssicherheit aber funktioniert wie eh und je.", "Jûnis wird verhört und erzählt, was die Beamten längst wissen. Viel härter noch als diese Bürokraten des Todes geht Jûnis mit sich selbst ins Gericht und zieht Bilanz. Auch über das Leben im Exil.", "Dort hat er in den U-Bahn-Schächten ein Plakat gesehen, das für Hâmija wirbt – einen Ort, an dem kein Regen fällt. Für Londoner ist das eine Verheißung. Solch hintergründiger Humor blitzt immer wieder auf.", "Vor allem aber ist das Buch – einem Lyriker entsprechend – ein Sprachfeuerwerk. cle Amjad Nasser: „Wohin kein Regen fällt“, übersetzt von Regina Karachouli, Lenos, 312 S., 25,90 Euro (\"Die Presse\", Print-Ausgabe, 24.12.2020)" ],
  "articleContentTranslated" : [ "Amjad Nasser tells of exile and home, of people and places that he has left and found again or lost. A plague rages in the city where Jûnis al-Chattât lives. A Corona novel, you think.", "That's not it. Amjad Nasser, who died in 2019, wrote the book more than ten years ago. And similar to Camus' “Pest”, the plague stands for the state of society, is a sign. In general, symbols play a major role, not surprisingly, Nasser was primarily a poet.", "Like its creator, the figure also pursues political goals. Jûnis joins an underground organization and has to leave his homeland called Hâmija. The name originally meant \"military fortification\".", "There is no such state, even a symbol. After all, the protagonist felt unhoused there too, and home became a threat to him.", "Twenty years later he returns - he knows who has lived abroad for a long time, wants everything to stay at home as it was when he left - and also that that is impossible. State security, however, functions as it has always been.", "Jûnis is interrogated and tells what the officers have long known. Much harder than these bureaucrats of death, Jûnis goes to court with himself and takes stock. Also about life in exile.", "There he saw a poster in the subway shafts advertising Hâmija - a place where no rain falls. For Londoners, that's a promise. Such subtle humor flashes again and again.", "Above all, however, the book - like a poet - is a firework of languages. cle Amjad Nasser: \"Where no rain falls\", translated by Regina Karachouli, Lenos, 312 pages, 25.90 euros (\"Die Presse\", print edition, December 24th, 2020)" ]
}