{
  "id" : "6GfkN1y9",
  "url" : "https://kurier.at/politik/inland/entscheidung-ueber-impf-privilegien-nicht-vor-april/401198218",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T05:21:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960729/46-175982777.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Entscheidung über Impf-Privilegien nicht vor April",
  "articleTitleTranslated" : "Decision on vaccination privileges not before April",
  "articleContent" : [ "Die in Deutschland diskutierte Zero-Covid-Strategie hält Anschober für \"beeindruckend.\". Eine Entscheidung über Privilegien für Geimpfte - wie etwa in Israel - wird in Österreich nicht vor April fallen.", "Derzeit werde ein \"großer Arbeitsprozess\" aufgesetzt, um \"eine Strategie für das Leben mit dem Virus\" zu schaffen, sagte Gesundheitsminister Rudolf Anschober (Grüne) gegenüber der APA. Die Frage nach Erleichterungen werde Teil davon sein.", "Bis Sommer soll es für alle ein Impf-Angebot geben, danach gelte es, mit den Nicht-Geimpften \"verantwortungsvoll\" umzugehen.", "Bei der zuletzt stark diskutierten Frage von Erleichterungen für Menschen, die bereits die Schutzimpfung erhalten haben, sieht Anschober keine Eile: \"Wir haben da ja ein bisschen Zeit, das ist ja sowieso kein Thema, bevor wir nicht in die ganze Breite der Impfumsetzung reinkommen.\"", "Man werde \"im Laufe des April, dann nach Ostern\" Ergebnisse des Arbeitsprozesses am Tisch haben.", "Der Minister setzt bei der Frage nach Privilegien für Geimpfte allerdings auf ein länderübergreifendes Vorgehen: \"Mir persönlich wäre es am liebsten, wenn das eine europäische Entscheidung wäre, in die wir uns mit einbringen.\"", "Die Frage von Erleichterungen hänge natürlich stark von der Impfquote ab, betonte Anschober. Zum Thema \"Leben mit dem Virus\" sagte er, man werde \"große Veränderungen erfreulicherweise dadurch erfahren, dass wir die Impfung haben.", "Je höher die Impfquote ist, desto mehr wird sich die Situation entspannen.\" Grundsätzlich zeigte er sich optimistisch, dass man in Österreich eine hohe Durchimpfungsrate erreichen wird können: \"Ich glaube, dass meine Zielvorgabe '50 Prozent plus X' eine ist, die wir deutlich übertreffen werden.\"", "Nach einem Zeitpunkt gefragt, wann alle, die es wollen, eine Impfung erhalten werde, verwies er auf Deutschland: \"Bundeskanzlerin Angela Merkel hat letzte Woche gesagt, der 21.  September ist das Ziel, dass in Deutschland jeder und jede ein Impfangebot kriegt.", "Ich glaube, dass wir durchaus optimistisch sein können, dass wir etwas schneller sein können. Also im Lauf des Sommers.\"", "An diesem Plan soll sich auch nichts ändern, sofern der Pharmakonzern Astra Zeneca - wie am Dienstagabend aus EU-Kreisen bekannt wurde - im zweiten Jahresquartel tatsächlich weniger als die Hälfte der vertraglich vereinbarten Impfdosen in die Europäische Union liefern sollte, hieß es auf Nachfrage aus Anschobers Büro.  ", "Gefragt, warum Österreich nicht wie Deutschland auf eine Niedrig-Inzidenz-Strategie setzt, das sich ja eine Sieben-Tages-Inzidenz von 35 zu Ziel gesetzt hat, sagte Anschober, man sei in zwei unterschiedlichen Stoßrichtungen unterwegs, mit demselben Ziel.", "Deutschland habe \"doch sehr intensiv und sehr lange\" einen sehr umfassenden Lockdown. \"Wir haben uns dafür entschieden, diesen früher zu beenden, zumindest in Teilbereichen\" - was ihm insbesondere im Bereich der Schulen ein Anliegen gewesen sei.", "Auch habe Österreich ja eine umfassende Teststrategie eingeführt. Er wäre jedenfalls \"sehr überrascht, wenn Deutschland dieses 35 schaffen würde.\" Zero-Covid-Strategie \"beeindruckend\" Gleichzeitig steht Anschober einem massiven Drücken der Fallzahlen gegen Null nicht komplett ablehnend gegenüber.", "Die derzeit vor allem in Deutschland diskutierte Zero-Covid- bzw. No-Covid-Strategie sei \"aus meiner Sicht eine sehr beeindruckende\", sagte er. Diese bedeute allerdings, \"dass man zuerst einen Lockdown macht, der mit unseren bisherigen Lockdowns nicht vergleichbar ist\".", "Dies würde einen \"wirklich harten Lockdown, wie wir ihn bisher noch nicht gesehen haben\", bedeuten, das habe theoretisch als Ziel \"etwas für sich\".", "Er wage es aber zu bezweifeln, \"ob die Bevölkerung in Österreich in der jetzigen Situation , nach so vielen Monaten, dazu bereit ist, das dann auch wirklich konsequent umzusetzen\".", "Für die viel zitierte \"Müdigkeit\" der Bevölkerung, die Maßnahmen noch mitzutragen, zeigte Anschober nach einem Jahr Pandemie Verständnis und verwies auf seinen Vergleich mit einem Marathonlauf: \"Jetzt haben wir den Marathonlauf, wir sind bei Kilometer 32 und er wird mittlerweile zu lange.\"", "Es bestehe eine \"extrem große Sehnsucht\" der Österreicher nach Lockerungen. Gleichzeitig konstatiert er der Bevölkerung, die aktuellen Maßnehmen gut mitzutragen, der größte Teil sei \"verantwortungsbewusst und konsequent\"." ],
  "articleContentTranslated" : [ "Anschober considers the zero-covid strategy discussed in Germany to be \"impressive.\" A decision on privileges for vaccinated people - such as in Israel - will not be made in Austria before April.", "A \"major work process\" is currently being set up to create \"a strategy for living with the virus,\" said Health Minister Rudolf Anschober (Greens) to the APA. The question of relief will be part of it.", "There should be a vaccination offer for everyone by the summer, after which it is important to treat the non-vaccinated \"responsibly\".", "In the last hotly debated issue of making things easier for people who have already received the vaccination, Anschober sees no rush: \"We have a bit of time, that's not an issue before we get into the whole range of vaccination implementation. \"", "The results of the work process will be at the table \"in the course of April, then after Easter\".", "When it comes to the question of privileges for vaccinated people, however, the minister relies on a transnational approach: \"Personally, I would like it to be a European decision in which we can contribute.\"", "The question of relief depends of course heavily on the vaccination rate, emphasized Anschober. On the subject of \"living with the virus\" he said that \"happily we will experience major changes because we have the vaccination.\"", "The higher the vaccination rate, the more the situation will relax. \"Basically, he was optimistic that it will be possible to achieve a high vaccination rate in Austria:\" I believe that my target of '50 percent plus X 'is ours will be clearly surpassed. \"", "After being asked when everyone who wants to receive a vaccination, he referred to Germany: \"Chancellor Angela Merkel said last week that September 21st is the goal that everyone in Germany will get a vaccination offer.", "I think we can be optimistic that we can be a little faster. So in the course of the summer. \"", "Nothing should change in this plan, provided that the pharmaceutical company Astra Zeneca - as it became known from EU circles on Tuesday evening - should actually deliver less than half of the contractually agreed vaccination doses to the European Union in the second quarter of the year, it said when asked by Anschobers Office.", "When asked why Austria does not use a low-incidence strategy like Germany, which has set itself the goal of a seven-day incidence of 35, Anschober said that they are traveling in two different directions with the same goal.", "Germany has a very comprehensive lockdown \"very intensely and for a very long time\". \"We decided to end this earlier, at least in some areas\" - which was particularly important to him in the area of schools.", "Austria has also introduced a comprehensive test strategy. In any case, he would be \"very surprised if Germany managed this 35th.\" Zero Covid strategy \"impressive\" At the same time, Anschober is not completely opposed to a massive drop in the number of cases towards zero.", "The zero-covid or no-covid strategy, which is currently being discussed in Germany in particular, is \"from my point of view a very impressive one,\" he said. However, this means \"that you first make a lockdown that is not comparable to our previous lockdowns\".", "This would mean a \"really hard lockdown as we have never seen it before\", which theoretically has \"something for itself\" as a goal.", "But he dares to doubt \"whether the people in Austria in the current situation, after so many months, are ready to actually implement it consistently\".", "After a year of pandemic, Anschober showed understanding for the much-cited “tiredness” of the population, still supporting the measures, and referred to his comparison with a marathon: “Now we have the marathon, we are at 32 kilometers and it is now too long. \"", "There is an \"extremely great longing\" for Austrians to relax. At the same time, he stated that the population supported the current measures well and that the majority were \"responsible and consistent\"." ]
}