{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Her Majesty\\\": Das Leben der Queen in Bildern",
  "targetLanguage" : "english",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "articleContent" : [ "\\\"Her Majesty\\\" ist ein wahrhaft königlicher Einblick, der viele Einzelheiten des Lebens der Queen abdeckt.  Wer sich in grauen und (zu) schweren Tagen wie diesen nach etwas Glanz und Glamour sehnt, sollte die royale Karte spielen.", "Denn rund um die Parallelwelt Buckingham Palace tut sich diesbezüglich immer etwas.  Coronabedingt absolviert die Queen aktuell zwar kaum staatstragende Termine, aber davon hatte sie in ihrem Leben ohnehin schon sehr viele.", "Immerhin ist die 94-jährige Elizabeth II. seit 68 Jahren britische Königin und hat damit fast ihr ganzes Leben der Krone gewidmet.  Nachzublättern sind ihre Tage und Jahre als Oberhaupt des britischen Königshauses in einem soeben im Taschen Verlag erschienenen Prachtband mit dem Titel \\\"Herr Majesty“, der sich von den frühen Jahren der Königin bis zu ihren jüngsten Staatsbesuchen und Empfängen widmet.", "Als die Queen noch eine Prinzessin war: 1951. © Bild: © Bettmann/CORBIS Die wirklich beeindruckende Bildstrecke beginnt während des Zweiten Weltkriegs, also mit den jungen Jahren von Elizabeth aus dem Haus Windsor.", "Von dort aus dokumentiert \\\"Her Majesty\\\" wichtige Stationen ihres Lebens: Ehe, Mutterschaft und Krönung.  Man sieht die Queen bei ihren zahlreichen Begegnungen mit Kultfiguren ihrer Zeit, wie den Beatles, Marilyn Monroe und JFK sowie bei ihren zahlreichen Auslandsreisen.", "Während es Aufenthalts in Nepal (1961).  Während der Duke of Edinburgh auf Jagd ging, schoss die Queen Fotos. © Bild: Daily Sketch/Rex / Rex USA Der über drei Kilogramm schwere und 368 Seiten umfassende Bildband ist eine königliche Chronik und ein Schaulaufen großer Fotografinnen und Fotografen, die der berühmtesten Monarchin näher kommen durften - darunter Cecil Beaton, Studio Lisa, Dorothy Wilding, Yousuf Karsh, Lord Snowdon, David Bailey, Patrick Lichfield, Wolfgang Tillmans, Rankin und Annie Leibovitz.", "Dazu passen Tee, Feingebäck und die Netflix-Serie \\\"The Crown\\\".   Anteilnahme: Die Queen ist sichtlich erschüttert von der Katastrophe von Aberfan, 1966. © Bild: © Mirrorpix/ © Mirrorpix INFOS: Reuel Golden, Christopher Warwick: \\\"Her Majesty." ],
  "id" : "6i2McDyF",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/her-majesty-das-leben-der-queen-in-bildern/401087208",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"Her Majesty\": The Queen's Life in Pictures",
  "articleContentTranslated" : [ "\\ \"Her Majesty \\\" is a truly regal glimpse that covers many details of the Queen's life. Anyone who longs for a bit of glamor and glamor in gray and (too) difficult days like these should play the royal card.", "Because something is always happening around the parallel world of Buckingham Palace. Due to the corona, the Queen is currently hardly completing any official appointments, but she has already had a lot of them in her life.", "After all, 94-year-old Elizabeth II has been the British Queen for 68 years and has dedicated almost her entire life to the crown. Her days and years as head of the British royal family can be looked up in a splendid volume entitled \\ \"Herr Majesty\", which has just been published by Taschen Verlag and is devoted to the Queen from her early years to her most recent state visits and receptions.", "When the Queen was still a princess: 1951. © Image: © Bettmann / CORBIS The really impressive series of photos begins during the Second World War, i.e. with the early years of Elizabeth from the House of Windsor.", "From there, \\ \"Her Majesty \\\" documents important stages in her life: marriage, motherhood and coronation. You can see the Queen during her numerous encounters with cult figures of her time, such as the Beatles, Marilyn Monroe and JFK, as well as during her numerous trips abroad.", "During his stay in Nepal (1961). While the Duke of Edinburgh was hunting, the Queen took photos. © Image: Daily Sketch / Rex / Rex USA The over three kilogram and 368-page illustrated book is a royal chronicle and a showcase of great photographers who were allowed to get closer to the most famous monarch - including Cecil Beaton, Studio Lisa, Dorothy Wilding, Yousuf Karsh, Lord Snowdon, David Bailey, Patrick Lichfield, Wolfgang Tillmans, Rankin and Annie Leibovitz.", "This goes well with tea, pastries and the Netflix series \\ \"The Crown \\\". Sympathy: The Queen is visibly shaken by the Aberfan disaster in 1966. © Image: © Mirrorpix / © Mirrorpix INFOS: Reuel Golden, Christopher Warwick: \\ \"Her Majesty." ]
}