{
  "id" : "6IF2yLeP",
  "url" : "https://kurier.at/wirtschaft/optikerkette-fielmann-uebertraf-eigene-jahresprognose/401149254",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T14:46:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3423349/78370011348059636_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Optikerkette Fielmann übertraf eigene Jahresprognose",
  "articleTitleTranslated" : "Optician chain Fielmann exceeded its own annual forecast",
  "articleContent" : [ "Die deutsche Optikerkette Fielmann hat im abgelaufenen Geschäftsjahr besser abgeschnitten als selbst erwartet. Vorläufigen Zahlen zufolge lag der Außenumsatz 2020 bei 1,625 Mrd. Euro nach 1,765 Mrd. im Vorjahr.", "Das Vorsteuerergebnis sank innerhalb von 12 Monaten von 254 Mio. Euro auf knapp 170 Mio. 2020.  Das teilte der SDax-Konzern am Donnerstag in Hamburg mit.", "Trotz der Rückgänge übertraf der Konzern seine Umsatzprognose leicht, die Schätzung für das Vorsteuerergebnis lag mit 140 Mio. sogar deutlicher unter dem Ergebnis. Der Konzern hatte seine Prognose zuletzt Ende September angehoben.", "Die Euphorie der Anleger war allerdings nur von kurzer Dauer. Nach einem Sprung nach oben lag der Aktienkurs von Fielmann zuletzt wieder ungefähr auf dem Niveau von vor der Veröffentlichung. In Österreich hat Fielmann 38 Standorte." ],
  "articleContentTranslated" : [ "The German optician chain Fielmann did better than expected in the past financial year. According to preliminary figures, external sales in 2020 were 1.625 billion euros after 1.765 billion euros in the previous year.", "The pre-tax result fell within 12 months from 254 million euros to almost 170 million euros in 2020. The SDax Group announced this on Thursday in Hamburg.", "Despite the decline, the group slightly exceeded its sales forecast; the estimate for earnings before taxes was even significantly below earnings at 140 million. The group last raised its forecast at the end of September.", "The euphoria of investors was short-lived, however. After a jump up, Fielmann's share price was most recently at roughly the same level as before the publication. Fielmann has 38 locations in Austria." ]
}