{
  "id" : "6IFICpP0",
  "url" : "https://www.derstandard.at/story/2000125015952/burgstaller-bei-st-pauli-das-hat-der-kiez-noch-nicht?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T07:00:01Z[UTC]",
  "author" : "Philip Bauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Burgstaller bei St. Pauli: Das hat der Kiez noch nicht gesehen",
  "articleTitleTranslated" : "Burgstaller near St. Pauli: The Kiez has never seen that before",
  "articleContent" : [ "Guido Burgstaller hat einen Hang zum Understatement. \"Es läuft ganz gut\", sagt er. Ganz gut? Der Kärntner hat zuletzt in sieben Spielen in Folge für den FC St. Pauli getroffen und damit einen Vereinsrekord aufgestellt.", "Die Hamburger haben die Abstiegszone der zweiten deutschen Liga verlassen und befinden sich mittlerweile im gesicherten Mittelfeld. Zum Drüberstreuen wurde das Stadtderby gegen den Hamburger SV gewonnen.", "Also noch einmal: ganz gut? Burgstaller kommt aus sich heraus, er wird richtig emotional: \"Ich kann mich nicht beschweren.\" Der Österreicher ist kein Mann der großen Worte, seine Karriere hat ihn Demut gelehrt: \"Ich kenne die andere Seite.", "Ich weiß, wie schnell sich das Blatt wenden kann.\" 2014 wechselte Burgstaller von Rapid zu Cardiff City in die zweite englische Liga. Er galt als Wunschspieler von Trainer Ole Gunnar Solskjær – und kam nach dessen Entlassung zu 99 Einsatzminuten.", "\"Da hat es mich zum ersten Mal erwischt, diesen Schock musste ich verdauen. Aber irgendwie bin ich immer zurückgekommen, darüber bin sehr glücklich. Ich habe nie aufgesteckt.\" Der Name Burgstaller steht für Wille und Kampfkraft.", "Er ist ein Beißer vor dem Herrn. Dafür wird er geschätzt, dafür lieben ihn die Fans. Das sei \"das Mindeste, was ein Profi leisten muss\". Nach seinem Engagement in Wales zog es den Stürmer in die zweite deutsche Liga zum 1.", "FC Nürnberg. Beim Club schlug er voll ein, 34 Tore in 70 Spielen ebneten den Weg zu Schalke 04.  Burgstaller war auch dieser Aufgabe gewachsen, bei den Königsblauen avancierte der Österreicher im Schnellverfahren zum Publikumsliebling.", "\"Ich will meine Karriere auf Schalke beenden\", hatte er zwischenzeitlich gesagt. Aber der Fußball ist kein Wunschkonzert, schon gar nicht in Gelsenkirchen. Was wie im Märchen begonnen hatte, endete im Sommer 2020 mit dem Bruch.", "Nach einer torlosen Saison wurde Burgstaller bei Schalke aussortiert, unterm Strich standen 32 Treffer in 119 Pflichtspielen. \"Es ist normal, dass man im Leben Höhen und Tiefen hat. Ich habe aus dem Negativen viel Positives mitgenommen, auch wenn es nicht immer leicht war.\"", "Muss man als Fußballprofi eine besonders dicke Haut haben? Ist der Druck höher als in anderen Lebensbereichen? \"Alle stehen unter Druck. Unternehmer müssen ihre Mitarbeiter durchbringen, Mitarbeiter ihre Familien.\"", "Trotzdem hat sich Burgstaller dazu entschieden, die sozialen Medien zu meiden – kein Facebook, kein Instagram, keine Foren. \"Mit dieser Schiene bin ich bisher gut gefahren. Wenn es nicht so gut läuft, wird man attackiert.", "Ich möchte mich dem nicht aussetzen. Tausende wissen es besser. Wenn du als Typ nicht gefestigt bist, kann das schwierig werden.\" Dabei würde sich gerade jetzt ein Blick in die Foren des STANDARD lohnen.", "\"Der Burgi ist wieder voll da, fantastisch!\" , schreibt ein User. \"Für St. Pauli spielen zu dürfen, ist eine besondere Ehre. Ein absoluter Kultklub\", tippt ein anderer. Rapid, Nürnberg, Schalke – Burgstaller hat ein offensichtliches Faible für Traditionsvereine, da passt St.", "Pauli perfekt ins Bild. \"Ich konnte Gott sei Dank immer zu Klubs mit großer Geschichte wechseln. Diese Vereine liegen den Menschen am Herzen. Das macht mir Spaß, da fühle ich mich wohl.\" Dabei stand die Verpflichtung bei den Kiezkickern zunächst unter keinem guten Stern.", "Im Oktober musste der als Königstransfer gepriesene Angreifer wegen einer Gefäßverletzung im Bauchraum operiert werden. Ein Schock für Spieler und Verein. Keine fünf Monate später wird Burgstaller von St.", "Paulis Sportchef Andreas Bornemann als \"Gesicht der Wende\" bezeichnet. Das ist dem Österreicher fast zu viel der Ehre. \"Ich habe meinen Teil beigetragen, aber das Gefüge muss stimmen. Fußball ist ein Mannschaftssport.", "Wenn man keine Bälle kriegt, kann man nichts verwerten. Ich wurde gut in Szene gesetzt.\" Die Rolle als Führungsspieler nimmt Burgstaller gerne an: \"Wenn du älter bist, wenn du so einiges durchgemacht hast, musst du Verantwortung übernehmen und der Mannschaft in schwierigen Situationen weiterhelfen.\"", "Eine Erklärung für seinen Erfolgslauf hat Burgstaller nicht parat. Wenn’s laft, dann laft’s. Was Ski-Legende Rudi Nierlich einst gesagt hat, trifft auf Generationen von Sportlern zu: nur nicht nachdenken, einfach genießen.", "Eine Rückkehr ins Nationalteam ist dennoch kein Thema: \"Wir haben mit Saša Kalajdžić und Adrian Grbić gute Stürmer, da braucht es mich nicht.\" Burgstaller geht lieber entlang der Elbe spazieren, nimmt sich Zeit für die Familie.", "Unterwegs bedanken sich Fans für den Sieg im Derby. Und die Zukunft? Wie wäre es mit Manchester United? Immerhin hat Coach Solskjær ihn einst zu Cardiff geholt. Burgstaller trocken: \"Dafür bin ich leider zu schlecht.\" (Philip Bauer, 12.3.2021)" ],
  "articleContentTranslated" : [ "Guido Burgstaller has a penchant for understatement. \"It's going pretty well,\" he says. Quite well? The Carinthian has recently scored in seven games in a row for FC St. Pauli, setting a club record.", "The Hamburgers have left the relegation zone of the second German division and are now in the secure midfield. To top it off, the city derby was won against Hamburger SV.", "So again: very good? Burgstaller comes out of himself, he gets really emotional: \"I can't complain.\" The Austrian is not a man of big words, his career has taught him humility: \"I know the other side.", "I know how quickly the tide can turn. \"In 2014, Burgstaller moved from Rapid to Cardiff City in the English second division. He was considered a dream player for coach Ole Gunnar Solskjær - and played 99 minutes after his dismissal.", "\"That's when it caught me for the first time, I had to digest this shock. But somehow I always came back, I'm very happy about that. I never gave up.\" The name Burgstaller stands for will and fighting power.", "He is a bitter before the Lord. That's what he is valued for, that's what the fans love him for. That is \"the least that a professional has to do\". After his engagement in Wales, the striker moved to the second German division for the first time.", "FC Nuremberg. At the club he hit the nail on the head, 34 goals in 70 games paved the way to Schalke 04. Burgstaller was also up to this task, with the royal blues the Austrian quickly became a crowd favorite.", "\"I want to end my career at Schalke,\" he said in the meantime. But football is not a request, especially not in Gelsenkirchen. What started like in a fairy tale ended with a break in the summer of 2020.", "After a goalless season, Burgstaller was sorted out at Schalke, the bottom line being 32 goals in 119 competitive games. \"It is normal to have ups and downs in life. I've taken a lot of positive things out of the negative, even if it wasn't always easy.\"", "Do you have to have particularly thick skin as a professional footballer? Is the pressure higher than in other areas of life? \"Everyone is under pressure. Entrepreneurs have to bring their employees through, employees their families.\"", "Nevertheless, Burgstaller decided to avoid social media - no Facebook, no Instagram, no forums. \"I've done well with this track so far. If things don't go so well, you get attacked.", "I don't want to expose myself to that. Thousands know better. If you are not established as a type, it can be difficult. \"It would be worth taking a look at the STANDARD forums right now.", "\"The Burgi is back, fantastic!\" , writes a user. \"To be able to play for St. Pauli is a special honor. An absolute cult club\", typed another. Rapid, Nuremberg, Schalke - Burgstaller has an obvious weakness for traditional clubs, so St.", "Pauli perfectly into the picture. \"Thank God I was always able to switch to clubs with a great history. These clubs are close to people's hearts. I enjoy it, I feel good there.\" The commitment with the Kiezkickers was initially not under a good star.", "In October, the attacker praised as the king's transfer had to be operated on for a vascular injury in the abdomen. A shock for the players and the club. Less than five months later, Burgstaller was transferred from St.", "Pauli's sports director Andreas Bornemann called the \"face of the turnaround\". That is almost too much of an honor for the Austrian. \"I did my part, but the structure has to be right. Football is a team sport.", "If you don't get any balls, you can't use anything. I was well presented. \"Burgstaller is happy to take on the role as a leading player:\" When you're older, when you've been through a lot, you have to take responsibility and help the team in difficult situations. \"", "Burgstaller does not have an explanation for his successful run. If it's going, then it's going. What ski legend Rudi Nierlich once said applies to generations of athletes: just don't think, just enjoy.", "A return to the national team is still not an issue: \"With Saša Kalajdžić and Adrian Grbić we have good strikers, so I don't need me.\" Burgstaller prefers to walk along the Elbe, takes time for the family.", "On the way, fans say thank you for the win in the derby. What about the future? How about Manchester United? After all, coach Solskjær once brought him to Cardiff. Burgstaller dryly: \"Unfortunately I'm too bad for that.\" (Philip Bauer, March 12, 2021)" ]
}