{
  "id" : "6iTrcmE4",
  "url" : "https://kurier.at/politik/inland/anschober-appelliert-an-bevoelkerung-keine-reisen-ueber-ostern/401332719",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T11:11:20Z[UTC]",
  "author" : "von Philipp Aichinger von Hellin Jankowski von Hellin Jankowski von Rainer Nowak von Martin Fritzl",
  "imageUrl" : "https://image.kurier.at/images/original/5011116/20210319-ABD0051-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober appelliert an Bevölkerung: Keine Reisen über Ostern",
  "articleTitleTranslated" : "Anschober appeals to the population: No trips over Easter",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober warnt die Bevölkerung vor Reisen rund um Ostern.  Europa befinde sich mitten in einer dritten Welle der Pandemie. In Österreich sei das Bild regional unterschiedlich, generell liege jedoch auch über Ostösterreich hinaus ein stark steigender Trend vor.", "Nur in Vorarlberg sei das anders. \"Ich appelliere dringend an die Bevölkerung, diesmal zu Ostern auf Reisen zu verzichten und physische Treffen, Kontakte zu reduzieren\", teilt Anschober in einer Aussendung mit.", "Eine ungebremste Reisetätigkeit könne zu jenem Infektionsschub führen, der in Spitälern von einer extremen Belastung zu einer Überlastung führen könnte.", "\"Daher braucht es jetzt Verantwortung von uns allen - wir alle müssen in den nächsten Wochen Teil der Lösung sein, um harte Triagen in Österreichs Spitälern weiterhin zu vermeiden\", so der Gesundheitsminister.   ", "Das große Problem: die britischen Mutationsvariante, wegen der die Infektionszahlen immer stärker ansteigen. Sie dominiert mittlerweile in ganz Österreich, in Ostösterreich liegt ihr Anteil je nach Region bereits bei 80 bis 95 Prozent.", "Dieser Umstand führe laut Anschober zu einer starken Verschärfung der Risikolage.  Die britische Variante ist ansteckender, sie führt schneller zu schweren Erkrankungen und sie erhöht die Zahl jener, die so schwer erkranken, dass sie intensivmedizinisch betreut werden müssen, drastisch.", "Daher sind die Intensivabteilungen der Spitäler Wiens bereits an der Grenze ihrer Kapazitäten. Große Hoffnungen setzt der Gesundheitsminister auf den \"Grünen Pass\". ", "Ende Juni, spätestens Anfang Juli sollen zwei Drittel der Österreicherinnen und Österreicher zumindest den ersten Stich der Corona-Schutzimpfung erhalten haben.   Österreich wäre mit dem Grünen Pass Vorreiter innerhalb der EU. ", "Die anderen Mitgliedstaaten müssten zeitnahe Ähnliches entwickeln und umsetzen, in weiterer Folge habe eine gegenseitige wechselseitige Anerkennung verankert zu werden. \"Alles andere wäre völlig sinnlos\", sagte Anschober.", "Die innerstaatlich erforderlichen rechtlichen Voraussetzungen für den \"Grünen Pass\" sind bereits im Nationalrat beschlossen und werden am kommenden Dienstag vom Bundesrat behandelt. Die technischen Voraussetzungen sind in Bearbeitung.", "\"Erst wenn die technischen Standards final vorliegen, kann man in die Umsetzung gehen\", erläuterte Gerald Schimpf, Leiter des Coronavirus-Krisenstabs im Gesundheitsministerium.", "Anschober kündigte an, der \"Grüne Pass\" werde \"flächendeckend bis Ende April\" die Ergebnisse der Testungen auf SARS-CoV-2 sowie den Genesenen-Status bei Personen, die eine Covid-19-Erkrankung überstanden haben, umfassen.", "Die Daten aus dem elektronischen Impfpass sollen dann \"im Lauf des Juni\" dazukommen. Die Zertifikate für Getestete, Genesene und Geimpfte wird es in analoger und digitaler Form geben - letzteres nicht in Form einer App, sondern als QR-Code mit einem Link, der auf eine Validierungsseite führt.", "Die Gesundheitsdaten werden direkt in den QR-Code gespeichert, womit eine Überprüfung der Daten auch offline möglich ist.", "Auf EU-Ebene wäre noch zu klären, wie diese Datenfelder genau aussehen müssen, die einheitlich gestaltet werden sollten, um an den Grenzübergängen bei der Ein- und Ausreise eine rasche Überprüfung möglich zu machen, hieß es.", "Ziel sei eine EU-weite Gültigkeit für die Zertifikate, betonte Anschober, wobei er einräumte, es sei \"ein zäher Prozess, sich auf EU-Ebene zu verständigen\". Der Schutz der Daten sei gewährleistet, zumal keine EU-weite Datenbank angelegt wird.", "Auch in Österreich ist laut Anschober keine neue Datenbank erforderlich, die benötigten Informationen sind - etwa über den e-Impfpass oder das Epidemiologische Meldesystem (EMS) - bereits vorhanden.", "Auf die Frage, wie lange der \"Grüne Pass\" in Gebrauch sein wird, erwiderte der Gesundheitsminister, dies sei \"abhängig von der Pandemie\". \"Im Sommer\" werde man diese mit der Impfung \"unter Kontrolle bringen\", zeigte sich Anschober zuversichtlich." ],
  "articleContentTranslated" : [ "Health Minister Rudolf Anschober warns the population against traveling around Easter. Europe is in the middle of a third wave of the pandemic. In Austria the picture varies from region to region, but in general there is also a strongly increasing trend beyond Eastern Austria.", "Only in Vorarlberg is it different. \"I urgently appeal to the population to refrain from traveling at Easter this time and to reduce physical meetings and contacts,\" said Anschober in a broadcast.", "Unrestrained travel activity could lead to the surge of infection that could lead from extreme stress to overload in hospitals.", "\"That is why we all need responsibility now - we must all be part of the solution in the next few weeks in order to continue to avoid severe triages in Austria's hospitals,\" said the Minister of Health.", "The big problem: the British mutation variant, because of which the number of infections is increasing. It now dominates all of Austria, in eastern Austria its share is already 80 to 95 percent, depending on the region.", "According to Anschober, this circumstance leads to a strong worsening of the risk situation. The British variant is more contagious, it leads to serious illnesses more quickly and it drastically increases the number of those who become so seriously ill that they need intensive care.", "Therefore, the intensive care units in Vienna's hospitals are already at the limit of their capacities. The Minister of Health has high hopes for the \"Green Pass\".", "At the end of June, at the latest by the beginning of July, two thirds of Austrians should have received at least the first sting of the corona vaccination. With the Green Pass, Austria would be a pioneer within the EU.", "The other member states would have to develop and implement something similar in a timely manner, and subsequently a mutual mutual recognition would have to be anchored. \"Anything else would be completely pointless,\" said Anschober.", "The national legal requirements for the \"Green Pass\" have already been decided in the National Council and will be discussed by the Federal Council next Tuesday. The technical requirements are in progress.", "\"You can only go into implementation when the technical standards are finally available,\" explained Gerald Schimpf, head of the coronavirus crisis team in the Ministry of Health.", "Anschober announced that the \"Green Pass\" would \"cover the whole area by the end of April\" include the results of the tests for SARS-CoV-2 and the recovered status of people who have survived Covid-19 disease.", "The data from the electronic vaccination certificate should then be added \"in the course of June\". The certificates for those tested, recovered and vaccinated will be available in analog and digital form - the latter not in the form of an app, but as a QR code with a link that leads to a validation page.", "The health data are saved directly in the QR code, which means that the data can also be checked offline.", "At EU level, it would still have to be clarified what exactly these data fields should look like, which should be designed in a uniform manner in order to make a quick check possible at the border crossings when entering and leaving the country, it said.", "The aim is an EU-wide validity for the certificates, emphasized Anschober, admitting that it was \"a tough process to come to an understanding at EU level\". The protection of the data is guaranteed, especially since no EU-wide database is created.", "According to Anschober, no new database is required in Austria either, the required information is already available - for example via the e-vaccination pass or the epidemiological reporting system (EMS).", "When asked how long the \"Green Passport\" will be in use, the Minister of Health replied that it was \"dependent on the pandemic\". \"In the summer\" this will be \"brought under control\" with the vaccination, said Anschober confidently." ]
}