{
  "id" : "6j4CNgBY",
  "url" : "https://www.derstandard.at/story/2000124739003/kritik-am-kanon-die-rueckkehr-der-vergessenen-frauen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T13:00:01Z[UTC]",
  "author" : "Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kritik am Kanon: Die Rückkehr der vergessenen Frauen",
  "articleTitleTranslated" : "Criticism of the Canon: The Return of Forgotten Women",
  "articleContent" : [ "Dorothea Tanning, Hilma af Klint, Carmen Herrera. Namen, die vor ein paar Jahren nur in Fachkreisen bekannt waren, haben es in den Mainstream der Kunstgeschichte geschafft. In den letzten Jahren arbeitete man verstärkt an einem Umbau des Kunstkanons:", "Mit imposanten Einzelausstellungen wie jener der abstrakten Schwedin af Klint oder der kubanisch-amerikanische Malerin Herrera holte man Werke lange unbeachteter Künstlerinnen aus der Versenkung – und reihte sie neben ihre männlichen Kollegen ein.  :", "Dort, wo sie schon längst hingehören. Zahlreiche Sammelbände und Überblicksausstellungen großer Museen machen reinen Tisch: Frauen im Barock, Frauen im Surrealismus, Frauen der Moderne. Ja, es gab sie!", "Neben der Präsenz von Werk und Person sollen sie auch dazu führen, dass nicht nur einzelne Künstlerinnen für ganze Kunstbewegungen stehen. Neben Frida Kahlo und Meret Oppenheim gab es auch andere Surrealistinnen!", "(Dora Maar, Dorothea Tanning, Sheila Legge, Kay Sage etc.) Trotzdem ist der Weg noch ein weiter, der klassische Kunstkanon immer noch männlich dominiert. Plattformen wie Advancing Women Artists oder Art Herstory betreiben hier Aufklärung und holen Namen vergessener Malerinnen an die Oberfläche.", "Die geplante Datenbank A Space of Their Own soll Werke vom 15. bis ins 19.  Jahrhundert zugänglich machen.", "Vor zwei Jahren hängte die Direktorin der Tate Britain, Maria Balshaw in einer Schau, die Kunst der letzten 60 Jahre zeigte, die Werke sämtlicher Künstler ab und stattdessen jene von Künstlerinnen auf.", "Natürlich nur temporär. Aber immerhin: Die Zeiten ändern sich! Das Theater schöpft aus einem reichen, über Jahrhunderte (und in Wahrheit seit der Antike) angereicherten Stückekanon, der qua seiner historischen Konstitution und Weiterentwicklung überaus männlich dominiert ist.", "Theaterautorinnen soll es zu allen Zeiten gegeben haben, trotz ihrer gesellschaftlichen Geringstellung sicher auch zu Lebzeiten Euripides’ und Co, nachweislich zur Shakespeare-Ära, wenn man an dessen Zeitgenossin Aphra Behn denkt.", "Die Segnungen des Kanons erfuhren Frauen aber kaum, ist doch der Kanon abhängig von den Werturteilen, Strategien, Sichtweisen und Bedürfnissen derjenigen Gruppe, die ihn aufstellt.", "Viele Texte sind wohl auch deshalb nicht überliefert, da Frauen eine öffentliche Rolle und Stimme bekanntlich verwehrt war und ihnen a priori wenig schöpferische Bedeutung beigemessen wurde. Mit dieser schiefen Selektionslage haben Direktionen und Dramaturgien heute zu kämpfen.", "Sie sind es, die den Dramenkanon weiter tradieren und versuchen, ihn zu erneuern, sei es durch Übersetzungen, Stückaufträge oder durch die Wiederentdeckung vergessener Autorinnen.", "Beschleunigt durch MeToo hat sich auf den Spielplänen der letzten Jahre etwas bewegt, vor allem auch deshalb, weil eine geschlechtergerechte Gesellschaft mittlerweile zur politischen Agenda gehört.", "Kanonisierungsprozesse gehen mit kulturellen Werthaltungen und immer auch mit Bildungsvorstellungen einher, an die unsere Theater nach wie vor eng geknüpft sind – nicht zuletzt der Subventionen wegen.", "Dass nun Stücke von Anna Gmeyner oder Maria Lazar seit der letzten Spielzeit auch am Burgtheater gespielt werden, ist kein Zufall. Brigitte Kronauer (1940–2019) war als Erzählerin eine virtuose Vermesserin exzentrischer Gemütslagen.", "Über die strukturelle Vernachlässigung der Literatur von Frauen war sie orientiert. Angesprochen auf die Mitscherlich-Aussage, Frauen seien die besseren Menschen, entgegnete die Büchner-Preisträgerin: \"Einer der dümmsten Sätze, die ich je gehört habe!\"", "Gerade als Autorin beanspruchte Kronauer ganze Wagenladungen von \"Gift\" für sich, um der Nachkriegsgesellschaft die Leviten zu lesen. Lange genug wies der Literaturbetrieb Frauen, die einen Platz in Betrieb und Kanon für sich beanspruchten, in die Schranken.", "Auf den Tagungen der Gruppe 47 z. B. bildeten Frauen die Ausnahme von der Regel. Noch die Verehrung, die man dort einer Ingeborg Bachmann entgegenbrachte, schien durchsetzt von der Säuernis einer spürbar unpoetisch gemeinten Begehrlichkeit.", "Doch der tendenzielle Fall der Sexismus-Rate in der Literatur hat einer kaum minder schlimmen Furie Platz gemacht. Gemeint ist die fast unmerkliche Vertreibung wichtiger Autorinnen aus Buchregalen und Suchmaschinen.", "Die Amnesie, die der Buchmarkt über Agentinnen und Agenten verhängt, um immer neuen Platz für frischen Plunder zu schaffen, betrifft mit voller Wucht die Überlieferung. Am härtesten geschlagen sind damit Autorinnen.", "Deren mittlerweile historische Versuche, von marginalisierten Positionen aus zu ästhetisch tragfähigen Modellen zu gelangen, bedürfen der Erläuterung.", "Wer weiß denn noch, dass die große Darmstädter Chronistin Gabriele Wohmann (1932–2015) zum Beispiel Trefflicheres über Verwerfungen innerhalb der Gesellschaft zu erzählen wusste als, sagen wir: Martin Walser?", "Obgleich jene Kunst, die erst im 20.  Jahrhundert zu voller Blüte gelangt ist, wird auch der Kanon im Film von Herren (hinter der Kamera) bestimmt.", "In der von der Zeitschrift Sight & Sound 2020 ermittelten Liste der besten hundert Filme aller Zeiten finden sich gerade zwei Werke von Frauen, Jeanne Dielman von Chantal Akerman und Claire Denis’ Beau Travail – an 35. bzw. 78.  Stelle.", "Der von der deutschen Bundeszentrale für politische Bildung in Auftrag gegebene Kanon aus 35 Filmen, die für die Schule maßgebend sind, kommt überhaupt ohne Regisseurin aus.", "Tilda Swinton hat recht, wenn sie in Mark Cousins’ 14-stündigem Dokumentarfilm Women Make Film sagt, die Filmindustrie sei \"sexistisch durch Unterlassung\".", "Dies setzt sich auch in der filmkulturellen Überlieferung fort – nicht nur, wenn die Oscar-Academy beim Rückblick auf Verstorbene auf die russische Regisseurin Kira Muratova einfach vergisst.", "Cousins’ Film zeigt wie andere, jüngere Initiativen von Festivals oder Cinematheken auf, wie viele Namen es zu ergänzen gibt: Die Norwegerin Astrid Henning-Jensen, Cecile Tang aus Hongkong, selbst US-Pionierin Dorothy Arzner, die 16 Langfilme inszenierte, sind oft nur Spezialisten vertraut.", "Mit der lauter werdenden Forderung nach Diversität beginnt sich nun langsam auch der Blick zurück auf die Geschichte zu schärfen.", "Nicht nur in Sachen Regie: Das New Yorker Lincoln Center brachte etwa 2018 eine Schau zum \"weiblichen Blick\" von Kamerafrauen wie Agnés Godard oder Rachel Morrison, die im selben Jahr als erste Frau (!)", "eine Oscar-Nominierung in dieser Kategorie erhielt (für Mudbound). Schon die Stummfilmregisseurin Lois Weber filmte, wie damals oft üblich, wohlgemerkt selbst. (Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh, 8.3.2021)" ],
  "articleContentTranslated" : [ "Dorothea Tanning, Hilma af Klint, Carmen Herrera. Names that were only known in professional circles a few years ago have made it into the mainstream of art history. In recent years there has been more work on rebuilding the art canon:", "With imposing solo exhibitions such as that of the abstract Swede af Klint or the Cuban-American painter Herrera, the works of long-ignored female artists were brought up from oblivion - and placed next to their male colleagues. :", "Where they belong long ago. Numerous anthologies and overview exhibitions in large museums clear the table: women in the baroque, women in surrealism, women of modernism. Yes there was!", "In addition to the presence of work and person, they should also mean that not only individual artists stand for entire art movements. Besides Frida Kahlo and Meret Oppenheim there were also other surrealist women!", "(Dora Maar, Dorothea Tanning, Sheila Legge, Kay Sage etc.) Nevertheless, there is still a long way to go, the classical art canon is still male dominated. Platforms such as Advancing Women Artists or Art Herstory provide information here and bring the names of forgotten female painters to the surface.", "The planned database A Space of Their Own will make works from the 15th to the 19th century accessible.", "Two years ago, the director of Tate Britain, Maria Balshaw, hung the works of all artists and instead hung those of women in a show showing art from the past 60 years.", "Of course only temporarily. But at least: times are changing! The theater draws on a rich canon of plays that has been enriched over centuries (and in truth since antiquity), which, due to its historical constitution and further development, is extremely male-dominated.", "There are supposed to have been female playwrights at all times, despite their social neglect, certainly also during the lifetime of Euripides and Co., demonstrably during the Shakespeare era, if one thinks of his contemporary Aphra Behn.", "However, women rarely experienced the blessings of the canon, since the canon is dependent on the value judgments, strategies, perspectives and needs of the group that sets it up.", "One of the reasons why many texts have not survived is that, as is well known, women were denied a public role and voice and a priori they were given little creative importance. With this lopsided selection situation, directorates and dramaturges have to struggle today.", "It is they who pass on the canon of drama and try to renew it, be it through translations, commissioned pieces or by rediscovering forgotten female authors.", "Accelerated by MeToo, something has changed on the schedules in recent years, especially because a gender-equitable society is now part of the political agenda.", "Processes of canonization go hand in hand with cultural values and always with educational ideas, to which our theaters are still closely linked - not least because of the subsidies.", "It is no coincidence that pieces by Anna Gmeyner or Maria Lazar have also been performed at the Burgtheater since the last season. As a narrator, Brigitte Kronauer (1940–2019) was a virtuoso surveyor of eccentric moods.", "She was guided by the structural neglect of women's literature. When asked about Mitscherlich's statement that women are better people, the Büchner Prize winner replied: \"One of the stupidest sentences I have ever heard!\"", "As an author in particular, Kronauer claimed entire truckloads of \"poison\" to read the riot act in post-war society. For long enough, the literary business kept women who claimed a place in the business and canon for themselves in their place.", "At the meetings of Group 47 z. B. women were the exception to the rule. Even the admiration that was shown there to an Ingeborg Bachmann seemed permeated by the acidity of a noticeably unpoetic desire.", "But the tendency for the sexism rate to fall in literature has given way to a fury that is hardly less dire. What is meant is the almost imperceptible expulsion of important women authors from book shelves and search engines.", "The amnesia that the book market imposes on agents in order to create more and more space for fresh junk affects tradition with full force. The hardest hit are women writers.", "Their now historical attempts to move from marginalized positions to aesthetically viable models require explanation.", "Who still knows that the great Darmstadt chronicler Gabriele Wohmann (1932–2015), for example, knew more apt to tell about upheavals within society than, let's say: Martin Walser?", "Although the art that only reached full bloom in the 20th century, the canon in film is also determined by men (behind the camera).", "In the list of the best hundred films of all time determined by Sight & Sound 2020 magazine, there are currently two works by women, Jeanne Dielman by Chantal Akerman and Claire Denis ’Beau Travail - in 35th and 78th positions respectively.", "The canon of 35 films commissioned by the German Federal Agency for Civic Education, which are decisive for the school, manages without a director at all.", "Tilda Swinton is right when she says in Mark Cousins’ 14-hour documentary Women Make Film that the film industry is \"sexist by omission.\"", "This continues in the film culture tradition - not only when the Oscar Academy simply forgets about the Russian director Kira Muratova when looking back on the deceased.", "Like other, more recent initiatives by festivals or cinematheques, Cousins' Film shows how many names there are to be added: The Norwegian Astrid Henning-Jensen, Cecile Tang from Hong Kong, even US pioneer Dorothy Arzner, who directed 16 feature films, are often only Trusted by specialists.", "With the increasing demand for diversity, the view back to history is slowly beginning to sharpen.", "Not only in terms of direction: Around 2018, New York's Lincoln Center hosted a show on the \"female gaze\" of camera women like Agnés Godard or Rachel Morrison, who in the same year became the first woman (!)", "Received an Oscar nomination in that category (for Mudbound). Even the silent film director Lois Weber filmed herself, as was often the case back then. (Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh, 8.3.2021)" ]
}