{
  "id" : "6jY8xLee",
  "url" : "https://kurier.at/wirtschaft/bestaetigt-wolfgang-hesoun-wird-aufsichtsratschef-der-casinos-austria/401132034",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T16:44:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1175595/Wolfgang%252BHesoun.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bestätigt: Wolfgang Hesoun wird Aufsichtsratschef der Casinos Austria",
  "articleTitleTranslated" : "Confirmed: Wolfgang Hesoun becomes Chairman of the Supervisory Board of Casinos Austria",
  "articleContent" : [ "Die Casinos Austria AG hat in der heute stattgefundenen Hauptversammlung und Aufsichtsratssitzung zum einen den neuen Aufsichtsrat gekürt. Alleiniger Vizepräsident ist Sazka-Group-CEO Robert Chvatal, der seit dem Ausscheiden von Walter Rothensteiner den Vorsitz führte.", "Thema war zum anderen auch das Restrukturierungsprogramm, mit dem ein Personalabbau von rund 500 Vollzeitstellen verbunden ist. Das sogenannte Restrukturierungsprogramm \"ReFIT\" sei größtenteils auch bereits umgesetzt, heißt es in der Unternehmensaussendung.", "Durch diese weitgehenden Maßnahmen werden nachhaltig 50 Millionen Euro eingespart und der Mitarbeiterstand um rund 500 FTEs (Vollzeitäquivalente, Anm.) über die gesamte Gruppe hinweg reduziert.", "Fast der gesamte Mitarbeiter-Abbau sei auf Basis von einvernehmlichen Trennungen und entsprechenden Sozialplänen, neuen Kollektivverträgen und Betriebsvereinbarungen durchgeführt worden. Für die Gestaltung dieser Personalpakete sei ein hoher zweistelliger Millionen-Betrag aufgewandt worden.", "Intern gebe es weitreichende Umstrukturierungen für effizientere Abläufe. Damit sei die Grundlage für eine langfristige Absicherung der Unternehmensgruppe geschaffen.", "Ebenfalls neu in den Aufsichtsrat bestellt wurden die ÖBAG-Direktorin und frühere PwC-CEO Christine Catasta sowie die Compliance- und Spielerschutz-Expertin Erika Stark-Rittenauer. Gerhild Hofer und Thomas Polzer scheiden aus dem Gremium aus, teilten die Casinos Mittwochabend in einer Aussendung mit.", "\"Die aktuellen Personalentscheidungen zeigen, dass nach einer herausfordernden Zeit nun ein neues Kapitel für die Gesellschaft beginnt, in dem Vorstand, Mitarbeiter, Aufsichtsrat und Eigentümer gemeinsam an einer positiven Zukunft für das Unternehmen arbeiten\", so ÖBAG-Vorstand Thomas Schmid.", "Grundlage für die personelle Neuaufstellung sei der jüngst von der EU-Wettbewerbskommission genehmigte Syndikatsvertrag zwischen dem Mehrheitseigentümer Sazka und der staatlichen Beteiligungsgesellschaft ÖBAG.", "Dieser regle einvernehmlich die strategische Weiterentwicklung und Ausrichtung der Unternehmensgruppe.", "\"Insbesondere werden die beiden Haupteigentümer einen substanziellen Beitrag zur Stärkung des Vertriebs und dem Aufbau neuer Online-Angebote leisten und den dringend notwendigen Kampf gegen die Illegalität vorantreiben\", kommentiert Sazka-CEO Chvatal die neue Zusammenarbeit auf Eigentümerebene.", "Auch der Spielerschutz und der verantwortungsvolle Umgang mit dem Thema Glücksspiel war Thema. \"Die Casinos und Lotterien tragen im Bereich Glücksspiel eine große gesellschaftliche Verantwortung.", "Als Kernaktionär ist es der ÖBAG ein besonderes Anliegen, dass unsere Beteiligungen ihre Vorreiterrolle in Europa im Bereich Spielerschutz weiter ausbauen. Mit Erika Stark-Rittenauer können wir im Aufsichtsrat dazu einen wertvollen Input liefern\", beschreibt Schmid die zukünftigen Schwerpunkte.", "Die Anwältin ist Senior Expert Compliance in der ÖBB-Holding." ],
  "articleContentTranslated" : [ "On the one hand, Casinos Austria AG elected the new Supervisory Board at the Annual General Meeting and Supervisory Board meeting that took place today. The sole Vice President is Sazka Group CEO Robert Chvatal, who has been chairman since Walter Rothensteiner left the company.", "On the other hand, the topic was the restructuring program, which is associated with a reduction in staff of around 500 full-time positions. The so-called \"ReFIT\" restructuring program has largely already been implemented, according to the company broadcast.", "These extensive measures will save 50 million euros in the long term and reduce the number of employees by around 500 FTEs (full-time equivalents, note) across the entire group.", "Almost all of the downsizing was carried out on the basis of mutually agreed separations and corresponding social plans, new collective agreements and works agreements. A high double-digit million amount was spent on designing these personnel packages.", "There are extensive internal restructuring measures for more efficient processes. This creates the basis for long-term security for the group of companies.", "The ÖBAG director and former PwC CEO Christine Catasta as well as the compliance and player protection expert Erika Stark-Rittenauer were also newly appointed to the supervisory board. Gerhild Hofer and Thomas Polzer are leaving the committee, the casinos announced in a broadcast on Wednesday evening.", "\"The current personnel decisions show that after a challenging time a new chapter is beginning for the company in which the management board, employees, supervisory board and owners work together on a positive future for the company\", says ÖBAG board member Thomas Schmid.", "The basis for the personnel realignment is the syndicate agreement recently approved by the EU Competition Commission between the majority owner Sazka and the state holding company ÖBAG.", "This regulates the strategic development and orientation of the group of companies by mutual agreement.", "\"In particular, the two main owners will make a substantial contribution to strengthening sales and the development of new online offerings and will advance the urgently needed fight against illegality,\" says Sazka CEO Chvatal, commenting on the new cooperation at the owner level.", "Player protection and the responsible handling of the topic of gambling was also an issue. \"The casinos and lotteries have a great social responsibility in the area of gambling.", "As a core shareholder, it is particularly important to ÖBAG that our investments further expand their pioneering role in Europe in the area of player protection. With Erika Stark-Rittenauer on the Supervisory Board, we can provide valuable input on this, \"says Schmid, describing the future focus.", "The lawyer is Senior Expert Compliance at ÖBB-Holding." ]
}