{
  "id" : "6laF7CjJ",
  "url" : "https://kurier.at/sport/tennis/tennis-ass-novak-zieht-mit-sieg-ueber-lajovic-ins-montpellier-viertelfinale-ein/401200324",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T16:14:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4964911/46-176023896.jpg",
  "imageCopyright" : "APA/AFP/PASCAL GUYOT / PASCAL GUYOT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tennis-Ass Novak zieht ins Montpellier-Viertelfinale ein",
  "articleTitleTranslated" : "Tennis ace Novak moves into the Montpellier quarter-finals",
  "articleContent" : [ "Dennis Novak ist beim mit 323.970 Euro dotierten Hartplatz-Tennisturnier in Montpellier ins Viertelfinale eingezogen.", "Der 27-jährige Niederösterreicher setzte sich am Donnerstag im Achtelfinale gegen den als Nummer drei gesetzten Serben Dusan Lajovic nach etwas mehr als 1:34 Stunden mit 7:6(5),7:5 durch.", "Im Kampf um den Halbfinaleinzug wartet auf Österreichs Nummer zwei am Freitag der deutsche Qualifikant Peter Gojowczyk, der seinen Landsmann Jan-Lennard Struff ausschaltete.", "Nach dem Auftakterfolg über den 36-jährigen Franzosen Gilles Simon (7:6/5,1:6,6:3) ließ Novak also die nächste Überraschung folgen. Im Duell mit dem zum Auftakt mit einem Freilos ausgestattet gewesenen Lajovic waren beide Sätze hart umkämpft.", "Nach je zwei Breaks stand es im ersten Satz 4:4. Da in der Folge beide Aufschläger ihre Service-Games durchbrachten, fiel die Entscheidung im Tiebreak, das Novak mit 7:5 für sich entschied. Revanche gelungen Der zweite Durchgang schien nach einem Break von Lajovic auf 5:3 für Novak verloren.", "Der Weltranglisten-102. zeigte aber eine starke Reaktion, führte mit vier Games in Folge noch die Wende herbei und verwertete gleich seinen ersten Matchball.", "Novak konnte sich damit für die Niederlage im bisher einzigen Duell mit dem Ranglisten-27. - 2:6,4:6 im Kitzbühel-Achtelfinale 2018 - revanchieren. Als Belohnung für seine erste Viertelfinal-Teilnahme seit Köln im Oktober 2020 wird er auch fix in die Top-100 der Rangliste zurückkehren.", "Gegen Gojowczyk hat Novak noch nie gespielt, erstmals im Turnier wird der Wahl-Klosterneuburger dabei allerdings als Favorit antreten. Der 31-Jährige ist nur die Nummer 144 der Welt." ],
  "articleContentTranslated" : [ "Dennis Novak reached the quarter-finals at the hard court tennis tournament in Montpellier, which is endowed with 323,970 euros.", "The 27-year-old from Lower Austria prevailed on Thursday in the round of 16 against the number three Serb Dusan Lajovic after a little more than 1:34 hours with 7: 6 (5), 7: 5.", "In the fight for the semi-finals, Austria's number two is waiting for the German qualifier Peter Gojowczyk on Friday, who eliminated his compatriot Jan-Lennard Struff.", "After the opening success over the 36-year-old Frenchman Gilles Simon (7: 6 / 5.1: 6.6: 3) Novak let the next surprise follow. In the duel with Lajovic, who was equipped with a walk-through at the beginning, both sets were fiercely contested.", "After two breaks, the first set was 4: 4. Since both servers subsequently played their service games, the decision was made in the tie-break, which Novak won 7: 5. Revenge succeeded The second round seemed lost to Novak after a break from Lajovic to 5-3.", "The world number 102. but showed a strong reaction, brought about the turnaround with four games in a row and immediately used his first match point.", "Novak was able to fight for the defeat in the only duel with the ranking list 27. - 2: 6.4: 6 in the 2018 Kitzbühel round of 16 - return the favor. As a reward for his first participation in the quarter-finals since Cologne in October 2020, he will also return to the top 100 in the ranking.", "Novak has never played against Gojowczyk, but for the first time in the tournament, the Klosterneuburger by choice will be the favorite. The 31-year-old is only number 144 in the world." ]
}