{
  "id" : "6LBIT3EF",
  "url" : "https://www.derstandard.at/story/2000125419254/spoe-burgenland-verhindert-geplante-bundesrats-blockade-fuer-neues-covid-gesetz?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T08:18:47Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "SPÖ Burgenland verhindert geplante Bundesrats-Blockade für neues Covid-Gesetz",
  "articleTitleTranslated" : "SPÖ Burgenland prevents planned Federal Council blockade for new Covid law",
  "articleContent" : [ "Eisenstadt – Die von der Opposition angekündigte Bundesrats-Blockade des Epidemie- und Covid-Maßnahmengesetzes wird an zwei Mandataren der SPÖ Burgenland scheitern.", "Angesichts der Situation auf den Intensivstationen sei es der \"dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren\", sagt Landeshauptmann Hans Peter Doskozil (SPÖ) am Sonntag in der \"Krone\".", "Somit können die Eintrittstests im Handel in Ostösterreich wie geplant in Kraft treten. Die Novelle des Epidemie- und Covid-Maßnahmengesetzes ist die rechtliche Basis für die zunächst von 7. bis 10.  April geplanten Corona-Zutrittstest im Handel in Ostösterreich.", "SPÖ, FPÖ und NEOS ließen am Freitag wissen, dass sie dem Beschluss im Bundesrat nicht zustimmen und mit ihrer hauchdünnen Mehrheit von 31 zu 30 Mandataren in der Länderkammer das Inkrafttreten um acht Wochen verzögern werden.", "Diese Mehrheit soll nun nicht zustande kommen, denn die zwei roten Abgeordneten aus dem Burgenland werden bei der Abstimmung den Saal verlassen. ÖVP und Grüne können das Gesetz somit auch im Bundesrat beschließen.", "Im Kampf gegen die Pandemie soll es nächste Woche außerdem noch einen Termin des Gesundheitsministeriums mit den Ländern geben. Doskozil erklärte ebenfalls in der \"Krone\", nun gehe es darum, über Parteigrenzen hinweg alles möglich zu machen, gemeinsam die Situation durchzustehen.", "Wien, Niederösterreich und das Burgenland hatten sich mit Anschober zuletzt auf einen Osterlockdown von 1. bis 6. April geeinigt.", "Aus dem SPÖ-Parlamentsklub hieß es am Sonntag, die SPÖ sei gegen das Gesetz, da die Regierung nicht in der Lage sei, die Österreicher zu impfen, während gleichzeitig alle Nicht-Geimpften bestraft würden – dies sei eine \"Verhöhnung\".", "Die Zutrittstests zum Handel wären mit einem roten Antrag im Nationalrat jedenfalls möglich gewesen. Demnach sollten die sogenannten Wohnzimmertests als Zutrittstests anerkannt werden, die Regierung habe dies aber verhindert.", "Alle anderen Maßnahmen des Osterlockdowns im Landesosten wären auch bei einer Verzögerung des Epidemiegesetzes möglich gewesen, wurde betont. Ziel des Osterlockdowns ist es, die Bewegung im öffentlichen Raum einzudämmen.", "Allerdings lockte das schöne Wetter und wohl auch die Aussicht auf die bald wieder geschlossenen Geschäfte erst am Samstag zahlreiche Menschen auf die Shoppingmeilen und andere öffentliche Orte.", "Lange Schlangen vor Geschäften und Ansammlungen waren die Folge, auch Parks und Erholungsgebiete wie der Wiener Donaukanal und der Prater waren ebenfalls gut besucht. Am Donaukanal gab es am Samstag auch Kontrollgänge der Polizei, Anzeigen wurden aber keine ausgesprochen.", "Der Wiener Bürgermeister Michael Ludwig kündigte aber am Samstag gegenüber dem STANDARD bereits an, dass es während der \"Osterruhe\" schärfere Kontrollen geben werde und Treffen im Freien \"nicht möglich\" sein werden.", "In der Ostregion wird es von Gründonnerstag (1. April) bis zum Dienstag nach Ostern (6. April) wieder Ausgangsbeschränkungen nicht nur in der Nacht sondern auch tagsüber geben.", "Der Handel wird mit Ausnahme von Gütern des täglichen Bedarfs geschlossen, danach gibt es dort Zugangstests (Grundversorger ausgenommen). Die Schulen gehen in der Woche nach Ostern ins Distance Learning.", "Nach langem Ringen haben das die drei Landeshauptleute Johanna Mikl-Leitner (ÖVP), Michael Ludwig und Hans Peter Doskozil sowie Gesundheitsminister Rudolf Anschober (Grüne) am Mittwochabend bekanntgegeben.", "Hauptgrund ist die teils bedrohliche Situation an den Intensivstationen, verursacht durch die starke Verbreitung der britischen Virusmutation im Osten.", "Bei den Ausgangsbeschränkungen wird es die von den früheren Lockdowns bekannten Ausnahmen geben, wie die Fahrt zur Arbeit, Erholung im Freien (etwa Spaziergänge oder Individualsport), die Betreuung unterstützungsbedürftiger Personen und die Abwendung von Gefahren.", "Osterfeiern im Familienkreis sind damit aber ausgeschlossen. Wie schon aus dem \"harten Lockdown\" bekannt, sind Treffen dann nur zwischen mehreren Personen eines Haushaltes mit einer einzelnen Person eines weiteren Haushaltes gestattet, dies muss außerdem eine enge Bezugsperson sein.", "Neben dem Handel werden auch die sogenannten körpernahen Dienstleister wie Friseure geschlossen, Museen und Zoos schließen ebenfalls ihre Pforten. Ab dem 7. April wird es dann nicht nur für die körpernahen Dienstleister, sondern auch für den Handel Zugangstest geben.", "Fix ist hierbei, dass die Grundversorger (u.a. der Lebensmittehandel, Apotheken, Post oder Bankfilialen) von dieser Testpflicht ausgenommen sein werden. (APA, red, 28.3.2021) Der Artikel wurde um 11.15 Uhr mit dem Statement der SPÖ aktualisiert.", "Wiens Bürgermeister Ludwig warnt im Interview vor Überlastung der Intensivstationen." ],
  "articleContentTranslated" : [ "Eisenstadt - The Federal Council's blockade of the Epidemic and Covid Measures Act announced by the opposition will fail because of two mandataries from the SPÖ Burgenland.", "In view of the situation in the intensive care units, it is \"the stupidest time to block important legal frameworks for partisan reasons,\" says governor Hans Peter Doskozil (SPÖ) on Sunday in the \"Krone\".", "This means that the entry tests in retail in Eastern Austria can come into effect as planned. The amendment to the Epidemic and Covid Measures Act is the legal basis for the corona access test initially planned for April 7th to 10th in retail in eastern Austria.", "The SPÖ, FPÖ and NEOS announced on Friday that they did not agree to the decision in the Federal Council and, with their wafer-thin majority of 31 to 30 mandataries in the regional chamber, would delay the entry into force by eight weeks.", "This majority should not come about now, because the two red MPs from Burgenland will leave the room during the vote. The ÖVP and the Greens can therefore also pass the law in the Federal Council.", "In the fight against the pandemic, there should also be an appointment between the Ministry of Health and the federal states next week. Doskozil also stated in the \"Krone\" that it is now a matter of making everything possible across party lines to get through the situation together.", "Vienna, Lower Austria and Burgenland had last agreed with Anschober on an Easter lockdown from April 1st to April 6th.", "The SPÖ parliamentary club said on Sunday that the SPÖ was against the law because the government was unable to vaccinate Austrians, while at the same time all those who were not vaccinated would be punished - this was a \"mockery\".", "In any case, the access tests to the trade would have been possible with a red application in the National Council. Accordingly, the so-called living room tests should be recognized as access tests, but the government prevented this.", "All other measures of the Easter lockdown in the east would have been possible even if the epidemic law had been delayed, it was emphasized. The aim of the Easter lockdown is to curb movement in public spaces.", "However, the beautiful weather and probably also the prospect of the shops that will soon be closed again only attracted numerous people to the shopping streets and other public places on Saturday.", "Long queues in front of shops and gatherings were the result, and parks and recreational areas such as the Vienna Danube Canal and the Prater were also well attended. On Saturday there were also police patrols on the Danube Canal, but no reports were issued.", "The Mayor of Vienna Michael Ludwig announced on Saturday to STANDARD that there would be stricter controls during the \"Easter rest\" and that meetings in the open would be \"not possible\".", "In the eastern region, from Maundy Thursday (April 1) to the Tuesday after Easter (April 6), exit restrictions will again apply not only at night but also during the day.", "The trade will be closed with the exception of everyday goods, after which there will be access tests (excluding basic suppliers). The schools start distance learning in the week after Easter.", "After a long struggle, the three governors Johanna Mikl-Leitner (ÖVP), Michael Ludwig and Hans Peter Doskozil and Health Minister Rudolf Anschober (Greens) announced this on Wednesday evening.", "The main reason is the sometimes threatening situation in the intensive care units, caused by the widespread spread of the British virus mutation in the east.", "The exit restrictions will include the exceptions known from earlier lockdowns, such as driving to work, outdoor recreation (such as walks or individual sports), looking after people in need of support and averting dangers.", "Easter celebrations in the family circle are excluded. As already known from the \"hard lockdown\", meetings are then only permitted between several people from one household with a single person from another household; this must also be a close reference person.", "In addition to trade, so-called body-hugging service providers such as hairdressers will also be closed, and museums and zoos will also close their doors. From April 7th there will be an access test not only for body-friendly service providers, but also for retailers.", "What is certain is that the basic suppliers (including the food trade, pharmacies, post office or bank branches) will be exempt from this test requirement. (APA, red, March 28, 2021) The article was updated at 11.15 a.m. with the SPÖ statement.", "Vienna's mayor Ludwig warns of overloading the intensive care units in an interview." ]
}