{
  "id" : "6lLAvM4U",
  "url" : "https://steiermark.orf.at/stories/3079214/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-04T17:32:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Leutschacher Sauvignonkäse präsentiert",
  "articleTitleTranslated" : "Leutschacher Sauvignon cheese presented",
  "articleContent" : [ "Aus dem Bergwerk direkt zum Weinberg: Stilvoll brachte Franz Möstl, einer der weltbesten Käseaffineure, am Barabaratag den ersten Sauvignon-Käselaib nach Leutschach: Im Bereich der Dreisiebnerkapelle überreichte er sein kulinarisches Werk dem Leutschacher Bürgermeister.", "„Sehr mild, aber vollaromatisch“ Im vergangenen Sommer füllten 72 Leutschacher Weinbauern ein Fass mit ihrem Sauvignon Blanc, das dann in den Silberstollen nach Arzberg gebracht wurde. Mit dem Leutschacher Ortsweincuvee wurden dann drei Monate lang rund 150 Hartkäselaibe täglich verfeinert.", "„Es war auch für uns ein Versuch, wie entwickelt sich das Ganze, und ich muss sagen, es hat sich hervorragend entwickelt, weil die Oberfläche so schön goldgelb geworden ist. Er hat eine schöne, feine Note, sehr mild, aber vollaromatisch“, schwärmt Möstl.", "Natürlich waren auch die Erstverkoster bei der Präsentation am Freitag gespannt, wie denn ihr Gaumen auf diesen besonderen Käse reagiert:", "„Der Käse ist sehr gut, er schmeckt uns allen sehr, und wir werden schauen, dass wir ihn nun gut unter die Leut’ bringen“, sagte da etwa der Leutschacher Bürgermeister Erich Plasch.  : Das „Unter die Leut’ bringen“ soll in Zukunft über einen Leutschacher Feinkostladen und Buschenschänken geschehen." ],
  "articleContentTranslated" : [ "From the mine straight to the vineyard: Franz Möstl, one of the world's best cheese affineurs, stylishly brought the first Sauvignon cheese wheel to Leutschach on Barabara Day: In the area of the Dreisiebner Chapel, he presented his culinary work to the Leutschach mayor.", "“Very mild, but fully aromatic” Last summer, 72 Leutschach winegrowers filled a barrel with their Sauvignon Blanc, which was then brought to the Silberstollen in Arzberg. With the Leutschacher Ortsweincuvee, around 150 hard cheese wheels were refined daily for three months.", "“It was also an experiment for us to see how the whole thing is developing, and I have to say that it has developed extremely well because the surface has turned so beautifully golden yellow. It has a nice, fine note, very mild, but fully aromatic, ”enthuses Möstl.", "Of course, the first tasters at the presentation on Friday were also curious to see how their palate would react to this special cheese:", "\"The cheese is very good, we all like it very much, and we will see that we can now sell it well to the people,\" said Leutschach Mayor Erich Plasch. : In the future, \"bringing it under the people\" will be done via a Leutschacher delicatessen and wine tavern." ]
}