{
  "id" : "6M18u4Of",
  "url" : "https://kurier.at/politik/inland/sobotka-machtlos-gegenueber-maskenverweigerern-im-parlament/401193877",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:43:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949980/46-174177936.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sobotka machtlos gegenüber Maskenverweigerern im Parlament",
  "articleTitleTranslated" : "Sobotka is powerless against mask refusers in parliament",
  "articleContent" : [ "In Österreich gilt vielerorts das verpflichtende Tragen einer FFP2-Maske. Nicht so im Parlament, das ärgert nicht zuletzt den Nationalratspräsidenten. Das Tragen einer Maske in Innenräumen wird inzwischen von einem Großteil der Bevölkerung angenommen.", "In den Öffis, in Geschäften und Amtsräumen sieht man sie überall und sie sind ja auch verpflichtend zu tragen. Nicht so im Parlament oder zumindest nicht für jeden. So mancher Abgeordnete – zumeist von der FPÖ – trägt im Plenarsaal keine Maske.", "Abgeordneten kann in diesem Fall auch keine Vorschrift gemacht werden bzw. müssten sie sich an keine derartige Vorschrift halten, berichtet das Ö1-Morgenjournal. Nationalratspräsident Wolfgang Sobotka von der ÖVP stößt dieser Umstand sauer auf, dagegen tun kann er aber wenig.", "Er halte dieses Verhalten für \"eine permanente Provokation der Bevölkerung\". \"Ich kann es verordnen, aber was ist eine Verordnung, die keine Sanktion hat? Das wird nicht befolgt\", sagte Sobotka dazu vor Kurzem in der ORF-Sendung Hohes Haus.", "Sobotka bezieht sich dabei laut Ö1 auf eine rechtliche Beurteilung der Parlamentsjuristen. Abgeordnete können demnach allein wegen des Verweigerns des Tragens einer FFP2-Maske nicht an der Teilnahme an einer Sitzung gehindert werden.", "Dabei geht es um die ungehinderte Ausübung des passiven Wahlrechts. Eine entsprechende Anordnung, die der Nationalratspräsident über die Hausordnung treffen könnte, müsste nicht befolgt werden – von Abgeordneten des Nationalrats, den Mitgliedern des Bundesrats und den Regierungsmitgliedern.", "Appell muss reichen Eine solche Anordnung gibt es allerdings für Parlamentsbedienstete und Mitarbeiter der Klubs. Diese würde auch befolgt werden. ", "Für Personen, die ein politisches Mandat haben, gebe es dagegen nur eine Empfehlung, sagt Karl-Heinz Grundböck, Kommunikationschef des Parlaments, im Ö1-Morgenjournal. Auch Ordnungsrufe durch den Nationalratspräsidenten seien rechtlich nicht möglich, so Grundböck. Was bleibt ist ein Appell." ],
  "articleContentTranslated" : [ "In many places in Austria, it is mandatory to wear an FFP2 mask. Not so in parliament, which annoys not least the President of the National Council. Wearing a mask indoors is now accepted by a large part of the population.", "You can see them everywhere on public transport, in shops and in offices, and they are mandatory to wear. Not so in Parliament, or at least not for everyone. Some MPs - mostly from the FPÖ - do not wear a mask in the plenary hall.", "In this case, MPs cannot make any provision or they do not have to adhere to any such provision, reports the Ö1-Morgenjournal. National Council President Wolfgang Sobotka from the ÖVP is angry about this fact, but he can do little about it.", "He considers this behavior \"a permanent provocation of the population\". \"I can prescribe it, but what is a regulation that has no sanction? It is not being followed,\" said Sobotka recently on the ORF show Hohes Haus.", "According to Ö1, Sobotka refers to a legal assessment of the parliamentary lawyers. MEPs cannot be prevented from attending a meeting simply because they refuse to wear an FFP2 mask.", "It is about the unhindered exercise of the right to stand as a candidate. A corresponding order, which the President of the National Council could make about the house rules, would not have to be followed by members of the National Council, members of the Federal Council and members of the government.", "An appeal must be enough. However, there is such an order for parliamentary officials and club staff. This would also be followed.", "For people who have a political mandate, on the other hand, there is only one recommendation, says Karl-Heinz Grundböck, head of communications in parliament, in the Ö1 morning journal. Also calls to order by the President of the National Council are not legally possible, said Grundböck. What remains is an appeal." ]
}