{
  "id" : "6M2Er8Iu",
  "url" : "https://kurier.at/wirtschaft/tojners-aluflexpack-erwartet-fuer-2020-mehr-umsatz-und-gewinn/401128548",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T08:11:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2804012/46-58642617.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tojners Aluflexpack erwartet für 2020 mehr Umsatz und Gewinn",
  "articleTitleTranslated" : "Tojners Aluflexpack expects more sales and profits for 2020",
  "articleContent" : [ "Der schweizerisch-kroatische Verpackungshersteller Aluflexpack, der dem österreichischen Investor und Unternehmer Michael Tojner gehört, hat seine Prognose angehoben.", "Weil die Geschäfte im vierten Quartal besser als erwartet gelaufen seien, rechne man für das Geschäftsjahr 2020 nun mit einen Nettoumsatz von 235 bis 240 Mio., teilte das Unternehmen am Montag mit. Die Guidance davor war bei 220 bis 230 Mio.", "Euro (obere Hälfte) gelegen. Beim Ergebnis vor Zinsen, Steuern und Abschreibungen (Ebitda) vor Einmaleffekten und inklusive der Konsolidierungseffekte aus einer Übernahme in Polen rechnet die in der Schweiz börsennotierte Aluflexpack nun mit 36 bis 38 Mio.", "Euro. Bisher waren 32 bis 35 Mio. Euro erwartet worden. Die Mehrheit der Aluflexpack gehört Tojners Industriegruppe Montana Tech Components mit Sitz in der Schweiz." ],
  "articleContentTranslated" : [ "The Swiss-Croatian packaging manufacturer Aluflexpack, which belongs to the Austrian investor and entrepreneur Michael Tojner, has raised its forecast.", "Because business in the fourth quarter went better than expected, net sales of 235 to 240 million are now expected for the 2020 financial year, the company announced on Monday. The guidance before that was between € 220 and € 230 million.", "Euros (upper half). In terms of earnings before interest, taxes, depreciation and amortization (Ebitda) before one-off effects and including the consolidation effects from a takeover in Poland, Aluflexpack, which is listed in Switzerland, is now expecting EUR 36 to 38 million.", "Euro. So far, 32 to 35 million euros had been expected. The majority of Aluflexpack belongs to Tojner's industrial group Montana Tech Components based in Switzerland." ]
}