{
  "id" : "6mFZadRy",
  "url" : "https://kurier.at/sport/fussball/johnson-will-fussball-wm-2030-nach-grossbritannien-holen/401204743",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:46:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973557/46-151454795.jpg",
  "imageCopyright" : "APA/AFP/POOL/TOBY MELVILLE / TOBY MELVILLE, TOBY MELVILLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Johnson will Fußball-WM 2030 nach Großbritannien holen",
  "articleTitleTranslated" : "Johnson wants to bring the World Cup to Great Britain in 2030",
  "articleContent" : [ "Debatte um Alternativ-Modelle für die EM Die Fußball-WM hat erst einmal im Geburtsland des weltweit beliebtesten Mannschaftssports stattgefunden. Bei der Heim-WM im Jahr 1966 holte England auch seinen bisher einzigen Weltmeister-Titel.", "Johnson bot außerdem an, mehr Spiele der Fußball-EM in diesem Jahr (11. Juni bis 11.  Juli) in seinem Land auszutragen. \"Wir sind Gastgeber der EURO. Wir tragen Halbfinalspiele aus und das Finale\", sagte Johnson der Zeitung The Sun.", "Mit Blick auf die Europäische Fußball-Union (UEFA) sagte er: \"Falls es irgendwelche anderen Spiele gibt, die ausgerichtet werden sollen, sind wir gewiss dazu bereit.\" Wegen der andauernden Probleme durch die Coronavirus-Pandemie wird über Alternativ-Modelle für die EM debattiert.", "In Großbritannien hat bisher mehr als ein Drittel der Erwachsenen eine erste Corona-Impfung erhalten. Die UEFA hatte zuletzt mitgeteilt, sie halte an dem Modell fest, die um ein Jahr verlegte EM in zwölf Städten in zwölf Ländern auszutragen.", "Ein Sprecher Johnsons hatte vergangene Woche betont: \"Wir konzentrieren uns auf die Spiele, die wir im Vereinigten Königreich austragen sollen.\" London ist als Austragungsort für drei Gruppenspiele, ein Achtelfinale, die beiden Halbfinal-Partien und das Finale am 11.  Juli vorgesehen.", "In Glasgow sollen ebenfalls drei Gruppen-Partien sowie ein Achtelfinale gespielt werden." ],
  "articleContentTranslated" : [ "Debate about alternative models for the European Championship The soccer World Cup first took place in the birthplace of the world's most popular team sport. At the home World Cup in 1966, England also won their only world championship title to date.", "Johnson also offered to play more European Football Championship games in his country this year (June 11 to July 11). \"We are hosting the EURO. We play semi-finals and the final,\" Johnson told The Sun newspaper.", "Regarding the European Football Union (UEFA), he said: \"If there are any other games to be hosted, we are certainly ready to do so.\" Because of the ongoing problems caused by the coronavirus pandemic, alternative models for the EM are being debated.", "So far, more than a third of adults in the UK have received a first corona vaccination. UEFA recently announced that it was sticking to the model of holding the European Championship, which had been postponed by a year, in twelve cities in twelve countries.", "A Johnson spokesman said last week: \"We are focusing on the games that we are supposed to play in the UK.\" London is set to host three group matches, a round of 16, the two semi-finals and the final on July 11th.", "Three group games and a round of 16 are also to be played in Glasgow." ]
}