{
  "id" : "6mLXUTzw",
  "url" : "https://www.derstandard.at/story/2000125233350/wiens-oeffentlicher-raum-soll-gruener-werden?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T15:19:26Z[UTC]",
  "author" : "Walter Müller, Rosa Winkler-Hermaden",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wiens öffentlicher Raum soll grüner werden",
  "articleTitleTranslated" : "Vienna's public space should become greener",
  "articleContent" : [ "Neue, innovative Möglichkeiten, um Wien zu begrünen, sucht Planungsstadträtin Ulli Sima (SPÖ). Wie sie am Sonntag in einer Aussendung mitteilte, startet mit Frühlingsbeginn ein Ideenwettbewerb. Die Bevölkerung ist eingeladen, auf www.wienwirdwow.at bis 16.  Mai Vorschläge einzuschicken.", "Eine Fachjury wählt die besten Ideen aus. \"Wir wollen für die Klimamusterstadt neue Standards in Sachen Begrünung von Straßen und Plätzen gehen\", sagt Sima. Man wolle Asphaltflächen aufbrechen und den Entsiegelungsgrad im öffentlichen Raum erhöhen.", "Hitzeinseln, \"die aufgrund des globalen Klimawandels immer mehr zur Belastung für Städte werden\", sollen bekämpft werden. Die \"auch bei uns spürbaren Auswirkungen des globalen Klimawandels erfordern neue Antworten auf die Gestaltung des öffentlichen Raums\", so die Stadträtin.", "Wer mitmachen will, kann ein Foto, eine Skizze, ein Video und eine Kurzbeschreibung des Vorschlags auf der Webplattform hochladen. Auch Schulklassen und Studierende sind aufgefordert mitzumachen und Ideen einzuschicken, um \"die Stadt von morgen\" zu gestalten.", "Zweiter Teil der Aktion ist eine Ausschreibung, die sich ans Fachpublikum richtet. Ab Mitte April werden nationale wie auch internationale Fachleute eingeladen, ihre Vorschläge einzureichen. Die Siegerprojekte sollen laut Sima dann auch umgesetzt werden.", "Wie viel Budget dafür zur Verfügung steht, wurde allerdings nicht genannt. Das Thema Begrünung ist kein neues. Schon Simas Vorgängerin Birgit Hebein (Grüne) setzte verschiedene Initiativen, um gegen Hitzeinseln in der Stadt vorzugehen.", "Im Sommer 2020 gab es 18 temporäre sogenannte coole Straßen, wo Sprühnebel, Pflanzen und Sitzmöbel im Schatten für Abkühlung sorgten. Vier der Straßen wurden dauerhaft umgestaltet, etwa die Franklinstraße im 21. und die Phorusgasse im vierten Bezirk.", "In den \"coolen Straßen\" galt ein Fahr-, Halte- und Parkverbot für Autos.", "Zuletzt hatte der Autofahrerklub ÖAMTC Vorschläge gemacht, welche Plätze in der Stadt begrünt werden könnten: Genannt wurden etwa der Wallensteinplatz und der Vorplatz am Handelskai in der Brigittenau, der Platz der Menschenrechte vor dem Museumsquartier oder der Hauptbahnhof-Vorplatz.", "Für Diskussionen sorgte eine mögliche Begrünung des Naschmarkt-Parkplatzes. Die Grünen hatten die Errichtung eines Parks vorgeschlagen, Stadträtin Sima hingegen eine Markthalle, deren Dach allerdings zumindest begrünt werden sollte.", "Entscheidungen zur Umgestaltung sind hier noch nicht gefallen, derzeit findet eine Anrainerbefragung statt. (rwh, 21.3.2021)" ],
  "articleContentTranslated" : [ "Planning Councilor Ulli Sima (SPÖ) is looking for new, innovative ways to green Vienna. As she announced in a broadcast on Sunday, an ideas competition starts with the beginning of spring. The population is invited to submit proposals at www.wienwirdwow.at by May 16.", "A jury of experts selects the best ideas. \"We want to set new standards in terms of greening streets and squares for the climate model city,\" says Sima. They want to break up asphalt surfaces and increase the degree of unsealing in public spaces.", "Heat islands, \"which are becoming more and more of a burden for cities due to global climate change\", are to be combated. \"The effects of global climate change, which are also noticeable here, require new answers to the design of public spaces,\" said the city councilor.", "If you want to take part, you can upload a photo, a sketch, a video and a brief description of the proposal on the web platform. School classes and students are also invited to take part and send in ideas to shape \"the city of tomorrow\".", "The second part of the campaign is a call for tenders aimed at a specialist audience. From mid-April national as well as international experts will be invited to submit their proposals. According to Sima, the winning projects should then also be implemented.", "How much budget is available for this, however, was not mentioned. The subject of greening is not a new one. Sima's predecessor Birgit Hebein (Greens) took various initiatives to combat heat islands in the city.", "In the summer of 2020 there were 18 temporary so-called cool streets, where spray mist, plants and seating in the shade provided cooling. Four of the streets were permanently redesigned, such as Franklinstrasse in the 21st and Phorusgasse in the fourth district.", "Cars were not allowed to drive, stop or park in the \"cool streets\".", "Most recently, the ÖAMTC motorists' club had made suggestions as to which places in the city could be greened: Wallensteinplatz and the forecourt at Handelskai in Brigittenau, the human rights square in front of the Museum Quarter or the main station forecourt were named.", "A possible greening of the Naschmarkt parking lot sparked discussions. The Greens had proposed the construction of a park, while City Councilor Sima proposed a market hall, the roof of which should at least be greened.", "Decisions on the redesign have not yet been made, a survey is currently taking place. (rwh, March 21, 2021)" ]
}