{
  "id" : "6moenzDE",
  "url" : "https://wien.orf.at/stories/3084084/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-10T05:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/18/65/crops/w=1280/546958_opener_185765_gitarre.jpg?s=3e2e84d0c2a9ba2385a0f1cbc07b6d82af41915d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "CoV: Immer mehr lernen Musikinstrument",
  "articleTitleTranslated" : "CoV: More and more people are learning musical instruments",
  "articleContent" : [ "„Schon nach dem ersten Lockdown gab es viele Neu- und Wiedereinsteiger“, sagt Martin Richter vom Musikgeschäft „Klangfarbe“ gegenüber Radio Wien. Viele greifen seither vor allem zur Gitarre. Aber auch die Ukulele sei immer gefragter.", "Bei den Volkshochschulen (VHS) in Wien bestätigt man den Trend zum Instrument. „Es gibt mehr Anmeldungen zum Musikunterricht. Und allein vom Frühjahr zum Herbst 2020 haben um 25 Prozent mehr an Online-Musikkursen teilgenommen“, sagt VHS-Sprecherin Nadja Pospisil.", "„Rund 40 Prozent Umsatzeinbußen“ im vergangenen Jahr Auch das Musikhaus Kerschbaum bestätigt das gestiegene Interesse an einzelnen Instrumenten. Aber Stephan Kerschbaum spricht „von rund 40 Prozent Umsatzeinbußen über das vergangene Jahr“.", "Im Musikhaus Doblinger, das vor allem Noten verkauft, wurden „30 bis 40 Prozent Umsatzrückgang, wenn das Geschäft geöffnet war“, verzeichnet.", "Während der Lockdowns machen die Umsatzeinbußen „rund 70 Prozent“ aus.Lieferengpässe und Wegfall der Berufsmusiker Das Musikgeschäft „Klangfarbe“ kämpfe in der Lockdown-Zeit „mit Umsatzeinbußen von 40 Prozent“, so Richter.", "Zum Beispiel war zwar die Nachfrage nach Digitalklavieren sehr groß. „Wegen Lieferengpässen aus Asien konnte man aber nur einen Bruchteil verkaufen“, sagte Richter. Er glaubt, dass viel an Instrumenten in Deutschland oder über große Internethändler gekauft wird.", "Ein weiterer Grund für die Umsatzrückgänge im Musikfachhandel sei vor allem, dass Berufsmusiker als Kunden weggebrochen sind. Und der Umsatzersatz der Bundesregierung sei nur ein Tropfen auf dem heißen Stein, sagt Richter.", "Denn die meisten Instrumentenfachgeschäfte haben nur Anspruch auf 20 Prozent Umsatzersatz. Für Richter ist das unverständlich, denn Spielwaren und Sportartikel werden etwa mit einem Umsatzersatz von 40 Prozent bedacht." ],
  "articleContentTranslated" : [ "\"Even after the first lockdown there were many newcomers and people returning,\" says Martin Richter from the music business \"Klangfarben\" to Radio Wien. Since then, many have mainly used the guitar. But the ukulele is also increasingly in demand.", "The folk high schools (VHS) in Vienna confirm the trend towards instruments. “There are more registrations for music lessons. And from spring to autumn 2020 alone, 25 percent more took part in online music courses, ”says VHS spokeswoman Nadja Pospisil.", "“Around 40 percent loss in sales” in the past year The Kerschbaum music store also confirms the increased interest in individual instruments. But Stephan Kerschbaum speaks of \"around 40 percent sales losses over the past year\".", "In the music store Doblinger, which mainly sells sheet music, a \"30 to 40 percent drop in sales when the store was open\" was recorded.", "During the lockdowns, the loss in sales amounts to \"around 70 percent\". Delivery bottlenecks and the absence of professional musicians The music business \"Klangfarben\" struggles with sales losses of 40 percent during the lockdown period, \"says Richter.", "For example, the demand for digital pianos was very high. \"Because of delivery bottlenecks from Asia, you could only sell a fraction,\" said Richter. He believes that a lot of instruments are bought in Germany or through large online retailers.", "Another reason for the decline in sales in music retailers is above all that professional musicians have broken away as customers. And the federal government's revenue replacement is just a drop in the ocean, says Richter.", "Because most instrument stores are only entitled to a 20 percent sales replacement. This is incomprehensible for Richter, because toys and sporting goods are given a revenue replacement rate of 40 percent." ]
}