{
  "id" : "6NYANV2T",
  "url" : "https://kurier.at/wirtschaft/rosenbauer-mit-umsatz-und-gewinnrekord-im-vorjahr/401193598",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T07:23:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949401/46-168932641.jpg",
  "imageCopyright" : "EPA / SERGEY DOLZHENKO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rosenbauer mit Umsatz- und Gewinnrekord im Vorjahr",
  "articleTitleTranslated" : "Rosenbauer with sales and profit records in the previous year",
  "articleContent" : [ "Die globale Feuerwehrbranche habe sich voriges Jahr in einem rückläufigen Konjunkturumfeld behauptet und sei voraussichtlich sogar leicht gewachsen.", "Stabiler Ausblick Mehr Auslieferungen habe Rosenbauer beim erneut leicht ausgeweiteten Geschäftsvolumen insbesondere im Mittleren Osten, Zentral- und Osteuropa sowie Nordamerika verzeichnet. Das Asien-Geschäft sei dagegen wegen Covid-19 und des Stillstands im größten Einzelmarkt China rückläufig.", "Der Auftragseingang sei 2020 \"sehr solide\" gewesen, zugelegt habe man vor allem in den Vertriebsregionen Zentral- und Osteuropa sowie Nord- und Mittelamerika und im Segment Stationärer Brandschutz.", "Für 2021 erwartet Rosenbauer auf Basis der Auftragsstände einen stabilen Umsatz und abermals eine EBIT-Marge im Bereich von 5 Prozent - voriges Jahr waren es 5,5 Prozent. Mögliche Geschäftsstörungen durch die Pandemie ließen derzeit keine genauere Vorhersage zu.", "Die endgültigen Jahreszahlen sollen am 9. April vorgelegt werden." ],
  "articleContentTranslated" : [ "Last year, the global fire service industry held its own in a declining economic environment and is even expected to grow slightly.", "Stable outlook Rosenbauer reported more deliveries with the again slightly expanded business volume, particularly in the Middle East, Central and Eastern Europe and North America. The Asian business, on the other hand, is declining due to Covid-19 and the standstill in the largest single market, China.", "Incoming orders were \"very solid\" in 2020, with growth in the sales regions of Central and Eastern Europe as well as North and Central America and in the stationary fire protection segment.", "For 2021, based on the order backlog, Rosenbauer expects stable sales and again an EBIT margin in the range of 5 percent - last year it was 5.5 percent. Possible business disruptions due to the pandemic currently do not allow a more precise forecast.", "The final annual figures should be presented on April 9th." ]
}