{
  "id" : "6OIYLE43",
  "url" : "https://kurier.at/chronik/oesterreich/aktuelle-corona-zahlen-1577-neuinfektionen-in-oesterreich/401184955",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T09:15:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aktuelle Corona-Zahlen: 1.577 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Current corona numbers: 1,577 new infections in Austria",
  "articleContent" : [ "13.846 aktive Fälle. Von Mittwoch auf Donnerstag wurden zudem 24 neue Todesfälle in Zusammenhang mit dem Coronavirus verzeichnet. Tag vier der Lockerungen und schon werden erste Forderung nach einem erneuten Lockdown laut.", "Neue Schließungen seien nur \"eine Frage der Zeit\", sagt Epidemiologe Gerald Gartlehner. In den tagesaktuellen Infektionszahlen ist eine Steigerung aktuell noch kaum sichtbar.", "Die 1.577 neue Corona-Infektionen, die von Mittwoch auf Donnerstag registriert wurden, stellen allerdings den höchsten Wert seit rund zwei Wochen dar. Ähnliche viele Fälle (1.641) wurden zuletzt am 27.  Jänner registriert.", "Dazu kamen 24 neue Todesfälle innerhalb der vergangenen 24 Stunden.  Bisher gab es in Österreich 429.139 positive Testergebnisse. Mit heutigem Stand (11. Februar 2021, 9:30 Uhr) sind österreichweit 8.138 Personen an den Folgen des Corona-Virus verstorben und 407.155 wieder genesen.", "Derzeit gibt es 13.846 aktive Fälle - ein leichtes Plus im 7-Tages-Trend. Aktuell befinden sich zudem 1.511 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung. Davon werden 265 auf Intensivstationen betreut. ", "Die gute Nachricht: Immer mehr Österreicher lassen sich testen. Nachdem die ersten Massentests nur verhalten angenommen wurden, scheinen die \"Eintrittstests\" nun gut zu funktionieren. Mehr als eine Million Österreicher ließ sich in den vergangenen fünf Tagen testen. ", "Insgesamt wurden in Österreich seit Beginn der Corona-Pandemie knapp elf Millionen Tests durchgeführt - Tendenz steigend.", "Aktuelle Zahlen aus den Bundesländern Burgenland: 46 Kärnten: 102 Niederösterreich: 423 Oberösterreich: 163 Salzburg: 94 Steiermark: 235 Tirol: 92 Vorarlberg: 30 Wien: 392 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nach wie vor nicht genau definiert.  Für die - inzwischen obsoleten - Corona-Ampel wurde eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gab. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "13,846 active cases. From Wednesday to Thursday, 24 new coronavirus-related deaths were also recorded. Day four of the easing and the first demand for a new lockdown is loud.", "New closings are only \"a matter of time,\" says epidemiologist Gerald Gartlehner. In the current daily infection numbers, an increase is currently hardly visible.", "The 1,577 new corona infections that were registered from Wednesday to Thursday, however, represent the highest value in around two weeks. A similar number of cases (1,641) were last registered on January 27th.", "There were also 24 new deaths in the past 24 hours. So far there have been 429,139 positive test results in Austria. As of today (February 11, 2021, 9:30 a.m.), 8,138 people across Austria have died from the consequences of the corona virus and 407,155 have recovered.", "There are currently 13,846 active cases - a slight increase in the 7-day trend. There are currently 1,511 people in hospital treatment due to the corona virus. Of these, 265 are cared for in intensive care units.", "The good news: More and more Austrians are getting tested. After the first mass tests were only cautiously accepted, the \"entry tests\" now seem to be working well. More than a million Austrians had themselves tested in the past five days.", "In total, almost eleven million tests have been carried out in Austria since the beginning of the corona pandemic - and the trend is rising.", "Current figures from the federal states of Burgenland: 46 Carinthia: 102 Lower Austria: 423 Upper Austria: 163 Salzburg: 94 Styria: 235 Tyrol: 92 Vorarlberg: 30 Vienna: 392 Hospitalizations in Austria The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "In Austria, such a limit is still not precisely defined. For the - now obsolete - Corona traffic light, a region was set to red if there was a \"high cumulative 7-day incidence relative to population size\".", "Deaths in Austria Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}