{
  "id" : "6P9Vh2tE",
  "url" : "https://kurier.at/kultur/medien/starmania-revival-beim-orf-mit-arabella-kiesbauer/401151540",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T15:24:17Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4864089/46-168068468.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Starmania\"-Revival beim ORF mit Arabella Kiesbauer",
  "articleTitleTranslated" : "\"Starmania\" revival at ORF with Arabella Kiesbauer",
  "articleContent" : [ "Es war einmal - und wird wieder: Arabella Kiesbauer bei \"Starmania\" (im Bild beim Finale 2007 mit Tom Neuwirth, Nadine Beiler, Gernot Pachernigg) Nostalgische Gefühle: Am 26.  Februar kehrt die Castingshow mit ihrer \"Stamm-Moderatorin\" in ORF1 zurück.", "Das Comeback von \"Starmania\" im ORF bringt auch die Rückkehr von Arabella Kiesbauer beim Öffentlich-Rechtlichen. Sie wird die nervösen jungen Gesangstalente in Emfang nehmen, wenn es am 26.  Februar in ORF1 bei \"Starmania 21\" heißt: \"Bühne frei\".", "So wie damals auch - die heute 51-Jährige hat die Castingshow vom Anfang, 2002, bis zu ihrer bisher letzten Ausgabe, 2009, moderiert. Die Moderatoren-Entscheidung viel bereits im Dezember, hieß es im ORF-Umfeld.", "Ihr vorausgegangen ist eine entsprechende Absprache zwischen ProSiebenSat.1Puls4 und dem ORF, berichtete die Kleine Zeitung. Kiesbauer ist beim Privatsender ATV ja sehr erfolgreich mit \"Bauer sucht Frau\" im Einsatz.", "Puls4 hat am Sonntag bekanntgegeben, dass die langjährige ORF-Show-Allzweckwaffe Mirjam Weichselbraun die zweite Staffel von \"The Masked Singer Austria\" moderieren wird. Dessen erste Staffel mit singenden und verkleideten Promis hatte noch Kiesbauer moderiert.", "Die vergangene 13.  Staffel von \"Dancing Stars\" im ORF hattte Weichselbraun, die in London lebt, erstmals abgeben müssen. Grund waren die Coronamaßnahmenim Herbst  und ihre Kinder, wie die zweifache Mutter damals erklärte.", "Für sie sprang Sport-Moderatorin Kristina Inhof ein und machte die Sache gut - möglich also, dass die 32-Jährige auch im Herbst am Show-Rad dreht, zumal nicht absehbar ist, wie die Pandemie-Situation sein wird.", "Davor ist Inhof aber noch bei den vielen Sportereignissen des Jahres - von Ski-WM bis Fußball-EM - im Einsatz. " ],
  "articleContentTranslated" : [ "Once upon a time - and will be again: Arabella Kiesbauer on \"Starmania\" (pictured at the 2007 finale with Tom Neuwirth, Nadine Beiler, Gernot Pachernigg) Nostalgic feelings: On February 26th, the casting show returns with its \"regular presenter\" on ORF1 .", "The comeback of \"Starmania\" on ORF also brings Arabella Kiesbauer back to public broadcasters. She will receive the nervous young singing talents when it says \"Starmania 21\" on February 26th on ORF1: \"Clear the stage\".", "Just like back then - the now 51-year-old hosted the casting show from the beginning, in 2002, to its previous edition, in 2009. The moderator's decision already in December, it was said in the ORF environment.", "It was preceded by a corresponding agreement between ProSiebenSat.1Puls4 and the ORF, reported the Kleine Zeitung. Kiesbauer is very successful with the private broadcaster ATV with \"Bauer sucht Frau\".", "Puls4 announced on Sunday that the long-standing ORF show all-purpose weapon Mirjam Weichselbraun will host the second season of \"The Masked Singer Austria\". Kiesbauer moderated its first season with singing and disguised celebrities.", "Weichselbraun, who lives in London, had to give up the last 13th season of \"Dancing Stars\" on ORF for the first time. The reason was the corona measures in autumn and their children, as the mother of two explained at the time.", "Sports presenter Kristina Inhof stepped in for her and did a good job - so it is possible that the 32-year-old will turn the show bike in the fall, especially since it is not foreseeable how the pandemic situation will be.", "Before that, Inhof was still in action at the many sporting events of the year - from the Ski World Cup to the European Football Championship." ]
}