{
  "id" : "6pEXN3Gb",
  "url" : "https://www.derstandard.at/story/2000125089422/duerfen-asylwerber-bald-arbeiten?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T14:48:33Z[UTC]",
  "author" : "András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dürfen Asylwerber bald arbeiten?",
  "articleTitleTranslated" : "Will asylum seekers be allowed to work soon?",
  "articleContent" : [ "Es ist ein jahrelanger Rechtsstreit der ganz besonderen Art. Sollen Asylwerber in Österreich das Recht haben, nach einer bestimmten Zeit arbeiten zu gehen, um sich ihren Lebensunterhalt selbst zu verdienen?", "Rund um diese Frage laufen seit Jahren diverse Gerichtsprozesse. Das Besondere: Während der Staat sonst auf jedem erdenklichen Wege versucht, arbeitslose Menschen dazu zu bringen, einen Job anzunehmen, sieht es bei den Asylwerbern anders aus.", "Sie dürfen nicht arbeiten, von ganz wenigen Ausnahmen, etwa als Erntehelfer, abgesehen. Gegen dieses System meldet nun der Verfassungsgerichtshof (VfGH) in einem aktuellen Beschluss Bedenken an.", "Das Höchstgericht hat entschieden, die rechtliche Grundlage, auf der diese Beschäftigungsverbote beruhen, genauer zu prüfen. Der VfGH deutet klar an, dass er ein Problem in der aktuellen Regelung sieht.", "Damit könnten die Karten beim Thema Arbeitsmarktzugang für Asylwerber neu gemischt werden.", "Konkret verdächtig erscheinen den Höchstrichtern zwei Erlässe der früheren Arbeitsminister Martin Bartenstein (ÖVP) aus dem Jahr 2004 und Beate Hartinger-Klein (FPÖ) aus dem Jahr 2018.  Diese Erlässe legen de facto die Regeln dafür fest, wann Asylwerber in Österreich arbeiten können.", "Der Bartenstein-Erlass besagt, dass Asylwerber nur als Erntehelfer oder Saisonarbeiter eingesetzt werden dürfen. Jener von Hartinger-Klein hat den vorübergehend bestehenden Zugang von Asylwerbern zur Lehre ausgehebelt.", "Hier wird es politisch wie juristisch interessant. Erlässe haben eigentlich im österreichischen Rechtssystem nur eine interne Wirkung, sie sollen die Verwaltung binden, zum Beispiel, damit ein geltendes Gesetz in eine bestimmte Richtung ausgelegt wird.", "Die beiden erwähnten Erlässe scheinen viel weiter zu gehen: Sie verpflichten die zuständigen AMS-Stellen, bei Anträgen von Asylwerbern auf eine Erteilung von Beschäftigungsbewilligung mit Nein zu stimmen.", "Die einstimmige Zustimmung in den AMS-Regionalstellen ist aber notwendig dafür, dass ein Asylwerber eine Lehre beginnen darf oder einen Job annehmen kann.", "Laut dem Beschluss des Verfassungsgerichtshofs haben die Höchstrichter \"Bedenken\", dass die Erlässe eigentlich Verordnungen sein müssten, die nicht gehörig kundgemacht wurden. Was sperrig klingt, hätte weitreichende Konsequenzen.", "Die Erlässe hätte es so nie geben dürfen, weil sie Regelungen treffen, die nur eine Verordnung treffen darf. Kennzeichen einer Verordnung sei, schreiben die Höchstrichter, dass sie bindend für eine allgemein umschriebene Personengruppe sei und damit für diese Menschen unmittelbar wirke.", "\"Diese Voraussetzungen dürften auf die Erlässe zutreffen.\" Der erwähnte Bartenstein-Erlass konkretisiere nicht nur das Ausländerbeschäftigungsgesetz, sondern lege selbst neue Einschränkungen für Asylwerber fest.", "Dass die Höchstrichter sich der Sache annehmen, geht auf einen Asylwerber, der 2019 als Spenglerlehrling anfangen wollte, und die Anwältin Michaela Krömer zurück. Das AMS hatte den Antrag des pakistanischen Staatsbürgers abgelehnt, das Bundesverwaltungsgericht hatte diese Entscheidung bestätigt.", "Dagegen wandte sich die Anwältin Krömer an das Höchstgericht. Der Fall wurde von den Richtern nicht entscheiden. Sie sind dem Antrag der Anwältin gefolgt, die Erlässe zu prüfen, letztlich auch, weil Gerichte auf Basis dieser ihre Entscheidungen treffen.", "Wie der VfGH letztlich entscheidet, ist trotz seiner kritischen Bemerkungen unsicher, \"es sieht aber sehr gut aus\", kommentierte Krömer den aktuellen Beschluss der Richter. Sollten die Erlässe aufgehoben werden, müsste das AMS jeden Antrag inhaltlich prüfen.", "Die Regierung, konkreter Arbeitsminister Martin Kocher (ÖVP), könnte auch versuchen, neue Einschränkungen zu machen, dann tatsächlich in Form einer Verordnung. Dafür sind aber die Hürden höher. Es brauchte eine gesetzliche Ermächtigung dazu, und laut Krömer gibt es diese nicht.", "Deshalb hätten ÖVP und FPÖ die Regelung auch via Erlässe getroffen. Aktuell sind in Österreich rund 20.000 Asylverfahren offen. (András Szigetvari, 16.3.2021)" ],
  "articleContentTranslated" : [ "It is a very special kind of legal dispute lasting for years. Should asylum seekers in Austria have the right to go to work after a certain period of time in order to earn their own living?", "Various legal proceedings have been going on around this question for years. The special thing about it: While the state tries every possible way to get unemployed people to take a job, things are different with asylum seekers.", "You are not allowed to work, apart from very few exceptions, for example as a harvest worker. The Constitutional Court (VfGH) has now raised concerns about this system.", "The Supreme Court decided to examine more closely the legal basis on which these employment bans are based. The VfGH clearly indicates that it sees a problem in the current regulation.", "This could reshuffle the cards on the subject of labor market access for asylum seekers.", "Specifically suspicious appear to the highest judges two decrees by the former labor minister Martin Bartenstein (ÖVP) from 2004 and Beate Hartinger-Klein (FPÖ) from 2018. These decrees de facto set the rules for when asylum seekers can work in Austria.", "The Bartenstein Decree states that asylum seekers may only be used as harvest workers or seasonal workers. Hartinger-Klein canceled the temporary access of asylum seekers to apprenticeships.", "This is where things get politically and legally interesting. Decrees actually only have an internal effect in the Austrian legal system; they are intended to bind the administration, for example, so that an applicable law is interpreted in a certain direction.", "The two decrees mentioned seem to go much further: They oblige the responsible AMS offices to vote no when asylum seekers apply for a work permit.", "The unanimous consent of the AMS regional offices is necessary for an asylum seeker to start an apprenticeship or to take a job.", "According to the decision of the Constitutional Court, the highest judges have \"concerns\" that the decrees should actually be ordinances that have not been properly promulgated. What sounds bulky could have far-reaching consequences.", "The decrees should never have existed because they make rules that only a regulation can make. A characteristic of a regulation, write the highest judges, is that it is binding for a general group of people and therefore has a direct effect on these people.", "\"These requirements should apply to the decrees.\" The aforementioned Bartenstein decree not only specifies the law on the employment of foreigners, but also sets new restrictions for asylum seekers.", "The fact that the highest judges take on the matter goes back to an asylum seeker who wanted to start as a plumber's apprentice in 2019 and the lawyer Michaela Krömer. The AMS had rejected the application of the Pakistani citizen, the Federal Administrative Court had upheld this decision.", "On the other hand, the lawyer Krömer turned to the highest court. The case was not decided by the judges. They accepted the lawyer’s request to examine the edicts, ultimately also because courts make their decisions on the basis of them.", "How the VfGH will ultimately decide is uncertain despite its critical remarks, \"but it looks very good,\" said Krömer, commenting on the judges' current decision. Should the decrees be repealed, the AMS would have to examine the content of each application.", "The government, specifically Labor Minister Martin Kocher (ÖVP), could also try to impose new restrictions, then actually in the form of a regulation. But the hurdles are higher. Legal authorization was required to do so, and according to Krömer there is no such thing.", "That is why the ÖVP and FPÖ had also made the regulation via decrees. Around 20,000 asylum procedures are currently open in Austria. (András Szigetvari, March 16, 2021)" ]
}