{
  "id" : "6PnYsrE0",
  "url" : "https://salzburg.orf.at/stories/3087042/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-27T15:30:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/04/50/crops/w=1280/820892_opener_147450_skiausruestung_coe.jpg?s=3cefd662f17aa5f9c3eb93452fb9c3e6d46f6aff",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Skilehrer-Cluster: Mittlerweile 76 Infizierte",
  "articleTitleTranslated" : "Ski instructor cluster: meanwhile 76 infected people",
  "articleContent" : [ "Fast alle Infizierten gehören der Gruppe der 152 angehenden Skilehrer an, von den Ausbildnern sei kein einziger betroffen, hieß es seiten des Landes Salzburg. Voraussichtlich am Freitag sollen die bisher negativ getesteten Personen im Umfeld des Kurses alle noch einmal getestet werden.", "Als Folge des Ausbruchs wurden alle Skilehrerkurse in Salzburg abgesagt. Einen Hinweis auf die britischeKein Hinweis auf CoV-Mutation Mutation des Virus – mindestens zwei positiv getestete Teilnehmer sind Briten – gab es bisher nicht.", "Alle Betroffenen befinden sich in Quarantäne – egal ob infiziert oder nicht. Sie dürfen ihr Quartier vorerst nicht verlassen. Die Infizierten zeigten teils milde Symptome, es musste bisher aber keine Person im Krankenhaus behandelt werden.", "Unterdessen hat die zuständige Bezirkshauptmannschaft St. Johann im Pongau einen Lokalaugenschein durchgeführt und Kursteilnehmer befragt.", "Wie ein Sprecher des Landes sagte, seien dabei weder Vergehen nach dem Meldegesetz noch gravierende Verstöße nach der Covid-Notmaßnahmenverordnung festgestellt worden. Ob die Einreise-Verordnung eingehalten worden ist, sei nur schwer überprüfbar.", "„Es ist im Nachhinein kaum zu beweisen, ob sich jemand an die Quarantäneverpflichtung gehalten hat oder nicht. “Ursprung weiter unklar Damit bleibt wahrscheinlich unklar, wie das Virus in den Skilehrerkurs eingeschleppt worden ist.", "Der Obmann des Salzburger Skilehrerverbandes, Gerhard Sint, hatte schon nach Bekanntwerden des Clusters betont, dass alle gesetzlichen Vorgaben und vorgeschriebenen Maßnahmen eingehalten worden seien." ],
  "articleContentTranslated" : [ "Almost all those infected belong to the group of 152 prospective ski instructors, not a single one of the instructors is affected, according to the state of Salzburg. Presumably on Friday, the previously negative tested people in the area around the course will all be tested again.", "As a result of the outbreak, all ski instructor courses in Salzburg were canceled. A reference to the British No reference to CoV mutation mutation of the virus - at least two participants who tested positive are British - has not yet existed.", "All those affected are in quarantine - whether infected or not. You are not allowed to leave your quarters for the time being. Some of the infected showed mild symptoms, but so far no person has had to be treated in hospital.", "In the meantime, the responsible district authority of St. Johann im Pongau has carried out an on-site inspection and interviewed course participants.", "As a spokesman for the country said, neither violations according to the reporting law nor serious violations according to the Covid Emergency Measures Ordinance were found. It is difficult to verify whether the entry regulation has been complied with.", "“In retrospect, it can hardly be proven whether or not someone adhered to the quarantine obligation. “Origin still unclear It probably remains unclear how the virus was introduced into the ski instructor course.", "The chairman of the Salzburg Ski Instructors Association, Gerhard Sint, had already emphasized after the cluster became known that all legal requirements and prescribed measures had been complied with." ]
}