{
  "id" : "6Qb2Aowm",
  "url" : "https://kurier.at/wirtschaft/staatshilfe-fuer-benkos-galeria-karstadt-kaufhof/401170225",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T18:43:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4467884/78370011355119024_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Staatshilfe für Benkos Galeria Karstadt Kaufhof",
  "articleTitleTranslated" : "State aid for Benko's Galeria Karstadt Kaufhof",
  "articleContent" : [ "Der kriselnde Warenhauskonzern Galeria Karstadt Kaufhof kann in der Corona-Pandemie auf einen staatlichen Kredit zurückgreifen.", "Das deutsche Wirtschafts- und Finanzministerium hätten sich auf eine Stabilisierungsmaßnahme zugunsten des letzten deutschen Warenhauskonzerns in Höhe von bis zu 460 Millionen Euro verständigt, sagte eine mit dem Vorgang vertraute Person am Mittwoch.", "Galeria Karstadt Kaufhof gehört der Signa Holding des österreichischen Investors Rene Benko. Es handele sich um ein Nachrangdarlehen in entsprechender Höhe, für das der Konzern eine angemessene Verzinsung zahlen müsse.", "Die deutsche Regierung wolle einen Beitrag leisten, um die Stellen der noch über 17.000 Beschäftigten zu sichern und die aktuell schwierige Lage für das Unternehmen zu überbrücken.", "Galeria-Chef Miguel Müllenbach erklärte in einem Brief an die Mitarbeiter, der Kredit sichere die nötige Liquidität in den nächsten Wochen und Monaten der Pandemie: \"Dafür sind wir sehr dankbar.\"", "Insolvenz Der Konzern hatte sich Insidern zufolge bereits zu Beginn der Corona-Krise im Frühjahr erfolglos um Staatshilfen bemüht und war dann in ein Schutzschirmverfahren in Eigenverwaltung geflüchtet.", "Nach dem Ende des Insolvenzverfahrens im September hatte das Unternehmen auf einen Neubeginn gesetzt - Galeria sei nun frei von Schulden und besser aufgestellt als je zuvor, hieß es damals.", "Der aktuelle Lockdown mit den behördlich verordneten Schließungen seiner Filialen trifft jedoch auch den Warenhausriesen empfindlich, der im erbitterten Wettbewerb mit Online-Händlern wie Amazon oder Zalando steht.", "Der Gesamtbetriebsrat von Galeria Karstadt Kaufhof hatte die Politik zum Dialog über \"tragfähige Lösungen\" aufgefordert." ],
  "articleContentTranslated" : [ "The ailing department store group Galeria Karstadt Kaufhof can fall back on a government loan in the corona pandemic.", "The German Ministry of Economics and Finance agreed on a stabilization measure in favor of the last German department store group in the amount of up to 460 million euros, said a person familiar with the process on Wednesday.", "Galeria Karstadt Kaufhof is owned by Signa Holding owned by Austrian investor Rene Benko. It is a subordinate loan in the corresponding amount, for which the group would have to pay appropriate interest.", "The German government wants to make a contribution to secure the jobs of the more than 17,000 employees and to bridge the current difficult situation for the company.", "Galeria boss Miguel Müllenbach said in a letter to the employees that the loan would secure the necessary liquidity in the coming weeks and months of the pandemic: \"We are very grateful for that.\"", "Insolvency According to insiders, the group had already unsuccessfully sought state aid at the beginning of the Corona crisis in spring and then fled into a protective shield procedure under self-administration.", "After the end of the bankruptcy proceedings in September, the company had relied on a fresh start - Galeria was now free of debt and better positioned than ever before, it said at the time.", "The current lockdown with the officially ordered closings of its branches is also affecting the department store giant, which is in fierce competition with online retailers such as Amazon and Zalando.", "The general works council of Galeria Karstadt Kaufhof had asked politicians to enter into a dialogue about \"sustainable solutions\"." ]
}