{
  "id" : "6qLPDFBj",
  "url" : "https://kurier.at/politik/inland/mindestleistung-von-studenten-fassmann-praesentiert-umstrittene-novelle/401115123",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T08:26:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mindestleistung im Studium: 24 ECTS in ersten vier Semestern nötig",
  "articleTitleTranslated" : "Minimum course achievement: 24 ECTS required in the first four semesters",
  "articleContent" : [ "Beurlaubung auch während des Semesters möglich Rund 40 Änderungspunkte seien in der Novelle in \"intensiver\" Zusammenarbeit mit Universitäten und den Grünen zustande gekommen, sagte Faßmann: \"Ich bedanke mich sehr bei dir, Eva.", "So macht Politik Freude, was leider nicht immer der Fall ist.\" \"Die Studierenden sollen ein Minimum an Prüfungsaktivitäten vorweisen, wenn sie für ein Studium inskribiert sind\", kommentierte Faßmann die 24-ECTS-Hürde.", "Es brauche Planungssicherheit für die Universitäten. 24 ECTS in vier Semestern, als eine zweistündige Vorlesung in einem Semester und eine Übung dazu, das müsse doch schaffbar sein. \"Wer merkt, das geht gar nicht, der kann sich auch beurlauben lassen\", so Faßmann.", "Das soll in Zukunft einfacher gehen: \"Die Beurlaubung wird jetzt auch während des Semesters möglich sein\", so Bliminger.  Sie hätte sich gewünscht, dass gar keine Mindestleistung notwendig wäre, sei aber nicht ganz unglücklich mit der neuen Regelung.", "Anrechnungen einfacher möglich Neuerungen gebe es auch bei den Anrechnungen: Bis zu 60 ECTS-Punkte können künftig in den verschiedensten Bereichen angerechnet werden. Darunter fallen auch Leistungen aus höheren berufsbildenden Schulen und Berufserfahrungen.", "Ein Bachelor-Studium umfasst 180 bis 210 ECTS-Punkte. Wer die letzte Prüfung eines Studiums einfach nicht schafft, bekommt in Zukunft einen weiteren Prüfungsantritt zusätzlich. Hohe Strafen für Ghostwriter Auch neu: Ghostwriting wird unter Strafe gestellt.", "\"Ghostwriting ist ein Problem, weil es auch nach einer Plagiatsprüfung nicht erkannt wird\", sagte Faßmann. Fällt es doch auf, was dann? Bisher konnten dafür ausschließlich die Studenten belangt werden.", "Das ändert sich jetzt: \"Professionelle und gewerbliche Ghostwriter dürfen mit bis zu 25.000 Euro bestraft werden\", so Faßmann.", "Wer nicht andere für das Verfassen der eigenen Arbeit bezahlt, sondern sie selbst abschreibt, wird bei folgender Nachricht aufatmen: Plagiate gelten nicht mehr lebenslang, wie Mord, sondern verjähren künftig nach 30 Jahren." ],
  "articleContentTranslated" : [ "Leave of absence also possible during the semester Around 40 change points were made in the amendment in \"intensive\" cooperation with universities and the Greens, said Fassmann: \"Thank you very much, Eva.", "This is how politics is fun, which unfortunately is not always the case. \"\" Students should demonstrate a minimum of examination activities if they are enrolled for a course of study, \"said Faßmann, commenting on the 24 ECTS hurdle.", "The universities need planning security. 24 ECTS in four semesters, as a two-hour lecture in one semester and an exercise, it must be possible. \"If you notice that it doesn't work, you can also take a leave of absence,\" says Faßmann.", "This should be easier in the future: \"Leave of absence will now also be possible during the semester,\" said Bliminger. She would have wished that no minimum benefit was necessary, but is not entirely unhappy with the new regulation.", "Easier crediting possible There are also innovations in credit transfer: up to 60 ECTS points can in future be credited in a wide variety of areas. This also includes achievements from higher vocational schools and professional experience.", "A Bachelor's degree comprises 180 to 210 ECTS points. Anyone who simply does not pass the last exam of a degree will be able to take another exam in the future. High penalties for ghostwriters Also new: Ghostwriting is a criminal offense.", "\"Ghostwriting is a problem because it is not recognized even after a plagiarism check,\" said Fassmann. Do you notice what then? So far only the students could be prosecuted for this.", "That is changing now: \"Professional and commercial ghostwriters can be punished with up to 25,000 euros,\" said Fassmann.", "If you don't pay others to write your own work, but write them down yourself, you will breathe a sigh of relief at the following news: Plagiarism is no longer valid for life, like murder, but will expire after 30 years." ]
}