{
  "id" : "6QsVAGha",
  "url" : "https://kurier.at/politik/inland/kurz-berater-steiner-ich-loesche-mein-handy-regelmaessig/401206243",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T12:39:25Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4976389/20210303-ABD0089-1-1.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz-Berater Steiner: \"Ich lösche mein Handy regelmäßig\"",
  "articleTitleTranslated" : "Kurz consultant Steiner: \"I delete my cell phone regularly\"",
  "articleContent" : [ "Mit fast 90minütiger Verspätung startete die Befragung des Kurz-Vertrauten Stefan Steiner am Mittwoch im Ibiza-U-Ausschuss. Ihm werden viele Bezeichnungen zugeschrieben. Die einen nennen ihn das \"türkise Mastermind\", andere bezeichnen ihn als das \"Hirn von Sebastian Kurz\".", "Natürlich drehte sich die Befragung rund um den Wahlkampf 2017, für den die ÖVP im großen Stil Spenden sammelte. Stefan Steiner, der in der Türkei aufgewachsen ist, war zwar im Wahlkampf nicht für die Spenden zuständig, aber er beantwortete doch einige Fragen dazu.", "Vorbild für den Wahlkampf von Sebastian Kurz 2017 war das Modell von Irmgard Griss, die ihren Bundespräsidentschaftswahlkampf 2016 als unabhängige Kandidatin komplett durch Spenden finanzierte.", "Spenden \"schaffen eine Identifikation\", so Steiner gegenüber den Abgeordneten, man könne aber nicht sagen, Spenden für die ÖVP seien etwas Schlechtes, und andere Spenden gutheißen. \"Spenden sind in Österreich etwas ganz Normales\", so Steiner.", "Er nannte viele NGOs, die sich über Spenden finanzieren. Der Kurz-Vertraute betonte aber, dass es dafür keine Gegenleistung geben dürfe. Deswegen habe die ÖVP alle Großspender eine Erklärung unterschreiben lassen, dass sie sich für die Spende kein Entgegenkommen erwarten. ", "In den Augen von Steiner dürfen Spender auch Jobs bekommen, aber nicht wegen der Spenden, sondern auch die Qualifikation müsse stimmen. Er nennt den Bau-Tycoon Hans Peter Haselsteiner, den Finanzier der Neos, der für die Neos auch in den ORF-Stiftungsrat einzog.", "Aber, das sei \"okay, völlig okay\". Dass die ÖVP 2017 durch Spenden erhebliche Beträge lukriert habe, begründete Steiner damit, dass damals \"rot-schwarzer Stillstand\" im Land geherrscht habe.", "Mit Kurz sei dann eine \"Begeisterung durch das Land gegangen\", so Steiner: \"Er hat viele Menschen begeistert, darunter auch Menschen, die gespendet haben.\"", "FPÖ-Mann Peter Sidlo, dessen Bestellung zum Finanzvorstand der Casinos AG ebenfalls im Fokus des Ausschusses steht, kenne er nur \"medial\", persönlich habe er mit diesem nichts zu tun gehabt.", "Auch die \"Schredder-Affäre\" sei ihm in erster Linie aus den Medien bekannt, ebenso jener umstrittene Ermittler der SoKo Tape Niko R., der die Hausdurchsuchung beim Mitarbeiter des Kanzleramts durchgeführt hatte.", "Insgesamt war es für die Abgeordneten schwer, überhaupt etwas von Steiner zu erfahren. So beantwortete er weder Fragen zu seiner Tätigkeit, noch zu seiner Bezahlung.", "Auch Verfahrensrichter Wolfgang Pöschl vertrat die Meinung, dass dies nichts mit dem Untersuchungsgegenstand zu tun habe, da derlei Fragen den privaten Bereich Steiners als Unternehmer berührten. Abermals entspannen sich langwierige Geschäftsordnungsdebatten.", "Steiner wurde auch das Papier zum \"Projekt Ballhausplatz\" vorgelegt, dessen Authentizität Steiner nicht bestätigen wollte. FPÖ-Fraktionschef Christian Hafenecker will von Steiner wissen: \"Ist Ihre Aufgabe heute hier zu sagen, dass Projekt Ballhausplatz hat nicht stattgefunden?\"", "Mit wem sich Steiner vorbereitet bzw. abgesprochen habe für diese Aussage vor dem U-Ausschuss, fragt Hafenecker sichtlich genervt. Er habe \"mit vielen Leuten gesprochen, aber mich nicht abgesprochen\", sagt Steiner.", "Ob er sich seine SMS aus dem Jahr 2017 als Vorbereitung für den U-Ausschuss angeschaut habe und wem sein Handy eigentlich gehört, fragt Hafenecker weiter. \"Nicht dem Bundeskanzleramt\", antwortet Steiner.", "Und meint weiter: \"Ich lösche mein Handy regelmäßig.\" Aber Internes aus dem Bundeskanzleramt sei nicht auf seinem Handy. Die von den Fraktionen im Ibiza-Untersuchungsausschuss lang ersehnten Chatverläufe zwischen Kurz und Strache sind zudem am Mittwoch übermittelt worden.", "Wie die Parlamentskorrespondenz berichtete, unterliegen die vom Justizministerium gelieferten Kurznachrichten der Klassifizierungsstufe drei und sind damit geheim." ],
  "articleContentTranslated" : [ "The survey of the brief confidante Stefan Steiner started on Wednesday in the Ibiza-U-Committee almost 90 minutes late. Many names are ascribed to him. Some call him the \"turquoise mastermind\", others call him the \"brain of Sebastian Kurz\".", "Of course, the survey revolved around the 2017 election campaign, for which the ÖVP collected donations on a large scale. Stefan Steiner, who grew up in Turkey, was not responsible for the donations during the election campaign, but he answered a few questions about it.", "The model for Sebastian Kurz's 2017 election campaign was the model by Irmgard Griss, who financed her 2016 federal presidential election campaign as an independent candidate entirely through donations.", "Donations \"create an identification\", Steiner told the MPs, but one cannot say that donations for the ÖVP are something bad and that other donations are good. \"Donations are something completely normal in Austria,\" said Steiner.", "He named many NGOs that finance themselves through donations. However, the brief confidante emphasized that there should be no consideration for this. That is why the ÖVP had all major donors signed a declaration that they did not expect any concession for the donation.", "In Steiner's eyes, donors are also allowed to get jobs, but not because of the donations, but also because of the right qualifications. He names the construction tycoon Hans Peter Haselsteiner, the financier of the Neos, who also moved into the ORF Board of Trustees for the Neos.", "But that is \"okay, totally okay\". Steiner justified the fact that the ÖVP had made considerable sums of money through donations in 2017 by stating that the country had a \"red-black standstill\" at the time.", "With Kurz, \"enthusiasm went through the country,\" said Steiner: \"He inspired a lot of people, including people who made donations.\"", "FPÖ man Peter Sidlo, whose appointment as CFO of Casinos AG is also in the focus of the committee, he only knows \"media\", personally he had nothing to do with him.", "The \"shredder affair\" is also known to him primarily from the media, as is the controversial SoKo Tape investigator Niko R. who carried out the house search of the employee of the Chancellery.", "Overall, it was difficult for the MPs to find out anything from Steiner at all. So he answered neither questions about his job nor his pay.", "Litigation judge Wolfgang Pöschl also took the view that this had nothing to do with the subject of the investigation, since such questions touched on Steiner's private sphere as an entrepreneur. Once again, protracted debates on the rules of procedure relax.", "Steiner was also presented with the paper for the \"Project Ballhausplatz\", the authenticity of which Steiner did not want to confirm. FPÖ parliamentary group leader Christian Hafenecker wants to know from Steiner: \"Is your task here today to say that the Ballhausplatz project did not take place?\"", "Hafenecker asks, visibly annoyed, with whom Steiner has prepared or agreed with for this statement before the U-Committee. He \"spoke to a lot of people, but never discussed me,\" says Steiner.", "Hafenecker continues to ask whether he looked at his SMS from 2017 in preparation for the U-Committee and who actually owns his cell phone. \"Not the Federal Chancellery,\" replies Steiner.", "And continues: \"I delete my cell phone regularly.\" But internal information from the Federal Chancellery is not on his cell phone. The chats between Kurz and Strache, long awaited by the parliamentary groups in the Ibiza Committee of Inquiry, were also transmitted on Wednesday.", "As the parliamentary correspondence reported, the short messages delivered by the Ministry of Justice are subject to classification level three and are therefore secret." ]
}