{
  "id" : "6qv3H3GG",
  "url" : "https://kurier.at/politik/inland/live-justizministerin-zadic-geht-in-babypause-wer-uebernimmt-ressort/401133654",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T07:53:09Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4824429/20201216-ABD0043-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Justizministerin geht in die Babypause - Kogler übernimmt Ressort",
  "articleTitleTranslated" : "Justice Minister goes on maternity leave - Kogler takes over the department",
  "articleContent" : [ "Justizministerin Alma Zadić erwartet ihr erstes Kind Anfang Jänner. Vizekanzler Kogler übernimmt ihre Agenden für bis zu 8 Wochen. Es sei ein spannendes Jahr gewesen, so Zadić. Auch für sie persönlich.", "Der Geburtstermin stehe \"sehr bald an\", Der errechnete Geburtstermin ist Anfang Jänner\". Ihre \"Vertretung geht mit dem Geburtstermin los und dauert sechs bis acht Wochen\".", "Interimistisch wird Vizekanzler Werner Kogler ihre Agenden übernehmen, der Zadić während der Pressekonferenz ein Babyelefanten-Stofftier übergib.", "\"Wenn das dramatische Zitat - die Justiz stirbt einen stillen Tod - wahr ist, dann ist ein Mega-Erfolg gelungen\", zollt Werner Kogler der Justizministerin Tribut. Das Justizministerium war 2020 gefordert, so die Justizministerin eingangs.", "Abgesehen von der alles dominierenden Pandemie erwähnt Alma Zadić den Terror-Anschlag vom 2.11., dem vier Menschen zum Opfer fielen, das \"Anti-Terror-Paket\" und den Kampf gegen \"Hass im Netz\". Nächste Woche wird eine umfassende Reform des Strafvollzugs präsentiert werden, so Zadić.", "\"Nach10 Jahren Dürreperiode können jetzt wichtige Projekte vorangetrieben werden\", so Zadić angesichts der Budgetaustockung im Justizbereich. Auch das Vorhaben, die Justiz im Bereich Digitalisierung besser aufzustellen, sei gelungen.", "Nun ist es möglich \"via Mouseklick Akteneinsicht\" zu erhalten. Justizpolitik sei immer auch Gesellschaftspolitik. Auf der Agenda 2021 stehen laut Justizministerin:", "*die Reform des Insolvenz- und Exekutionsrechts (dazu gehört die vereinfachte Entschuldung und Verlängerung der Frist von 1 auf 3 Jahre) *der Focus auf Transparenz und Korruptionsstrafrecht *das Recht auf Amtsverschwiegenheit soll gestrichen, das Recht auf Information implementiert werden © Bild:", "APA - Austria Presse Agentur \"Alma Zadić ist es in wenigen Monaten gelungen, eine Hüterin für Grundrechte und Verfassungsrechtskonformität geworden\", so Kogler.  : \"Wir sind als Grüne besonders stolz, dass Alma Zadić mit ihrer Geschichte Justizministerin der Republik geworden ist.", "Hut ab!\" Sie sei in mehrfacher Hinsicht, vor allem für Mädchen und Frauen, ein Vorbild. Weihnachtsregelung laut Kogler \"sehr lebensnahe\" Danach gefragt, wann der dritte Lockdown beginnt und mit welchen Maßnahmen er einhergehen wird, bleibt Kogler unkonkret.", "Um 15 Uhr konferieren Kogler, Kurz und Anschober mit den Landeshauptleuten, um die nächsten Schritte zu akkordieren. \"Es geht von jetzt weg und um den Zeitraum ab 7. Jänner und fortfolgende Wochen.\" Die Weihnachtsregelungen seien eine \"schwierige Abwägungssache\", so Kogler.", "Die Regelung sei jedenfalls \"sehr lebensnahe. Genau das wird dazu führen, dass das Infektionsgeschehen wieder zunehmen wird.\"" ],
  "articleContentTranslated" : [ "Justice Minister Alma Zadić is expecting her first child in early January. Vice Chancellor Kogler will take on her agenda for up to 8 weeks. It was an exciting year, said Zadić. Also for you personally.", "The due date is \"very soon\", the calculated due date is the beginning of January \". Your\" replacement starts with the due date and lasts six to eight weeks \".", "Vice Chancellor Werner Kogler will take over her agenda on an interim basis, and Zadić will hand over a baby elephant stuffed animal to him during the press conference.", "\"If the dramatic quote - the judiciary dies a silent death - is true, then a mega-success has been achieved\", Werner Kogler pays tribute to the Minister of Justice. The Justice Ministry was called upon in 2020, according to the Justice Minister at the beginning.", "Aside from the all-dominating pandemic, Alma Zadić mentions the terrorist attack on November 2nd, which killed four people, the \"anti-terror package\" and the fight against \"online hatred\". A major reform of the penal system will be presented next week, said Zadić.", "\"After 10 years of drought, important projects can now be pushed ahead,\" said Zadić in view of the budget increase in the judiciary. The project to better position the judiciary in the area of digitization was also successful.", "It is now possible to inspect files \"via mouse click\". Justice policy is always also social policy. According to the Justice Minister, the 2021 Agenda includes:", "* the reform of bankruptcy and execution law (this includes the simplified debt relief and extension of the period from 1 to 3 years) * the focus on transparency and corruption criminal law * the right to official secrecy is to be deleted, the right to information implemented © picture:", "APA - Austria Press Agency \"In just a few months, Alma Zadić managed to become a guardian for fundamental rights and constitutional law conformity,\" said Kogler. : \"As Greens, we are particularly proud that Alma Zadić, with her history, has become the Republic's Minister of Justice.", "Hats off! \"She is a role model in several respects, especially for girls and women. According to Kogler, the Christmas regulation is\" very realistic \"When asked when the third lockdown begins and what measures it will go along with, Kogler remains vague.", "At 3 p.m., Kogler, Kurz and Anschober confer with the state governors to agree on the next steps. \"It goes away from now and for the period from January 7th and subsequent weeks.\" The Christmas regulations are a \"difficult matter of consideration,\" said Kogler.", "In any case, the regulation is \"very realistic. This is exactly what will lead to the incidence of infections increasing again.\"" ]
}