{
  "id" : "6rglHano",
  "url" : "https://sport.orf.at/stories/3070481/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-10T22:25:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "LASK siegt in Rasgrad nach Rückstand",
  "articleTitleTranslated" : "LASK wins in Rasgrad after falling behind",
  "articleContent" : [ "Philipp Wiesinger (56.), Rene Renner (61. /Foulelfmeter) und Mads Madsen (66.) trafen für die Linzer, die nach einer Roten Karte gegen Santana (61.) die letzte halbe Stunde in Überzahl agierten.", "Der LASK, der zuvor durch Thomas Goiginger (44.) einen Elfer vergab, war schon zuvor als Dritter der Gruppe J festgestanden. Die Bulgaren, für die Manu (46.) traf, blieben punktelos.", "Mit letztlich zehn Zählern hinter Tottenham Hotspur (13) und Royal Antwerpen (12) – die Londoner gewannen das Duell um den Gruppensieg gegen die Belgier mit 2:0 – auszuscheiden, dürfte beim LASK freilich einen bitteren Nachgeschmack hinterlassen.", "Die Generalprobe für den Schlager bei Red Bull Salzburg am Sonntag war für den Bundesliga-Tabellenführer in jedem Fall eine gelungene. Europa League: LASK siegt in Bulgarien Mit einem 3:1-Erfolg bei Ludogorez Rasgrad hat sich der LASK am Donnerstagabend aus der UEFA Europa League verabschiedet.", "LASK dominiert, trifft aber vorerst nicht LASK-Coach Dominik Thalhammer musste gegenüber dem jüngsten 3:0-Sieg gegen Ried einige Änderungen vornehmen.", "Nach dem Ausfall von Kapitän Trauner, dessen Frau die Geburt des dritten Kindes erwartet, und des verletzten Petar Filipovic rückten Andrade und Jewhen Tscheberko in die defensive Dreierkette, Madsen ersetzte im Mittelfeld den gesperrten Peter Michorl, und vorne durfte Dominik Reiter für Andreas Gruber stürmen.  ", "Der LASK dominierte das Geschehen von Beginn an, profitierte dabei auch vom fehlerhaften Spielaufbau der Hausherren, die vor der Pause offensiv quasi nicht stattfanden. Renner gab einen ersten Warnschuss aus 20 Metern ab (3.", "/drüber), Reiter traf danach die Stange (16.). Renner verpasste zwei weitere Male das gegnerische Tor (20., 28.), insgesamt schlug der LASK aus seiner Überlegenheit kein Kapital. Auch ein Reiter-Kopfball am langen Eck vorbei (30.) und ein vom Goalie gehaltener Eggestein-Schuss (37.)", "„wollten“ einfach nicht ins Tor.Wende nach vergebenem Elfer und 0:1 Was sich dann kurz vor und kurz nach der Pause abspielte, passte da gut ins Bild. Erst scheiterte Goiginger nach einem Cicinho-Foul an Eggestein im Strafraum vom Elferpunkt an Keeper Plamen Iliew (44.).", "Und nur 40 Sekunden nach Wiederbeginn zappelte der Ball nach dem ersten Torschuss der Bulgaren durch Manu im Netz. Die Hausherren schienen aufgewacht, wenig später musste Alexander Schlager einen gut angetragenen Freistoß von Claudiu Keserü parieren (54.).", "Es blieb aber beim Anschein, denn wenig später drehten die Linzer die Partie. Erst brachte Wiesingers unbedrängter Weitschuss den Ausgleich, kurz darauf stellte der gefoulte Renner per neuerlichem Elfer auf 2:1.", "Santana sah für seine „Notbremse“ zudem Rot. In Überzahl hatten die Linzer schließlich kein Problem, den Sieg zu fixieren, Madsen erhöhte mit seinem Premierentor für den LASK sogar noch auf 3: 1.Stimme zum Spiel:", "Dominik Thalhammer (LASK-Trainer): „Ich war schon sehr, sehr beeindruckt von meiner Mannschaft, wie sie heute Fokus und Einstellung gefunden hat.  : Wir waren in der ersten Hälfte unglaublich dominant, sehr, sehr gut im Pressing, haben gute Aktionen gespielt.", "Wir sind aber auch nach dem Rückstand ruhig geblieben und haben das Spiel mit einer guten Leistung konkret und klar zu Ende gespielt. Einziger Wermutstropfen ist einfach, dass man mit zehn Punkten nicht (in der K.", "-o. -Phase, Anm.) dabei ist.“ Europa-League, Gruppe J, sechster SpieltagLudogorez Rasgrad – LASK 1:3 (0:0) Ludogorez Arena, SR Meschkow (RUS) Torfolge: 1:0 Manu (46.) 1:1 Wiesinger (56.) 1:2 Renner (61.", "/Elfmeter) 1:3 Madsen (66.) Rasgrad: Iliew – Ikoko (70. /Tersiew), Josue Sa, Verdon, Cicinho – Badji (77. /Anicet Abel), Cauly Souza (77. /Jankow), Santana – Tchibota (46. /Manu), Keserü (77. /Tekpetey), Despodow LASK: Schlager – Wiesinger (86.", "/Ramsebner), Andrade, Tscheberko – Ranftl (73. /Potzmann), Holland, Madsen, Renner – Reiter (63. /Gruber), Eggestein (73. /Plojer), Goiginger (62. /Balic) Rote Karte: Santana (61. /Notbremse) Gelbe Karten: Cicinho bzw.", "Wiesinger, Balic Die Besten: Iliew bzw. Renner, Wiesinger, Eggestein Anm.: Goiginger scheiterte mit einem Elfmeter an Iliew (44.)." ],
  "articleContentTranslated" : [ "Philipp Wiesinger (56th), Rene Renner (61st / penalty kick) and Mads Madsen (66th) scored for the Linzers, who were outnumbered for the last half hour after a red card against Santana (61st).", "LASK, which had previously awarded a 911 through Thomas Goiginger (44th), had already been confirmed as third in Group J. The Bulgarians, for whom Manu (46th) scored, remained without points.", "With ten points behind Tottenham Hotspur (13) and Royal Antwerp (12) - the Londoners won the duel to win the group against the Belgians 2-0 - to be eliminated, of course, should leave a bitter aftertaste at LASK.", "The dress rehearsal for the hit at Red Bull Salzburg on Sunday was definitely a successful one for the Bundesliga leaders. Europa League: LASK wins in Bulgaria With a 3-1 win at Ludogorez Razgrad, LASK said goodbye to the UEFA Europa League on Thursday evening.", "LASK dominates, but does not score for the time being LASK coach Dominik Thalhammer had to make some changes compared to the recent 3-0 win against Ried.", "After the loss of captain Trauner, whose wife is expecting the birth of the third child, and the injured Petar Filipovic, Andrade and Jewhen Tscheberko moved into the defensive back three, Madsen replaced the suspended Peter Michorl in midfield, and Dominik Reiter was allowed to storm for Andreas Gruber.", "LASK dominated the action from the start, benefiting from the home team's faulty play structure, which practically did not take place offensively before the break. Renner fired a first warning shot from 20 meters (3.", "/ over), rider then hit the bar (16.). Renner missed the opposing goal two more times (20th, 28th), overall LASK did not capitalize on its superiority. A rider header past the far corner (30th) and an Eggestein shot held by the goalie (37th)", "They simply didn't \"want\" to go into the goal. Turn after a penalty awarded and 0: 1 What happened shortly before and shortly after the break fit in well. First Goiginger failed after a Cicinho foul on Eggestein in the penalty area from the penalty point on keeper Plamen Iliew (44th).", "And only 40 seconds after the restart, the ball floundered in the net after the Bulgarians first shot through Manu. The home side seemed to have woken up, a little later Alexander Schlager had to parry a well-placed Claudiu Keserü free kick (54th).", "But it stayed with appearances, because a little later the Linzers turned the game. First Wiesinger's unimpeded long-range shot equalized, and shortly afterwards the fouled racer made a new penalty to 2: 1.", "Santana also saw red for his \"emergency brake\". In the majority, the Linzers had no problem fixing the win, Madsen even increased to 3: 1 with his first goal for LASK.", "Dominik Thalhammer (LASK trainer): “I was very, very impressed by my team, how they found focus and attitude today. : We were incredibly dominant in the first half, very, very good at pressing, we played good actions.", "But we stayed calm even after falling behind and finished the game clearly and clearly with a good performance. The only downer is simply that with ten points (in the K.", "-O. Phase, note). \"Europa League, Group J, sixth matchdayLudogorez Razgrad - LASK 1: 3 (0: 0) Ludogorez Arena, SR Meschkow (RUS) Goal sequence: 1: 0 Manu (46th) 1: 1 Wiesinger (56th) 1: 2 Renner (61.", "/ Penalty) 1: 3 Madsen (66th) Rasgrad: Iliew - Ikoko (70th / Tersiew), Josue Sa, Verdon, Cicinho - Badji (77th / Anicet Abel), Cauly Souza (77th / Jankow), Santana - Tchibota (46. / Manu), Keserü (77. / Tekpetey), Despodow LASK: Schlager - Wiesinger (86.", "/ Ramsebner), Andrade, Tscheberko - Ranftl (73. / Potzmann), Holland, Madsen, Renner - Reiter (63. / Gruber), Eggestein (73. / Plojer), Goiginger (62. / Balic) Red card: Santana ( 61. / emergency brake) Yellow cards: Cicinho resp.", "Wiesinger, Balic The best: Iliew and Renner, Wiesinger, Eggestein Note: Goiginger failed with a penalty to Iliew (44th)." ]
}