{
  "id" : "6rohlkvP",
  "url" : "https://kurier.at/sport/wintersport/naechstes-spitzen-ergebnis-fuer-biathletin-lisa-hauser/401223831",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T12:25:26Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/5011416/46-175870138.jpg",
  "imageCopyright" : "APA/AFP/JURE MAKOVEC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nächstes Spitzen-Ergebnis für Biathletin Lisa Hauser",
  "articleTitleTranslated" : "Next top result for biathlete Lisa Hauser",
  "articleContent" : [ "Wie Hauser unterlief auch der Saisondominatorin im Stehend-Anschlag ein Fehler. In der Loipe machte Eckhoff allerdings die Zeit aus der Strafrunde wett und schnappte der Italienerin Dorothea Wierer noch den Sieg weg.", "Für die Norwegerin war es bereits der 13.  Erfolg im laufenden Winter. Spannung verspricht der Verfolgungswettkampf am Samstag. Die Top Ten sind nicht einmal durch eine halbe Minute getrennt, auch Lisa Hauser hat als Fünfte eine perfekte Ausgangsposition.", "Im Herren-Sprint war einmal mehr Simon Eder der beste Österreicher. Der 38-Jährige ist in diesem Winter der stärkste und konstanteste Österreicher und vor allem auf seine Treffsicherheit ist Verlass.", "Eine fehlerfreie Schießleistung war die Grundlage für den 13.  Platz, der dem Pinzgauer am Samstag die Chance auf ein Top-Ergebnis in der Verfolgung eröffnet. Besonders bemerkenswert: Im 24.  Saisonrennen blieb Simon Eder zum zehnten Mal ohne Fehlschuss.", "Der Sieg ging an den Italiener Lukas Hofer, der seinen zweiten Weltcuperfolg in der Karriere bejubelte." ],
  "articleContentTranslated" : [ "Like Hauser, the season dominator also made a mistake in the standing attack. On the trail, however, Eckhoff made up for the time from the penalty loop and snatched the victory away from Italian Dorothea Wierer.", "For the Norwegian it was already the 13th success this winter. The pursuit competition on Saturday promises excitement. The top ten are not even separated by half a minute, and Lisa Hauser also has a perfect starting position in fifth.", "In the men's sprint, Simon Eder was once again the best Austrian. The 38-year-old is the strongest and most consistent Austrian this winter and, above all, you can rely on his accuracy.", "A faultless shooting performance was the basis for the 13th place, which gave the Pinzgauer the chance of a top result in the pursuit on Saturday. Particularly noteworthy: In the 24th race of the season, Simon Eder missed out for the tenth time.", "The victory went to the Italian Lukas Hofer, who celebrated his second World Cup success in his career." ]
}