{
  "id" : "6RQRHJe9",
  "url" : "https://kurier.at/wirtschaft/rbi-startet-ausstieg-aus-kohle/401220351",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T15:07:41Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/2513342/20180314-ABD0107-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "RBI startet Ausstieg aus Kohle",
  "articleTitleTranslated" : "RBI starts phasing out coal",
  "articleContent" : [ "Die Raiffeisen Bank International (RBI) macht mit dem Ausstieg aus der Kohle nun ernst. Bis Ende 2030 will die Bank ihre Kohlefinanzierung auf Null reduziert haben.", "Bestehende Kunden, die noch mit Kohle Geld verdienen, haben nur noch bis Ende 2021 Zeit, um einen Plan vorzulegen, wie der Umstieg auf klimafreundlichere Energieformen erfolgen soll. Das Neugeschäft in diesem Bereich werde ab sofort eingestellt.", "\"Wir wollen die Geschäfte mit Unternehmen, die mehr als 25 Prozent mit Kohle verdienen, beenden\", sagte RBI-Firmenkundenvorstand Peter Lennkh zur APA. Neue Kraftwerke oder Kohleminen sollen ab sofort nicht mehr finanziert werden.", "Im \"RBI Sustainability Report\" aus dem Jahr 2019 hieß es noch, man vermeide das Neugeschäft mit Kunden, die mehr als 50 Prozent ihres Umsatzes im Thermalkohle-Sektor machen. Die neuen Regeln gelten für die gesamte RBI-Gruppe, also auch für alle Töchter in der CEE-Region und in Russland.", "Die Bank habe seit Anfang 2020 an der neuen Kohlepolicy gearbeitet, nun sei im Vorstand ein Beschluss zu den neuen Richtlinien gefallen. Ende 2020 lag das Geschäft der RBI mit Kohle laut eigenen Angaben bei 1,4 Mrd.", "Euro, das entspricht rund 0,65 Prozent vom Gesamtobligo der Bank, das sind alle Kredite im Firmen-, Privatkunden- und Finanzbereich sowie auch Verpflichtungen aus Garantien. Diese Summe lasse man nun \"abreifen\" bis sie spätestens 2030 bei Null sein soll.", "Gleichzeitig will die RBI ihr nachhaltiges Geschäft (ESG/Environment, Social, Governance) erhöhen. Bis 2025 sollen rund ein Drittel aller österreichischen Firmenkredite im Bereich ESG sein. Aktuell seien es rund 10 Prozent, sagte Lennkh.", "Ausgebaut werden soll das Kreditvolumen unter anderem im Bereich Wind- und Solartechnologien, man wolle die Finanzierung von ESG-Projekten aber generell breit streuen.", "Auch mit grünen Anleihen (Green Bonds) habe die RBI bereits viel Erfahrung und wolle auch weiterhin in diesem Geschäft sehr aktiv sein. Mit einem Volumen von 1,3 Mrd. Euro sei die Bank aktuell Österreichs größter Green-Bond-Emittent.", "Vergangene Woche hatte bereits die Erste Group ihre Strategie für den Kohleausstieg verkündet.", "Sie lässt ihren Bestandskunden mehr Zeit für einen Ausstiegsplan als die RBI, nämlich bis 2023.  Obwohl die Raiffeisen die Zügel hier deutlich straffer zieht, setzt man ebenfalls in erster Linie auf die Begleitung der Bestandskunden bei der Transformation und auf den Dialog.", "\"Jetzt beginnt der Dialog mit dem Kunden. Dann ist es aber auch am Kunden zu entscheiden, ob er mit uns zusammenarbeiten will,\" so Lennkh. Die größten Baustellen im Hinblick auf den Kohleausstieg seien die Töchter in Tschechien und Russland, schätzt Lennkh.", "Dass in Osteuropa das Thema Energiesicherheit nach wie vor eine große Rolle spielt und viele Länder auch noch länger von Kohle abhängig sein werden, dessen sei man sich bewusst, so Lennkh. Von ihren Richtlinien will die Bank deswegen aber nicht abweichen.", "Wenn es ein Unternehmen nicht schaffe, die neuen Standards zu erfüllen, dann \"werden wir auch nicht zusammenarbeiten können,\" so der Firmenkundenchef. Es werde weiterhin andere Banken geben, die sich nicht so eine harte Politik auferlegen wie die RBI." ],
  "articleContentTranslated" : [ "Raiffeisen Bank International (RBI) is now serious about phasing out coal. By the end of 2030, the bank aims to have reduced its coal financing to zero.", "Existing customers who still earn money with coal only have until the end of 2021 to present a plan on how to switch to more climate-friendly forms of energy. New business in this area will be discontinued with immediate effect.", "\"We want to end the business with companies that earn more than 25 percent with coal,\" said RBI corporate customer board member Peter Lennkh to the APA. With immediate effect, new power plants or coal mines are no longer to be financed.", "In the \"RBI Sustainability Report\" from 2019 it was said that new business should be avoided with customers who make more than 50 percent of their sales in the thermal coal sector. The new rules apply to the entire RBI Group, including all subsidiaries in the CEE region and in Russia.", "The bank has been working on the new coal policy since the beginning of 2020, and a decision on the new guidelines has now been made in the board of directors. At the end of 2020, RBI's coal business was 1.4 billion euros, according to its own information", "Euro, which corresponds to around 0.65 percent of the total liability of the bank, that is all loans in the corporate, private customer and financial area as well as obligations from guarantees. This sum is now being \"matured\" until it should be zero by 2030 at the latest.", "At the same time, RBI wants to increase its sustainable business (ESG / Environment, Social, Governance). By 2025, around a third of all Austrian corporate loans should be in the ESG area. It is currently around 10 percent, said Lennkh.", "The loan volume is to be expanded in the area of wind and solar technologies, among other things, but the aim is generally to spread the financing of ESG projects widely.", "RBI also has a lot of experience with green bonds and wants to continue to be very active in this business. With a volume of 1.3 billion euros, the bank is currently Austria's largest green bond issuer.", "Erste Group announced its coal phase-out strategy last week.", "It gives its existing customers more time for an exit plan than RBI, namely until 2023. Although Raiffeisen is pulling the reins much tighter here, it is also primarily relying on accompanying existing customers during the transformation and on dialogue.", "\"Now the dialogue with the customer begins. Then it is also up to the customer to decide whether he wants to work with us,\" says Lennkh. Lennkh estimates that the biggest construction sites with regard to the coal phase-out are the subsidiaries in the Czech Republic and Russia.", "Lennkh is aware that the topic of energy security continues to play a major role in Eastern Europe and that many countries will be dependent on coal for an even longer period of time. However, the bank does not want to deviate from its guidelines.", "If a company does not manage to meet the new standards, then \"we will not be able to work together,\" said the head of corporate clients. There will continue to be other banks that do not impose such tough policies on themselves as the RBI." ]
}