{
  "id" : "6S2p9rlY",
  "url" : "https://kurier.at/sport/jakob-poeltl-schlug-mit-san-antonio-seinen-ex-klub-toronto/401140200",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T07:49:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842291/46-173770362.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Jakob Pöltl schlug mit San Antonio seinen Ex-Klub Toronto",
  "articleTitleTranslated" : "Jakob Pöltl beat his former club Toronto with San Antonio",
  "articleContent" : [ "© APA/AFP/GETTY IMAGES/TOM PENNINGTON In der NBA steuerte der Basketballer aus Wien vier Punkte, sieben Rebounds und fünf Assists bei. Jakob Pöltl feierte am Samstag (Ortszeit) in der National Basketball Association (NBA) mit den San Antonio Spurs ein 119:114 gegen seinen Ex-Klub Toronto Raptors.", "Der 25-jährige Center aus Wien steuerte vier Punkte, sieben Rebounds und fünf Assists in 18:47 Minuten auf dem Parkett bei. Die Texaner fixierten den zweiten Saisonsieg mit einem 9:0-Run in den letzten 67 Sekunden der Partie.", "Pöltl sprach nach dem Duell mit den Kanadiern, deren Dress er von 2016 bis 2018 getragen hatte, von einem „echten Krimi“. Am Ende hätten die Spurs die „Big Plays“ gemacht. Angeführt wurde San Antonio einmal mehr von DeMar DeRozan, der 27 Punkte erzielte.", "Dejounte Murray markierte mit elf Punkten und je zehn Rebounds sowie Assists ein Triple-Double. Die Texaner sind bereits am (heutigen) Sonntag wieder im Einsatz. Sie gastieren bei den New Orleans Pelicans.", "Russell Westbrook schrieb als erster Spieler seit Magic Johnson 1982/83 in den ersten zwei Saisonspielen dreifach zweistellig an. Trotz je 15 Punkten und Rebounds sowie zwölf Assists des Star-Guards verloren die Washington Wizards gegen Orlando Magic mit 120:130.", "Erfolgreicher war Domantas Sabonis. Der Sohn von Basketball-Legende Arvydas Sabonis führte die Indiana Pacers mit 22 Zählern, zehn Rebounds und elf Assists zu einem 125:106 bei den Chicago Bulls.", "San Antonio Spurs (Jakob Pöltl 4 Punkte, 7 Rebounds, 5 Assists in 18:47 Minuten) - Toronto Raptors 119:114 Memphis Grizzlies - Atlanta Hawks 112:122 Charlotte Hornets - Oklahoma City Thunder 107:109 Detroit Pistons - Cleveland Cavaliers 119:128 n.2V.", "Washington Wizards - Orlando Magic 120:130 New York Knicks - Philadelphia 76ers 89:109 Chicago Bulls - Indiana Pacers 106:125 Utah Jazz - Minnesota Timberwolves 111:116 Portland Trail Blazers - Houston Rockets 128:126 n.V.", "Sacramento Kings - Phoenix Suns 106:103. Die Houston Rockets unterlagen trotz 44 Punkten und 17 Assists ihres „Anführers“ James Harden bei den Portland Trail Blazers nach Verlängerung mit 126:128. Für die Gastgeber erzielte CJ McCollum ebenfalls 44 Zähler." ],
  "articleContentTranslated" : [ "© APA / AFP / GETTY IMAGES / TOM PENNINGTON In the NBA, the basketball player from Vienna contributed four points, seven rebounds and five assists. Jakob Pöltl celebrated a 119: 114 against his ex-club Toronto Raptors with the San Antonio Spurs on Saturday (local time) in the National Basketball Association (NBA).", "The 25-year-old center from Vienna contributed four points, seven rebounds and five assists in 18:47 minutes on the floor. The Texans fixed the second win of the season with a 9-0 run in the last 67 seconds of the game.", "After the duel with the Canadians, whose dress he wore from 2016 to 2018, Pöltl spoke of a \"real thriller\". In the end, the Spurs would have made the \"Big Plays\". San Antonio was led once again by DeMar DeRozan, who scored 27 points.", "Dejounte Murray marked a triple-double with eleven points and ten rebounds and assists. The Texans are already back in action on (today) Sunday. You are a guest with the New Orleans Pelicans.", "Russell Westbrook was the first player since Magic Johnson 1982/83 to write triple double digits in the first two games of the season. Despite 15 points and rebounds each and twelve assists from the Star Guards, the Washington Wizards lost to Orlando Magic 120: 130.", "Domantas Sabonis was more successful. The son of basketball legend Arvydas Sabonis led the Indiana Pacers with 22 points, ten rebounds and eleven assists to a 125: 106 at the Chicago Bulls.", "San Antonio Spurs (Jakob Pöltl 4 points, 7 rebounds, 5 assists in 18:47 minutes) - Toronto Raptors 119: 114 Memphis Grizzlies - Atlanta Hawks 112: 122 Charlotte Hornets - Oklahoma City Thunder 107: 109 Detroit Pistons - Cleveland Cavaliers 119: 128 n.2V.", "Washington Wizards - Orlando Magic 120: 130 New York Knicks - Philadelphia 76ers 89: 109 Chicago Bulls - Indiana Pacers 106: 125 Utah Jazz - Minnesota Timberwolves 111: 116 Portland Trail Blazers - Houston Rockets 128: 126 a.d.", "Sacramento Kings - Phoenix Suns 106: 103. Despite 44 points and 17 assists from their “leader” James Harden, the Houston Rockets lost to the Portland Trail Blazers after extra time with 126: 128. For the hosts, CJ McCollum also scored 44 points." ]
}