{
  "id" : "6s6AJdCW",
  "url" : "https://kurier.at/wirtschaft/boersengang-von-auto1-soll-bis-zu-18-mrd-euro-schwer-sein/401166942",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T09:07:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894806/46-174160299.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Börsengang von Auto1 soll bis zu 1,8 Mrd. Euro schwer sein",
  "articleTitleTranslated" : "Auto1's IPO should be worth up to 1.8 billion euros",
  "articleContent" : [ "Auto1 selbst verkauft - je nach dem Ausgabepreis - maximal 31,25 Mio. Aktien aus einer Kapitalerhöhung, so dass dem Berliner Startup eine Milliarde Euro zufließt. Davon will Auto1 drei Viertel in das weitere Wachstum stecken und mit dem Rest eine Wandelanleihe zurückzahlen.", "\"Wir freuen uns darauf, unsere Investorenbasis zu verbreitern, und wollen in den nächsten Jahren erheblich in den weiteren Aufbau der Marke Autohero und unser operatives Geschäft investieren\", sagte Vorstandschef und Mitgründer Christian Bertermann.", "Die Rückmeldungen potenzieller Anleger seien positiv gewesen. Für Aktien für 300 Mio. Euro hat Auto1 bereits feste Zusagen von zwei Ankerinvestoren.", "Vor allem Autohero - die Marke für den Direktverkauf von Wagen an private Kunden - soll das Wachstum ankurbeln, das von der Coronakrise deutlich gebremst wurde.", "Dazu sollen das Marketing ausgebaut, Kundenbetreuer eingestellt und zusätzliche Transporter gekauft werden, mit denen die Autos zu den Kunden gebracht werden. Im dritten Quartal schrieb Auto1 erstmals operativ schwarze Zahlen.", "Die Altaktionäre - von denen der japanische Tech-Investor Softbank mit 20 Prozent der größte ist - wollen im Zuge des Börsengangs 15,63 Mio. Aktien verkaufen, bei größerer Nachfrage stellen sie bis zu 7,03 Mio.", "Papiere als Platzierungsreserve bereit. Die Firmengründer halten noch rund 30 Prozent am Unternehmen." ],
  "articleContentTranslated" : [ "Auto1 itself sells - depending on the issue price - a maximum of 31.25 million shares from a capital increase, so that one billion euros will flow into the Berlin startup. Auto1 wants to put three quarters of this into further growth and use the rest to repay a convertible bond.", "\"We look forward to broadening our investor base and want to invest significantly in the further development of the Autohero brand and our operational business over the next few years,\" said CEO and co-founder Christian Bertermann.", "The feedback from potential investors was positive. Auto1 already has firm commitments from two anchor investors for shares worth EUR 300 million.", "Above all, Autohero - the brand for direct sales of cars to private customers - is intended to boost growth, which was significantly slowed by the corona crisis.", "To this end, marketing is to be expanded, customer advisors are to be hired and additional vans are to be purchased to bring the cars to customers. In the third quarter, Auto1 was operating in the black for the first time.", "The existing shareholders - of which the Japanese tech investor Softbank is the largest with 20 percent - want to sell 15.63 million shares in the course of the IPO; if there is greater demand, they will provide up to 7.03 million.", "Papers ready as a reserve for placement. The company founders still hold around 30 percent of the company." ]
}