{
  "id" : "6s8Mnri7",
  "url" : "https://kurier.at/politik/inland/grossbritannien-haengt-eu-beim-impfen-ab-ende-mai-fast-alle-geimpft/401180533",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T14:14:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921837/46-175493625.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Großbritannien hängt EU beim Impfen ab: Ende Mai fast alle geimpft ",
  "articleTitleTranslated" : "Great Britain depends on the EU for vaccination: at the end of May almost all vaccinated",
  "articleContent" : [ "London will die \"allermeisten Erwachsenen\" bis Ende Mai durchimpfen. Sämtliche Risikogruppen schon bis Ende April. Fast 500.000 Menschen werden derzeit täglich in Großbritannien geimpft.", "Das Land, das zu den am schlimmsten betroffenen der Covid-Pandemie weltweit zählt, kann dieser Tage eindrucksvolle Erfolgsmeldungen für sich verbuchen.", "Dank frühzeitiger Zulassungen von Impfstoffen – also Wochen vor der EU – und großer Produktionsanlagen der wichtigsten Impfstoffe im eigenen Land kann Großbritannien bei seiner Impfkampagne Tempo machen.", "Bis Ende dieser Woche sind bereits 11 Millionen Briten geimpft. Das sind fast 17 Prozent der Bevölkerung. Ziel: Ende Mai Ein interner Bericht der Regierung, der der BBC zugespielt wurde, enthüllt jetzt den ehrgeizigen Plan der Londoner Regierung.", "Schon Ende Mai soll „der größte Teil der Bevölkerung“ geimpft sein. Ende April soll das bereits für alle Menschen über 50 und zusätzlich für alle über 16 Jahre mit chronischen gesundheitlichen Problemen gelten.", "Damit wären die Gruppen, die laut Statistik für 99 Prozent der schweren Erkrankungen verantwortlich sind, geschützt. Das ist auf jeden Fall deutlich schneller als die Regierung offiziell angibt. Da ist das anvisierte Ziel für eine Durchimpfung der Bevölkerung erst der Herbstbeginn.", "Schnellere Öffnung Doch mit diesen Aussichten werden auch die Stimmen lauter, die ein rasches Öffnen des Landes fordern. Großbritannien ist wie viele Länder Europas unter einem strengen Lockdown. Die Regierung von Boris Johnson ist weiterhin zurückhaltend, was eine Lockerung der Maßnahmen betrifft.", "Zu heftig war man für die anfängliche Freizügigkeit kritisiert worden. Der rechte Flügel der regierenden Konservativen drängt jetzt aber zu Eile.", "Man plädiert dafür, schon Ende April die allermeisten Beschränkungen aufzuheben: „Jetzt, da die Bedrohung geringer wird, sollten wir den Blick auf die Öffnung des Landes richten“", "Spannungen in der EU Während Großbritannien seinen eigenen Weg geht, wachsen in der EU die Spannungen wegen Verzögerungen bei der Impfung.  “ Der jüngste Konflikt droht um den nächsten Impfstoff, der auf den Markt kommen soll: Jener des Pharma-Riesen Johnson&Johnson.", "Dessen Vorteil ist die Wirksamkeit schon nach einer Impfung. Die beträgt 66 Prozent. Kurz warnt EU-Kommission Zwar wird der Impfstoff auch innerhalb der EU hergestellt, muss aber zur Abfüllung und Verpackung in die USA verschifft werden.", "Anlass für Österreichs Bundeskanzler Kurz gemeinsam mit Kollegen wie Tschechiens Premier Babis einen warnenden Brief an EU-Kommissionschefin von der Leyen zu schicken. Man müsse umgehend Gespräche mit Unternehmen führen, um die Lieferungen für Europa zu sichern.", "Mögliche Blockaden des Exports durch die USA müssten verhindert werden. Von der Leyen kontert Von der Leyen reagierte in einem Interview mit der Frankfurter Allgemeinen. Den Vorwurf, die EU habe zu spät Impfstoff bestellt, wies sie zurück.", "Die Verzögerungen seien auf andere Gründe zurückzuführen. Die gemeinsame Beschaffung von Impfstoffen durch die EU habe vielleicht länger gedauert, Alleingänge hätten die Grundfesten Europas erschüttert.Konrad Kramar" ],
  "articleContentTranslated" : [ "London wants to vaccinate \"most adults\" by the end of May. All risk groups by the end of April. Almost 500,000 people are currently vaccinated every day in the UK.", "The country, which is one of the worst affected by the Covid pandemic worldwide, can boast impressive reports of success these days.", "Thanks to early approval of vaccines - weeks before the EU - and large production facilities for the most important vaccines in their own country, Great Britain can speed up its vaccination campaign.", "By the end of this week, 11 million Britons have already been vaccinated. That's almost 17 percent of the population. Target: End of May An internal government report leaked to the BBC now reveals the London government's ambitious plan.", "\"Most of the population\" should be vaccinated by the end of May. At the end of April this should apply to all people over 50 and also to all over 16 years with chronic health problems.", "This would protect the groups that are responsible for 99 percent of serious illnesses according to statistics. In any case, this is significantly faster than the government officially states. The target for vaccination of the population is only the beginning of autumn.", "Faster opening But with this prospect, the voices are getting louder calling for the country to open up quickly. Like many other European countries, Great Britain is under a strict lockdown. Boris Johnson's administration remains reluctant to ease measures.", "The initial freedom of movement was criticized too severely. The right wing of the ruling conservatives is now pushing for a hurry.", "It is argued that most of the restrictions should be lifted as early as the end of April: \"Now that the threat is lessening, we should focus on opening up the country\"", "Tensions in the EU As the UK goes its own way, tensions in the EU are growing over vaccination delays. “The latest conflict looms over the next vaccine to hit the market: that of the pharmaceutical giant Johnson & Johnson.", "Its advantage is the effectiveness after a vaccination. That is 66 percent. EU Commission briefly warns Although the vaccine is also manufactured within the EU, it must be shipped to the USA for filling and packaging.", "Reason for Austria's Chancellor Kurz, together with colleagues like Czech Prime Minister Babis, to send a warning letter to the EU Commission chief von der Leyen. Talks with companies must be held immediately to secure deliveries for Europe.", "Possible blockades of exports by the USA must be prevented. Von der Leyen counters Von der Leyen reacted in an interview with the Frankfurter Allgemeine. She rejected the accusation that the EU ordered vaccine too late.", "The delays are due to other reasons. The joint procurement of vaccines by the EU may have taken longer, and going it alone would have shaken the foundations of Europe, Konrad Kramar" ]
}