{
  "id" : "6saioDJS",
  "url" : "https://kurier.at/wirtschaft/vw-aufsichtsrat-beschliesst-neuzuschnitt-des-vorstands-diess-bleibt/401129637",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T19:14:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820982/46-173381890.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "VW-Aufsichtsrat beschließt Neuzuschnitt des Vorstands, Diess bleibt",
  "articleTitleTranslated" : "VW supervisory board decides to redesign the executive board, Diess remains",
  "articleContent" : [ "Damit hat sich nach Meinung von Konzernbeobachtern Betriebsratschef Bernd Osterloh durchgesetzt, mit dem sich Diess seit Monaten einen kräftezehrenden Machtkampf über die Geschwindigkeit beim Konzernumbau lieferte.", "\"Uneingeschränkte Unterstützung\" Der Aufsichtsrat teilte im Anschluss mit, Diess habe \"die uneingeschränkte Unterstützung\" bei der Ausrichtung des Konzerns auf Elektromobilität und Digitalisierung.", "Die Eignerfamilien Porsche erklärten: \"Es ist für uns von entscheidender Bedeutung, dass Herbert Diess mit seinem neuen Vorstandsteam diese wichtige Phase des Volkswagen Konzerns weiter prägen wird.\"", "Bei der Umsetzung der \"Strategie 2025+\" habe er die volle Rückendeckung, \"genauso wie bei der Umsetzung von Maßnahmen, die die Wirtschaftlichkeit erhöhen\"." ],
  "articleContentTranslated" : [ "In the opinion of group observers, works council chief Bernd Osterloh prevailed, with whom Diess had been fighting for months in an exhausting power struggle over the speed of group restructuring.", "\"Unrestricted support\" The supervisory board then announced that Diess had \"unrestricted support\" in aligning the group with electromobility and digitization.", "The owner families Porsche declared: \"It is of crucial importance for us that Herbert Diess and his new board of management team will continue to shape this important phase of the Volkswagen Group.\"", "With the implementation of the \"Strategy 2025+\" he has full support, \"as well as with the implementation of measures that increase profitability\"." ]
}