{
  "id" : "6SQMlgRH",
  "url" : "https://kurier.at/kultur/medien/zigeunersauce-und-co-entschuldigungen-nach-rassismus-vorwurf-im-wdr/401174263",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T08:27:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909450/46-150102396.jpg",
  "imageCopyright" : "EPA / RONALD WITTEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zigeunersauce und Co: Entschuldigungen nach Rassismus-Vorwurf im WDR",
  "articleTitleTranslated" : "Gypsy sauce and Co: apologies after racism allegations in the WDR",
  "articleContent" : [ "Nach Empörung und Kritik an der WDR-Sendung \"Die letzte Instanz\" haben sich die deutsche Schauspielerin Janine Kunze (46, \"Hausmeister Krause\") und der Moderator Micky Beisenherz (43) für ihre Aussagen entschuldigt.", "In der Talkrunde hatten die Gäste Thomas Gottschalk, Jürgen Milski, Kunze und Beisenherz aktuelle gesellschaftliche Themen diskutiert, darunter auch die Frage: \"Das Ende der Zigeunersauce: Ist das ein notwendiger Schritt?\"", "In der Sendung konnten die Gäste Aussagen mit einer grünen Karte zustimmen und mit einer roten Karte dagegen stimmen. Alle vier Gäste hielten die rote Karte hoch. Die Sendung war am Freitagabend als Wiederholung ausgestrahlt worden.", "\"Mir ist klar geworden, dass ich Menschen, insbesondere die der Sinti und Roma Community, mit meinen unbedachten Äußerungen zutiefst verletzt, als auch diskriminiert habe\", schrieb Kunze am Sonntag bei Instagram.", "Beisenherz sagte am Montag in seinem Podcast \"Apokalypse und Filterkaffee\": \"Wenn ich Leute enttäuscht habe, dann tut mir das aufrichtig leid, denn das möchte ich nicht\".", "Auf Twitter empörten sich im Anschluss viele Zuschauer darüber, dass die Gäste \"empathielos\", \"unkritisch\" und \"naiv\" mit dem Thema Alltagsrassismus umgegangen seien und rassistische Begriffe verteidigt hätten.", "Auch der Umstand, dass zu einer Diskussion über Rassismus ausschließlich weiße Gäste in die Talkrunde eingeladen waren, wurde heftig kritisiert. Besonders im Fokus stand eine Aussage von Kunze, die sagte, sie habe sich \"über viele Worte nie Gedanken gemacht\".", "\"Haltet mich für naiv, nein, sie gehören dazu\", führte sie weiter aus. Scharfe Kritik gab es auch an Thomas Gottschalk (70), der angab, bei einer Kostümparty in Los Angeles mit Jimi-Hendrix-Verkleidung das erste Mal erfahren zu haben, \"wie sich ein Schwarzer fühlt\".", "Kunze schrieb in ihrem Statement am Sonntag, als Mutter von drei Kindern sollte sie aufgeklärter sein. Sie werde künftig ihre Wortwahl überdenken. \"Mein Wunsch ist es, dass wir voneinander lernen\". Ihr Statement versah sie mit dem skizzenhaften Bild eines Herzens.", "Beisenherz sagte in seinem Podcast weiter, er hätte in der Sendung bei vielen problematischen Aussagen vehementer reagieren müssen. \"Das habe ich verstanden und das nehme ich mit fürs nächste Mal.\"", "Am Sonntag hatte der Sender Fehler eingeräumt: Die Sendung sei nicht so gelaufen, \"wie wir es geplant und uns vorgestellt hatten\". In der \"letzten Instanz\" sollten kontroverse Themen auf unterhaltsame Weise diskutiert werden, und dabei dürfe natürlich jeder Gast seine Meinung äußern.", "\"Aber rückblickend ist uns klar: Bei so einem sensiblen Thema hätten unbedingt auch Menschen mitdiskutieren sollen, die andere Perspektiven mitbringen und/oder direkt betroffen sind\", hieß es in der Stellungnahme.", "\"Daraus haben wir in jedem Fall gelernt\", sagte eine WDR-Sprecherin der Deutschen Presse-Agentur.", "Deutlicher wurde Beisenherz: \"Wenn da vier Kartoffeln sitzen und über Rassismus mit Karten abstimmen, dann ist im Kern ja schon mal etwas falsch, das kannst du so einfach nicht machen\", sagte er in seinem Podcast.", "Als Gesellschaft sei man deutlich weiter, \"als im Jahr 2021 noch ernsthaft über dieses verdammte Schnitzel zu diskutieren und zu sagen, ich möchte unbedingt das Z-Wort benutzen, wenn ich bestelle.\"" ],
  "articleContentTranslated" : [ "After outrage and criticism of the WDR show \"The Last Instance\", the German actress Janine Kunze (46, \"Janine Krause\") and the presenter Micky Beisenherz (43) apologized for their statements.", "In the panel discussion, guests Thomas Gottschalk, Jürgen Milski, Kunze and Beisenherz discussed current social issues, including the question: \"The end of the gypsy sauce: Is that a necessary step?\"", "In the broadcast, guests could agree to statements with a green card and vote against them with a red card. All four guests held up the red card. The program was broadcast on Friday evening as a repeat.", "\"It became clear to me that I deeply hurt and discriminate people, especially those of the Sinti and Roma community, with my careless statements,\" wrote Kunze on Instagram on Sunday.", "Beisenherz said on Monday in his podcast \"Apocalypse and filter coffee\": \"If I have disappointed people, then I am sincerely sorry, because I don't want that\".", "Afterwards, many viewers on Twitter were indignant about the fact that the guests had dealt with the topic of everyday racism \"without empathy\", \"uncritically\" and \"naively\" and had defended racist terms.", "The fact that only white guests were invited to a discussion about racism was also heavily criticized. The focus was particularly on a statement by Kunze who said she had \"never thought about a lot of words\".", "\"Take me for naive, no, they are part of it,\" she continued. There was also sharp criticism of Thomas Gottschalk (70), who stated that he first experienced \"how a black person feels\" at a costume party in Los Angeles wearing a Jimi Hendrix disguise.", "Kunze wrote in her statement on Sunday that as a mother of three children, she should be more enlightened. She will rethink her choice of words in the future. \"It is my wish that we learn from each other\". She provided her statement with the sketchy image of a heart.", "Beisenherz said in his podcast that he should have reacted more vehemently to many problematic statements on the show. \"I understand that and I'll take that with me for the next time.\"", "On Sunday, the broadcaster had admitted errors: The program did not go \"as we planned and imagined\". In the \"last resort\", controversial issues should be discussed in an entertaining way, and every guest is of course allowed to express their opinion.", "\"But in retrospect, it is clear to us: With such a sensitive topic, people who bring other perspectives and / or are directly affected should definitely have participated in the discussion,\" the statement said.", "\"We learned from that in any case,\" said a WDR spokeswoman for the German press agency.", "Beisenherz became clearer: \"If there are four potatoes sitting and voting on racism with cards, then something is essentially wrong, you simply cannot do that,\" he said in his podcast.", "As a society, one is much further \"than seriously discussing this damn schnitzel in 2021 and saying that I really want to use the Z word when I order.\"" ]
}