{
  "sourceCountry" : "austria",
  "articleTitle" : "Abschied vom Berliner Flughafen Tegel",
  "targetLanguage" : "english",
  "articleContent" : [ "Eine Woche nach Eröffnung des neuen deutschen Hauptstadtflughafens BER schließt Tegel an diesem Wochenende.  Hunderte sagten Adieu.  Hunderte von Menschen sind schon am Samstagvormittag zum Flughafen Berlin-Tegel gekommen, um sich noch einmal zwischen Tower und Terminal A umzusehen.", "Eine Woche nach Eröffnung des neuen deutschen Hauptstadtflughafens BER schließt Tegel an diesem Wochenende.  Der Andrang sei vor allem auf der Besucherterrasse groß gewesen, sagte Daniel Tolksdorf, Sprecher der Flughafen Berlin Brandenburg GmbH, am Samstagmittag.", "Dort sind jeweils nur 100 Gäste zeitgleich erlaubt.  Die für das Betreten der Terrasse notwendigen Tickets seien seit Tagen ausgebucht gewesen.  Von der Terrasse aus waren noch etliche Starts und Landungen zu sehen - insgesamt standen für Samstag 70 Flugbewegungen an, ein gutes Dutzend Maschinen sollten beim Abflug mit Wasserfontänen verabschiedet werden.", "Viele Familien mit Kindern seien vorbeigekommen und auch auffällig viele Besucher, die mit der Kamera und nicht mit dem Smartphone fotografieren wollten.  Vielen sei es weniger um Selfies gegangen als darum, Erinnerungen an den Flughafen mit dem in Berlin seit Jahrzehnten vertrauten Kürzel TXL festzuhalten.", "\\\"Die Hinweistafel mit den Ankünften und Abflügen ist ein gefragtes Motiv\\\", sagte Tolksdorf.  Aber auch der TXL-Bus, den viele Fluggäste gut kennen, der Tower oder das berühmte sechseckige Terminal A seien oft fotografiert worden.", "Am Samstagabend soll beim letzten regulären Abflug ab Tegel eine Lufthansa-Maschine nach München starten.  Am Sonntagnachmittag hebt dann noch einmal eine Maschine der französischen Fluggesellschaft Air France mit Ziel Paris ab." ],
  "id" : "6tAG9uDw",
  "category" : "ECONOMICS",
  "url" : "https://www.diepresse.com/5894006/Deutschland_Abschied-vom-Berliner-Flughafen-Tegel?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Farewell to Berlin Tegel Airport",
  "articleContentTranslated" : [ "One week after the opening of the new German capital city BER, Tegel closes this weekend. Hundreds said goodbye. Hundreds of people came to Berlin-Tegel Airport on Saturday morning to look around between Tower and Terminal A.", "One week after the opening of the new German capital city BER, Tegel closes this weekend. The rush was particularly large on the visitor terrace, said Daniel Tolksdorf, spokesman for Flughafen Berlin Brandenburg GmbH, on Saturday afternoon.", "Only 100 guests are allowed there at a time. The tickets required for entering the terrace had been booked out for days. A number of take-offs and landings could still be seen from the terrace - a total of 70 flight movements were scheduled for Saturday, a good dozen planes were to be said goodbye with water fountains on departure.", "Many families with children came by and a noticeable number of visitors who wanted to take photos with the camera and not with the smartphone. For many, it was less about selfies than about capturing memories of the airport with the acronym TXL, which has been familiar in Berlin for decades.", "\"The billboard with arrivals and departures is a popular motif,\" said Tolksdorf. But also the TXL bus, which many passengers know well, the tower or the famous hexagonal Terminal A were often photographed.", "On Saturday evening, a Lufthansa plane to Munich is scheduled to take off on the last regular departure from Tegel. On Sunday afternoon, a plane operated by the French airline Air France will take off again for Paris." ]
}