{
  "id" : "6tAoBpoa",
  "url" : "https://kurier.at/chronik/oesterreich/16-jaehrige-erschoepft-und-unterkuehlt-vom-schafberg-geborgen/401176573",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T08:08:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913686/46-167494051.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "16-Jährige erschöpft und unterkühlt vom Schafberg geborgen",
  "articleTitleTranslated" : "16-year-olds recovered from the Schafberg, exhausted and hypothermic",
  "articleContent" : [ "Die Polizei und die Bergrettung haben am Dienstag ein 16-jähriges Mädchen vom Schafberg im Salzburger Teil des Salzkammerguts geborgen. Die Jugendliche war am frühen Nachmittag von St. Wolfgang aus Richtung Gipfel aufgebrochen.", "Auf einer Seehöhe von rund 1.500 Metern verließ sie den regulären Wanderweg und folgte den Gleisen der Zahnradbahn. Wegen der massiven Schneeverwehungen auf der Trasse kam die 16-Jährige dann aber nicht mehr weiter.", "Völlig erschöpft verständigte sie am Abend mit dem Handy ihre Mutter, die Frau alarmierte gegen 18.00 Uhr die Einsatzkräfte. Diese konnten die Jugendliche um 20.50 Uhr unverletzt auffinden. Das unterkühlte Mädchen wurde ins Tal gebracht und von ihren Eltern abgeholt, berichtete die Polizei." ],
  "articleContentTranslated" : [ "The police and mountain rescue rescued a 16-year-old girl from Schafberg in the Salzburg part of the Salzkammergut on Tuesday. The youngster set out from St. Wolfgang in the early afternoon towards the summit.", "At an altitude of around 1,500 meters, she left the regular hiking trail and followed the tracks of the rack railway. Because of the massive snow drifts on the route, the 16-year-old couldn't get any further.", "Completely exhausted, she called her mother on her mobile phone in the evening, and the woman alerted the emergency services at around 6 p.m. The young people were able to find them unharmed at 8:50 p.m. The overcooled girl was brought to the valley and picked up by her parents, the police reported." ]
}