{
  "id" : "6tKm1YuS",
  "url" : "https://kurier.at/sport/wintersport/marco-schwarz-im-wm-slalom-als-grosser-gejagter-kopf-ausschalten-und-geniessen/401195060",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4953248/46-175897588.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schwarz im WM-Slalom als Gejagter: \"Kopf ausschalten und genießen\"",
  "articleTitleTranslated" : "Black in the World Cup slalom as the hunted: \"Turn off your head and enjoy\"",
  "articleContent" : [ "Marco Schwarz zählt als großer Favorit auf den WM-Sieg, nimmt die Rolle aber gelassen. Der Erfolgshunger ist noch nicht gestillt.", "„Platz habe ich jedenfalls noch genug.“ Spätestens nach dieser Aussage müssten bei den Konkurrenten von Marco Schwarz vor dem heutigen WM-Slalom die Alarmglocken schrillen (10 bzw. 13.30 Uhr).", "Sein Trophäenschrank platzt noch nicht aus allen Nähten, und auch der Erfolgshunger des 25-Jährigen scheint mit Gold (Kombination) und Bronze (Riesentorlauf) noch nicht gestillt. „Ich hoffe, dass es so weitergeht.“ Denn jetzt kommt ja erst die echte Domäne von Marco Schwarz.", "Im Slalom gab der Kärntner in diesem Weltcup-Winter das Tempo vor, zwei Siege, sieben Podestplätze und nicht zuletzt die bisherigen Auftritte bei dieser WM machen die Frage nach dem Favoriten überflüssig: Marco Schwarz ist der Mann, den es zu schlagen gilt.", "Er scheint mit dieser Rolle auch kein Problem zu haben: Muffensausen ist dem Besitzer von bereits fünf WM-Medaillen fremd. „Ich gehe gelassen in jedes Rennen“, sagt Schwarz. Überhaupt fährt er äußerst gut mit seinem pragmatischen Zugang.", "Angesprochen auf den Erfolgslauf bei Weltmeisterschaften meint der 25-Jährige nur: „Ich glaube, ich mache nichts Spezielles. Genau das macht es wahrscheinlich aus.“ Deshalb bleibt auch für den Slalom sein bewährtes Motto: „Ein bisschen den Kopf ausschalten und einfach das Skifahren genießen.", "Ich komme dann in einen Tunnel rein, so in eine Art Flow, wo einfach alles nur mehr passiert.“ Die Gegner hadern Beneidenswert, wer mit so einer Einstellung in einen WM-Slalom gehen kann. Viele seiner heutigen Herausforderer haderten möglicherweise auch mit ihrem Schicksal.", "So wie der Franzose Alexis Pinturault, der im Riesentorlauf auf dem Weg zur sicheren Goldmedaille ausgeschieden war, nachdem ihm Schwarz schon in der Kombination den programmierten WM-Titel weggeschnappt hatte.", "Oder der Norweger Henrik Kristoffersen, der als RTL-Titelverteidiger über den bescheidenen neunten Rang nicht hinauskam.", "Auch den Teamkollegen geht vor dem WM-Slalom so einiges durch den Kopf: Michael Matt etwa blickt auf eine Saison zurück, die nicht seinen hohen Ansprüchen genügt, obwohl der Tiroler bereits auf den Rängen 4, 4 und 5 landete.", "Der Tiroler darf sich freilich auf seine Stärke bei Großereignissen verlassen. Da ähnelt er seinem älteren Bruder Mario, der im Slalom Olympiasieger und zweifacher Weltmeister wurde. Michael Matt hat auch schon zwei Slalom-Medaillen in der Tasche.", "„Ich weiß wenigstens: Wenn ich meine Leistung abrufe, dann kann ich ganz vorne mitfahren. “Christoph geiler" ],
  "articleContentTranslated" : [ "Marco Schwarz is a big favorite to win the World Cup, but takes the role calmly. The hunger for success has not yet been satisfied.", "“In any case, I still have enough space.” After this statement, at the latest, the alarm bells should ring for Marco Schwarz's competitors before today's World Championship slalom (10am or 1.30pm).", "His trophy cabinet is not yet bursting at the seams, and the 25-year-old's hunger for success doesn't seem to be satisfied with gold (combination) and bronze (giant slalom). “I hope it continues like this.” Because now is Marco Schwarz's real domain.", "In the slalom, the Carinthian set the pace this World Cup winter, two wins, seven podiums and last but not least the previous appearances at this World Cup make the question of the favorite superfluous: Marco Schwarz is the man to be beaten.", "He doesn't seem to have a problem with this role either: Muffensausen is alien to the owner of five World Cup medals. “I go into every race calmly,” says Schwarz. In general, he drives extremely well with his pragmatic approach.", "When asked about the successful run at World Championships, the 25-year-old only says: “I don't think I'm doing anything special. That's probably what makes it all. ”That is why his tried and tested motto also remains for the slalom:“ Turn off your head a little and just enjoy skiing.", "Then I come into a tunnel, in a kind of flow, where everything just happens. ”The opponents quarrel enviable who can go into a World Championship slalom with such an attitude. Many of his today's challengers may also struggle with their fate.", "Just like the Frenchman Alexis Pinturault, who was eliminated in the giant slalom on the way to the safe gold medal after Black snatched the programmed world title from him in the combination.", "Or the Norwegian Henrik Kristoffersen, who, as the RTL defending champion, couldn't get past the modest ninth place.", "Even the teammates have a lot going through their heads before the World Cup slalom: Michael Matt, for example, looks back on a season that did not meet his high standards, although the Tyrolean already landed in 4th, 4th and 5th place.", "The Tyrolean can of course rely on his strength at major events. He is similar to his older brother Mario, who became Olympic champion and two-time world champion in slalom. Michael Matt also has two slalom medals in his pocket.", "“At least I know: If I call up my performance, then I can be at the front. “Christoph geiler" ]
}