{
  "id" : "6u5s68rp",
  "url" : "https://kurier.at/wirtschaft/schiefe-optik-mobilfunker-heben-gleichzeitig-preise-an/401195396",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T10:01:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4903972/handy.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/ViewApart/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Schiefe Optik\": Mobilfunker heben gleichzeitig Preise an",
  "articleTitleTranslated" : "\"Leaning optics\": Mobile operators raise prices at the same time",
  "articleContent" : [ "Auf dem mit nur drei Netzbetreibern sehr konzentrierten österreichsichen Mobilfunkmarkt kommt es zu gleichzeitigen Preiserhöhungen. Die Netzbetreiber A1, Drei und Magenta erhöhen im März viele ihrer Tarife.", "Betroffen sind Mobilfunk- und Internetverträge, berichtete \"help.ORF.at\" am Wochenende. Die Bundeswettbewerbsbehörde (BWB) sieht in der gleichzeitigen Preiserhöhung der drei großen Player demnach eine \"schiefe Optik\".", "Bei Drei werden Mobilfunkverträge um einen bis drei Euro pro Monat teurer, A1 führt für seine Discountmarke \"bob\" eine jährliche Servicepauschale von 25 Euro ein. Zudem erhöhen beide Anbieter ihre Internettarife.", "Magenta stellt alte UPC-Verträge für Kabelinternet ein; die neue Grundgebühr kostet im Monat durchschnittlich drei Euro mehr. \"Von der Optik her ist das sicher nicht ideal, das ungefähr zeitgleich zu machen\", so Theodor Thanner, Generaldirektor der Bundeswettbewerbsbehörde gegenüber help.ORF.at.", "Er kritisiert auch das Ausmaß der Erhöhungen. In einem Fall gebe es sogar eine Preissteigerung von 70 Prozent. Das mache zwar vor allem in der aktuellen Krise einen schlechten Eindruck, die Preissetzung sei aber den Unternehmen überlassen.", "Als Wettbewerbsbehörde sei man erst zuständig, wenn ein Missbrauch bei der Preissetzung vorliege, so der Jurist. Ein solcher Missbrauch wäre etwa eine verbotene Preisabsprache unter den Anbietern. Für Ermittlungsschritte der BWB sind die Ankündigungen der Preiserhöhungen aber zu wenig.", "Man beobachte den Markt genau, so Thanner. Er verweist auch auf eine Whistleblower-Hotline." ],
  "articleContentTranslated" : [ "In the Austrian mobile communications market, which is very concentrated with only three network operators, there are simultaneous price increases. The network operators A1, Drei and Magenta are increasing many of their tariffs in March.", "Mobile phone and internet contracts are affected, reported \"help.ORF.at\" at the weekend. The Federal Competition Authority (BWB) sees the simultaneous price increase by the three big players as a \"crooked look\".", "With Drei, mobile phone contracts are one to three euros more expensive per month, A1 is introducing an annual service fee of 25 euros for its discount brand \"bob\". In addition, both providers are increasing their Internet tariffs.", "Magenta discontinues old UPC contracts for cable internet; the new basic fee costs an average of three euros more per month. \"In terms of optics, it is certainly not ideal to do it around the same time,\" said Theodor Thanner, General Director of the Federal Competition Authority, to help.ORF.at.", "He also criticizes the magnitude of the increases. In one case there is even a price increase of 70 percent. This makes a bad impression, especially in the current crisis, but pricing is left to the company.", "As a competition authority, one is only responsible if there is an abuse in the price setting, according to the lawyer. Such an abuse would be a prohibited price fixing between the providers. The announcements of the price increases are too few for the BWB to take steps to investigate.", "You watch the market closely, says Thanner. He also points to a whistleblower hotline." ]
}