{
  "id" : "6u7yuVn7",
  "url" : "https://kurier.at/wirtschaft/immobiz/die-frist-fuer-mietschulden-wird-verlaengert/401121432",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/2739179/46-110254213.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Frist für Mietschulden wird verlängert",
  "articleTitleTranslated" : "The deadline for rent debts is extended",
  "articleContent" : [ "Nach wie vor gilt: Die Mietzinsrückstände aus dem Frühjahr können ab April 2021 vom Vermieter gerichtlich eingeklagt werden, das Nichtbezahlen der Miete in diesem Zeitraum kann aber erst ab Juli 2022 dazu führen, dass ein Mieter auf Räumung der Wohnung geklagt wird.", "Sie sind bis zu diesem Tag vor Delogierung geschützt. „Wir lassen es nicht zu, dass jemand unverschuldet vor die Türe gesetzt wird, denn Wohnen ist ein Grundrecht“, betonte Zadic.", "Räumungsexekution aufschieben Dies und die Stundung beziehen sich auf Personen, die aufgrund corona-bedingter Einkommensverluste zwischen 1. April und 30.  Juni Probleme hatten, ihre Wohnungsmiete zu zahlen.", "Räumungsexekutionen aus anderen Gründen können auf Antrag der Mieter weiterhin erleichtert aufgeschoben werden, das soll bis 30.  Juni 2021 möglich sein. Kritik Kritik an der Verlängerung der Zahlungsfrist für gestundete Wohnungsmieten kommt von Vertretern privaten Eigentümern und Vermietern.", "Der Präsident des Österreichischen Haus- und Grundbesitzerbunds (ÖHGB), Martin Prunbauer, ist überzeugt: „Wer jetzt die Mieten aus dem zweiten Quartal nicht nachzahlen kann, wird es auch künftig nicht tun können“.", "Selbst dann nicht, wenn irgendwann wieder „normale Verhältnisse“ herrschten. Verband vertritt 30.000 Vermieter Die Vermieter blieben übrig, weil die Beträge nicht eintreibbar seien, so Prunbauer:  „Da helfen mir auch die vier Prozent Zinsen nichts“, so Prunbauer.", "Auch den Räumungsaufschub für Mieter kritisiert der ÖHGB. Der Verband der Haus- und Grundbesitzer vertritt österreichweit 30.000 Vermieter. Die im April beschlossenen Bestimmungen seien verunglückt." ],
  "articleContentTranslated" : [ "The following still applies: The rent arrears from the spring can be sued in court from April 2021, but failure to pay the rent during this period can only lead to a tenant being sued for eviction of the apartment from July 2022.", "You are protected from eviction until this day. \"We do not allow someone to be thrown outside the door through no fault of their own, because living is a fundamental right,\" emphasized Zadic.", "Postpone eviction execution This and the moratorium relate to people who had problems paying their apartment rent between April 1st and June 30th due to corona-related income losses.", "Evacuation executions for other reasons can still be postponed more easily at the request of the tenant, this should be possible until June 30, 2021. Criticism Criticism of the extension of the payment deadline for deferred apartment rents comes from representatives of private owners and landlords.", "The President of the Austrian House and Landowners Association (ÖHGB), Martin Prunbauer, is convinced: \"If you can't pay the rents from the second quarter now, you won't be able to do it in the future either\".", "Not even if at some point “normal conditions” prevailed again. Association represents 30,000 landlords The landlords were left because the amounts could not be collected, said Prunbauer: \"Even the four percent interest won't help me,\" said Prunbauer.", "The ÖHGB also criticized the eviction delay for tenants. The association of home and landowners represents 30,000 landlords across Austria. The regulations decided in April have failed." ]
}