{
  "id" : "6us6jpY7",
  "url" : "https://kurier.at/wirtschaft/bluemel-fordert-rueckkehr-zum-eu-stabilitaetspakt-nach-krise/401219943",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T11:24:49Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/5003610/20210316-ABD0043-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Blümel fordert Rückkehr zum EU-Stabilitätspakt nach Krise",
  "articleTitleTranslated" : "Blümel calls for a return to the EU stability pact after the crisis",
  "articleContent" : [ "Finanzminister Gernot Blümel (ÖVP) hat die Rückkehr zum EU-Stabilitätspakt nach der Coronavirus-Krise gefordert. \"Grundsätzlich begrüßen wir die erhöhte Flexibilität während der Krise\", bekräftigte Blümel im Rahmen des virtuellen EU-Finanzministertreffens am Dienstag.", "Entscheidend sei aber, \"dass die Ausnahmen temporär bleiben. Wenn die Krise vorbei ist, müssen wir wieder zu einer normalen Budgetpraxis zurückkehren.\"", "Dabei verwies er auf eine Bewertung der Ratingagentur Standard & Poor's vom Freitag, in der die Republik Österreich beim zweitbesten Wert AA+ mit stabilem Ausblick beurteilt wurde.", "\"Basis für unsere gute Bonität ist die solide Budgetpolitik der Vergangenheit und die Erwartung, dass dieser Kurs auch nach der Krise wieder fortgesetzt wird\", so Blümel. Eine \"Diskussion über die Aushöhlung\" des Stabilitäts- und Wachstumspaktes sehe er daher \"kritisch\".", "Der EU-Stabilitätspakt begrenzt das Budgetdefizit eigentlich auf drei Prozent der Wirtschaftsleistung und die Gesamtverschuldung auf 60 Prozent. Ansonsten müssen sich Länder zumindest diesen Werten annähern.", "Gegen die Regeln wurde immer wieder verstoßen, ohne dass es spürbare Konsequenzen gehabt hätte. Wegen der schweren Verwerfungen im Zuge der Coronapandemie wurde der Pakt für 2020 und 2021 ausgesetzt, dies wird auch für 2022 erwartet.", "Abseits der Coronavirus-Pandemie wurden bei dem virtuellen Rat auch andere Themen besprochen. Seit dem Amtsantritt Joe Bidens als US-Präsident dürfte einer globalen Lösung im Rahmen der G20/OECD zur Digitalsteuer bis Mitte 2021 nichts im Wege stehen.", "\"Wir erwarten uns, dass den positiven Ankündigungen jetzt auch Taten folgen\", äußerte sich Blümel dazu. \"Es kann nicht sein, dass nur die Geschäfte vor Ort Abgaben zahlen, das muss auch für die internationalen Digitalkonzerne gelten.\"", "Österreich hat auf nationaler Ebene schon erste Maßnahmen, etwa in Form einer Werbeabgabe, getroffen. Im vergangenen Jahr ergaben sich laut Finanzministerium dadurch Einzahlungen in Höhe von rund 43 Mio.", "Euro und damit mehr als doppelt so viel als die ursprünglich budgetierten 20 Mio. Euro. Etwa 60 Unternehmen wurden als digitalsteuerpflichtig registriert und haben Digitalsteuer abgeführt, hieß es weiter." ],
  "articleContentTranslated" : [ "Finance Minister Gernot Blümel (ÖVP) has called for a return to the EU Stability Pact after the coronavirus crisis. \"In principle, we welcome the increased flexibility during the crisis,\" confirmed Blümel at the virtual meeting of EU finance ministers on Tuesday.", "The decisive factor, however, is \"that the exceptions remain temporary. When the crisis is over, we have to return to normal budget practice.\"", "He referred to a rating by the rating agency Standard & Poor's on Friday, in which the Republic of Austria was given the second-best rating, AA +, with a stable outlook.", "\"The basis for our good credit rating is the solid budget policy of the past and the expectation that this course will also be continued after the crisis,\" said Blümel. He therefore sees a \"discussion about the erosion\" of the Stability and Growth Pact as \"critical\".", "The EU Stability Pact actually limits the budget deficit to three percent of economic output and total debt to 60 percent. Otherwise, countries must at least approach these values.", "The rules were violated again and again without any noticeable consequences. Due to the severe upheavals in the wake of the corona pandemic, the pact was suspended for 2020 and 2021; this is also expected for 2022.", "Aside from the coronavirus pandemic, other topics were also discussed at the virtual council. Since Joe Biden took office as US President, nothing should stand in the way of a global solution to the digital tax within the G20 / OECD by mid-2021.", "\"We expect the positive announcements to be followed by action,\" said Blümel. \"It cannot be that only the local businesses pay taxes; this must also apply to the international digital corporations.\"", "Austria has already taken initial measures at national level, for example in the form of an advertising tax. According to the Ministry of Finance, this resulted in payments of around 43 million euros last year.", "Euros and thus more than twice as much as the originally budgeted 20 million euros. Around 60 companies have been registered as subject to digital tax and have paid digital tax, it said." ]
}