{
  "id" : "6UyT5OA4",
  "url" : "https://www.derstandard.at/story/2000124983364/betrugsprozess-gegen-ex-fpoe-mandatar-schellenbacher-startet?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T07:05:24Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ex-FPÖ-Mandatar Schellenbacher gesteht Betrug und Krida",
  "articleTitleTranslated" : "Ex-FPÖ mandate Schellenbacher admits fraud and Krida",
  "articleContent" : [ "Wien – \"Ich bekenne mich schuldig\", hat der ehemalige FPÖ-Nationalratsabgeordnete Thomas Schellenbacher am Freitag zu Beginn seines Prozesses wegen schweren Betrugs und betrügerischer Krida am Wiener Landesgericht zu Protokoll gegeben.", "Die inkriminierten Tathandlungen will der Ex-Politiker \"ohne Absichtlichkeit und Wissentlichkeit\", aber mit bedingtem Vorsatz gesetzt haben, räumte sein Verteidiger Farid Rifaat ein. Letzteres genügt, um den Tatbestand des Betrugs zu verwirklichen.", "Zu seinen persönlichen Verhältnissen befragt, erklärte Schellenbacher – er gehörte von 2013 bis 2017 für die FPÖ dem Nationalrat an –, er sei derzeit arbeitslos, ohne Einkünfte und befinde sich im Privatkonkurs: \"Ich werde von meinem Vater und meiner Herkunftsfamilie unterstützt.\"", "Seit Mitte Jänner sitzt der 56-Jährige in Wien in U-Haft – gegen ihn wird in einem separaten Verfahren wegen Begünstigung ermittelt, weil er gemeinsam mit einem Beamten des Bundesamts für Verfassungsschutz- und Terrorismusbekämpfung (BVT) dem mit Haftbefehl gesuchten Wirecard-Vorstand Jan Marsalek zur Flucht nach Belarus verholfen haben soll.  ", "Diese Causa hat keinen Bezug zur Hauptverhandlung und wird daher dort nicht behandelt werden. Einen Antrag auf Gewährung einer Fußfessel anstelle der U-Haft zog Verteidiger Rifaat zurück.", "Verfahrensgegenständlich sind Vorgänge, die Schellenbacher wissentlich und in Bereicherungsabsicht zwischen 2007 und 2014 als Geschäftsführer bzw.", "De-facto-Geschäftsführer einer auf Umwelt- und Verkehrstechnik spezialisierten Firma in Niederösterreich gesetzt haben soll und die von der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) als betrügerische Machenschaften qualifiziert werden.", "Nach seinem Wechsel in den Nationalrat hatte sich der FPÖ-Politiker offiziell aus seinem Unternehmen zurückgezogen, blieb nach Angaben eines leitenden Mitarbeiters aber weiter dort tätig und hatte das Sagen.", "\"Die Anklage ist in Teilen sehr komplex\", meinte Oberstaatsanwalt Marcus Schmitt in seinem Eröffnungsplädoyer und verwies hinsichtlich der Details auf die umfangreiche Anklageschrift: \"Sonst weiß keiner mehr, was ich gesagt habe.\"", "Zusammengefasst soll Schellenbacher Versicherungsbetrügereien begangen haben, indem er als Firmenchef gegenüber seiner Haftpflichtversicherung Schadensfälle geltend machte, die in Wahrheit nicht einmal ansatzweise im Umfang der eingereichten Unterlagen vorlagen.", "Für einen realen Schaden in Höhe von 5.800 Euro ließ sich Schellenbacher etwa laut Anklage 422.000 Euro ausbezahlen.", "In einem anderen Fall gab er vor, bei Straßentunneln – Hauptkunde seines Betriebs war die Asfinag – sei es infolge einer Fehlplanung eines Subunternehmens zu Beschädigungen bei Beleuchtungskörpern gekommen.", "Auch das soll nicht den Tatsachen entsprochen haben. Ebenso soll Schellenbacher seiner Versicherung Anwaltskosten sowie Ruf- und Alarmbereitschaften für Mitarbeiter \"untergejubelt\" haben.", "Mitumfasst von der Anklage sind außerdem mehrere Leasingverträge über sechs jeweils 600 Kilogramm schwere LED-Leittafeln, die in Folge einer Fehllagerung unbrauchbar waren, weil Wasser ins Innere gedrungen war.", "Wie Oberstaatsanwalt Schmitt ausführte, habe Schellenbacher \"den Haufen Schrott\" zunächst in eine rumänische Firma eingebracht und über diesen Umweg \"für diese wertlosen Gegenstände\" mittels Sale and Lease-Back-Verträgen kräftig – nämlich mehrere 100.000 Euro – abkassiert.", "Auch die Asfinag soll der 56-Jährige hinters Licht geführt haben, indem er für ein Großprojekt in NÖ, für das er den Zuschlag erhalten hatte und das zwischen 2007 und 2013 im Laufen war, eine ungerechtfertigte \"Überzahlung\" von netto 1,8 Mio.", "Euro erwirkte. Die Abschlussrechnung – aus dem ursprünglichen Auftragsvolumen von 2,5 Mio. Euro waren 6,5 Mio. Euro geworden – akzeptierte die Asfinag dann nicht mehr. Zu guter Letzt verkaufte Schellenbacher der Meinl Bank eine laut Anklagevertreter \"wertlose Forderung\".", "Was Oberstaatsanwalt Schmitt mit der Bemerkung \"Auch die Meinl Bank kann tatsächlich ein Opfer werden\" garnierte. Verteidiger Rifaat wies darauf hin, die vorgeworfenen Delikte lägen \"sieben Jahre oder länger\" zurück.", "Schellenbacher habe seinerzeit aufgrund von Auftragsänderungen die Übersicht verloren und \"viele Rechnungen gelegt, die die Asfinag geschluckt hat\". Sein Mandant habe es \"in Kauf genommen, dass diese Rechnungen zum Teil unrichtig waren\".", "Auch in Bezug auf die Versicherungsbetrügereien und die Unregelmäßigkeiten bei den Leasing-Verträgen sei Schellenbacher bedingter Vorsatz zuzuschreiben. \"Aber bei den Leasingfirmen hat es niemand der Mühe wert gefunden, dieses LED-Tafeln zu prüfen\", betonte Rifaat.", "Das sein \"eine grobe Fahrlässigkeit\". Die Verhandlung ist auf mehrere Tage anberaumt. Am kommenden Mittwoch wird das Verfahren fortgesetzt. (APA, 12.3.2021) Unser Reporter Michael Möseneder ist im Gerichtssaal, eine Reportage folgt." ],
  "articleContentTranslated" : [ "Vienna - \"I plead guilty,\" said former FPÖ member of the National Council Thomas Schellenbacher on Friday at the beginning of his trial for serious fraud and fraudulent crime at the Vienna Regional Court.", "The ex-politician claims to have committed the incriminated acts \"without intentionality or knowledge,\" but with conditional resolution, admitted his defense lawyer Farid Rifaat. The latter is sufficient to commit fraud.", "When asked about his personal circumstances, Schellenbacher - he was a member of the National Council for the FPÖ from 2013 to 2017 - said he is currently unemployed, has no income and is in private bankruptcy: \"I am supported by my father and my family of origin.\"", "The 56-year-old has been in custody in Vienna since mid-January - he is being investigated in separate proceedings for favoritism because, together with an official from the Federal Office for the Protection of the Constitution and Combating Terrorism (BVT), Wirecard board member Jan Marsalek is said to have helped escape to Belarus.", "This case has no relation to the main hearing and will therefore not be dealt with there. Defense attorney Rifaat withdrew an application for an ankle bracelet instead of custody.", "The subject of the proceedings are processes that Schellenbacher knowingly and with the intention of enriching himself between 2007 and 2014 as managing director or", "De facto managing director of a company specializing in environmental and transport technology in Lower Austria is said to have set and who are qualified by the Economic and Corruption Public Prosecutor's Office (WKStA) as fraudulent machinations.", "After his move to the National Council, the FPÖ politician had officially withdrawn from his company, but, according to a senior employee, continued to work there and was in charge.", "\"The indictment is very complex in parts,\" said Chief Public Prosecutor Marcus Schmitt in his opening speech and referred to the extensive indictment for details: \"Otherwise nobody knows what I said.\"", "In summary, Schellenbacher is said to have committed insurance fraud by asserting claims against his liability insurance company as head of the company, which in truth did not even begin to exist in the scope of the documents submitted.", "For real damage of 5,800 euros, Schellenbacher had about 422,000 euros paid out, according to the indictment.", "In another case he pretended that lighting fixtures had been damaged in road tunnels - the main customer of his company was Asfinag - as a result of poor planning by a subcontractor.", "That too should not have corresponded to the facts. Schellenbacher is also said to have \"hyped\" legal fees as well as on-call and alert readiness for employees to his insurance company.", "Also covered by the indictment are several leasing contracts for six LED signboards, each weighing 600 kilograms, which were unusable as a result of incorrect storage because water had penetrated inside.", "As Chief Public Prosecutor Schmitt explained, Schellenbacher initially brought \"the pile of scrap\" into a Romanian company and, via this detour, cashed in heavily - namely several 100,000 euros - \"for these worthless items\" by means of sale and lease-back contracts.", "The 56-year-old is also said to have duped Asfinag by making an unjustified \"overpayment\" of 1.8 million net for a major project in Lower Austria, for which he was awarded the contract and which was running between 2007 and 2013.", "Euros. Asfinag then no longer accepted the final invoice - the original order volume of 2.5 million euros had become 6.5 million euros. In the end, Schellenbacher sold Meinl Bank a \"worthless claim\" according to the prosecutor.", "What Chief Public Prosecutor Schmitt garnished with the remark \"Even Meinl Bank can actually become a victim\". Defense attorney Rifaat pointed out that the alleged crimes had been committed \"seven years or more\" ago.", "At the time, Schellenbacher lost track of things due to changes in orders and \"submitted a lot of invoices that Asfinag swallowed\". His client \"accepted that some of these invoices were incorrect\".", "With regard to the insurance fraud and the irregularities in the leasing contracts, Schellenbacher can be attributed conditional intent. \"But no one among the leasing companies found it worth the effort to check these LED boards,\" Rifaat emphasized.", "That would be \"gross negligence\". The hearing is scheduled for several days. The proceedings will continue next Wednesday. (APA, March 12th, 2021) Our reporter Michael Möseneder is in the courtroom, a report follows." ]
}