{
  "id" : "6V0VPPJf",
  "url" : "https://kurier.at/chronik/oesterreich/trotz-lockdown-waffen-tiere-und-reisen-duerfen-verkauft-werden/401100129",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T12:02:55Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Trotz Lockdowns: Waffen, Tiere und Reisen dürfen verkauft werden",
  "articleTitleTranslated" : "Despite lockdowns: weapons, animals and travel can be sold",
  "articleContent" : [ "Teilweise kuriose Ausnahmen.  Reisebüros dürfen öffnen, organisierte Reisen sind aber verboten.  Gerichte sperren diesmal nicht zu.  Während im ersten Lockdown praktisch alle wichtigen Branchen (außer Lebensmittel und Drogerien) geschlossen hatten, gibt es diesmal zahlreiche Ausnahmen.", "Grundsätzlich darf alles offen haben, wo es keinen unmittelbar engen Kundenkontakt gibt.  Das führt mitunter auch zu kuriosen Zuständen.  Reisebüros dürfen offen haben  \"Reisebüros dürfen offenhalten, eigentlich müssen sie das sogar\", erklärt Richard Senft von enjoy-reisen.", "Denn wenn sie schließen, erhalten Sie nach aktuellem Stand keine Entschädigung, denn sie dürften ja offen haben.  \"Gleichzeitig können wir nichts verkaufen, da touristische Reisen ja momentan verboten sind\", wettert Senft.", "\"Es ist einfach unglaublich, was die am meisten betroffene Branche über sich ergehen lassen muss.  Wir bekommen jedenfalls keine Entschädigung, egal was wir tun.\"", "Viele Reisebüros sperren dem Vernehmen nach dennoch zu, niemand sieht einen Sinn dahinter, sein Geschäft offen zu lassen.  Richard Senft von enjoy-reisen © Bild: Bernhard Wieland Gerichte und Brillen-Geschäfte bleiben offen  Der Betrieb an den Gerichten geht normal weiter, auch das ist neu im Vergleich zum ersten Lockdown.", "Nur die Urteile im BUWOG-Prozess wurden verschoben.  In den Justizanstalten sind Besuche seit heute allerdings nicht mehr möglich, das bleibt gleich im Vergleich zum Frühjahr.", "Geöffnet bleiben etwa Brillen-Geschäfte: „Selbstverständlich halten auch wir uns an die Vorgaben und die Verordnung der Regierung“, sagt Pearle Österreich Geschäftsführer Christoph Gruber, „unter Berücksichtigung dieser stellen wir auch während dem zweiten Lockdown die Versorgung mit Sehbehelfen sicher.“ Die 130 Pearle-Filialen sind täglich von 9 bis 18 Uhr, in allen Einkaufscentern von 9 bis 19 Uhr, geöffnet.", "Verhandelt wird weiterhin © Bild: APA - Austria Presse Agentur Waffen fallen unter \"Notfallprodukte\" Nicht der Schließung unterliegen auch Waffengeschäfte, da diese keinen unmittelbaren Kundenkontakt haben.", "Öffnen dürfen diese, weil dieses mal \"Notfallprodukte\" erlaubt sind und da fallen Sicherheitsprodukte wie Waffen darunter.  \"Ich würde lieber zusperren, so falle ich um alle Ansprüche um\", sagt ein Waffenverkäufer aus Wien-Meidling.", "Er wisse nicht, wie er seine Mitarbeiter beschäftigen soll.  Es komme \"höchstens noch ein Teil der Stammkundschaft\", aber auch die habe keinen Verbrauch - etwa bei der Munition - mehr.", "Die Schießstätten sind schließlich zu.   Keine Schlangen vor Waffengeschäften Vor dem ersten Lockdown gab es bei manchen Waffengschäften sogar Schlangen - jetzt ist das ganz anderes: \"Es ist nichts los\", sagt auch Heribert Seidler, der ein Waffengeschäft in der Heiligenstädter Straße betreibt.", "Er hat aber auch eine Büchsenmacherei.  Reparaturarbeiten würden also noch ein paar anfallen.  \"Es ist in Ordnung, dass wir offen haben, ich kann meine Mitarbeiter beschäftigen\", sagt Seidl.", "Man müsse aber erst sehen, wie sich das entwickle - einen Ansturm auf Sicherheitsprodukte könne man jedenfalls nicht beobachten: \"Es ist alles recht entspannt\", sagt Seidler.", "Im neuerlichen Lockdown ist die Land- und Forstwirtschaft wie beim ersten Herunterfahren des Landes im Frühling als systemrelevant definiert.  Daher dürfen Bauernmärkte, Direktvermarkter, Bauernläden, Selbstbedienungsläden sowie der Ab-Hof-Verkauf weiter von 6 bis 19 Uhr offen haben.", "Selbiges gilt für Märkte im Freien. auch die Bundesgärten bleiben offen - Spielplätze Outdoor-Fitnesseinrichtungen und Skaterparks werden dieses Mal nicht mit Absperrbändern gesperrt. ", "Gelegenheitsmärkte und damit auch Christkindlmärkte müssen hingegen in den nächsten Wochen geschlossen bleiben.  Tier-Versteigerungen bleiben erlaubt Für den Agrarhandel, einschließlich Tierversteigerungen, Gartenbau und Handel mit Saatgut, Futter und Düngemittel gelten die verordneten Schließungen ebenfalls nicht, so das Landwirtschaftsministerium am Dienstag in einem schriftlichen Statement.", "Die Jagd gilt als berufliche Tätigkeit und ist ebenso weiterhin zulässig.  Die Land- und Forstwirte sollen ihren Tätigkeiten möglichst uneingeschränkt nachgehen können, so Landwirtschaftsministerin Elisabeth Köstinger (ÖVP).", "Der Agrarbereich sei vom Lockdown auch selbst betroffen.  „Die Gastronomie als wichtiger Absatzmarkt ist wieder weggebrochen.  Mit der Ermöglichung von Liefer- und Abholdiensten schaffen wir aber auch für Gastronomiebetriebe den Anreiz, weiter Lebensmittel zu verarbeiten und Speisen zu verkaufen“, sagte die Ministerin.", "Rotlicht zu, Kirchen offen Rotlicht wurde endgültig geschlossen © Bild: KURIER/Schaffer Geschlossen bleibt diesmal das Rotlicht.  Dort wurde der softe Lockdown in den vergangenen zwei Wochen allerdings umgangen, denn Escort-Service war auch im soften Lockdown erlaubt und viele Rotlicht-Lokale wechselten deshalb kurzerhand die Branche.", "Doch diese Lücke im Gesetz ist vorerst geschlossen.  Die Kirchengebäude bleiben hingegen tagsüber für das persönliche Gebet geöffnet.  In einigen Kirchen besteht auch die Möglichkeit zu Aussprache und Beichte, selbstverständlich unter Berücksichtigung der verschärften Sicherheits- und Hygienemaßnahmen.", "Gottesdienste sind zwar theoretisch erlaubt, werden aber nicht abgehalten.  Keine Einschränkungen im Nahverkehr Die Österreichischen Bundesbahnen fahren im neuen Lockdown im Gegensatz zu jenem im Frühjahr im Inland voll weiter.", "Es gibt im Nahverkehr keinerlei Einschränkungen, alle Verbindungen sind aufrecht.  Im internationalen Fernverkehr sind einige Verbindungen, etwa nach Italien, oder auch internationale Nachtzüge temporär eingestellt.", "Bei allen Dienstleistungen müssen freilich überall die Hygienevorschriften (Masken, Abstand) eingehalten werden.  Interessant ist auch, dass zwar die Gastronomie zu ist, aber die Kantinen offen: §Unsere Standorte sind vom Lockdown sehr unterschiedlich betroffen.", "Während Mitarbeiterrestaurants im Industriesektor mehrheitlich geöffnet sind, spüren wir im Dienstleistungssektor deutlich, dass wir weniger Gäste haben\", sagt Lorenz Halm, Geschäftsführer von SV (Österreich).", "Offen bleiben diesmal auch die Bundesgärten oder Skaterparks.    Verpassen Sie keinen wichtigen Blaulicht-Einsatz in Wien mit dem KURIER-Newsletter:" ],
  "articleContentTranslated" : [ "Sometimes strange exceptions. Travel agencies are allowed to open, but organized trips are prohibited. Courts do not close this time. While practically all major industries (except food and drug stores) were closed in the first lockdown, this time there are numerous exceptions.", "In principle, everything can be left open where there is no direct close customer contact. This sometimes leads to strange conditions. Travel agencies are allowed to stay open \"Travel agencies are allowed to keep open, actually they even have to\", explains Richard Senft from enjoy-Reisen.", "Because if they close, you will not receive any compensation according to the current status, because they should be open. \"At the same time, we can't sell anything because tourist trips are currently prohibited,\" Senft rages.", "\"It's just unbelievable what the most affected industry has to endure. In any case, we don't get any compensation, no matter what we do.\"", "According to reports, many travel agencies are still closing, nobody sees any point in leaving their business open. Richard Senft from enjoy-Reisen © Photo: Bernhard Wieland Dishes and glasses stores remain open The courts continue to operate normally, which is also new compared to the first lockdown.", "Only the judgments in the BUWOG trial were postponed. As of today, visits to the prisons are no longer possible, which is the same as in spring.", "Eyewear shops, for example, remain open: “Of course we also adhere to the requirements and the government ordinance,” says Pearle Austria Managing Director Christoph Gruber, “taking these into account, we ensure the supply of visual aids during the second lockdown Pearle branches are open daily from 9 a.m. to 6 p.m., in all shopping centers from 9 a.m. to 7 p.m.", "Negotiations continue © Image: APA - Austria Press Agency Weapons fall under \"emergency products\". Weapons deals are not subject to closure either, as they have no direct customer contact.", "These are allowed to open, because this time \"emergency products\" are allowed and security products such as weapons are included. \"I would prefer to lock up, so I fall over all claims,\" says an arms seller from Vienna-Meidling.", "He doesn't know how to employ his employees. \"At most a part of the regular clientele is still there,\" but they also have no more consumption - for example with ammunition.", "The shooting ranges are finally closed. No queues in front of arms shops Before the first lockdown there were even queues at some arms shops - now it's completely different: \"There's nothing going on,\" says Heribert Seidler, who runs an arms shop on Heiligenstädter Straße.", "But he also has a gunsmith's shop. So there would be a few more repairs to be done. \"It's okay that we're open, I can keep my employees busy,\" says Seidl.", "But first you have to see how things develop - in any case, you can't see a run on security products: \"It's all very relaxed,\" says Seidler.", "In the new lockdown, agriculture and forestry are defined as systemically relevant, as when the country was first shut down in spring. Therefore, farmers' markets, direct marketers, farm shops, self-service shops and farm-gate sales can continue to be open from 6 a.m. to 7 p.m.", "The same applies to outdoor markets. the federal gardens will also remain open - playgrounds, outdoor fitness facilities and skate parks will not be blocked off with barrier tapes this time.", "Occasional markets and thus also Christmas markets, however, have to remain closed for the next few weeks. Animal auctions remain allowed For the agricultural trade, including animal auctions, horticulture and trade in seeds, fodder and fertilizers, the prescribed closings do not apply either, according to the Ministry of Agriculture in a written statement on Tuesday.", "Hunting is considered a professional activity and is still permitted. According to Agriculture Minister Elisabeth Köstinger (ÖVP), farmers and foresters should be able to pursue their activities as freely as possible.", "The agricultural sector itself is also affected by the lockdown. “Gastronomy as an important sales market has collapsed again. By enabling delivery and pick-up services, we are also creating an incentive for catering businesses to continue processing and selling food, ”said the minister.", "Red light closed, churches open Red light was finally closed © Image: KURIER / Schaffer This time the red light remains closed. There, however, the soft lockdown was bypassed in the past two weeks, because escort service was also allowed in the soft lockdown and many red-light bars quickly switched to industry.", "But this loophole in the law has been closed for the time being. The church buildings, however, remain open during the day for personal prayer. In some churches there is also the possibility of discussion and confession, of course taking into account the tightened safety and hygiene measures.", "Church services are theoretically allowed, but are not held. No restrictions in local traffic In the new lockdown, in contrast to the one in spring, the Austrian Federal Railways will continue to operate at full inland.", "There are no restrictions in local transport, all connections are open. In international long-distance traffic, some connections, for example to Italy, or international night trains are temporarily suspended.", "Of course, hygiene regulations (masks, distance) must be adhered to for all services. It is also interesting that the catering is closed, but the canteens are open: §Our locations are affected by the lockdown in very different ways.", "While the majority of employee restaurants in the industrial sector are open, in the service sector we clearly notice that we have fewer guests, \"says Lorenz Halm, Managing Director of SV (Austria).", "This time the federal gardens and skate parks will also remain open. Don't miss an important blue light mission in Vienna with the KURIER newsletter:" ]
}