{
  "id" : "6Vc2hn9y",
  "url" : "https://wien.orf.at/stories/3082688/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-29T04:01:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/05/81/crops/w=1280/624306_opener_150681_grippe5.jpg?s=fe32ea9848559c5ff4016e547de726830c7edc8f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pandemie bremst Grippewelle bisher aus",
  "articleTitleTranslated" : "Pandemic has slowed the flu wave so far",
  "articleContent" : [ "„Die Grippewelle bleibt im Moment – noch – aus“, betonte Monika Redlberger-Fritz vom Zentrum für Virologie der MedUni Wien. Denn: „Ich würde mich im Moment noch nicht sagen trauen, dass die Grippewelle dieses Jahr komplett ausbleibt.", "Aus dem einfachen Grund: Wir kennen auch Jahre, wo die Grippevirus-Zirkulation erst mit Mitte Februar begonnen hat.“ Jedenfalls sagen könne man aber, dass man es bis jetzt geschafft habe, die gleichzeitige Zirkulation der Influenzaviren und von SARS-CoV-2 zu verhindern, so die Virologin.", "Grund seien die Hygienemaßnahmen und Lock-downs im Zuge der Pandemie.", "„In ganz Europa haben wir so gut wie gar keine Influenzavirus-Aktivität“, schilderte Redlberger-Fritz gegenüber Radio Wien.Saison meist von Jänner bis März Normalerweise dauert die Grippe-Hauptsaison in Österreich laut Redlberger-Fritz von Jänner bis März.", "Im Vorjahr gab es einen besonders frühen Start, mit zahlreichen Fällen in Tirol schon im Dezember.", "Richtig begonnen hat die vorige Grippewelle österreichweit dann in der dritten Kalenderwoche 2020.  Schon eine durchschnittliche Grippewelle bringe das Gesundheitssystem an den Rand der Belastbarkeitsgrenze, erklärte die Virologin.", "Ein gleichzeitiges Auftreten mit der Coronavirus-Pandemie könnte daher für die Intensivstationen große Probleme bringen. Grippe-Impfaktion noch bis 23.  Jänner Heuer sind auch deutlich mehr Menschen gegen Grippe geimpft.", "Die Influenza-Durchimpfungsrate steigerte sich in Österreich von acht auf rund 20 Prozent. Auch bei der Gratisimpfaktion der Stadt Wien ab Oktober war der Andrang groß. Von den 460.000 verfügbaren Dosen waren kurz vor Weihnachten bereits 420.000 verimpft.", "Bis 23.  Jänner kann man sich in den städtischen Impfzentren Town Town und Donauzentrum noch impfen lassen. Die anderen Standorte werden zwischenzeitlich für die bevorstehende CoV-Impfung adaptiert.", "„Symptom-Checker“ bisher rund 115.000 mal genutzt Um Anzeichen von Erkältung oder Grippe besser einschätzen zu können, ob es sich eventuell um eine CoV-Infektion handeln könnte, stellte die Stadt vor gut eineinhalb Monaten einen „Symptom-Checker“ online.", "Seit dem Start wurde das Webtool exakt 114.992 mal genutzt, zog Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) am Dienstag eine Zwischenbilanz. Für die Risikoeinschätzung muss man einen digitalen Fragebogen ausfüllen.", "Gestellt werden einfache Ja/Nein-Fragen.", "Aus den Antworten ergibt sich dann eine Bewertung, ob ein CoV-Verdacht vorliegt und wie weiter vorgegangen werden soll.Danach kann CoV-Test vereinbart werden „Wienerinnen und Wiener haben mit dem ‚Symptom-Checker‘ die Möglichkeit für einen ersten vertrauenswürdigen Selbstcheck.", "Wenn notwendig, kann unmittelbar danach eine Testung vereinbart werden“, erklärte Hacker. 19.332 Wienerinnen und Wienern, die das Tool benutzten, wurde seither der Besuch einer Teststraße empfohlen. In 3.703 Fällen wurde eine mobile Testung bei den betreffenden Personen zu Hause ausgelöst.", "Dennoch ist die Gesundheits-Hotline 1450 offenbar weiterhin die erste Anlaufstelle in Sachen CoV. Sie wurde in Wien seit Anfang November mehr als 245.000 mal angerufen." ],
  "articleContentTranslated" : [ "\"The flu epidemic is still not happening at the moment,\" emphasized Monika Redlberger-Fritz from the Center for Virology at MedUni Vienna. Because: “At the moment I would not dare to say that the flu epidemic will be completely absent this year.", "For the simple reason: We also know years when the flu virus only began to circulate in mid-February. ”In any case, one could say that one has so far managed to allow the simultaneous circulation of the influenza viruses and SARS-CoV-2 prevent, so the virologist.", "The reason are the hygiene measures and lock-downs in the wake of the pandemic.", "\"In all of Europe we have practically no influenza virus activity\", Redlberger-Fritz told Radio Wien. Season mostly from January to March According to Redlberger-Fritz, the main flu season in Austria usually lasts from January to March.", "Last year there was a particularly early start, with numerous cases in Tyrol as early as December.", "The previous flu wave started right across Austria in the third calendar week of 2020. Even an average flu wave would bring the health system to the limit of its capacity, explained the virologist.", "A simultaneous occurrence with the coronavirus pandemic could therefore cause major problems for the intensive care units. Influenza vaccination campaign until January 23rd This year significantly more people are vaccinated against influenza.", "The influenza vaccination rate increased in Austria from eight to around 20 percent. The city of Vienna's free vaccination campaign from October also attracted a large number of visitors. Of the 460,000 available cans, 420,000 were inoculated just before Christmas.", "You can still get vaccinated in the municipal vaccination centers Town Town and Donauzentrum until January 23rd. The other locations are now being adapted for the upcoming CoV vaccination.", "\"Symptom-Checker\" used around 115,000 times so far. In order to be able to better assess signs of cold or flu, whether it might be a CoV infection, the city put a \"Symptom Checker\" online a good one and a half months ago.", "Since the start, the web tool has been used exactly 114,992 times, Vienna's City Councilor for Health Peter Hacker (SPÖ) drew an interim balance on Tuesday. For the risk assessment you have to fill out a digital questionnaire.", "Simple yes / no questions are asked.", "The answers then give an assessment of whether there is a suspicion of CoV and how to proceed. After this, a CoV test can be agreed \"With the 'Symptom Checker\", Viennese have the opportunity for an initial trustworthy self-check.", "If necessary, a test can be arranged immediately afterwards, ”explained Hacker. 19,332 Viennese who used the tool have since been recommended to visit a test road. In 3,703 cases, mobile testing was triggered at the home of the persons concerned.", "Nevertheless, the health hotline 1450 is apparently still the first point of contact when it comes to CoV. She has received more than 245,000 calls in Vienna since the beginning of November." ]
}