{
  "id" : "6VKJvzXx",
  "url" : "https://kurier.at/sport/fussball/nach-heim-debakel-gegen-altach-ried-trainer-gerald-baumgartner-muss-gehen/401129925",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T09:12:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4821396/46-167616520.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Debakel gegen Altach: Ried-Trainer Baumgartner muss gehen",
  "articleTitleTranslated" : "After the debacle against Altach: Ried coach Baumgartner has to go",
  "articleContent" : [ "Nach dem enttäuschenden 1:4 zieht der Aufsteiger die Reißleine: Für Gerald Baumgartner ist nach knapp zwei Jahren Schluss. Am Sonntag ist Ried im letzten Spiel der Bundesliga-Herbstrunde bei WSG Tirol gefordert.", "Wenige Tage vorher trennte man sich nun von Trainer Gerald Baumgartner. Demnach wurde dem Salzburger nicht mehr zugetraut, die Wende zu schaffen. Er wurde am Dienstag über die Entscheidung, sich zu trennen, informiert. ", "Die Kritik an Baumgartner hatte zuletzt immer mehr zugenommen. Bereits nach dem erfolgreichen Aufstieg hatte es Misstöne gegeben. Nun ist nach knapp zwei Jahren bei den Riedern Schluss. Der 56-Jährige war seit Jänner 2019 im Amt und hatte den Klub in der Saison 2019/20 zurück ins Oberhaus geführt.", "Im nächsten Spiel gegen Tirol wird erst einmal Co-Trainer Gerhard Schweitzer übernehmen.", "Eine Trennung im Guten \"Diese Entscheidung ist uns alles andere als leicht gefallen\", heißt es von Ried-Geschäftsführer Rainer Wöllinger in einer Aussendung des Vereins, \"Wir haben mit Gerald Baumgartner unser großes Ziel, den Wiederaufstieg in die Bundesliga, geschafft.", "Er hat für Ried immer 100 Prozent gegeben, hat unglaublich viel Energie in den Verein gesteckt und gemeinsam haben wir tolle Erfolge gefeiert.\" Aber: \"Wir sind jetzt zum Schluss gekommen, dass wir alles unternehmen müssen, um wieder mehr Selbstvertrauen und Euphorie in die Mannschaft zu bringen.", "Wir brauchen jetzt neue Impulse, damit wir auch in dieser Saison unsere Ziele erreichen können.\" Daher habe man sich für die Trennung entschieden. Baumgartner selbst meint, dass man im Guten auseinandergehe: \"Es liegen zwei sehr intensive Jahre hinter mir.", "Wir haben unsere Ziele in einer schwierigen Zeit erreicht und ich bin mir sicher, dass wir gemeinsam unser aktuelles Ziel, den Klassenerhalt, auch mit mir geschafft hätten. Ich wünsche Ried weiterhin viel Erfolg.\"", "Dass Co-Trainer Schweitzer zumindest vorerst wieder einmal ins erste Glied aufrückt ist nichts Neues, dies war in den vergangenen Jahren schon öfters der Fall.", "Auch in dieser Saison hatte er aufgrund einer krankheitsbedingten Abwesenheit von Baumgartner bereits das Training für einige Zeit hauptverantwortlich geleitet und dabei auch den 4:3-Sieg gegen Rapid als Coach auf der Linie eingefahren.", "Das war einer von bisher drei Saisonsiegen, ein weiterer gelang gegen WSG Tirol. Vielleicht ein gutes Omen vor dem Auftritt beim starken Fünften in Innsbruck." ],
  "articleContentTranslated" : [ "After the disappointing 1: 4, the newcomer pulls the ripcord: Gerald Baumgartner is over after almost two years. On Sunday, Ried is challenged in the last game of the autumn Bundesliga game at WSG Tirol.", "A few days earlier, they separated from trainer Gerald Baumgartner. Accordingly, the Salzburg man was no longer trusted to turn the corner. He was informed of the decision to split up on Tuesday.", "The criticism of Baumgartner had recently increased more and more. Even after the successful ascent, there had been discrepancies. Now, after almost two years at Riedern, it's over. The 56-year-old had been in office since January 2019 and had led the club back into the upper house in the 2019/20 season.", "In the next game against Tyrol, assistant coach Gerhard Schweitzer will take over.", "A separation for the better \"This decision was anything but easy for us,\" said Ried managing director Rainer Wöllinger in a broadcast by the club. \"With Gerald Baumgartner, we have achieved our great goal of returning to the Bundesliga.", "He always gave 100 percent for Ried, put an incredible amount of energy into the club and together we celebrated great successes. \"But:\" We have now come to the conclusion that we have to do everything we can to regain more self-confidence and euphoria in the Bring team.", "We now need new impulses so that we can achieve our goals this season as well. \"That is why the decision was made to split up. Baumgartner himself believes that we will part on good terms:\" I have had two very intense years.", "We achieved our goals in a difficult time and I'm sure that together we would have achieved our current goal of staying in the league with me. I wish Ried continued success. \"", "It is nothing new that assistant coach Schweitzer, at least for the time being, is moving up to the first rank, this has been the case several times in recent years.", "Also this season, due to an illness-related absence of Baumgartner, he had already been responsible for the training for some time and also clinched the 4-3 win against Rapid as a coach on the line.", "That was one of three victories of the season so far, another came against WSG Tirol. Maybe a good omen before the performance at the strong fifth in Innsbruck." ]
}