{
  "id" : "6VVjj5C4",
  "url" : "https://www.diepresse.com/5955006/Weiteres-Vorgehen_Wallner_Regionale-Lockerungen-herausfordernd?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T07:53:00Z[UTC]",
  "author" : "von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/b/e/5955006/PK-NACH-CORONA-GIPFEL-IM-BUNDESKANZLERAMT-WALLNER_1616395480511353_v0_l.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wallner: Regionale Lockerungen herausfordernd, aber sinnvoll",
  "articleTitleTranslated" : "Wallner: Regional easing is challenging, but makes sense",
  "articleContent" : [ "Vorarlberg ist seit 15.  März „Modellregion“ für vorsichtige Öffnungsschritte. Vor den heutigen Beratungen im Bundeskanzleramt überlegt Landeshauptmann Wallner, wie dies auch in anderen Regionen gelingen kann.", "Steigende Corona-Infektionszahlen, belastete Intensivstationen, aber auch: regional sehr unterschiedliches Infektionsgeschehen.", "Weil zurzeit der Osten des Landes stärker betroffen ist als der Westen, ist Vorarlberg am 15.  März als „Modellregion“ in ein Pilotprojekt für vorsichtige Öffnungsschritte gestartet.", "Ein Vorgehen, das Landeshauptleute vor den heute im Bundeskanzleramt stattfindenden Beratungen darüber, wie es generell in Österreich weitergehen soll, ebenfalls einfordern.", "Die Richtung hatte bereits Gesundheitsminister Rudolf Anschober (Grüne) am Wochenende angekündigt: Man müsse dort „die Notbremse ziehen“, wo die Lage besonders angespannt sei. Auch Bundeskanzler Sebastian Kurz (ÖVP)  sprach sich für ein weiter differenziertes Vorgehen im Land aus.", "Ein Vorschlag, den Vorarlbergs Landeschef Markus Wallner (ÖVP) für durchaus sinnvoll hält: In Vorarlberg sind die Zahlen bekanntlich im Vergleich zu den anderen Bundesländern sehr niedrig, wohl auch, weil sich dort die britische Coronavirus-Variante nicht so stark ausbreitet:", "„Es gibt Unterschiede, da muss regional vorgegangen werden“, sagt er im Ö1-Morgenjournal.  :", "Er stimme dem Bundeskanzler zu, so viel Freiheiten wie möglich zuzulassen, könne aber auch die Sorgen des Gesundheitsministers verstehen: „Bei unterschiedlichen Infektionszahlen muss auch unterschiedlich reagiert werden.\"", "Allerdings betont Wallner auch: „Öffnungsschritte müssen immer kombiniert werden mit intensiven Testbemühungen“. In Vorarlberg hätte man bereits eine Million Tests durchgeführt.", "Diese Erfahrung könne er an ganz Österreich weitergeben: „Ich kann jedem anraten, das Testen stark nach oben zu treiben“ - und dort zu reagieren, wo es notwendig sei.", "Natürlich würde auch Vorarlberg die Maßnahmen wieder verschärfen, „würde der Trend von heute auf morgen stark in die andere Richtung gehen.“ In Vorarlberg dürfen seit einiger Woche Gasthäuser öffnen - allerdings mit strengen Vorkehrungen.", "So müssen FFP2-Masken bis zum Tisch getragen werden. Jeder zweite Tisch wird laut Wallner sowieso nicht belegt, denn auch der Zwei-Meter-Abstand müsste eingehalten werden. Kunden müssen außerdem einen negativen Antigen-Test vorweisen.", "„Einfach ist es nicht“, so Wallner, aber die Kunden freuen sich, „wenn sie wieder einkehren können“. Ein Aufsperren könnte nur unter Einhaltung dieser Regeln erfolgen, „das muss auch jeder einsehen“", "Auch wenn dies anspruchsvoll sei, sagt Wallner: „Wir machen keine schlechte Erfahrung damit“ - das Aufatmen sei besonders bei Kindern, Jugendlichen und Eltern groß: „Sport, Bewegung, Jugendarbeit, da gibt es erste Erleichterungen und das tut gut“", "Näher - und vor allem auch auf regionaler Ebene - müsse man sich auch den Schulbereich ansehen, auch hier bedürfte es einer differenzierten Vorgehensweise.  “", "Immer wieder war im Vorfeld der Beratungen von einer „Verlängerung der Osterferien“ die Rede: Für Vorarlberg schließt der Landeshauptmann diese aus. „Unvorstellbar“, sagt er, „im Gegenteil\", wenn die Lage so stabil bleibe, sollen auch weiterführende Schulen in den Präsenzunterricht zurückkehren.", "Wir könnten nicht von einem Lockdown in den nächsten, resümiert der Landeschef - „nicht nach zwölf Monaten Pandemie\". Die Bundesregierung berät heute ab 11:30 mit Experten und Vertretern der Opposition, ab 13:00 werden die Landeshauptleute ins Bundeskanzleramt geladen.", "Gegen 18:00 soll die Öffentlichkeit in einer Pressekonferenz über das weitere Vorgehen informiert werden." ],
  "articleContentTranslated" : [ "Since March 15th, Vorarlberg has been a “model region” for careful opening steps. Before today's deliberations in the Federal Chancellery, Governor Wallner is considering how this can also be achieved in other regions.", "Increasing numbers of corona infections, stressed intensive care units, but also: regionally very different infection rates.", "Because the east of the country is currently more affected than the west, Vorarlberg started a pilot project on March 15 as a “model region” for cautious opening steps.", "This is an approach that governors are also calling for before the deliberations taking place today in the Federal Chancellery on how things should generally proceed in Austria.", "Health Minister Rudolf Anschober (Greens) had already announced the direction at the weekend: You have to \"pull the emergency brake\" where the situation is particularly tense. Chancellor Sebastian Kurz (ÖVP) also spoke out in favor of a more differentiated approach in the country.", "A suggestion that Vorarlberg's head of state Markus Wallner (ÖVP) considers to be quite sensible: In Vorarlberg, the numbers are known to be very low compared to the other federal states, probably also because the British coronavirus variant is not spreading as widely there:", "\"There are differences, you have to act regionally,\" he says in the Ö1 morning journal. :", "He agreed with the Federal Chancellor to allow as much freedom as possible, but could also understand the health minister's concerns: \"If the number of infections varies, you have to react differently.\"", "However, Wallner also emphasizes: \"Opening steps must always be combined with intensive testing efforts\". A million tests would have already been carried out in Vorarlberg.", "He could pass this experience on to the whole of Austria: “I can advise everyone to push the testing up a lot” - and to react where it is necessary.", "Of course, Vorarlberg would also tighten the measures again, \"the trend would go in the other direction overnight.\" In Vorarlberg, inns have been allowed to open for a few weeks - albeit with strict precautions.", "FFP2 masks have to be carried to the table. According to Wallner, every second table is not occupied anyway, because the two-meter distance would also have to be adhered to. Customers must also have a negative antigen test.", "“It's not easy,” says Wallner, but customers are happy “when they can come back”. Unlocking could only take place in compliance with these rules, \"everyone must see that too\"", "Even if this is demanding, Wallner says: \"We don't have a bad experience with it\" - the sigh of relief is great, especially among children, adolescents and parents: \"Sport, exercise, youth work, there is the first relief and that is good\"", "A closer look - and above all at the regional level - should also be looked at the school sector, here too a differentiated approach would be required. \"", "In the run-up to the deliberations, there was repeatedly talk of an “extension of the Easter holidays”: the governor of Vorarlberg ruled this out. “Unimaginable”, he says, “on the contrary,” if the situation remains so stable, secondary schools should also return to face-to-face teaching.", "We could not move from one lockdown to the next, sums up the head of state - \"not after twelve months of pandemic\". The federal government will consult with experts and representatives of the opposition from 11:30 today, and the governors will be invited to the Federal Chancellery from 13:00.", "At around 6 p.m., the public will be informed about the next steps in a press conference." ]
}