{
  "id" : "6WMkBqoR",
  "url" : "https://kurier.at/wissen/gesundheit/beschleunigter-prozess-zur-zulassung-von-curevac-impfstoff-beginnt/401186449",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:54:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934314/46-175539990.jpg",
  "imageCopyright" : "APA/AFP/KENZO TRIBOUILLARD",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Beschleunigter Prozess zur Zulassung von Curevac-Impfstoff beginnt",
  "articleTitleTranslated" : "Accelerated approval process for Curevac vaccine begins",
  "articleContent" : [ "Deutsche Firma CureVac aus Tübingen startet rollierendes Zulassungsverfahren bei Europäischer Arzneimittelagentur EMA  für COVID-19-Impfstoffkandidaten CVnCoV Rollierendes Verfahren bei EMA initiiert zur beschleunigten Begutachtung für eine mögliche Marktzulassung von CVnCoV Datenpaket aus präklinischen Studien mit CVnCoV zum Start des Verfahrens eingereicht \"Wir sind überzeugt, dass unsere mRNA-Technologie zur Bekämpfung des weltweiten Gesundheitsnotstands, den COVID-19 verursacht, beitragen kann\", sagte Lidia Oostvogels, Vice President Area Head Infectious Diseases bei CureVac.  ", "\"Die Zusammenarbeit mit der EMA in dem Zulassungsverfahren ist ein entscheidender Schritt, um den zahlreichen Menschen, die vor dieser tödlichen Krankheit geschützt werden müssen, den potenziellen Zugang zu unserem Impfstoff zu ermöglichen.\"", "Mit CureVac hat ein weiterer Hersteller den nächsten Schritt zur Marktzulassung seines Corona-Impfstoffes gemacht. Sollte dieser Impfstoffkandidat zugelassen werden, wäre dies der dritte Impfstoff auf mRNA-Basis (nach Biontech/Pfizer und Moderna).", "Das rollierende Zulassungsverfahren ist ein beschleunigter Prozess, bei dem während eines Gesundheitsnotstands die notwendigen Daten bei Verfügbarkeit sukzessive eingereicht und geprüft werden können.", "Während des Prozesses untersucht die EMA auf Basis der einzeln eingereichten Datenpakete, ob die Standards für die Wirksamkeit des Impfstoffes, die Sicherheit und die pharmazeutische Qualität von CVnCoV eingehalten werden.", "Dies ist Voraussetzung für einen formellen Marktzulassungsantrag. Positive Studienergebnisse Die Entscheidung des Ausschuss für Humanarzneimittel der EMA, die Prüfung zu starten, basiert auf vorläufigen Ergebnissen aus Laborstudien und frühen klinischen Studien an Erwachsenen.", "Diese Studien deuten darauf hin, dass der Impfstoff die Produktion von Antikörpern und Immunzellen auslöst, die gegen SARS-CoV-2, das Virus, das Covid-19 verursacht, gerichtet sind.", "Der mRNA-basierte COVID-19-Impfstoffkandidat von CureVac befindet sich derzeit in einem fortgeschrittenen Stadium der zulassungsrelevanten klinischen Studie.", "Der regulatorische Begutachtungsprozess begann, nachdem das erste Datenpaket aus präklinischen Studien bei der EMA eingereicht und eine technische Validierung erfolgreich abgeschlossen worden war.", "Das SARS-CoV-2-Virus verwendet Proteine auf seiner äußeren Oberfläche, sogenannte Spike-Proteine, um in die Körperzellen einzudringen und Covid-19 zu verursachen. CVnCoV enthält mit der  Boten-RNA (mRNA) die Bauanleitung für die Herstellung des Spike-Proteins.", "Diese mRNA ist in winzigen Fettpartikeln (Lipiden) enthalten, die verhindern, dass sie zu schnell abgebaut wird. Wenn eine Person den Impfstoff erhält, werden einige ihrer Zellen die mRNA-Anweisungen ablesen und vorübergehend das Spike-Protein produzieren.", "Das Immunsystem der Person erkennt dann dieses Protein als fremd und produziert Antikörper und aktiviert T-Zellen (weiße Blutkörperchen) gegen dieses Protein.", "Wenn die Person später mit dem SARS-CoV-2-Virus in Kontakt kommt, wird ihr Immunsystem das Protein erkennen und bereit sein, den Körper gegen das Virus zu verteidigen. Die mRNA aus dem Impfstoff verbleibt nicht im Körper, sondern wird kurz nach der Impfung abgebaut." ],
  "articleContentTranslated" : [ "German company CureVac from Tübingen starts rolling approval process at European Medicines Agency EMA for COVID-19 vaccine candidates CVnCoV Rolling process initiated at EMA for accelerated assessment for possible market approval of CVnCoV Data package from preclinical studies with CVnCoV submitted to start the process \"We are convinced that our mRNA technology can help address the global health emergency caused by COVID-19, \"said Lidia Oostvogels, Vice President Area Head Infectious Diseases at CureVac.", "\"Working with EMA on the regulatory process is a critical step in providing potential access to our vaccine for the many people who need to be protected from this deadly disease.\"", "With CureVac, another manufacturer has taken the next step towards the market approval of its corona vaccine. If this vaccine candidate is approved, it would be the third mRNA-based vaccine (after Biontech / Pfizer and Moderna).", "The rolling approval procedure is an accelerated process in which the necessary data can be submitted and checked successively during a health emergency.", "During the process, the EMA examines on the basis of the individually submitted data packages whether the standards for the effectiveness of the vaccine, the safety and the pharmaceutical quality of CVnCoV are being met.", "This is a prerequisite for a formal marketing authorization application. Positive study results The decision of the EMA Committee on Medicinal Products for Human Use to start the trial is based on preliminary results from laboratory studies and early clinical studies in adults.", "These studies suggest that the vaccine triggers the production of antibodies and immune cells that are directed against SARS-CoV-2, the virus that causes Covid-19.", "CureVac's mRNA-based COVID-19 vaccine candidate is currently at an advanced stage of the pivotal clinical trial.", "The regulatory review process began after the first data package from preclinical studies had been submitted to the EMA and a technical validation had been successfully completed.", "The SARS-CoV-2 virus uses proteins on its outer surface, so-called spike proteins, to penetrate the body's cells and cause Covid-19. With the messenger RNA (mRNA), CVnCoV contains the building instructions for the production of the spike protein.", "This mRNA is contained in tiny fat particles (lipids) that prevent it from being broken down too quickly. When a person receives the vaccine, some of their cells will read the mRNA instructions and temporarily produce the spike protein.", "The person's immune system then recognizes this protein as foreign and produces antibodies and activates T cells (white blood cells) against this protein.", "If the person later comes into contact with the SARS-CoV-2 virus, their immune system will recognize the protein and be ready to defend the body against the virus. The mRNA from the vaccine does not stay in the body, but is broken down shortly after vaccination." ]
}