{
  "id" : "6XvoRvOZ",
  "url" : "https://kurier.at/kultur/medien/servustv-ruestet-sich-fuer-die-koenigsklasse/401173339",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T13:07:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906318/46-175198899.jpg",
  "imageCopyright" : "APA/AFP/MICHAEL ERREY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ServusTV rüstet sich für die Königsklasse",
  "articleTitleTranslated" : "ServusTV is gearing up for the premier class",
  "articleContent" : [ "Volles Sportprogramm mit DFB-Pokal, Dominic Thiem und der Formel 1 ServusTV rüstet sich für ein Jahr mit vielen Sport-Höhepunkten. Dafür kommt Michael Gigerl, bisher Chefredakteur Sport bei Puls4, als Redaktionsleiter Fußball.", "Sein erster Einsatz ist bereits am Mittwoch, 20.15 Uhr, beim Achtelfinale des DFB-Pokal zwischen VfB Stuttgart mit Sasa Kalajdzic und Borussia Mönchengladbach unter Marco Rose.", "„Gigerl war der erste wichtige Transfer in Sachen Fußball für uns, er wird nicht die einzige Verpflichtung bleiben“, sagt ServusTV-Sportchef Christian Nehiba.", "„Mit ihm haben wir nicht nur einen Top-Kommentator, sondern auch einen ausgewiesenen Fußball-Experten mit sehr viel Medienerfahrung holen können“", "Michael Gigerl ist beim DFB Pokal am Mittwoch erstmals für ServusTV on air © Bild: ServusTV / Neumayr / Leo Dabei ist der DFB-Pokal trotz Spitzenmannschaften kaum mehr als ein Aufwärmen für Sender und Team.  “", "Denn es wartet Großes: „ServusTV ist der einzige frei empfangbare Sender Europas, der ab Herbst Champions League, Europa League und Conference League vereint. Das ist etwas wirklich Besonderes, aber auch eine enorme Herausforderung“, weiß Nehiba.", "„Wir sind dabei, die Redaktion entsprechend aufzustellen, sodass wir ab Jahresmitte für diese großen Aufgaben gerüstet sind“", "Davor warten beim Privatsender weitere Highlights: In der Nacht auf Dienstag, ab 00.00 Uhr, und mit Österreich gegen Italien geht dort (sowie bei Sky) der ATP Cup in Szene, ehe in der Woche danach die Australien Open anstehen.  “", "„Tennis ist dank Dominic Thiems Leistungen ein Garant für Spitzenquoten. Das freut mich als Sportchef, aber vor allem auch als großer Tennisfan.", "Wir sind da frühzeitig auf den richtigen Zug aufgesprungen.“ Dabei fährt man mehrgleisig – beim ATP Cup sendet ServusTV Deutschland alles zu Alexander Zverevs Team.", "Nach zwei Wochen der Quarantäne führt Andrea Schlager bei den Tennis-Highlights in Australien die Interviews © Bild: ServusTV / Neumayr / Leo Der Aufwand dafür ist groß.", "„Andrea Schlager ist mit einem kleinen Team vor Ort, das zwei Wochen Quarantäne freiwillig auf sich genommen hat, großer Respekt dafür“, betont Nehiba. Denn die Regeln dort sind hart.", "„Sie musste die ganze Zeit auf dem Zimmer bleiben, durfte nicht einmal das Fenster öffnen.“ Dafür kann sie nun alle wichtigen Interviews liefern. Im März hat die Königsklasse des Motorsports, die man sich mit dem ORF teilt, Premiere bei ServusTV.", "Nehiba: „In den nächsten Wochen sollte die Entscheidung fallen, wer welche Rennen überträgt.“ Dafür könne er „den Fans jetzt schon ein schlagkräftiges, kompetentes und erfahrenes Team versprechen.“ Und die Nähe zu Red Bull ist auch kein Schaden.", "„Wir werden natürlich versuchen, hier Synergien zu heben, ohne aber unsere journalistische Objektivität aus den Augen zu verlieren . “" ],
  "articleContentTranslated" : [ "Full sports program with DFB Cup, Dominic Thiem and Formula 1 ServusTV is preparing for a year with many sports highlights. Michael Gigerl, previously editor-in-chief for sport at Puls4, will be the editorial manager for football.", "His first appearance is on Wednesday at 8:15 p.m. in the round of 16 of the DFB Cup between VfB Stuttgart with Sasa Kalajdzic and Borussia Mönchengladbach under Marco Rose.", "\"Gigerl was the first important transfer in terms of football for us, he will not remain the only obligation,\" says ServusTV sports director Christian Nehiba.", "\"With him we not only have a top commentator, but also a proven football expert with a lot of media experience\"", "Michael Gigerl is on air for ServusTV for the first time at the DFB Cup on Wednesday © Image: ServusTV / Neumayr / Leo Despite the top teams, the DFB Cup is little more than a warm-up for the broadcaster and team. \"", "Because great things are waiting: “ServusTV is the only free-to-air broadcaster in Europe that will combine the Champions League, Europa League and Conference League from autumn. That is something really special, but also an enormous challenge, ”says Nehiba.", "\"We are in the process of setting up the editorial team accordingly so that we will be prepared for these major tasks from the middle of the year\"", "Before that, there are other highlights on the private broadcaster: In the night on Tuesday, from 00.00 a.m., and with Austria against Italy, the ATP Cup is staged there (as well as on Sky), before the Australian Open the week after. \"", "“Thanks to Dominic Thiem's achievements, tennis is a guarantee for top odds. I'm happy as a sports director, but above all as a big tennis fan.", "We jumped on the right train at an early stage. ”You drive on multiple tracks - at the ATP Cup, ServusTV Germany broadcasts everything to Alexander Zverev's team.", "After two weeks of quarantine, Andrea Schlager conducts the interviews at the tennis highlights in Australia © Image: ServusTV / Neumayr / Leo The effort involved is great.", "\"Andrea Schlager is on site with a small team that has voluntarily undertaken two weeks of quarantine, great respect for it,\" emphasizes Nehiba. Because the rules there are tough.", "\"She had to stay in the room the whole time, wasn't even allowed to open the window.\" But she can now deliver all the important interviews. In March, the premier class of motorsport, which is shared with ORF, premieres on ServusTV.", "Nehiba: “In the next few weeks the decision should be made as to who will broadcast which races.” In return, he could “promise the fans a powerful, competent and experienced team.” And the closeness to Red Bull doesn't hurt either.", "“Of course we will try to leverage synergies here, but without losing sight of our journalistic objectivity. \"" ]
}