{
  "id" : "6YLqgLJW",
  "url" : "https://kurier.at/wirtschaft/immobiz/amazons-futuristisches-headquarter-in-arlington/401185777",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4933045/46-175433166.jpg",
  "imageCopyright" : "Amazon",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Amazons futuristisches Headquarter in Arlington",
  "articleTitleTranslated" : "Amazon's futuristic headquarters in Arlington",
  "articleContent" : [ "Amazon-Chef Jezz Bezos kündigte gerade erst seinen Rücktritt von der Firmenspitze des Onlineriesen an. „Derzeit ist Amazon so innovativ wie noch nie zuvor, weswegen das der beste Zeitpunkt für die Übergabe ist“, begründete Bezos seinen Abschied.", "Und zweifellos expandiert das Unternehmen weiter. Hauptquartier in Arlington Das neue Hauptquartier in Arlington bei Washington soll futuristisch und innovativ werden. Ein 22-stöckiges Gebäude in Form einer Doppelhelix, das von einheimischen Pflanzen und Blumengärten umgeben sein soll.", "Außerdem, teilte Amazon mit, wird das Gebäude von außen begehbar sein – und zwar „auf zwei landschaftlich gestalteten Pfaden, die spiralförmig nach oben klimmen, mit Pflanzen, die auf einer Wanderung in den Blue-Ridge-Bergen von Virginia zu finden sind“, so der Onlineversandhändler.", "Vielzahl an Freiflächen Das Unternehmen will hoch hinaus und weitaus mehr als nur ein neues Bürogebäude schaffen. Es soll eine Vielzahl an Freiflächen mit einer Gesamtfläche von mehr als 2,5 Hektar so wie eine eigene Hundezone für die öffentliche Nutzung geben.", "Außerdem sollen – ganz im Amazon-Stil – auf einer Fläche von mehr als 9000 Quadratmetern neue Shops und Restaurants entstehen. Neuer Standort Der neue Standort soll zu Fuß oder mit den öffentlichen Verkehrsmitteln einfach zu erreichen sein.", "Der Grund für die Planung des neuen Bürogebäudes ist das mittlerweile zu klein gewordene Hauptquartier in Seattle. Amazon-Campus  Auch für die Entscheidung des Standortes, Arlington, gibt es eine logische Erklärung. 2018 gab es einen Wettstreit der US-Städte um das neue Hauptquartier von Amazon.", "Letztendlich schafften es New York und Arlington in die engere Auswahl. Doch gerade in New York gab es reichlich Widerstand von örtlichen Politikern und Aktivisten. Die Entscheidung fiel also auf Arlington.", "Sollten die Baupläne noch dieses Jahr bewilligt werden, könnte der Amazon-Campus bereits 2025 fertig sein." ],
  "articleContentTranslated" : [ "Amazon boss Jezz Bezos just announced his resignation from the top of the online giant. “Currently Amazon is more innovative than ever before, which is why this is the best time to hand it over,” said Bezos, explaining his departure.", "And no doubt the company continues to expand. Headquarters in Arlington The new headquarters in Arlington near Washington should be futuristic and innovative. A 22-story building in the shape of a double helix that is said to be surrounded by native plants and flower gardens.", "In addition, announced Amazon, the building will be accessible from the outside - namely \"on two landscaped paths that spiral upwards, with plants that can be found on a hike in the Blue Ridge Mountains of Virginia\", so the online mail order company.", "Large number of open spaces The company wants to aim high and create a lot more than just a new office building. There should be a large number of open spaces with a total area of more than 2.5 hectares as well as a separate dog zone for public use.", "In addition - in the Amazon style - new shops and restaurants are to be built on an area of more than 9,000 square meters. New location The new location should be easily accessible on foot or by public transport.", "The reason for the planning of the new office building is the now too small headquarters in Seattle. Amazon Campus There is also a logical explanation for the decision on the location, Arlington. In 2018 there was a competition between US cities for the new headquarters of Amazon.", "Ultimately, New York and Arlington made it onto the shortlist. But especially in New York there was a lot of resistance from local politicians and activists. So the decision fell on Arlington.", "If the construction plans are approved this year, the Amazon campus could be ready by 2025." ]
}