{
  "id" : "6ynRdCqM",
  "url" : "https://kurier.at/wirtschaft/hiv-positiv-im-job-firmen-outen-sich-gegen-vorurteile/401115963",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T17:05:06Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "HIV-positiv im Job: Firmen \"outen\" sich gegen Vorurteile",
  "articleTitleTranslated" : "HIV-positive at work: companies \"come out\" against prejudice",
  "articleContent" : [ "Menschen mit HIV kämpfen gegen Ängste und Benachteiligung am Arbeitsplatz. Ein Arbeitgeber-Initiative will das jetzt ändern. Ärzte, Bekannte, die Familie: Alle haben ihm abgeraten, sich als HIV-positiv zu outen.", "„Ich hörte nur: Mach das nicht. Der Preis dafür ist bei deinem Job viel zu hoch“, erzählt IBM-Manager Axel Wedler. Vier Jahre nach der Diagnose traute er sich doch und war überrascht. Arbeitgeber und Kollegen hatte nicht das geringste Problem damit.", "„Wäre ich gleich damit rausgerückt, hätte ich mir vier Jahre voller Ängste und Geheimniskrämerei erspart“, sagt Wedler heute. Er möchte mit seiner Geschichte anderen Betroffenen Mut machen, offen mit einer Infektion umzugehen.", "„HIV ist eine chronische Krankheit, nicht mehr und nicht weniger.", "Mit ihr kann ich leben und arbeiten genau wie jeder gesunde Mensch.“ Welt-Aids-Tag: Rote Schleife vor dem Ausweichquartier des Parlaments in der Wiener Hofburg © Bild: PARLAMENTSDIREKTION7MICHAEL BUCH Selbstverständlich ist das leider noch immer nicht.", "In Österreich gibt es aktuell zwischen 8.000 und 10.000 HIV-Positive. Sie sind bei rechtzeitiger Diagnose und Behandlung zwar genauso leistungsfähig und es besteht im Arbeitsalltag kein Ansteckungsrisiko.", "Trotzdem halten viele ihre Infektion lieber geheim, weil sie Ängste, Vorurteile und Benachteiligung am Arbeitsplatz fürchten. „Die Ängste sind völlig unbegründet.", "Wegen der Unwissenheit kommt es aber immer wieder zu teils versteckter Diskriminierung“, berichtet Manfred Rupp, Geschäftsführer der Aids-Hilfe Steiermark und Projektleiter von #positivarbeiten Österreich.", "Die im Vorjahr in Deutschland gestartete Firmeninitiative setzt sich aktiv gegen Benachteiligung und Ausgrenzung von Menschen mit HIV im Job ein. Am gestrigen Welt-Aids-Tag erfolgte der Startschuss in Österreich.", "Almdudler-GF Gerhard Schilling mir Aids-Hilfe-GF Andrea Brunner bei der Unterzeichnung der Deklaration © Bild: ©Juergen Hammerschmid Gemeinsam mit den Aids-Hilfen Österreichs unterzeichneten die ersten 72 Unternehmen eine Arbeitgeber-Deklaration zur Gleichstellung von Menschen mit HIV.", "Unter ihnen A1, Almdudler, IBM, SAP, ÖBB, Raiffeisen Bank International, UNIQA, einige Ministerien sowie die Stadt Wien. „Eine offene Kultur ist eine wichtige Botschaft. Es darf keinen Unterschied zwischen HIV- und Nicht-HIV-Infizierten geben“, betont SAP-Österreich-Chef Christoph Kränkl.", "SAP-Chef Kränkl (li.) und IBM-Chefin Neumann unterzeichnen Deklaration mit Projektleiter Rupp  © Bild: aids-hilfe.at Projektleiter Rupp hofft, dass viele weitere Unternehmen die Deklaration unterzeichnen.", "„Wir erwarten, dass durch die Unterstützung der Firmen ein Ruck durch die Gesellschaft geht.“ Rein rechtlich kann in Österreich jeder Beruf mit einer HIV-Infektion ausgeübt werden, einzige Ausnahme ist die erwerbsmäßige Sexarbeit.", "Der HIV-Status muss dem Arbeitgeber nicht mitgeteilt werden, es besteht keine Auskunftspflicht. Es besteht Diskriminierungsschutz. So darf ein Arbeitnehmer nicht aufgrund einer Infektion mit dem HI-Virus oder einer Aids-Erkrankung gekündigt werden.", "Der Diskriminierungsschutz müsse aber auch gelebt werden, meint Rupp. Bei #positivarbeiten schildern HIV-Positive aus unterschiedlichen Berufen ihre Probleme, aber auch positiven Erfahrungen im Job – und wünschen sich vor allem eines: ein Stück Normalität. Nähere Infos finden Sie hier" ],
  "articleContentTranslated" : [ "People with HIV fight against fear and disadvantage in the workplace. An employer initiative wants to change that now. Doctors, friends, the family: everyone advised against coming out as HIV-positive.", "“I just heard: Don't do that. The price for that is far too high for your job, ”says IBM manager Axel Wedler. Four years after the diagnosis, he dared and was surprised. Employers and colleagues didn't have the slightest problem with it.", "\"If I had got out with it right away, I would have saved myself four years full of fears and secrecy,\" Wedler says today. With his story, he would like to encourage other affected people to deal openly with an infection.", "“HIV is a chronic disease, nothing more and nothing less.", "I can live and work with it just like any healthy person. ”World AIDS Day: Red ribbon in front of the alternative quarters of Parliament in the Vienna Hofburg © Image: PARLIAMENT DIRECTORY7MICHAEL BUCH Of course, unfortunately, that is still not the case.", "In Austria there are currently between 8,000 and 10,000 HIV-positive people. With timely diagnosis and treatment, they are just as efficient and there is no risk of infection in everyday work.", "Nevertheless, many prefer to keep their infection a secret because they fear fear, prejudice and disadvantage in the workplace. “The fears are completely unfounded.", "Because of the ignorance, however, sometimes hidden discrimination occurs again and again, ”reports Manfred Rupp, managing director of Aids-Hilfe Steiermark and project manager of #positivarbeiten Austria.", "The company initiative launched in Germany last year actively combats discrimination and exclusion of people with HIV at work. The starting shot was given in Austria yesterday on World AIDS Day.", "Almdudler managing director Gerhard Schilling and AIDS aid managing director Andrea Brunner signing the declaration © Image: © Juergen Hammerschmid Together with Aids Aids Austria, the first 72 companies signed an employer declaration on equality for people with HIV.", "Among them A1, Almdudler, IBM, SAP, ÖBB, Raiffeisen Bank International, UNIQA, some ministries and the city of Vienna. “An open culture is an important message. There must be no difference between HIV-infected and non-HIV-infected people, ”emphasizes SAP Austria boss Christoph Kränkl.", "SAP boss Kränkl (left) and IBM boss Neumann sign the declaration with project manager Rupp © Image: aids-hilfe.at Project manager Rupp hopes that many other companies will sign the declaration.", "“We expect society to be jolted through the support of companies.” From a purely legal point of view, any job with an HIV infection can be practiced in Austria, the only exception being paid sex work.", "The employer does not have to be informed about the HIV status, there is no obligation to provide information. There is protection against discrimination. An employee may not be dismissed because of an infection with the HI virus or an AIDS disease.", "However, protection against discrimination must also be lived, says Rupp. In #positive work, HIV-positive people from different professions describe their problems, but also positive experiences at work - and want one thing above all: a piece of normality. More information can be found HERE" ]
}