{
  "id" : "6yVNJL62",
  "url" : "https://www.diepresse.com/5954696/Manuel-Feller-siegt-zum-Saisonabschluss?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T13:19:00Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/8/8/5954696/1CCEAA49-AEF0-4D3E-B081-5FE9E1C2CE90_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Manuel Feller siegt zum Saisonabschluss",
  "articleTitleTranslated" : "Manuel Feller wins at the end of the season",
  "articleContent" : [ "Der letzte Slalom des Winters in Lenzerheide geht an Manuel Feller, Marco Schwarz vergibt die Halbzeitführung. Die Weltcup-Saison bei den alpinen Ski-Herren ist mit einem österreichischen Slalom-Erfolg zu Ende gegangen.", "Manuel Feller setzte sich am Sonntag in Lenzerheide mit 0,08 Sekunden Vorsprung auf den Franzosen Clement Noel durch und feierte seinen zweiten Weltcup-Sieg. Dritter wurde dessen Landsmann Alexis Pinturault (+0,11), der schon als Gesamtweltcup-Sieger festgestanden war.", "Marco Schwarz, der den Slalom-Weltcup gewonnen hat, fiel nach Halbzeit-Führung auf Rang sechs zurück. Feller hatte im Jänner in Flachau seinen Premierensieg gefeiert, diesmal setzte er sich nach Platz sechs vor der Pause auf einer eisigen Piste durch.", "\"Das Ziel war, noch einmal 'Big Points' zu holen\", sagte der Tiroler im ORF-Interview, \"dass es jetzt mein zweiter Sieg wird, ist umso schöner. Das Finale liegt mir immer ganz gut, einmal noch alles geben, dann ab in die Pause.", "Ich bin sehr happy, dass mir das so aufgegangen ist.\" Er freute sich über eine \"sehr, sehr gute Slalom-Saison\". Im Riesentorlauf habe er nicht alles abgerufen, \"das braucht man gar nicht schönreden\". Christian Hirschbühl belegte mit einem guten zweiten Lauf den elften Platz.", "Fabio Gstrein flog im ersten Durchgang mit einem Highsider ab, Michael Matt und Adrian Pertl als Halbzeit-Dritter schieden im zweiten Abschnitt aus. Die Schweiz sicherte sich wie bei den Damen und auch gesamt den Sieg in der Herren-Mannschaftswertung.", "Schwarz belegte im Gesamtweltcup den dritten Platz hinter Pinturault und dem Schweizer Marco Odermatt. \"Der erste Durchgang war wieder sehr, sehr gut. Die Kugel habe ich, ich bin megahappy darüber. Danke an das ganze Team\", sagte der Kärntner.", "Punkto große Kristallkugel gelte es im nächsten Jahr, \"im Riesentorlauf den nächsten Schritt zu machen, im Slalom fleißig weiterzuarbeiten und vielleicht das eine oder andere Speedrennen zu fahren\".", "Letzteres wäre bei ihm schon in dieser Saison der grobe Plan gewesen, doch \"da war eher der Fokus auf den Slalom gerichtet\", betonte der Kombi-Weltmeister von Cortina d'Ampezzo.", "Jean-Baptiste Grange absolvierte im zweiten Durchgang seine letzte Fahrt im Ski-Weltcup und wurde minutenlang von seinen Kollegen beklatscht. Der 36-jährige Franzose hatte 2011 in Garmisch-Partenkirchen sowie 2015 in Vail/Beaver Creek Slalom-Gold gewonnen.", "Sein Landsmann Julien Lizeroux hatte schon im Jänner in Schladming seine Karriere beendet." ],
  "articleContentTranslated" : [ "The last slalom of the winter in Lenzerheide goes to Manuel Feller, Marco Schwarz awards the lead at halftime. The world cup season for the alpine ski men ended with an Austrian slalom success.", "Manuel Feller prevailed on Sunday in Lenzerheide with 0.08 seconds ahead of Frenchman Clement Noel and celebrated his second World Cup victory. Third was his compatriot Alexis Pinturault (+0.11), who was already the overall World Cup winner.", "Marco Schwarz, who won the Slalom World Cup, fell back to sixth after taking the lead at half time. Feller celebrated his maiden win in Flachau in January, this time after finishing sixth on an icy slope before the break.", "\"The goal was to get 'Big Points' again,\" said the Tyrolean in an interview with ORF, \"that it will now be my second victory is all the more beautiful. The final always suits me, give it my all again, then off to the break.", "I'm very happy that I realized it that way. \"He was happy about a\" very, very good slalom season \". In the giant slalom, he didn't call up everything,\" You don't need to gloss over that. \" good second run, eleventh place.", "Fabio Gstrein flew off with a highsider in the first round, Michael Matt and Adrian Pertl in third place at half time were eliminated in the second section. As with the women and overall, Switzerland secured victory in the men's team championship.", "Schwarz finished third in the overall World Cup behind Pinturault and the Swiss Marco Odermatt. \"The first round was again very, very good. I have the ball, I'm super happy about it. Thanks to the whole team,\" said the Carinthian.", "As far as the large crystal ball is concerned, the next year will be \"to take the next step in the giant slalom, continue to work diligently in the slalom and maybe drive one or the other speed race\".", "The latter would have been the rough plan for him this season, but \"the focus was more on the slalom,\" emphasized the combined world champion from Cortina d'Ampezzo.", "Jean-Baptiste Grange completed his last run in the Ski World Cup in the second run and was applauded for minutes by his colleagues. The 36-year-old Frenchman won slalom gold in Garmisch-Partenkirchen in 2011 and in Vail / Beaver Creek in 2015.", "His compatriot Julien Lizeroux had already ended his career in January in Schladming." ]
}