{
  "id" : "6YxzQFHj",
  "url" : "https://kurier.at/wirtschaft/spar-nimmt-hygiene-austria-masken-aus-dem-sortiment/401207542",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T10:21:36Z[UTC]",
  "author" : "David Freudenthaler von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4977271/20210303-ABD0162-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Spar, Rewe, Hofer und dm stoppen Verkauf von Hygiene-Austria-Masken",
  "articleTitleTranslated" : "Spar, Rewe, Hofer and dm stop selling Hygiene Austria masks",
  "articleContent" : [ "Auch Rewe (Billa, Bipa, Merkur, Penny) reagierte auf die Ermittlungen gegen den österreichischen Maskenhersteller. Man nehme die Produkte \"vorsorglich aus dem Verkauf, da ihre Herkunft (Produktionsort) unklar\" sei, so ein Rewe-Sprecher.", "Auch der Diskonter Hofer stoppt den Verkauf von Hygiene-Austria-Masken.", "\"Zusätzlich werden die Masken aktuell einer neuerlichen internen Prüfung durch unser Qualitätsmanagement unterzogen und wir nehmen die von Hygiene Austria bezogene Ware bis zur Klärung des Sachverhaltes vorsorglich aus dem Verkauf\", hieß es von Hofer.", "Die Drogeriemarktkette dm hat von Hygiene Austria Belege angefordert, dass man ausschließlich mit in Österreich produzierten Masken beliefert wurde.", "\"Wenn dieser Nachweis nicht erbracht werden kann, dann werden wir den Bestand an den Hersteller retournieren, da dies für uns ein zentrales Kriterium bei der Auswahl des Lieferanten und des Produkts war\", sagte ein dm-Sprecher.", "\"Grundsätzlich ist eine falsche Herkunftsbezeichnung irreführende Werbung. Das ist relevant nach dem Gesetz gegen den unlauteren Wettbewerb (UWG)\", sagte der Obmann des Verbraucherschutzvereins (VSV) zur APA.", "Auch Thomas Hirmke vom Verein für Konsumenteninformation (VKI) schätzt die Situation ähnlich ein. \"Wir prüfen, ob wir dagegen vorgehen\", so Hirmke.", "Gegen irreführende Werbung können einerseits Mitbewerber rechtlich vorgehen, andererseits auch die Wirtschaftskammer (WKÖ), die Arbeiterkammer (AK) sowie der Verein für Konsumenteninformation (VKI) mit einer Verbandsklage.", "Verbraucher selbst können wohl nicht direkt gegen das Gemeinschaftsunternehmen des oberösterreichischen Faserherstellers Lenzing mit dem Textilkonzern Palmers vorgehen.", "Die meisten Österreich haben ihre Masken nämlich, so Kolba, nicht direkt bei Hygiene Austria gekauft, sondern über Zwischenhändler wie Apotheken. Gegenüber diesen könnten Konsumenten dann sehr wohl eine Irrtumsanfechtung machen und ihr Geld zurückverlangen, sagte Kolba am Donnerstag.", "\"Wenn ich die Maske nicht mehr habe und sie im guten Glauben schon verwendet habe, kann ich trotzdem eine Irrtumsanfechtung machen\", so der Jurist. Apotheken oder andere Zwischenhändler könnten dann Hygiene Austria in Regress nehmen." ],
  "articleContentTranslated" : [ "Rewe (Billa, Bipa, Merkur, Penny) also reacted to the investigation against the Austrian mask manufacturer. One takes the products \"as a precautionary measure from the sale, since their origin (place of production) is unclear\", so a Rewe spokesman.", "The discounter Hofer also stops selling Hygiene Austria masks.", "\"In addition, the masks are currently being subjected to a new internal check by our quality management and we are taking the goods purchased from Hygiene Austria from sale as a precaution until the issue has been clarified,\" said von Hofer.", "The drugstore chain dm has requested evidence from Hygiene Austria that they have only been supplied with masks made in Austria.", "\"If this proof cannot be provided, then we will return the inventory to the manufacturer, as this was a central criterion for us when selecting the supplier and the product,\" said a dm spokesman.", "\"Basically, a false designation of origin is misleading advertising. This is relevant according to the law against unfair competition (UWG),\" said the chairman of the consumer protection association (VSV) to the APA.", "Thomas Hirmke from the Association for Consumer Information (VKI) also assesses the situation in a similar way. \"We are checking whether we can take action against it,\" said Hirmke.", "On the one hand, competitors can take legal action against misleading advertising, on the other hand, the Chamber of Commerce (WKÖ), the Chamber of Labor (AK) and the Association for Consumer Information (VKI) with a representative action.", "Consumers themselves cannot take action directly against the joint venture between the Upper Austrian fiber manufacturer Lenzing and the textile group Palmers.", "Most Austrians did not buy their masks directly from Hygiene Austria, according to Kolba, but from intermediaries such as pharmacies. Consumers could then very well challenge them for errors and claim their money back, Kolba said on Thursday.", "\"If I no longer have the mask and have already used it in good faith, I can still challenge it for errors,\" said the lawyer. Pharmacies or other intermediaries could then take recourse against Hygiene Austria." ]
}