{
  "id" : "6ZbZSSXz",
  "url" : "https://kurier.at/politik/inland/anschober-gibt-mit-experten-update-zur-impfung/401164629",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T10:29:11Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4869624/20210113-ABD0022-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober gibt mit Impf-Experten \"Update\": Keine Sorge wegen Kinderwunsch",
  "articleTitleTranslated" : "Anschober gives \"update\" with vaccination experts: Don't worry about wanting to have children",
  "articleContent" : [ "Am Freitag gab Gesundheitsminister Rudi Anschober wieder ein Update zur Corona-Pandemie in Österreich. An seiner Seite stellten sich die wissenschaftliche Leiterin des Österreichischen Impftages, Prof.", "Ursula Wiedermann-Schmidt vom Tropeninstitut und die Ärztin Maria Paulke-Korinek vom Bundesministerium für Gesundheit, von der Abteilung für Impfwesen. \"Die Mutation bereitet uns große Sorgen\", sagte Anschober.", "Dieses habe ein um bis zu 70 Prozent höheres Ansteckungsrisiko. Dafür zeigte sich der Minister mit dem Fortschritt beim Impfen zufrieden. \"Bis Ende Februar\", sagt Anschober, sollten die vulnerabelsten Gruppen, also die Bewohner von Pflege und Altenheimen, geimpft sein, das wäre ein wichtiger Schritt.", "Die Impf-Spezialistin Paulke-Korinek sprach auch ein Thema an, das offenbar sehr viele jüngere Bürger beschäftigt: \"Der mRna-Impfstoff von Pfizer oder Moderna hat keine Auswirkungen auf die Fertilität, wir wüssten auch gar nicht, wo der Impfstoff hier etwas beeinflussen sollte.\"", "Impfen und Kinderwunsch schließen sich also keineswegs aus. Kommende Woche, gab das Gesundheitsministerium bekannt, werden weitere 54.900 Impfdosen von Biontech/Pfizer in Österreich erwartet, zudem 9600 Dosen von Moderna.", "In der Woche darauf wird die Liefermenge wieder erhöht, dann sollen 66.690 Dosen von Biontech und 24.000 Dosen von Moderna erwartet." ],
  "articleContentTranslated" : [ "On Friday, Health Minister Rudi Anschober gave an update on the corona pandemic in Austria. The scientific director of the Austrian Vaccination Day, Prof.", "Ursula Wiedermann-Schmidt from the Tropical Institute and the doctor Maria Paulke-Korinek from the Federal Ministry of Health, from the Department of Vaccination. \"We are very concerned about the mutation,\" said Anschober.", "This has an up to 70 percent higher risk of infection. In return, the minister was satisfied with the progress made with the vaccination. \"By the end of February,\" says Anschober, the most vulnerable groups, i.e. residents of nursing homes and homes for the elderly, should be vaccinated. That would be an important step.", "The vaccination specialist Paulke-Korinek also addressed a topic that apparently concerns a lot of younger citizens: \"The mRna vaccine from Pfizer or Moderna has no effect on fertility, and we don't even know where the vaccine should influence anything here . \"", "Vaccination and the desire to have children are by no means mutually exclusive. Next week, the Ministry of Health announced, a further 54,900 vaccine doses from Biontech / Pfizer are expected in Austria, as well as 9,600 doses from Moderna.", "In the following week, the delivery volume is increased again, then 66,690 cans from Biontech and 24,000 cans from Moderna are expected." ]
}