{
  "id" : "6zF83QvI",
  "url" : "https://sport.orf.at/stories/3071809/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T14:58:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hauser schafft Podest-Hattrick",
  "articleTitleTranslated" : "Hauser manages a podium hat trick",
  "articleContent" : [ "Hauser blieb im Wintersportzentrum Thüringens bei beiden Schießübungen fehlerfrei und lieferte auch in der Loipe eine tadellose Leistung ab.", "Die 27-Jährige hatte am Ende nur 12,6 Sekunden Rückstand auf Tiril Eckhoff, die trotz eines Fehlers 9,3 Sekunden vor der wie Hauser fehlerfreien Dorothea Wierer (ITA) ihren 17.  Weltcup-Sieg feierte. „Heute ist mir endlich ein Rennen mit null Fehlern gelungen.", "Das ist natürlich wieder ein großartiges Ergebnis für mich. Ich habe bis zum Schluss um jede Sekunde gekämpft. Es wäre nicht schneller gegangen, und von dem her war es ein richtig gutes Rennen. Ich bin sehr happy darüber“, sagte Hauser.", "Schwaiger in Top Ten Auch Schwaiger lief beim zweiten Teil der Bewerbe in Oberhof ins Rampenlicht. Die 24-Jährige traf so wie ihre Teamkollegin zehnmal ins Schwarze und klassierte sich mit 41,0 Sekunden Rückstand auf die Siegerin auf dem neunten Platz.", "Für die Salzburgerin bedeutet das den bisher besten Weltcup-Platz ihrer Karriere. „Das war wirklich wieder einmal ein richtig cooles Rennen von mir. Nach den ganzen Strapazen in letzter Zeit hat das richtig gutgetan.", "Null Fehler sind immer cool, und auch auf der Strecke ist es wieder viel besser gegangen“, so die zweitbeste Österreicherin.", "Dunja Zdouc wurde mit einem Fehlschuss 27. (+ 1:26,2), Katharina Innerhofer, die dreimal daneben schoss, landete auf Platz 64, und Christina Rieder kam – trotz fehlerfreier Schießleistung – über den 68.  Rang nicht hinaus.Weltcup in Oberhof" ],
  "articleContentTranslated" : [ "Hauser remained flawless in both target exercises in the winter sports center of Thuringia and also delivered an impeccable performance on the trail.", "In the end, the 27-year-old was only 12.6 seconds behind Tiril Eckhoff, who celebrated her 17th World Cup victory despite a mistake 9.3 seconds ahead of Dorothea Wierer (ITA), who was flawless like Hauser. “Today I finally managed a race with zero mistakes.", "Of course, that's another great result for me. I fought for every second until the end. It couldn't have been faster, and that made it a really good race. I'm very happy about it, ”said Hauser.", "Schwaiger in top ten Schwaiger also got into the spotlight in the second part of the competitions in Oberhof. Like her team-mate, the 24-year-old scored ten times and was classified in ninth place, 41.0 seconds behind the winner.", "For the Salzburg native, this means the best World Cup place in her career so far. “It was really another really cool race for me. After all the stresses and strains lately, that was really good.", "Zero mistakes are always cool, and things went much better on the track too, ”said the second best Austrian.", "Dunja Zdouc finished 27th (+ 1: 26.2) with a miss, Katharina Innerhofer, who missed three times, landed in 64th place, and Christina Rieder - despite an error-free shooting performance - did not get above 68th place. World Cup in Oberhof" ]
}