{
  "id" : "6zksn2vw",
  "url" : "https://kurier.at/wissen/gesundheit/wie-krank-sind-die-kinder-die-mit-corona-infiziert-sind/401329251",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T14:49:40Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/5919318/46-174219537.jpg",
  "imageCopyright" : "Getty Images/Tera Images/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie krank sind die Kinder, die mit Corona infiziert sind?",
  "articleTitleTranslated" : "How sick are the children who are infected with Corona?",
  "articleContent" : [ "Die größte Gruppe der Neuansteckungen sind derzeit die Unter-25-Jährigen. Immer mehr Kinder und Jugendliche infizieren sich mit dem Coronavirus.", "Viele kurieren sich zu Hause aus, aber manchmal ist ein Krankenhausaufenthalt notwendig, berichtete eine Sprecherin des Wiener Gesundheitsverbundes der APA: Seit Beginn der Pandemie im vergangenen Frühling wurden rund 130 Kinder und Jugendliche in Wiener Spitälern behandelt, .", "In der Regeln waren die Verläufe mild. Warum die Kinder ins Krankenhaus kommen, ist sehr unterschiedlich, führte die Sprecherin weiter aus. Bei den meisten tauche Covid-19 als \"Nebendiagnose\" auf.", "Das ist dann beispielsweise der Fall, wenn sich ein Kind das Bein bricht, ins Spital kommt und dort ein Corona-Test positiv ist. Kinder werden mitunter auch gemeinsam mit ihren Covid-infizierten Eltern im Krankenhaus aufgenommen.", "Aber es gibt auch Kinder und Jugendliche mit der Hauptdiagnose Covid-19, die eine medizinische Behandlung im Spital benötigen. \"Das ist etwa dann der Fall, wenn die Kleinen fiebern und das abgeklärt werden muss.\"", "In der Regel sind die Krankheitsverläufe bei Kindern und Jugendlichen mild. Aber nicht immer: \"Bei drei Kindern war eine Sauerstoffbehandlung über eine Brille notwendig. Die hatten allerdings eine Grunderkrankung.\"", "In Wien sei bisher eine Person unter 18 Jahren an oder aufgrund von Covid-19 verstorben. Diese litt an schweren Vorerkrankungen. Grundsätzlich kann man sich in jedem Alter mit dem Coronavirus infizieren, so die Sprecherin des Gesundheitsverbundes.", "Ihren Beobachtungen zufolge sieht sie in der ansteckenderen britischen Mutation, die mittlerweile in Wien dominiert, keine höhere Gefährdung von Kindern und Jugendlichen. \"Es ist nicht so, dass die britische Variante sich unter Kindern stärker ausbreitet als bei Erwachsenen.", "Sie sind keine Pandemietreiber. Es gibt insgesamt mehr Infektionen.\" Im Schnitt würden monatlich 15 bis 20 Kinder eine Spitalsbehandlung benötigen. Dieser Wert sei seit Monaten konstant, so die Sprecherin.", "Wenn auch die Verläufe von Covid-19 bei Kindern und Jugendlichen in der Regel eher mild sind, so gibt es eine gefährliche Nacherkrankung: Es kann bei ihnen Wochen nach der Infektion die Krankheit Mis-C auftreten.", "Es handelt sich dabei um eine überschießende Immunreaktion, die sehr selten auftritt, einen lebensgefährlichen Verlauf nehmen kann und intensivmedizinische Betreuung notwendig macht.", "Sollte eine solche Erkrankung auftreten, werden die davon betroffenen Patientinnen und Patienten in Wien in die darauf spezialisierte Klinik Donaustadt gebracht. Dort wurden seit Beginn der Pandemie rund 15 Kinder aufgrund von Mis-C behandelt." ],
  "articleContentTranslated" : [ "The largest group of new infections are currently the under-25s. More and more children and adolescents are infected with the corona virus.", "Many cure themselves at home, but sometimes a hospital stay is necessary, reported a spokeswoman for the Vienna Health Association of the APA: Since the beginning of the pandemic last spring, around 130 children and young people have been treated in Vienna's hospitals", "As a rule, the gradients were mild. Why the children come to the hospital is very different, the spokeswoman continued. For most of them, Covid-19 appears as a \"secondary diagnosis\".", "This is the case, for example, if a child breaks their leg, comes to the hospital and a corona test is positive there. Children are sometimes admitted to the hospital together with their Covid-infected parents.", "But there are also children and adolescents with the main diagnosis of Covid-19 who need medical treatment in the hospital. \"This is the case, for example, when the little ones have a fever and that needs to be clarified.\"", "As a rule, the course of the disease in children and adolescents is mild. But not always: \"Oxygen treatment through glasses was necessary for three children. However, they had an underlying disease.\"", "In Vienna, a person under the age of 18 has so far died of or due to Covid-19. She suffered from serious previous illnesses. In principle, you can become infected with the corona virus at any age, according to the spokeswoman for the health association.", "According to her observations, she does not see the more contagious British mutation, which is now dominating in Vienna, as a higher risk for children and adolescents. \"It's not that the British variant is more prevalent among children than it is among adults.", "They are not a pandemic driver. There are overall more infections. \"On average, 15 to 20 children would need hospital treatment every month. This value has been constant for months, the spokeswoman said.", "Even if the course of Covid-19 in children and adolescents is usually rather mild, there is a dangerous secondary illness: They can develop the Mis-C disease weeks after the infection.", "It is an excessive immune reaction that occurs very rarely, can be life-threatening and requires intensive medical care.", "If such a disease occurs, the affected patients are brought to the Donaustadt clinic, which specializes in this, in Vienna. There around 15 children have been treated for Mis-C since the beginning of the pandemic." ]
}