{
  "id" : "71dl8lAS",
  "url" : "https://kurier.at/wirtschaft/porr-erhielt-auftrag-fuer-britische-hochgeschwindigkeitsbahn/401129466",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T16:28:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820706/46-167027822.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Porr erhielt Auftrag für britische Hochgeschwindigkeitsbahn",
  "articleTitleTranslated" : "Porr received an order for a British high-speed railroad",
  "articleContent" : [ "Baukonzern liefert bis zu 453 Kilometer Fahrbahn, das Auftragsvolumen liegt bei rund 280 Mio. Euro. Der österreichische Baukonzern Porr baut an der Infrastruktur der britischen Strecke für Hochgeschwindigkeitszüge HS2 mit.", "Zwischen Jänner 2021 und April 2029 kommen von dem Unternehmen 453 Kilometer Feste Fahrbahn im Auftragswert von 260 Mio. Pfund (282 Mio. Euro), wie die Porr am Montag mitteilte. Auftraggeber ist die High Speed Two (HS2) Ltd.", "Verbesserung Konkret liefert die heimische Baufirma an das Eisenbahngroßprojekt die international bereits vielfach eingesetzte Slab Track Austria Technologie, die sie gemeinsam mit den Österreichischen Bundesbahnen (ÖBB) entwickelt und 1989 erstmals umgesetzt hat.", "Die neue britische Bahnstrecke soll die Städte London, Birmingham, Manchester und Leeds verbinden und die Anbindung von acht der zehn größten Städte Großbritanniens verbessern.", "Am Bau der Hochgeschwindigkeitsstrecke ist bereits Österreichs größter Baukonzern Strabag im Rahmen eines Dreier-Konsortiums beteiligt, deren Auftragsvolumen mindestens 3,3 Mrd. Pfund umfasst. 32 Prozent davon entfallen auf die Strabag.", "Mit der Planung, Kalkulation und Arbeitsvorbereitung wurde das Dreier-Joint-Venture bereits im Sommer 2017 beauftragt. Hohes Tempo Nach Inbetriebnahme bedient die H2S über 25 Bahnhöfe und verbindet rund 30 Millionen Menschen mit einander.", "Die Züge können die Hochgeschwindigkeitsstrecke mit einer Betriebsgeschwindigkeit von bis zu 360 km/h befahren. In Phase 1 entsteht laut Porr die Strecke zwischen London und Birmingham.", "In Phase 2a wird die Strecke bis Crewe erweitert und im Zuge von Phase 2b nach Manchester im Westen und nach Leeds im Osten fortgesetzt. Vielfach im Einsatz Neben Österreich (Koralmbahn) ist die Porr-Technologie den Angaben zufolge international etwa auch bereits in Deutschland (u.a.", "Stuttgart 21), Großbritannien (Barking Riverside), der Slowakei, der Tschechischen Republik, Slowenien, Australien (Melbourne Metro Tunnel) und Katar im Einsatz.", "\"Mit unserer Technologie ermöglichen wir einen nahezu wartungsfreien Bahnbetrieb bei Spitzengeschwindigkeiten\", so Porr-Chef Karl-Heinz Strauss." ],
  "articleContentTranslated" : [ "Construction company delivers up to 453 kilometers of road surface, the order volume is around 280 million euros. The Austrian construction group Porr is building the infrastructure of the British line for high-speed trains HS2.", "Between January 2021 and April 2029, the company will deliver 453 kilometers of ballastless track with an order value of 260 million pounds (282 million euros), as Porr announced on Monday. The client is High Speed Two (HS2) Ltd.", "Improvement Specifically, the local construction company is supplying the large-scale railway project with the Slab Track Austria technology, which is already widely used internationally and which it developed together with the Austrian Federal Railways (ÖBB) and first implemented in 1989.", "The new British railway line will connect the cities of London, Birmingham, Manchester and Leeds and improve the connection of eight of the ten largest cities in Great Britain.", "Austria’s largest construction company Strabag is already involved in the construction of the high-speed line as part of a three-party consortium, the order volume of which is at least £ 3.3 billion. Strabag accounts for 32 percent of this.", "The three-party joint venture was commissioned with the planning, calculation and work preparation in the summer of 2017. High speed After commissioning, the H2S will serve over 25 train stations and connect around 30 million people with one another.", "The trains can travel the high-speed line at an operating speed of up to 360 km / h. According to Porr, the line between London and Birmingham will be built in phase 1.", "In phase 2a the line will be extended to Crewe and continued in phase 2b to Manchester in the west and to Leeds in the east. Widespread use In addition to Austria (Koralmbahn), the Porr technology is also reported internationally, for example in Germany (e.g.", "Stuttgart 21), Great Britain (Barking Riverside), Slovakia, the Czech Republic, Slovenia, Australia (Melbourne Metro Tunnel) and Qatar in use.", "\"With our technology, we enable almost maintenance-free rail operation at top speeds,\" says Porr boss Karl-Heinz Strauss." ]
}