{
  "id" : "71M9uAKW",
  "url" : "https://www.derstandard.at/story/2000125031191/oesterreichs-beste-skateboarderin-in-den-usa-die-hoffnung-stirbt-zuletzt?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T05:00:03Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreichs beste Skateboarderin in den USA: \"Ich lebe meinen Traum\"",
  "articleTitleTranslated" : "Austria's best female skateboarder in the USA: \"I'm living my dream\"",
  "articleContent" : [ "Gerasdorf, Texas, Tokio – das wäre Julias Weg zum Glück. Vor zwei Jahren hat Julia Brückler, die beste Skateboarderin des Landes, Österreich den Rücken gekehrt. Sie ist zu ihrem ebenfalls skateboardenden Freund Cody McEntire in die texanische Kleinstadt Belton übersiedelt.", "In den Staaten gibt es ganz andere Trainingsmöglichkeiten, Trainingspartner und -partnerinnen, in den Staaten ist es keine Illusion, sich für Olympische Spiele zu qualifizieren. Dallas oder Houston sind gut mit dem Auto erreichbar, dort gibt es richtig große Skateparks.", "Üblicherweise ist es näher zu großen Contests, üblicherweise ist das Wetter besser. Üblicherweise, das liegt eine Zeitlang zurück. Seit einem Jahr ist alles anders.", "Brückler hängt mehr oder weniger in Texas fest, das Reisen wäre in den USA zwar fast immer möglich gewesen, es hätte aber keinen Sinn gemacht, weil es kaum Skateboardevents gab. Dafür gab es heuer im Februar in Texas eine historische Kälteperiode.", "\"Auch wir hatten drei Tage lang kein Wasser\", sagt Brückler. \"Aber Gott sei Dank hatten wir Strom.\" Obwohl sie nicht weiß, wann wieder Bewerbe stattfinden, hält sich die 31-Jährige fit und skatet fast täglich.", "\"Die Hoffnung stirbt zuletzt.\" Eine Hoffnung, die jedenfalls noch lebt, sind die Olympischen Spiele ab 23.  Juli in Tokio, wo erstmals auch im Skateboarden Medaillen vergeben werden. Nach derzeitigem Stand wäre Brückler qualifiziert.", "Stufen, Rails, Ledges Pro Bewerb sind in Tokio zwanzig Boarder oder Boarderinnen startberechtigt, aber nicht mehr als drei pro Nation.", "Da fallen allein schon einige US-Amerikanerinnen, Brasilianerinnen und Japanerinnen heraus, deshalb würde Brückler in einer bereinigten Weltrangliste in den Top 20 aufscheinen.", "Ihre Disziplin heißt Street, hier sind auf der Straße nachempfundenen \"Obstacles\" wie Stufen, Rails und Ledges (längliche Blöcke mit Kanten) beispielsweise sogenannte Grinds/Slides und Flip Tricks gefragt.", "Im zweiten Olympiabewerb, Park, kommt den Sprüngen wesentlich mehr Bedeutung zu, nicht selten spielt sich das in einer Bowl (Schüssel) ab, in der Airs und Liptricks gezeigt werden.", "Nach einem EM-Titel hat Brückler auch in den USA den Durchbruch geschafft, sie war 2014 in Austin die erste österreichische Skateboarderin bei den internationalen X-Games.", "Insgesamt fünfmal kam sie in die Top zehn, bestes Ergebnis war ein fünfter Platz 2018.  Im selben Jahr trug sie am \"Ladies Day at the Berrics Game of Skate\" in Los Angeles den Sieg davon.", "Die Gerasdorferin, die knapp 37.000 Follower auf Instagram hat, wird von Birdhouse, Blue Tomato, Nike und Kream (Kosmetik) unterstützt, selten kommt Preisgeld in stets überschaubarer Höhe dazu, manchmal eine Gage für Werbeaufnahmen.", "\"Reich werde ich nicht, aber ich lebe meinen Traum, das ist mir wichtiger als Geld\", sagt Brückler. Die Wirtschaftskrise sei auch am Skateboarden nicht spurlos vorbeigegangen. \"Es ist schwieriger geworden, Sponsoren zu akquirieren.", "Viele Firmen beginnen bei den Werbebudgets zu sparen.\" Es herrscht Uneinigkeit Nicht wenige Skateboarder und -boarderinnen sehen die Olympischen Spiele als Chance, den Sport und wohl auch sich selbst populärer zu machen.", "Andere lehnen die Entwicklung ab, sehen das Skateboarding seines ursprünglichen Sinnes, seiner Wurzeln beraubt. Sie würden das Skateboarden auch nicht als Sport bezeichnen, eher schon als Kultur. \"Für mich sind beide Einstellungen voll in Ordnung\", sagt Brückler.", "\"Aber Sport ist kein böses Wort für mich. Ich bewege mich, ich strenge mich an, ich schwitze – für mich ist es ein Sport. Für mich ist es Sport und Kultur gleichermaßen.\" Sie hat immer gerne Contests bestritten.", "Um zu reisen, um Leute kennenzulernen, auch wegen der Herausforderung. \"Aber ich wollte nie den anderen etwas beweisen, sondern immer nur mir.\" Die Olympia-Aufnahme, das gibt Brückler zu, habe zu einer Reglementierung geführt.", "Früher sei \"alles sehr easy\" gewesen, in Tokio werde das nicht so sein. \"Da kann ich sicher nicht trainieren, wann ich will, sondern halt nur zwischen 13:28 und 13:57 Uhr.\" Sie sagt, sie verstehe jeden Skateboarder, der sich das nicht antun will.", "\"Aber er muss sich das dann ja auch nicht anschauen.\" Das ÖOC als Förderer Seit einiger Zeit wird sie vom Österreichischen Olympischen Komitee (ÖOC) unterstützt und von der Bundes Sport GmbH auch gefördert.", "Das sieht sie \"sehr positiv\", das Geld fließt vor allem in Reisen und Physiotherapie. \"Die Zusammenarbeit funktioniert super.\"", "Seit Skateboarden ins Olympiaprogramm aufgenommen wurde, ist es eine Sparte des Rollsportverbands (ÖRSV) – neben beispielsweise Inline Speedskating, Skaterhockey oder Roller Derby.", "Ums Skateboarden kümmert sich der ehemalige Europameister Roman Hackl, der in den 90er-Jahren das Skateboarden hierzulande auf ein neues Niveau gebracht hatte. Der Wiener war auch ein Wegbereiter für Brückler, die vor Jahren in seiner Halle (skatearea23) trainierte und als Coach tätig war.", "Nun hat er einen Perspektivkader mit etlichen Talenten im Auge, für die Tokio 2021 kein Thema ist, die aber sehr wohl die nächsten Spiele anstreben, Paris 2024.  Mit 31 gehört Julia Brückler nicht mehr zum ganz jungen Eisen.", "\"Es tauchen immer mehr 12- bis 16-Jährige auf, die sensationell unterwegs sind.\" Deshalb gibt es in Tokio im Skateboarden auch keine Altersbeschränkung, die hohen Olympier wollen schließlich endlich einmal auch junge Menschen ansprechen.", "Und das könnte ihnen über Skateboarding eher gelingen als, nur zum Beispiel, mit einem Teambewerb im alpinen Skisport. Wie lange Brückler aktiv bleiben will? Contest-Niveau traut sie sich bis 35 zu, da könnte auch Paris noch locken.", "\"Und prinzipiell kann man bis ins hohe Alter skateboarden. Man wird halt mit 60 nicht mehr auf eine Handrail springen.\" (Fritz Neumann, 15.3.2021)" ],
  "articleContentTranslated" : [ "Gerasdorf, Texas, Tokyo - that would be Julia's path to happiness. Julia Brückler, the best female skateboarder in the country, turned her back on Austria two years ago. She moved to the Texas town of Belton to live with her friend Cody McEntire, who is also skateboarding.", "In the states there are completely different training options and training partners, in the states it is no illusion to qualify for the Olympic Games. Dallas and Houston are easily accessible by car, and there are really big skate parks there.", "Usually it is closer to big contests, usually the weather is better. Usually, that was a while ago. Everything has been different for a year.", "Brückler is more or less stuck in Texas, traveling in the USA would almost always have been possible, but it would have made no sense because there were hardly any skateboarding events. But there was a historic cold spell in Texas in February this year.", "\"We also had no water for three days,\" says Brückler. \"But thank God we had electricity.\" Although she doesn't know when competitions will take place again, the 31-year-old keeps fit and skates almost every day.", "\"Hope dies last.\" One hope that is still alive are the Olympic Games in Tokyo from July 23, where medals will also be awarded in skateboarding for the first time. As things stand, Brückler would be qualified.", "Steps, rails, ledges Twenty boarders are allowed to start per competition in Tokyo, but no more than three per nation.", "A few Americans, Brazilians and Japanese women fall out, so Brückler would appear in the top 20 in an adjusted world rankings.", "Their discipline is called street, where \"obstacles\" modeled on the street such as steps, rails and ledges (elongated blocks with edges), for example so-called grinds / slides and flip tricks, are in demand.", "In the second Olympic competition, Park, the jumps are much more important; it is not uncommon for this to take place in a bowl in which airs and lip tricks are shown.", "After winning the European Championship, Brückler also made a breakthrough in the USA, in 2014 she was the first Austrian female skateboarder to compete in the international X Games in Austin.", "She made it into the top ten a total of five times, the best result was fifth place in 2018. In the same year she won the \"Ladies Day at the Berrics Game of Skate\" in Los Angeles.", "The Gerasdorf resident, who has almost 37,000 followers on Instagram, is supported by Birdhouse, Blue Tomato, Nike and Kream (cosmetics), there is seldom a manageable amount of prize money, sometimes a fee for advertising photos.", "\"I won't get rich, but I'm living my dream, that's more important to me than money,\" says Brückler. The economic crisis has also left its mark on skateboarding. \"It has become more difficult to acquire sponsors.", "Many companies are starting to save on advertising budgets. \"There is disagreement Quite a few skateboarders see the Olympic Games as an opportunity to make the sport and probably themselves more popular.", "Others reject the development, see skateboarding of its original meaning, of its roots. You wouldn't call skateboarding a sport either, more a culture. \"Both settings are fine for me,\" says Brückler.", "\"But sport is not a bad word for me. I move, I exert myself, I sweat - for me it's a sport. For me it's sport and culture in equal measure.\" She always loved to contest.", "To travel, to meet people, also because of the challenge. \"But I never wanted to prove anything to others, I always wanted to prove something to myself.\" Brückler admits that joining the Olympics led to regulation.", "In the past, \"everything was very easy\", but it will not be the case in Tokyo. \"I certainly can't train when I want, but only between 1:28 pm and 1:57 pm.\" She says she understands any skateboarder who doesn't want to do this to himself.", "\"But then he doesn't have to look at it either.\" The ÖOC as a sponsor For some time now, it has been supported by the Austrian Olympic Committee (ÖOC) and also sponsored by Bundes Sport GmbH.", "She sees this as \"very positive\"; the money is mainly used for travel and physiotherapy. \"The cooperation works great.\"", "Since skateboarding was included in the Olympic program, it has been a division of the Roller Sports Association (ÖRSV) - alongside, for example, inline speed skating, skater hockey or roller derby.", "Former European champion Roman Hackl, who brought skateboarding to a new level in this country in the 1990s, takes care of skateboarding. The Viennese also paved the way for Brückler, who trained years ago in his hall (skatearea23) and worked as a coach.", "Now he has a perspective squad with a number of talents in mind, for whom Tokyo 2021 is not an issue, but who are very much aiming for the next games, Paris 2024. At 31, Julia Brückler is no longer part of the very young iron.", "\"There are more and more 12 to 16-year-olds who are sensationally out and about.\" That's why there is no age limit for skateboarding in Tokyo, after all, the high Olympians want to finally appeal to young people as well.", "And they could do that more easily with skateboarding than, for example, with a team competition in alpine skiing. How long does Brückler want to stay active? She dares to go up to a contest level up to 35, so Paris could still beckon.", "\"And in principle you can skateboard well into old age. You won't jump on a handrail at the age of 60.\" (Fritz Neumann, March 15, 2021)" ]
}