{
  "id" : "71saYV7S",
  "url" : "https://www.derstandard.at/story/2000125530050/wie-es-mit-dem-impfstoff-von-astra-zeneca-weitergeht?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T16:48:38Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie es mit dem Impfstoff von Astra Zeneca weitergeht",
  "articleTitleTranslated" : "What happens next with the Astra Zeneca vaccine",
  "articleContent" : [ "Das Nationale Impfgremium (NIG) sprach sich am Mittwoch erneut für die Weiterverimpfung des Astra-Zeneca-Vakzins in allen Altersgruppen aus. Die Entscheidung steht im Einklang mit der Zulassungsbehörde der EU und der Weltgesundheitsorganisation (WHO).", "Eine Prüfung habe keine spezifischen Risikofaktoren wie etwa Alter oder Geschlecht für das Blutgerinnsel nach einer Astra-Zeneca-Impfung ergeben, teilte die Europäische Arzneimittelagentur (EMA) am Mittwoch mit.", "Deutschland hat am Dienstag, nach einer Empfehlung der Ständigen Impfkommission (STIKO), den Einsatz des Astra-Zeneca-Vakzins auf Personen ab 60 Jahren beschränkt.", "In einem laufenden Verfahren werde die Situation von thromboembolischen Ereignissen und Blutgerinnungsstörungen im Zusammenhang mit Impfungen durch die EMA weiter evaluiert, heißt es.", "Ganz konkret geht es um 31 Verdachtsfälle einer Sinusthrombose (ein durch Blutgerinnsel hervorgerufener teilweiser oder vollständiger Verschluss in den großen Venen im Gehirn), die dem deutschen Paul-Ehrlich-Institut gemeldet wurden.", "Zwei Männer und 29 Frauen waren davon betroffen. Die Frauen sind zwischen 20 und 63 Jahre alt, die beiden Männer 36 und 57.  Insgesamt 19 dieser Fälle gingen mit einem Mangel an Blutplättchen einher, neun verliefen tödlich.", "Sowohl aus der EU als auch Großbritannien werden laufend Daten gesammelt und analysiert. EU-weit sind laut der Datenbank Eudra Vigilance 59 Fälle von Sinusvenenthrombosen als Verdachtsfälle von Nebenwirkungen verzeichnet.", "Nach Ostern werden bei einem Meeting des zuständigen Gremiums der EMA alle bis dahin vorliegenden internationalen Daten begutachtet, und es wird eine diesbezügliche Stellungnahme seitens der EMA erwartet.", "Gleichzeitig spricht sich die WHO für eine dringende Beschleunigung der Impfstrategie in Europa aus und bezeichnete die aktuelle Verteilung des Impfstoffs als \"zu langsam\".", "\"Impfstoffe sind gegenwärtig unser bester Weg, um aus dieser Pandemie herauszukommen\", betont der WHO-Europa-Direktor Hans Kluge am Donnerstag. \"Jede einzelne Ampulle, die wir vorrätig haben, muss genutzt werden – jetzt.\"", "Das deckt sich auch mit der Einschätzung der österreichischen Experten, die darauf pochen, bei der Geschwindigkeit deutlich zuzulegen.", "Das setzt allerdings auch die planmäßige Verimpfung des Vektorimpfstoffs von Astra Zeneca voraus, was natürlich wiederum einen gewisses Maß an Vertrauen der Bevölkerung in den Impfstoff voraussetzt.", "Die Wahrscheinlichkeit einer Hirnvenenthrombose sei gering, aber das Risiko, an Covid-19 zu sterben, für die allermeisten weitaus höher, meint dazu Gesundheitsökonom Thomas Czypionka im Interview mit dem STANDARD.", "Der Leiterin des Nationalen Impfgremiums Ursula Wiedermann-Schmid zufolge kam es bei der Impfung mit dem Vakzin zu \"sehr dramatischen, aber seltenen Vorfällen\" .\" Pro 100.000 Impfungen kommen derzeit zwei einschlägige Vorfälle vor\", so die Expertin.", "Dennoch gelte es, \"die Relation zwischen Nutzen und Risiko zu wahren\", heißt es weiter. (Julia Palmai, 1.4.2021)" ],
  "articleContentTranslated" : [ "The National Vaccination Board (NIG) spoke again on Wednesday in favor of further vaccination of the Astra-Zeneca vaccine in all age groups. The decision is in line with the approval authority of the EU and the World Health Organization (WHO).", "An examination did not reveal any specific risk factors such as age or gender for the blood clot after an Astra-Zeneca vaccination, the European Medicines Agency (EMA) said on Wednesday.", "On Tuesday, following a recommendation by the Standing Vaccination Commission (STIKO), Germany restricted the use of the Astra-Zeneca vaccine to people aged 60 and over.", "In an ongoing process, the situation of thromboembolic events and blood coagulation disorders in connection with vaccinations will be further evaluated by the EMA, it says.", "Specifically, it is about 31 suspected cases of sinus thrombosis (a partial or complete blockage in the large veins in the brain caused by blood clots) that were reported to the German Paul Ehrlich Institute.", "Two men and 29 women were affected. The women are between 20 and 63 years old, the two men 36 and 57. A total of 19 of these cases were associated with a platelet deficiency, and nine were fatal.", "Data is continuously collected and analyzed from both the EU and Great Britain. According to the Eudra Vigilance database, 59 cases of sinus vein thrombosis are recorded as suspected side effects across the EU.", "After Easter, all international data available up to that point will be examined at a meeting of the relevant EMA body, and a statement on this from the EMA is expected.", "At the same time, the WHO advocates an urgent acceleration of the vaccination strategy in Europe and described the current distribution of the vaccine as \"too slow\".", "\"Vaccines are currently our best way to get out of this pandemic,\" said WHO Europe Director Hans Kluge on Thursday. \"Every single ampoule that we have in stock must be used - now.\"", "This also coincides with the assessment of the Austrian experts, who insist on increasing the speed significantly.", "However, this also requires the scheduled inoculation of the vector vaccine from Astra Zeneca, which of course requires a certain degree of trust in the vaccine from the population.", "The probability of a cerebral vein thrombosis is low, but the risk of dying from Covid-19 is far higher for most, says health economist Thomas Czypionka in an interview with STANDARD.", "According to the head of the National Vaccination Committee, Ursula Wiedermann-Schmid, vaccination with the vaccine resulted in \"very dramatic, but rare incidents.\" \"For every 100,000 vaccinations, there are currently two relevant incidents,\" said the expert.", "Nevertheless, it is important \"to maintain the relationship between benefit and risk,\" it continues. (Julia Palmai, April 1st, 2021)" ]
}