{
  "id" : "72p8C3hE",
  "url" : "https://kurier.at/sport/tennis/tennis-thiem-2021-zum-dritten-mal-beim-laver-cup-dabei/401108919",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T08:58:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Thiem 2021 zum dritten Mal beim Laver Cup dabei",
  "articleTitleTranslated" : "Thiem will be at the Laver Cup for the third time in 2021",
  "articleContent" : [ "Österreichs Tennis-Star Dominic Thiem wird zum dritten Mal beim Laver Cup antreten.  Der US-Open-Sieger hat für die vierte Auflage des Team-Show-Kampfs zwischen Europa und Team Welt vom 24. bis 26.", "September in Boston zugesagt.  Er ist nach Roger Federer der zweite Spieler, der dem von Kapitän Björn Borg angeführten europäischen Team zur Verfügung steht.  Thiem war auch bei den Auflagen in Prag und Genf dabei, fehlte nur bei jener in Chicago.", "\"Der Laver Cup ist ein fantastischer Event und ich freue mich wirklich, dass ich Teil des Teams Europa in Boston sein werde\", sagte Thiem in einer Aussendung der Veranstalter.", "Für Thiem ist der Laver Cup ein \"Event, wie kein anderer auf der Tour\".  \"Ich freue mich darauf, Europa zu helfen, den vierten Titel zu holen.\"  Auch Kapitän Borg schätzt sich glücklich, den Weltranglisten-Dritten aus Niederösterreich in seinem Team zu haben.", "\"Dom hatte eine unglaubliche Saison, trotz der nie da gewesenen Umstände.  Er spielt beständig auf Top-Level und es war großartig, ihn seinen ersten Grand-Slam-Titel gewinnen zu sehen\", erklärte die schwedische Tennis-Legende.", "Die Auflage in Boston war wegen der Coronavirus-Pandemie auf 2021 verschoben worden.  Federer hatte das Event 2018 ins Leben gerufen. 2022 findet die Veranstaltung wieder in Europa und zwar in der O2-Arena von London statt." ],
  "articleContentTranslated" : [ "Austria's tennis star Dominic Thiem will compete in the Laver Cup for the third time. The US Open winner has for the fourth edition of the team show fight between Europe and Team World from 24. to 26.", "September in Boston. He is the second player after Roger Federer to be available to the European team led by captain Björn Borg. Thiem was also present in the Prague and Geneva editions, only missing the one in Chicago.", "\"The Laver Cup is a fantastic event and I am really happy that I will be part of the Europe team in Boston,\" said Thiem in a broadcast from the organizers.", "For Thiem, the Laver Cup is an \"event like no other on the tour\". \"I'm looking forward to helping Europe take the fourth title.\" Captain Borg is also lucky to have the world number three from Lower Austria on his team.", "\"Dom has had an amazing season, despite the unprecedented circumstances. He's consistently playing at the top level and it was great to see him win his first Grand Slam title,\" said the Swedish tennis legend.", "The edition in Boston had been postponed to 2021 due to the coronavirus pandemic. Federer launched the event in 2018. In 2022 the event will take place again in Europe, in the O2 arena in London." ]
}