{
  "id" : "72Qh4cb2",
  "url" : "https://www.diepresse.com/5951101/Todesfall_Theatermacher-Piero-Bordin-73jaehrig-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T11:07:00Z[UTC]",
  "author" : "von Anne-Catherine Simon",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/7/d/5951101/135BCB86-9CF2-47DF-9F54-4363D5F0C072_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Theatermacher Piero Bordin 73-jährig gestorben",
  "articleTitleTranslated" : "Theater maker Piero Bordin died at the age of 73",
  "articleContent" : [ "Der Gründer und Leiter des Welttheaterfestivals \"Art Carnuntum\" brach beim Begräbnis seiner Schwiegermutter zusammen und verstarb am Freitag. Der Theatermacher Piero Bordin, Gründer und Leiter des Welttheaterfestivals \"Art Carnuntum\" ist am Freitag im Alter von 73 Jahren gestorben.", "Das bestätigte seine Witwe Elfriede am Sonntag gegenüber der Austria Presse Agentur. Bordin war am Begräbnis seiner Schwiegermutter am Wiener Zentralfriedhof mit einem Herzinfarkt zusammengebrochen und ist in der Folge in einem Wiener Spital gestorben.", "Piero Bordin wurde am 24.  Juli 1947 als Sohn einer aus Athen stammenden Mutter und eines venezianischen Vaters in Wien geboren, studierte an der Universität für Angewandte Kunst und arbeitete zunächst als Schüler und Mitarbeiter von Peter Weibel als bildender Künstler. 1989 gründete er das Festival \"Art Carnuntum\", das in Symposien und Theater-Aufführungen v.a. im Amphitheater Petronell-Carnuntum und in Schloss Hof einerseits die Erinnerung an die kulturhistorisch bedeutsame Stätte hochhielt, wo am 11.  November 308, unter der Leitung von Diokletian die sogenannte Kaiserkonferenz stattfand, bei der die Machtverhältnisse im Römischen Reich neu aufgeteilt wurden, und andererseits mit Aufführungen aus allen Weltteilen die Theatertradition der Antike fortführte.  ", "Seiner selbstlosen Begeisterung und Theaterleidenschaft war es zu verdanken, dass prominente Theatermacher und -gruppen vom La MaMa Theater New York bis zum Londoner Globe Theatre immer wieder gerne nach Carnuntum kamen. 2007 wurde Bordin mit dem Niederösterreichischen Kulturpreis in der Sparte \"Darstellende Kunst\" ausgezeichnet, 2017 wurde ihm der Berufstitel Professor verliehen. 2018 erhielt er einen päpstlichen Orden, die Überreichung nahm Kardinal Christoph Schönborn vor. " ],
  "articleContentTranslated" : [ "The founder and director of the world theater festival \"Art Carnuntum\" collapsed at the funeral of his mother-in-law and died on Friday. The theater maker Piero Bordin, founder and director of the world theater festival \"Art Carnuntum\" died on Friday at the age of 73.", "His widow Elfriede confirmed this to the Austria Press Agency on Sunday. Bordin had collapsed with a heart attack at the funeral of his mother-in-law at the Vienna Central Cemetery and subsequently died in a Viennese hospital.", "Piero Bordin was born on July 24, 1947 as the son of a mother from Athens and a Venetian father in Vienna, studied at the University of Applied Arts and initially worked as a student and employee of Peter Weibel as a visual artist. In 1989 he founded the \"Art Carnuntum\" festival, which on the one hand held up the memory of the culturally and historically significant place where on November 11, 308, under the direction of Diocletian, the The so-called Imperial Conference took place, at which the balance of power in the Roman Empire was redistributed, and on the other hand, the theater tradition of antiquity continued with performances from all parts of the world.", "It was thanks to his selfless enthusiasm and theatrical passion that prominent theater makers and groups from the La MaMa Theater in New York to the Globe Theater in London were always happy to come to Carnuntum. In 2007 Bordin was awarded the Lower Austrian Culture Prize in the \"Performing Arts\" category, and in 2017 he was given the professional title of Professor. In 2018 he received a papal order, which was presented by Cardinal Christoph Schönborn." ]
}