{
  "id" : "73jGkNCF",
  "url" : "https://vorarlberg.orf.at/stories/3085488/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-18T11:40:21Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/29/43/crops/w=1280/225789_opener_64143_polizeihubschrauber_salzburg_04_o.jpg?s=ea97741c085755ab85de6fb18d046c41dc7bf8de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gefrorene Leiche in Berghütte entdeckt",
  "articleTitleTranslated" : "Frozen corpse discovered in mountain hut",
  "articleContent" : [ "Bereits am 9. Jänner hatten Tourengeher bemerkt, dass in ein Nebengebäude der Sarotla-Hütte eingebrochen worden war, berichtet Rainer Schlattinger, der Geschäftsführer des Vorarlberger Alpenvereins.", "Er habe das der Polizei gemeldet, die dann mit dem Polizeihubschrauber Libelle zur Hütte geflogen ist, um den Fall und die Schäden aufzunehmen.Werkzeug weckte Verdacht Wenig später hätten dann Jäger entdeckt, dass bei dem Nebengebäude ein Einbruchswerkzeug lag, das aus der Werkstatt im Hauptgebäude stammen könnte.  ", "Als sie Schlattinger davon informierten, wurde dieser misstrauisch und schickte zwei ehrenamtliche Alpenvereins-Mitarbeiter erneut zur Hütte, allerdings diesmal mit einem gemieteten Helikopter der Firma Wucher.", "Als die beiden das Hauptgebäude betraten, entdeckten sie darin die gefrorene Leiche eines Mannes. Toter war Brite Bei dem Toten handelt es sich nach Angaben der Polizei um einen 36-jährigen Skilehrer aus Großbritannien mit Wohnsitz in Brand.", "Die Ermittlungen ergaben, dass der Mann in die bereits winterfest gemachte Hütte eingedrungen war, um sich zu verpflegen und dort zu übernachten.Kein Notfall, sondern Einbruch Dabei habe es sich aber nicht um einen akuten Alpin-Notfall gehandelt, stellt Schlattinger klar:", "„Im Notfall hätte er den immer offenen Winter-Notraum benutzen können.  : Aber der Mann hatte zwei Koffer dabei, einen davon mit Lebensmitteln und einen mit Kleidung“", "Der Mann müsse sich dort länger aufgehalten haben und habe bei seinem Aufenthalt auch Sachschäden in fünfstelliger Höhe verursacht, erklärt der Geschäftsführer des Alpenvereins.Winterfester Ofen wurde zum Verhängnis Der Brite hatte aber offensichtlich nicht gewusst, dass der Ofen beim Verlassen der Hütte bereits Mitte November winterfest gemacht worden war.  “", "Das Ofenrohr über dem Dach war daher abmontiert und die Öffnung mit einer Platte zugedeckt worden. Dadurch breitete sich Kohlenmonoxid in der Hütte aus, woran der Mann laut Obduktionsergebnis dann verstorben war.", "Hinweise auf Fremdverschulden liegen laut Polizei nicht vor." ],
  "articleContentTranslated" : [ "Already on January 9th, ski tourers noticed that an outbuilding of the Sarotla hut had been broken into, reports Rainer Schlattinger, managing director of the Vorarlberg Alpine Club.", "He reported this to the police, who then flew to the hut in the Libelle police helicopter to record the case and the damage. Tools aroused suspicion A little later, hunters discovered that there was a burglary tool in the outbuilding that was from the workshop in the main building could come from.", "When they informed Schlattinger of this, Schlattinger became suspicious and sent two volunteer Alpine Club employees to the hut again, but this time with a rented helicopter from the Wucher company.", "When the two entered the main building, they discovered the frozen corpse of a man inside. The dead was British. According to the police, the dead is a 36-year-old ski instructor from Great Britain who lived on fire.", "The investigations revealed that the man had broken into the hut, which had already been made winter-proof, in order to eat and sleep there. Not an emergency, but a burglary However, Schlattinger clarifies that it was not an acute alpine emergency:", "“In an emergency, he could have used the winter emergency room, which is always open. : But the man had two suitcases with him, one with groceries and one with clothes \"", "The man must have stayed there longer and caused property damage in the five-figure range during his stay, explains the managing director of the Alpine Club. Winter-proof stove was doomed The Briton had obviously not known that the stove would be winter-proof when he left the hut in mid-November was made. \"", "The stovepipe above the roof was therefore removed and the opening covered with a plate. As a result, carbon monoxide spread in the hut, from which the man had died, according to the autopsy results.", "According to the police, there are no indications of third-party debt." ]
}