{
  "id" : "73rf1FVZ",
  "url" : "https://kurier.at/chronik/oesterreich/teils-langjaehrige-haftstrafen-bei-monster-drogenprozess-in-klagenfurt/401192704",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:07:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947373/46-168626772.jpg",
  "imageCopyright" : "APA/GERD EGGENBERGER / GERD EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Teils langjährige Haftstrafen bei Monster-Drogenprozess in Klagenfurt",
  "articleTitleTranslated" : "Sometimes long prison sentences in the monster drug trial in Klagenfurt",
  "articleContent" : [ "Unter strengen Corona-Auflagen sind am Donnerstag am Landesgericht Klagenfurt 19 Angeklagte wegen Drogenhandels verurteilt worden. Die Geschworenen hatten über 64 Fragen zu entscheiden, in der großen Mehrheit wurden die Fragen bejaht, wenn auch oft nicht einstimmig.", "Die Strafen betragen 15, zwölf und elf Jahre Haft für die Haupttäter, das Gros erhielt fünfeinhalb bis sechseinhalb Jahre, die niedrigste Strafe lag bei 2,5 Jahren. Die Urteile sind nicht rechtskräftig.", "Ein Angeklagter, der als einziger geständig gewesen war, hatte bereits am 9. Dezember drei Jahre und zehn Monate unbedingte Haft ausgefasst. Begonnen hatte der Prozess am 3. November, der Tag der Urteilsverkündung durch den vorsitzenden Richter Alfred Pasterk war der 20.  Verhandlungstag.", "Am Dienstag hatten die Plädoyers begonnen, sie dauerten insgesamt mehr als zehn Stunden, am Mittwoch berieten die Geschworenen über die ihnen gestellten Fragen. Am Donnerstag wurden die Fragen samt den Abstimmungsergebnissen verlesen, was allein mehr als eine Stunde dauerte.", "Die Geschworenen erachteten alle 19 Angeklagten für schuldig, mit teilweise nicht einstimmigen Wahrsprüchen. Bei einzelnen Detailpunkten gab es auch Freisprüche.", "Kokain und Heroin im Kilobereich Staatsanwältin Daniela Zupanc hatte den Angeklagten, sie stammen alle aus Afrika, vorgeworfen, in Kärnten mit Heroin und Kokain im Kilobereich gedealt zu haben.", "Wegen der Schwere der Taten und weil sie als Bande agiert haben, drohte den drei Männern, die als Anführer gelten, zehn bis 20 Jahre beziehungsweise lebenslange Haft. Daher mussten sie vor ein Geschworenengericht.", "\"Es handelt sich hier um Drogenhandel im großen Stil, in einer in Kärnten noch nie da gewesenen Form\", sagte Zupanc. Der Drogenring sei hierarchisch, \"wie ein Unternehmen\", aufgebaut gewesen. Die drei \"Chefs\" hätten \"Geschäftsführer\", also Verteiler, eingesetzt.", "\"Auf einer weiteren, niedrigeren Ebene hat es dann die Verkäufer gegeben.\" Neben den nun Angeklagten seien noch zahlreiche weitere Verkäufer zur Verhaftung ausgeschrieben, weitere seien noch nicht identifiziert.", "Eine Rolle habe auch ein 67-jähriger Österreicher mit nigerianischen Wurzeln gespielt, der das Geld aus den Deals verwaltet hätte. 19 der 20 Angeklagten wiesen die Vorwürfe zurück. Die meisten legten auch umgehend Nichtigkeitsbeschwerde und Berufung ein.", "Aufgrund der Pandemie und der großen Zahl der Beteiligten war der Schwurgerichtssaal eigens umgebaut und eine Video-Übertragungsanlage installiert worden. Die Verhandlung wurde live in einen anderen Saal übertragen, um die Öffentlichkeit zu gewährleisten.", "Nach den ersten Verhandlungstagen, bei denen alle Angeklagten im Saal anwesend waren, ging man dazu über, nur noch den aktuell zu Befragenden in den Saal zu bringen und den Prozess für die anderen Angeklagten auch in die Justizanstalt zu übertragen.", "Regelmäßige Coronatests für Richter und Geschworene wurden durchgeführt, auch den Anwälten wurden Testmöglichkeiten eingeräumt." ],
  "articleContentTranslated" : [ "Under strict Corona conditions, 19 defendants were convicted of drug trafficking at the Klagenfurt Regional Court on Thursday. The jury had to decide on 64 questions; the vast majority of questions were answered in the affirmative, although often not unanimously.", "The sentences are 15, 12 and 11 years imprisonment for the main perpetrators, the majority received five and a half to six and a half years, the lowest sentence was 2.5 years. The judgments are not final.", "One defendant, who was the only one to confess, had already served three years and ten months of unconditional imprisonment on December 9th. The trial began on November 3rd, the day the judgment was pronounced by the presiding judge Alfred Pasterk was the 20th day of the trial.", "The pleadings began on Tuesday and lasted a total of more than ten hours, and on Wednesday the jury discussed the questions put to them. On Thursday, the questions and the voting results were read out, which alone took more than an hour.", "The jury found all 19 defendants guilty, some with inconsistent verdicts. There were also acquittals for individual details.", "Kilos of cocaine and heroin Prosecutor Daniela Zupanc had accused the defendants, who all come from Africa, of having dealt heroin and kilos of cocaine in Carinthia.", "Because of the gravity of the acts and because they acted as a gang, the three men who are believed to be the leaders face ten to 20 years or life imprisonment. Therefore, they had to go to a jury.", "\"This is about drug trafficking on a large scale, in a form that has never been seen in Carinthia,\" said Zupanc. The drug ring was structured hierarchically, \"like a company\". The three \"bosses\" would have used \"managing directors\", ie distributors.", "\"On a further, lower level, there were the sellers.\" In addition to the accused, numerous other salespeople have been advertised for arrest, others have not yet been identified.", "A 67-year-old Austrian with Nigerian roots who managed the money from the deals also played a role. 19 of the 20 defendants rejected the allegations. Most of them also immediately appealed and appealed.", "Due to the pandemic and the large number of those involved, the jury court room was specially converted and a video transmission system installed. The hearing was broadcast live to another room to ensure the public.", "After the first few days of the trial, when all of the defendants were present in the room, the decision was made to only bring the person currently being questioned into the room and to transfer the process for the other defendants to the prison.", "Regular corona tests for judges and juries were carried out, and lawyers were also given the opportunity to test." ]
}