{
  "id" : "73ZOH0ih",
  "url" : "https://kurier.at/wirtschaft/karriere/interview-wir-haben-den-zugang-zu-unserem-mitgefuehl-verloren/401105253",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T17:14:13Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Interview: „Wir haben den Zugang zu unserem Mitgefühl verloren“",
  "articleTitleTranslated" : "Interview: \"We have lost access to our compassion\"",
  "articleContent" : [ "KURIER: Sie haben in der Krise mit wenigen finanziellen Mitteln ein Unternehmen gegründet.  Sechs Lebens- und Sozialberater und Sie beraten Menschen per Telefon, die in diesen Zeiten nicht mehr weiter wissen, verzweifelt sind und voller Ängste.", "Zusammen mit ihrem Team helfen Sie ehrenamtlich und verdienen keinen Cent dabei.  Was hat Sie dazu bewegt?  Andrea Mikisch: Vor einigen Monaten hat mich ein Bekannter angerufen und gesagt: ’Andrea, ich bin so verzweifelt, ich mag nicht mehr leben.’", "Da wusste ich, es ist die Notwendigkeit gekommen, zu handeln.  Überall sind die Praxen voll von Menschen, die nicht mehr alleine zurechtkommen und wir helfen gerne, weil es uns am Herzen liegt.", "Was für Probleme haben die Leute, die sich bei Ihnen melden?  Es rufen Menschen an, die an Existenzängsten leiden, die keinen Job mehr haben oder Angst haben, ihn zu verlieren.", "Es rufen alte Menschen an, die durch Corona in der Isolation gelandet und jetzt sehr einsam sind.  Es rufen aber auch Menschen an, die die Wahrheit von der Unwahrheit nicht mehr unterscheiden können und sich in Verschwörungstheorien verlieren.", "Und es rufen Menschen an, die jahrelang auf Biegen und Brechen Karriere gemacht haben, weil sich das eben so gehört und jetzt ihr Leben hinterfragen und auf der Suche nach einer Beschäftigung mit Sinn sind.", "Wie kann man diesen Menschen per Telefon helfen?  Sie brauchen jemanden, der offen und wertfrei zuhört.  Sie brauchen Nähe und Mitgefühl, Fürsorge und keinen vorgefertigten Ratschlag oder eine schnelle Palette an rationalen Lösungen.", "Wir schaffen einen Raum auf Augenhöhe, wo sich jeder ausdrücken kann, wie er will.  Schimpfen.  Weinen.  Dampf ablassen.  Alles darf sein.  Inwiefern hilft das einen Arbeitslosen, wieder einen Job zu finden?", "Dazu muss ich ein wenig ausholen.  Unsere Gesellschaft hat gelernt, zu funktionieren.  Die meisten von uns haben aber keine innere Stärke entwickelt.  Die meisten beziehen ihre Stärke durch Geld, materielle Güter, ihre Karriere, durch das, dass sie jemand sind oder sie beziehen ihre Stärke durch ihre Partnerschaft.", "Das Problem ist: Diese Stärke ist sehr verwundbar.  Wenn sie im Außen zerbricht, was jetzt in der Krise passiert, ist die Stärke weg und alles unter einen bricht wie dünnes Eis zusammen.", "Dann kommt Angst und Panik sowie der Gedankensturm.  Die Gedanken gehen in die Zukunft: ’Wenn ich den Job verliere, kann ich die Rechnungen nicht mehr bezahlen, dann verliere ich die Wohnung und vielleicht auch meinen Partner.’", "Massive Emotionen entstehen und man gerät in eine Art Schockstarre.  Da kommst du alleine kaum mehr raus und brauchst jemanden neben dir, der fest und stabil steht und dich unterstützen kann.", "Wir helfen in einem ersten Schritt, aus dieser Starre und aus der Angst zu kommen.  Damit wieder Hoffnung und Kreativität entstehen kann.  Ansonsten trifft man keine oder nur chaotische Entscheidungen.", "Aber braucht es nicht einen Plan, um aus der persönlichen Krise zu kommen?  Unser Verstand sagt: ’Ich brauche den großen Plan und wenn ich den habe, mache ich meine Schritte.’", "Die meisten Menschen scheitern jetzt daran, dass sie keinen Plan darüber haben, wie es weitergehen soll.  Dabei geht es um das Jetzt.  Was ist jetzt gut?  Okay, ich habe noch eine warme Wohnung.", "Ich habe eine Partnerin an meiner Seite.  Wertschätzung und Dankbarkeit können wieder fließen, wenn wir uns im Jetzt auf das ausrichten, was positiv ist.  So kommen wir wieder in die Entspannung.", "Und daraus entsteht der nächste Schritt, der notwendig ist und der sich gut anfühlt.  Man geht den Weg, der sich entfaltet, anstatt an einem strukturierten Plan festzuhalten.", "So bewältigt man einen Tag nach dem anderen und schöpft wieder Zuversicht.  Ihr Unternehmen heißt „Neubeginn-jetzt“.  Was soll denn neu beginnen?  Wir leben in einer Verstandsgesellschaft und haben den Zugang zur Intuition und zu unserem Mitgefühl verloren.", "Es braucht aber eine Gesellschaft des Herzens.  Einen Wertewandel.  Früher waren die Werte: Geld verdienen, Karriere machen, egal, was es kostet.  Und wenn es mich meine Gesundheit oder die Partnerschaft kostet.", "Die neuen Werte sind: Wie kann ich ehrlich und wahrhaftig sein?  Früher lautetet der Tenor: Was kann ich für mich kaufen, haben, Gutes tun.  Das funktioniert nicht mehr.", "Das ist die alte Welt.  Die neue Welt ist ausgerichtet auf: Wer bin ich wirklich und was kann ich anderen Menschen geben?  Wie kommt man vom alten Denken ins neue?", "Ein erster Schritt ist, ehrlich zu sich selbst zu sein.  Präsent sein, im Moment sein und hinzuspüren, wie es einem geht.  Emotionen müssen fließen, wenn wir sie verdrängen, wird unser Herz ein Grab.", "Das ganze Leid, das ganze Gift muss raus, damit Neues entstehen kann.  Indem wir als Organisation beispielsweise den Menschen zuhören und sie spüren, dass da wirklich jemand wertungsfrei zur Seite steht, kommen die Emotionen raus und eine neue Kraft entsteht.", "Emotionen zu verdrängen, dass man seine Arbeit zum Beispiel längst satt hat, kostet wahnsinnig viel Energie.  Und diese Energie sollte uns aber für Kreativität und Neues zur Verfügung stehen.", "Daher müssen wir die Emotionen fließen lassen.  Andrea Mikisch gründete in der Krise das Unternehmen „Neubeginn-jetzt“.  Diplomierte Lebens- und Sozialberater aus unterschiedlichen Bereichen (Bildungsberatung, Schwerpunkt mit Jugendlichen, Krisenmanagement, etc.) stehen ehrenamtlich Menschen zur Verfügung, die mit Veränderungen zu kämpfen haben, unter enormen Stress stehen, unter Ängsten leiden oder einfach nur Halt und Zuspruch suchen.", "Auf folgender Plattform kann man unverbindlich einen Gesprächstermin vereinbaren: www.neubeginn-jetzt.com" ],
  "articleContentTranslated" : [ "KURIER: During the crisis, you founded a company with little financial means. You and six life and social counselors advise people over the phone who in these times no longer know what to do, are desperate and full of fears.", "Together with your team you help on a voluntary basis and do not earn a single cent. What made you do that? Andrea Mikisch: A few months ago an acquaintance called me and said: ’Andrea, I'm so desperate, I don't want to live anymore.’", "I knew then that the need to act had arisen. Everywhere the practices are full of people who can no longer cope on their own and we are happy to help because it is important to us.", "What problems do the people who call you have? People call who suffer from existential fears, who no longer have a job or are afraid of losing it.", "Old people call who ended up in isolation due to Corona and are now very lonely. But it also calls people who can no longer distinguish the truth from the untruth and lose themselves in conspiracy theories.", "And people call who have made a career for years because it should be and are now questioning their lives and looking for something to do with meaning.", "How can you help these people over the phone? You need someone who listens openly and without judgment. They need closeness and compassion, caring, rather than ready-made advice or a quick range of rational solutions.", "We create a space at eye level where everyone can express themselves as they want. Rant. Cry. Let off some steam. Everything is allowed. How does this help an unemployed person to find a job again?", "To do this, I have to go back a little. Our society has learned to function. Most of us, however, have not developed inner strength. Most get their strength from money, material goods, their careers, from being someone, or from their partnership.", "The problem is: this strength is very vulnerable. If it breaks on the outside, what is happening now in the crisis, the strength is gone and everything collapses under you like thin ice.", "Then comes fear and panic and the storm of thoughts. The thoughts go to the future: \"If I lose my job, I can no longer pay the bills, then I will lose my apartment and maybe my partner too.\"", "Massive emotions arise and you get into a kind of paralysis. You can hardly get out on your own and need someone next to you who is firm and stable and can support you.", "In a first step, we help to get out of this rigidity and fear. So that hope and creativity can arise again. Otherwise you will not make any decisions or only make chaotic decisions.", "But don't you need a plan to get out of your personal crisis? Our minds say, \"I need the big plan and when I have it, I'll take my steps.\"", "Most people now fail because they have no plan on how to proceed. It's about the now. What is good now Okay, I still have a warm apartment.", "I have a partner by my side. Appreciation and gratitude can flow again when we focus on what is positive in the now. So we come back to relaxation.", "And from there comes the next step, which is necessary and which feels good. You go the path that unfolds instead of sticking to a structured plan.", "So you cope with one day at a time and regain confidence. Your company is called \"New Beginning Now\". What should start again? We live in a society of understanding and have lost access to intuition and our compassion.", "But it needs a society of the heart. A change in values. The values used to be: earn money, make a career, no matter what it costs. And if it costs me my health or my partnership.", "The new values are: How can I be honest and truthful? The tenor used to be: What can I buy, have, do good for myself. That doesn't work anymore.", "This is the old world. The new world is focused on: Who am I really and what can I give to other people? How do you get from the old thinking to the new?", "The first step is to be honest with yourself. To be present, to be in the moment and to feel how you are doing. Emotions have to flow, if we suppress them, our heart becomes a grave.", "All the suffering, all the poison has to go out so that something new can arise. As an organization, for example, by listening to people and making them feel that someone is really standing by their side, the emotions come out and a new force arises.", "To suppress emotions that you are tired of your work, for example, takes a lot of energy. And this energy should be available to us for creativity and new things.", "Hence, we need to let the emotions flow. Andrea Mikisch founded the company \"Neubeginn-Jetzt\" during the crisis. Qualified life and social counselors from different areas (educational counseling, focus on young people, crisis management, etc.) are available on a voluntary basis for people who are struggling with change, are under enormous stress, suffer from fears or are simply looking for support and encouragement.", "You can make a non-binding appointment on the following platform: www.neubeginn-jetzt.com" ]
}