{
  "id" : "74cDgeS0",
  "url" : "https://kurier.at/politik/inland/opposition-kritisiert-corona-politik-der-regierung/401329167",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T13:49:19Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/5916222/20210322-ABD0145-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Opposition kritisiert Corona-Politik der Regierung",
  "articleTitleTranslated" : "Opposition criticizes the government's corona policy",
  "articleContent" : [ "Nach dem montägigen Corona-Gipfel folgte am Dienstag weitere Kritik der Opposition. SPÖ-Vorsitzende Pamela Rendi-Wagner warf der Regierung vor, „das Ruder und die Verantwortung abgegeben“ zu haben.", "Neos-Gesundheitssprecher Gerald Loacker sah eine „Wiederauferstehung der alten Landesfürsten“, der Kanzler und Gesundheitsminister „relativ machtlos“ gegenüber standen. FPÖ-Klubobmann Herbert Kickl ortete „völlige Plan- und Konzeptlosigkeit“.", "Rendi-Wagner hält angesichts der steigenden Infektionszahlen und der „besorgniserregenden Lage“ auf den Intensivstationen eine „Trendumkehr“ für dringen notwendig. Die Regierung habe am Montag de facto kein Entscheidung getroffen.", "Im Krisenmanagement sei aber keine Entscheidung noch schlimmer als eine falsche. Für die SPÖ-Vorsitzende ist die Nicht-Entscheidung „Ausdruck von Plan- und Hilflosigkeit“ sowie ein Zeichen des „Autoritätsverlustes“ der Regierung.", "„Das Virus ist keine heiße Kartoffel, die man am Verhandlungstisch hin und her schieben kann.“ © Bild: APA - Austria Presse Agentur Die Regierung habe das Ruder aus der Hand gegeben und hoffe „den Eisberg nicht zu rammen“.", "Die Politik könne gemeinsam mit der Bevölkerung den Kampf gegen das Virus führen. Dazu brauche es aber Entschlossenheit, Mut und Ehrlichkeit, forderte Rendi-Wagner von der Regierung. Man dürfe sich nicht wundern, dass die Bevölkerung nicht mehr mitgehe, weil sie wisse nicht wohin.", "Die Regierung habe keinen Plan und kein Ziel.", "Zentrale Aussage des gestrigen Gipfels war für Rendi-Wagner jene des Intensivmediziners Klaus Markstaller, wonach in zwei bis drei Wochen der kritische Punkt erreicht sei und eine Minderversorgung für alle Patienten drohe, wenn man nicht „jetzt“ Maßnahmen setze.", "Eine vorausschauende Planung sei notwendig, weil es 14 Tage dauere, bis die Maßnahmen wirken. Die Empfehlung der Medizinerin Rendi-Wagner wäre es, eine Rücknahme der Öffnungsschritte vom Februar zu überlegen.", "Auf die Frage, ob dies nur in der derzeit besonders betroffenen Ostregion geschehen solle, meinte sie, regionale Maßnahmen seien wichtig, effektiver wäre aber ein bundesweites Vorgehen.", "Zusätzlich hält die SPÖ-Vorsitzende noch mehr Testen, mehr Tempo beim Impfen und ein verbessertes Contact-Tracing für nötig.", "Zum Einwand, dass mehrere SPÖ-Politiker vor allem in den Ländern im Gegensatz zu ihr Öffnungsschritte befürworten sagte Rendi-Wagner: „Die Bundesregierung hat die zentrale Verantwortung.“ Eine Öffnung etwa der Schanigärten sei keine Frage des Wollens sondern was notwendig sei.", "Dass am Dienstagabend beim nächsten Gipfel, diesmal zwischen Gesundheitsministerium und Ost-Region mehr herauskommt, als am Vortag, glaubt Loacker nicht. Er wüsste nicht, wieso die Landeshauptleute ihre Position ändern sollten.", "Gesundheitsminister Rudolf Anschober (Grüne) sieht Loacker ohnehin schon blamiert, habe er es doch trotz Weisungsrecht nicht geschafft, seine Pläne durchzusetzen. Der Neos-Gesundheitssprecher forderte die Regierung auf, mit der Bevölkerung auf Augenhöhe zu kommunizieren.", "Von Babyelefanten spreche man mit Dreijährigen.", "Es gehöre einfach auf „erwachsene Art“ erklärt, dass Maßnahmen wie Abstandhalten und Testen Infektionen verhinderten. © Bild: APA/HERBERT NEUBAUER / HERBERT NEUBAUER Um die Bevölkerung zu motivieren, sollten die Testungen verstärkt als Eintrittskarten verwendet werden.", "Die Gültigkeit sollte den Testtag selbst und den darauf folgenden umfassen. Damit könnte man dann beispielsweise an Uni-Terminen oder Sportveranstaltungen teilnehmen. Ihm sei es lieber, wenn Menschen getestet mit Maske im Kino sitzen als ungetestet ohne Maske daheim Filmabende veranstalten. © Bild:", "APA - Austria Presse Agentur FPÖ-Klubobmann Herbert Kickl ortete in dem gestrigen Corona-Gipfel „einmal mehr einen Beweis dafür, dass die Bundesregierung unter völliger Plan- und Konzeptlosigkeit leidet“.  :", "Seit Wochen seien „entsprechende Lockerungsschritte angeteasert worden“, passiert sei nichts.", "Übrig bleibe, ein „unglaublicher regionaler Corona-Kuddelmuddel“, so Kickl: „Das, was nächste Woche gilt, kann übernächste Woche schon wieder nicht mehr gelten.“ Mit effektivem Corona-Management habe das jedenfalls „nichts zu tun“.", "Gestern habe man einen „ innerösterreichischen Basar“ erlebt, bei dem sich die Regierung gegenüber den Ländern nicht durchgesetzt habe, bemängelte Kickl. Das sei nicht der „Befreiungsschlag“ gewesen, „den wir dringend bräuchten“, sondern nichts anderes als die Fortsetzung der „Hinhaltetaktik“.", "Und wenn die Bundesregierung die Zahl der Intensivbetten als „entscheidende Steuerungsgröße“ bezeichne, handle es sich dabei um eine „einzige Selbstanklage der Bundesregierung“, so der freiheitliche Klubobmann.", "Die FPÖ habe bereits im Spätsommer den dringenden Appell gerichtet, die Kapazität der Intensivbetten zu erhöhen und eine „gesundheitspolitische Mobilmachung“ gefordert. Passiert sei aber nichts.", "Wäre die Bundesregierung nicht so „sturköpfig“ gewesen, hätten wir jetzt zusätzlichen Kapazitäten - und dies wäre günstiger als die wiederholten Lockdowns." ],
  "articleContentTranslated" : [ "After the Monday Corona summit, further criticism from the opposition followed on Tuesday. SPÖ chairman Pamela Rendi-Wagner accused the government of having \"given up the helm and responsibility\".", "Neos health spokesman Gerald Loacker saw a \"resurrection of the old sovereigns\", which the Chancellor and Minister of Health were \"relatively powerless\" to face. FPÖ club chairman Herbert Kickl identified “complete lack of plans and concepts”.", "In view of the increasing number of infections and the \"worrying situation\" in the intensive care units, Rendi-Wagner considers a \"trend reversal\" to be urgently necessary. The government did not de facto take a decision on Monday.", "In crisis management, however, no decision is worse than a wrong one. For the SPÖ chairman, the non-decision is an “expression of planlessness and helplessness” and a sign of the government's “loss of authority”.", "“The virus is not a hot potato that you can push back and forth at the negotiating table.” © Image: APA - Austria Press Agency The government has given up the helm and hopes “not to ram the iceberg”.", "Politicians could fight the virus together with the population. But that requires determination, courage and honesty, said Rendi-Wagner from the government. One shouldn't be surprised that the population no longer goes with them because they don't know where to go.", "The government has no plan and no goal.", "For Rendi-Wagner, the central message of yesterday's summit was that of intensive care physician Klaus Markstaller, according to which the critical point will be reached in two to three weeks and there is a risk of insufficient care for all patients if measures are not taken “now”.", "Forward planning is necessary because it takes 14 days for the measures to take effect. The recommendation of the doctor Rendi-Wagner would be to consider withdrawing the opening steps from February.", "When asked whether this should only happen in the currently particularly affected eastern region, she said that regional measures are important, but a nationwide approach would be more effective.", "In addition, the SPÖ chairman believes that more testing, more speed with vaccinations and improved contact tracing are necessary.", "Regarding the objection that several SPÖ politicians, especially in the federal states, in opposition to her, advocate opening steps, Rendi-Wagner said: \"The federal government has the central responsibility.\" An opening of the pubs, for example, is not a question of wanting but of what is necessary.", "Loacker does not believe that on Tuesday evening at the next summit, this time between the Ministry of Health and the Eastern Region, more will come out than the day before. He doesn't see why the governors should change their position.", "Health Minister Rudolf Anschober (Greens) already sees Loacker as embarrassed because he did not manage to implement his plans despite the right to issue instructions. The Neos health spokesman called on the government to communicate with the population on an equal footing.", "One speaks of baby elephants to three-year-olds.", "It just belongs in an “adult way” that measures like keeping your distance and testing prevent infections. © Image: APA / HERBERT NEUBAUER / HERBERT NEUBAUER In order to motivate the population, the tests should be increasingly used as admission tickets.", "The validity should include the test day itself and the following one. You could then, for example, take part in university appointments or sporting events. He prefers it when people sit in the cinema with a mask on than when they organize film evenings at home without a mask. © Image:", "APA - Austria Press Agency FPÖ club chairman Herbert Kickl located in yesterday's Corona summit “once again proof that the federal government suffers from a complete lack of plans and concepts”. :", "For weeks \"appropriate easing steps have been teased,\" nothing has happened.", "What remains is an “unbelievable regional corona mess”, so Kickl: “What applies next week can no longer apply the week after next.” At least that “has nothing to do” with effective corona management.", "Kickl complained that yesterday there was an “inner Austrian bazaar” in which the government did not prevail over the federal states. That was not the “liberation strike” “that we urgently need”, but nothing more than the continuation of the “delaying tactic”.", "And if the federal government describes the number of intensive care beds as a “decisive control parameter”, it is a “single self-accusation by the federal government”, according to the liberal club chairman.", "The FPÖ had already made an urgent appeal in late summer to increase the capacity of the intensive care beds and called for “health policy mobilization”. But nothing happened.", "If the federal government hadn't been so “stubborn”, we would now have additional capacities - and this would be cheaper than repeated lockdowns." ]
}