{
  "id" : "772A8Hch",
  "url" : "https://kurier.at/politik/inland/wie-forscher-die-impf-nebenwirkungen-dokumentieren/401149512",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T04:30:00Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4220804/20200326-ABD0031-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie Forscher die Impf-Nebenwirkungen dokumentieren",
  "articleTitleTranslated" : "How researchers document the vaccine side effects",
  "articleContent" : [ "Sind die rasch entwickelten Impfstoffe wirklich sicher? Mit welchen normalen Impfreaktionen muss ich rechnen? Weltweit hoffen Millionen Menschen auf eine baldige Impfung gegen das Coronavirus.", "Gleichzeitig sind viele Menschen zwiegespalten, weil sie sich zwar einerseits gegen eine Infektion schützen wollen, gleichzeitig aber mögliche Nebenwirkungen einer Impfung fürchten.", "Die bisher in der EU wissenschaftlich geprüften und zugelassenen Vakzine – von Pfizer/BioNTech und Moderna – haben bisher kaum Nebenwirkungen, in ganz seltenen Fällen kann der Körper aber auch heftiger reagieren.", "Wesentlich ist eine genaue Dokumentation jeder einzelnen Impfung, erklärt Professor Herwig Kollaritsch, leitender Arzt am Zentrum für Reisemedizin:", "„Zuerst einmal muss die Impftauglichkeit festgestellt werden, und ein Aufklärungsbogen und eine Einverständniserklärung müssen vom Patienten und seinem Arzt unterzeichnet werden.  :", "Bei dementen Patienten muss das der Erwachsenenvertreter machen.“ Das sei zwar ein großer Aufwand, sagt Kollaritsch, „es geht aber nicht anders.", "Beim Impfen selbst muss also eine medizinische Dokumentation – wer wo wen wie impft – stattfinden, wie bei jedem anderen medizinischen Eingriff.“ Dazu komme, wenn gewünscht, ein ausführliches Arztgespräch.", "Nach der Impfung sollte der Patient mindestens 15 bis 30 Minuten im Warteraum beobachtet werden, erklärt der Experte. „Das ist speziell für jene wichtig, die eine Allergie-Vorgeschichte haben.", "Denn wenn es die gefürchteten Sofortreaktionen auf die Impfung gibt, dann passiert das längstens fünf bis zehn Minuten nach der Impfung. Bei den mRNA-Impfstoffen (wie jenem von Pfizer/BioNTech oder Moderna; Anm.) kann das häufiger der Fall sein, deswegen sollte man darauf auch besonders achten“", "Weiters gebe es die sogenannte „Pharmakovigilanz-Phase“, also die Überwachung der Sicherheit von Arzneimitteln, die jeden Arzt und Patienten verpflichtet, gegebenenfalls entsprechende Meldungen von unerwünschten Arzneimittelwirkungen zu dokumentieren.  “", "In Österreich geht das über das Bundesamt für Arzneimittelsicherheit (Hier der Link). Üblicherweise sollte bei der ersten Impfung mit einem Covid-Impfstoff das Impfteam wissen, wann und wo die zweite Spritze gegeben werden soll.", "Auch danach müsse dokumentiert werden, ob Nebenwirkungen aufgetreten sind. „Die zweite mRNA-Impfung ist nach unserer Erfahrung etwas reaktogener“, erklärt Kollaritsch." ],
  "articleContentTranslated" : [ "Are the rapidly evolving vaccines really safe? What normal vaccination reactions should I expect? Millions of people around the world hope to be vaccinated against the coronavirus soon.", "At the same time, many people are divided because, on the one hand, they want to protect themselves against infection, but at the same time fear possible side effects of a vaccination.", "The vaccines that have been scientifically tested and approved in the EU - from Pfizer / BioNTech and Moderna - have so far hardly had any side effects, but in very rare cases the body can react more violently.", "It is essential that each individual vaccination is precisely documented, explains Professor Herwig Kollaritsch, senior doctor at the Center for Travel Medicine:", "“First of all, the eligibility for vaccination has to be determined, and an information sheet and a declaration of consent have to be signed by the patient and his doctor. :", "In the case of demented patients, this has to be done by the adult representative. \"That is a great effort, says Kollaritsch,\" but there is no other way.", "In the case of the vaccination itself, medical documentation must therefore take place - who is vaccinating who, where and how - as with any other medical procedure. \"", "After the vaccination, the patient should be observed in the waiting room for at least 15 to 30 minutes, the expert explains. “This is especially important for those who have a history of allergies.", "Because if there are the dreaded immediate reactions to the vaccination, it will happen no longer than five to ten minutes after the vaccination. With the mRNA vaccines (like that from Pfizer / BioNTech or Moderna; note) this can be the case more often, so you should pay special attention to it \"", "There is also the so-called “pharmacovigilance phase”, i.e. the monitoring of the safety of drugs, which obliges every doctor and patient to document any reports of adverse drug reactions. \"", "In Austria this is done via the Federal Office for Drug Safety (here is the link). Usually, the vaccination team should know when and where the second injection should be given for the first vaccination with a Covid vaccine.", "Even then, it must be documented whether side effects have occurred. “In our experience, the second mRNA vaccination is somewhat more reactogenic,” explains Kollaritsch." ]
}