{
  "id" : "78R84hTD",
  "url" : "https://www.diepresse.com/5911463/Impfstrategie_Wann-muss-man-sich-wann-darf-man-sich-impfen-lassen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-14T16:09:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/a/7/5911463/B18602A0-42E0-4B79-86C2-D7DDC977AA80_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wann muss man sich, wann darf man sich impfen lassen?",
  "articleTitleTranslated" : "When do you have to, when can you get vaccinated?",
  "articleContent" : [ "Die türkis-gründe Regierung lehnt – erneut – eine Impfpflicht ab. Erste Impfstoffe sollen im Jänner geliefert werden. Es gibt zwei drängende Fragen, die in Österreich gerade gestellt werden – je nachdem, wie man zum Thema Impfen eingestellt ist.", "Die einen, die eine Impfung herbeisehnen, möchten wissen: Ab wann kann ich mich impfen? Die anderen, die noch skeptisch sind, fragen lieber: Muss ich denn? Eine Frage lässt sich schneller beantworten als die andere.", "Nämlich jene nach der Impfpflicht: nein. Die Bundesregierung hat mehrfach betont, nicht auf Zwang zu setzen. Zuletzt auch mündlich am Montag: „Wir haben keine Notwendigkeit“, sagte Gesundheitsminister Rudolf Anschober (Grüne) dazu.", "Man werde auf „ehrliche, transparente Informationsarbeit“ setzen. Auch auf dem Papier hielten ÖVP und Grüne schon fest: „Es wird keine allgemeine Impfpflicht geben. Die Regierung setzt vielmehr auf Freiwilligkeit und Aufklärung“, ist in der offiziellen Impfstrategie Österreichs nachzulesen.", "Politisch wird das Thema allerdings auch weiterhin diskutiert. Denn einerseits – das belegen mehrfache Studien – ist die Impfbereitschaft in Österreich nur bedingt ausgeprägt.", "Geht es nach dem „Österreich Trend“ von Meinungsforscher Peter Hajek (im Auftrag der Austria Presse Agentur und ATV), will sich nur knapp jeder fünfte Befragte gegen Covid-19 impfen lassen. Demnach würden 17 Prozent „ganz sicher“ zur Impfung gehen, 29 Prozent „sicher nicht“.", "Es gibt also die Sorge, dass sich nicht genügend Menschen impfen lassen. Nötig wäre laut Anschober eine Durchimpfungsrate von mindestens 50 Prozent. Nur in Linz und Graz für eine Pflicht Einige Landeshauptleute plädieren daher als letztes Mittel für eine Impfpflicht.", "Sie sind allerdings in der Minderheit: Oberösterreichs Landeschef, Thomas Stelzer (ÖVP), sprach sich schon im Mai für eine Pflicht aus, sobald es einen sicheren und zugelassenen Impfstoff gebe.", "Am Wochenende bekam Stelzer Unterstützung aus der Steiermark: „Ich wäre für eine Impfpflicht im nächsten Jahr. Wenn es um die Gesundheit geht, sag ich immer: Die Gesundheit ist nicht alles. Aber ohne Gesundheit ist alles nichts“, sagte Landeshauptmann Hermann Schützenhöfer.", "„Und wenn die Vorrang hat, dann muss man manche zum Glück zwingen. Wenn die Ärzte übereinstimmend sagen, diese Impfung hat keine Nebenwirkung, diese Impfung ist sinnvoll.“ Alle anderen Landeshauptleute, ergab ein Rundruf der APA, sprechen sich gegen eine Impfpflicht aus.", "Es soll dafür aber eine breite Kampagne geben, um die Bereitschaft der Menschen zu steigern. Und über die Fakten rund um die Impfung aufzuklären. Doch wann man sich in Österreich genau überhaupt impfen lassen könnte, ist noch nicht genau bekannt.", "Es gibt noch einige Unsicherheiten für die Republik. Nämlich: Wie viele Anbieter eines (zugelassenen) Impfstoffs wird es tatsächlich geben, wie viel können sie liefern – und wer wird das Angebot in Österreich nutzen?", "Beginn im Jänner Mit absoluter Sicherheit kann die Regierung jedenfalls noch nicht sagen, ab wann sich die breite Bevölkerung impfen lassen kann. Die Impfung soll jedenfalls im Jänner beginnen – allerdings nur im begrenzten Ausmaß.", "Kanzler Sebastian Kurz sprach in der Vorwoche davon, dass der Impfstoff „nur sehr begrenzt“ verfügbar sei. Begonnen wird in Alten- und Pflegeheimen, im Impfplan ist von einer „eng priorisierten Zielgruppe“ und einer klar definierten Hochrisikogruppe zu lesen.", "Als nächstes an der Reihe sind das Gesundheitspersonal in Krankenhäusern und Ordinationen. Im Gesundheitsministerium rechnet man mit der Lieferung des Impfstoffs in drei Tranchen. Erst mit der dritten Impfstofftranche (vom Hersteller Astra Zeneca) könne man dann in die zweite Impfplan-Phase wechseln.", "Dann wären Impfungen für alle Personen über 65 sowie solche mit Systemrisiko in den Bereichen Bildung, Sicherheit, Justiz und in der kritischen Infrastruktur dran. Eine Zulassung dafür wird im ersten Quartal erwartet.", "Erst später folgt die restliche Bevölkerung – in der Hoffnung, dass auch genügend Menschen das Angebot annehmen. (ib/APA) (\"Die Presse\", Print-Ausgabe, 15.12.2020)" ],
  "articleContentTranslated" : [ "The turquoise-green government rejects - again - compulsory vaccination. The first vaccines are to be delivered in January. There are two pressing questions that are currently being asked in Austria - depending on how you feel about vaccination.", "Some who long for a vaccination want to know: When can I get vaccinated? The others, who are still skeptical, prefer to ask: Do I have to? One question can be answered faster than the other.", "Namely those after the mandatory vaccination: no. The federal government has emphasized several times that it is not using coercion. Finally, verbally on Monday: “We have no need,” said Health Minister Rudolf Anschober (Greens).", "One will rely on \"honest, transparent information work\". The ÖVP and the Greens have already stated on paper: “There will be no general compulsory vaccination. Rather, the government relies on voluntariness and education ”, can be read in Austria's official vaccination strategy.", "Politically, however, the topic is still being discussed. Because on the one hand - this has been proven by multiple studies - the willingness to vaccinate is only partially developed in Austria.", "If it goes according to the \"Austria Trend\" by pollster Peter Hajek (on behalf of the Austria Press Agency and ATV), only just under every fifth respondent wants to be vaccinated against Covid-19. According to this, 17 percent would “definitely” go to the vaccination, 29 percent “definitely not”.", "So there is a concern that not enough people are getting vaccinated. According to Anschober, a vaccination rate of at least 50 percent would be necessary. Mandatory only in Linz and Graz Some governors therefore advocate mandatory vaccination as a last resort.", "However, they are in the minority: Upper Austria's head of state, Thomas Stelzer (ÖVP), spoke out in favor of mandatory as soon as a safe and approved vaccine was available.", "At the weekend, Stelzer received support from Styria: “I would be for compulsory vaccination next year. When it comes to health, I always say: health is not everything. But everything is nothing without health, ”said Governor Hermann Schützenhöfer.", "“And if that has priority, then you have to force some to be happy. If the doctors unanimously say that this vaccination has no side effects, this vaccination makes sense. ”According to a broadcast from the APA, all other governors speak out against compulsory vaccination.", "But there should be a broad campaign to increase people's willingness. And explain the facts about vaccination. However, it is not yet known exactly when exactly one could get vaccinated in Austria.", "There are still some uncertainties for the republic. Namely: How many providers of an (approved) vaccine will there actually be, how much can they deliver - and who will use the offer in Austria?", "Beginning in January In any case, the government cannot yet say with absolute certainty when the general population can be vaccinated. In any case, the vaccination should start in January - but only to a limited extent.", "Chancellor Sebastian Kurz said last week that the vaccine was \"only available to a very limited extent\". It starts in old people's and nursing homes, the vaccination plan reads from a “tightly prioritized target group” and a clearly defined high-risk group.", "Next up are the health workers in hospitals and ordinations. The Ministry of Health expects the vaccine to be delivered in three installments. Only with the third batch of vaccines (from the manufacturer Astra Zeneca) can one switch to the second vaccination plan phase.", "Then it would be vaccinations for all people over 65 as well as those with systemic risk in the areas of education, security, justice and in the critical infrastructure. Approval for this is expected in the first quarter.", "Only later does the rest of the population follow - in the hope that enough people will accept the offer. (ib / APA) (\"Die Presse\", print edition, December 15, 2020)" ]
}