{
  "id" : "79Co2r5H",
  "url" : "https://kurier.at/wirtschaft/fliegen-ab-sommer-nur-noch-mit-negativem-test/401168512",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T12:36:02Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/321975/flugzeug-000_Reinhard%252BVogel.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nur noch mit Test oder Impfung ins Flugzeug",
  "articleTitleTranslated" : " Only with a test or vaccination on the plane",
  "articleContent" : [ "Das große Problem für die Airlines sind die weltweit völlig unterschiedlichen Einreise-Regeln, die sich permanent ändern.  Sind Tests bereits bei der Einreise vorgesehen, wird das am Flughafen von den AUA-Mitarbeitern oder Subfirmen geprüft.", "Brunner sprach sich gegen eine „Impfpflicht durch die Hintertür“ aus. Wer sich nicht impfen lassen wolle oder könne, für den müsse es Lösungen geben wie etwa Tests.", "Landeverbote Verbote für Flieger aus Hochrisikoländern wie Großbritannien, Irland  und Südafrika hält Brunner (ÖVP) im Gegensatz zum grünen Gesundheitsminister Rudolf Anschober  angesichts der Umgehungen für nicht mehr zielführend: „Wirksamer wäre eine „Doppelstrategie“.", "Alle Passagiere aus Hochrisikoländern sollten, wie von der EU-Kommission vorgeschlagen, direkt vor dem Abflug getestet werden. Nach der Landung könnten sich die Fluggäste nach einigen Tagen aus der Quarantäne (ein zweites Mal) freitesten.", "Viele Jobs erhalten De facto gelten die vorläufig bis 7. Februar verlängerten Landeverbote ohnehin nur für  Direktflüge nach Österreich. Passagiere aus Südafrika kommen mit Turkish, Emirates oder Ethiopian Airlines über Zwischenstopps nach Wien.", "In Bratislava wiederum landen Flieger aus London, die Fluggäste reisen mit Bahn, Bus oder Taxis nach Wien weiter. Deutschland hat die Landeverbote bereits durch Tests ersetzt. Die Passagiere müssen vor dem Boarding einen Antigen- oder PCR-Test nachweisen.   ", "Kurzarbeit 95 Prozent aller Jobs in der Luftfahrtbranche konnten laut Brunner dank der Kurzarbeit erhalten werden. In der heimischen Gastronomie seien es nur 20 Prozent.", "Die aktuelle Kurzarbeitsregelung läuft allerdings im Sommer aus, danach müsse es spezifische Regelungen für besonders betroffene Branchen geben. Der Flughafen Wien rechnet nicht vor 2023/24 mit einer Normalisierung des Flugaufkommens. " ],
  "articleContentTranslated" : [ "The big problem for the airlines are the completely different entry rules around the world, which are constantly changing. If tests are already planned upon arrival, they will be checked at the airport by AUA employees or subcontractors.", "Brunner spoke out against “mandatory vaccination through the back door”. For those who do not want to or cannot be vaccinated, there must be solutions such as tests.", "Landing bans Bans for pilots from high-risk countries such as Great Britain, Ireland and South Africa, in contrast to the Green Minister of Health Rudolf Anschober, believes Brunner (ÖVP) is no longer effective in view of the circumvention: “A“ double strategy ”would be more effective.", "All passengers from high-risk countries should, as proposed by the EU Commission, be tested immediately before departure. After landing, passengers could test their way out of quarantine (a second time) after a few days.", "Many jobs received De facto, the landing bans, which were temporarily extended until February 7th, only apply to direct flights to Austria. Passengers from South Africa come to Vienna with Turkish, Emirates or Ethiopian Airlines via stopovers.", "In Bratislava, on the other hand, planes from London land, and passengers travel to Vienna by train, bus or taxi. Germany has already replaced the landing bans with tests. Passengers must provide evidence of an antigen or PCR test before boarding.", "Short-time work 95 percent of all jobs in the aviation industry could be kept thanks to short-time work, according to Brunner. In the domestic gastronomy it is only 20 percent.", "However, the current short-time working regulation expires in the summer, after which there must be specific regulations for sectors particularly affected. Vienna Airport does not expect the number of flights to normalize before 2023/24." ]
}