{
  "articleContent" : [ "Rund um die Anstrengungen der Politik zur Beschaffung des russischen Covid-19-Impfstoffes Sputnik V gibt es für Markus Zeitlinger, Vorstand der Universitätsklinik für klinische Pharmakologie der MedUni Wien, noch einige Fragezeichen.", "Dass man versuche, sich den Impfstoff zu reservieren, sei gut. Einen Einsatz in Österreich ohne Zulassung durch die europäische Arzneimittelbehörde EMA befürwortet Zeitlinger jedoch nicht.", "Welche Informationen und Daten für eine Zulassung noch fehlen, wisse momentan \"keiner ganz genau\", so der Wissenschafter am Freitag im Gespräch mit der APA.", "Daten zur Sicherheit und Wirksamkeit seien in einer im renommierten Fachblatt The Lancet veröffentlichten Studie mit rund 20.000 Teilnehmern publiziert worden. Demnach war der Impfstoff \"grundsätzlich sicher\" und zeigte auch eine Effektivität von um die 90 Prozent.", "Zeitlinger: \"Das würde grundsätzlich für eine Zulassung reichen.\" Die spannende Frage sei aber, warum die Einreichung zur Zulassung dann nicht erfolgt sei: \"Das ist der Beigeschmack, den das Ganze hat.\"", "Entweder agiere man hier herstellerseitig \"naiv\", es fehle etwas oder man treibe ein undurchsichtiges Spiel. Klar sei, dass das Vakzin zwar im Rolling-Review-Verfahren bei der EMA ist. Die \"Gretchenfrage\" nach der Zulassung \"hat die Firma der EMA nicht gestellt\", betonte Zeitlinger.", "Eine Zulassung auf nationalstaatlichem Niveau sei grundsätzlich nicht möglich. Bei Arzneistoffen, die bei viralen Erkrankungen eingesetzt werden, brauche es eine zentrale Zulassung.", "In Österreich könne das Gesundheitsministerium aber eine Verordnung auf Basis des Österreichischen Arzneimittelgesetzes treffen. Damit könnte der Minister explizit festlegen, dass ein Medikament hierzulande unter bestimmten Bedingungen eingesetzt werden kann, \"obwohl es nicht zugelassen ist\".", "Zeitlinger: \"Das bedeutet auch, dass die Regierung und der Gesundheitsminister sehr viel Verantwortung übernehmen.\" In einer solchen Verordnung könnten auch nur einzelne Chargen quasi freigegeben werden.", "\"Es könnte ja Unterschiede zwischen den Chargen geben\", betonte der Forscher. Genau hier liege auch ein möglicher Knackpunkt für die unorthodoxe Vorgehensweise bei der Zulassung: Es könnte nämlich sein, \"dass die Qualitätsdaten fehlen.", "Das ist aber rein spekulativ\". Wenn ein Vakzin-Hersteller nämlich daran geht, die Produktionsmengen rasch stark auszudehnen - sozusagen von einem kleinen auf einen großen Kochtopf wechselt -, kann es zu Problemen der gleichbleibenden Qualität kommen.", "\"Das kann einfach am Anfang passieren\", sagte Zeitlinger.", "Für die heimischen Behörden von der Agentur für Gesundheit und Ernährungssicherheit (AGES) und des Bundesamts für Sicherheit im Gesundheitswesen (BASG) bringe das aber ein Dilemma mit sich, da man bei einem Alleingang Österreichs im Endeffekt vielleicht Standards herunterschrauben müsste.", "Wenn die Daten nicht vollständig vorhanden sind, glaubt auch Zeitlinger nicht, dass etwa das mit der EMA eng kooperierende BASG dies zulassen würde. Sich also Sputnik V-Dosen jetzt zu sichern, macht für Zeitlinger Sinn.", "Ein Kauf sei eine \"politische Frage\" und komme in etwa einer Auto-Anschaffung gleich, das (noch) kein Pickerl hat. \"Einsetzen würde ich es nicht ohne eine EU-Zulassung.", "Das muss den europäischen Weg gehen\", um die etablierte Vorgehensweise nicht auszuhebeln, zu der sich Österreich bekannt hat, betonte der Pharmakologe: \"Es fällt uns einfach auf den Kopf, wenn Staaten hier nicht an einem Strang ziehen.\"" ],
  "articleContentTranslated" : [ "For Markus Zeitlinger, Head of the University Clinic for Clinical Pharmacology at MedUni Vienna, there are still some question marks about the efforts made by politicians to procure the Russian Covid-19 vaccine Sputnik V.", "Trying to reserve the vaccine is a good thing. However, Zeitlinger does not advocate use in Austria without approval by the European Medicines Agency (EMA).", "\"Nobody knows exactly what information and data are still missing for approval,\" said the scientist on Friday in an interview with the APA.", "Data on safety and effectiveness were published in a study with around 20,000 participants that was published in the renowned journal The Lancet. Accordingly, the vaccine was \"fundamentally safe\" and also showed an effectiveness of around 90 percent.", "Zeitlinger: \"That would basically be enough for approval.\" The exciting question, however, is why the submission for approval was not made: \"That is the aftertaste that the whole thing has.\"", "Either you are acting \"naively\" on the manufacturer side, something is missing or you are playing an opaque game. It is clear that the vaccine is in the rolling review process at the EMA. The company did not ask the EMA the \"crucial question\" after approval \", emphasized Zeitlinger.", "In principle, approval at the national level is not possible. For drugs that are used in viral diseases, a central approval is required.", "In Austria, however, the Ministry of Health could issue an ordinance based on the Austrian Medicines Act. In this way, the minister could explicitly stipulate that a drug can be used in this country under certain conditions \"although it is not approved\".", "Zeitlinger: \"That also means that the government and the health minister take on a lot of responsibility.\" In such a regulation, only individual batches could, as it were, be released.", "\"There could be differences between the batches,\" emphasized the researcher. This is exactly where a possible sticking point for the unorthodox approach to approval lies: it could be \"that the quality data is missing.", "But that is purely speculative. \"If a vaccine manufacturer sets out to rapidly expand the production quantities - so to speak, from a small to a large saucepan - problems of constant quality can arise.", "\"That can just happen at the beginning,\" said Zeitlinger.", "For the local authorities from the Agency for Health and Food Safety (AGES) and the Federal Office for Health Safety (BASG), however, this brings with it a dilemma, since if Austria went it alone, standards might ultimately have to be lowered.", "If the complete data is not available, Zeitlinger does not believe that the BASG, which works closely with the EMA, would allow this. So it makes sense for Zeitlinger to secure Sputnik V-sockets now.", "A purchase is a \"political question\" and is roughly the same as buying a car that does not (yet) have a sticker. \"I wouldn't use it without EU approval.", "This has to go the European route \"in order not to undermine the established approach to which Austria has committed itself, emphasized the pharmacologist:\" It just falls on our head when states do not pull together here. \"" ],
  "articleId" : "79qb15qt",
  "articleTitle" : "Experte für Sputnik-Reservierung, gegen Alleingang in Österreich",
  "articleTitleTranslated" : "Expert for Sputnik reservations, going it alone in Austria",
  "author" : "Dominik Kamalzadeh",
  "category" : "POLITICS",
  "id" : "79qb15qt",
  "imageCopyright" : "APA/AFP/RONALDO SCHEMIDT",
  "imageUrl" : "https://image.kurier.at/images/original/5950428/46-176790809.jpg",
  "publishedOn" : "2021-04-02T12:13:29Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/politik/inland/experte-fuer-sputnik-reservierung-gegen-alleingang-in-oesterreich/401339841"
}