{
  "sourceCountry" : "austria",
  "articleTitle" : "Gerichtsprotokoll des Mörders: Köpfen? „Weiß nicht, ob ich das gemacht hätte“",
  "targetLanguage" : "english",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "articleContent" : [ "Dem KURIER liegt das Prozess-Protokoll des Attentäters vor.  Es gibt interessante Einblicke, wie gewaltbereit Kujtim F. war.  Sieben Monate – zuerst vier Monate in der Türkei, dann in Österreich – war Kujtim F. bereits in Haft, als er vor dem Richter Andreas Hartz am 25.", "April 2019 erschien.  Keinen Bart wie andere Gefährder trug er damals.  Sein Anwalt Niki Rast beschreibt den späteren Attentäter sogar als „Milchbuben-Gesicht“.", "Der Wiener mit nordmazedonischen Wurzeln präsentierte sich geläutert, er bekannte sich schuldig, stellte es als Jugendsünde dar, dass er nach Syrien reisen wollte, um sich dem IS anzuschließen.", "Prozessbeobachter schildern, dass der damals 18-Jährige vom Verteidiger durchaus gut gecoacht war, weil Kujtim F. auf den ersten Blick die Einsicht, dass der IS die „radikalste Form des Islam sei“, durchaus glaubhaft machte.", "So spulte er vor dem Gericht alle Sätze gefügig ab, die notwendig waren, um Distanzierung vom IS zu demonstrieren.  Liest man aber das Gerichtsprotokoll von Kujtim F. genau durch, dann existierten sie doch, die kleinen Hinweise, dass nicht alles so war, wie es oberflächlich schien.", "Etwa in all den kurzen Antworten.  Kein Wort der Läuterung zu viel lieferte Kujtim dem Richter, etwa als dieser ihn zum IS befragte.  Möglicherweise hätten zu viele Worte Kujtim F. auch enttarnt.", "Alles war gut einstudiert, zeigt das Protokoll: Richter: „Was würden Sie sagen, welche Richtung der IS vertritt? “ Kujtim F.: „Die schlimmste Schiene“.  Richter: „Was heißt das für Sie?", "Kujtim F.: „Dass man Leute tötet, dass man solche Gräueltaten macht“.  Richter: „Ungläubige zum Beispiel? “ „Ja“.  Richter: „Wer sind Ungläubige? “.  Kujtim F.: „Alle Nicht-Muslime“.", "Richter: „Wer wurde als Ungläubiger gesehen? “ Kujtim F.: „Jeder“.  Vorsitzender: „Den darf man mit allen Mitteln verfolgen? “ Dann waren da noch die verräterische Nebensätze oder diverse Reaktionen, wenn der spätere Attentäter öfters stockte, bevor er dem Richter eine Antwort gab.", "Hier, berichten Prozessbeobachter, war es spürbar, dass er nach wie vor eine Rolle spielte.  Eine Schlüsselszene war jene, als der Richter Kujtim befragte, ob er in den Kampf für den IS gezogen wäre.", "Richter: „Was hätten Sie getan, wenn jemand zu Ihnen gesagt hätte, jetzt sollen Sie als Soldat kämpfen? “ Kujtim F.: „Damals hätte ich es vielleicht getan, aber jetzt nicht mehr.“ Richter: Auch Kampfeinsätze?", "“ Der Angeklagte: „Ja.“ Richter: „Auch Selbstmordattentate? “ Kujtim F. antwortete entschlossen: „Das hätte ich mich nicht getraut.“ Vielleicht war seine Angst der Grund, warum der Sprengstoffgürtel, den Kujtim F. in der Terrornacht trug, eine Attrappe war.", "Dann folgte eine interessante Frage.  Der Richter wollte wissen, was der spätere Attentäter getan hätte, wenn ein IS-Kommandant von ihm verlangt hätte, dass er einem Menschen „den Kopf abschneiden sollte“.", "Der damals 18-Jährige zögerte im Gerichtssaal kurz, dachte nach.  Er lieferte kein entschlossenes Nein, wie bei der Frage nach dem Sprengstoffgürtel, sondern gab eine ambivalente Antwort: „Ich weiß nicht, ob ich das gemacht hätte, jetzt würde ich nein sagen, aber damals weiß ich es nicht“.", "Noch heute ist Prozessbeobachtern seine Replik im Gedächtnis.  Verrät sie doch, dass hier ein Gewaltpotenzial schlummert, wenn jemand bei so einer Gräueltat erst überlegen muss, ob er sie begehen würde oder nicht.", "Videos in der Moschee Seine Radikalisierung schilderte der Attentäter vor Gericht so.  Als Österreicher habe er sich „nie schlecht behandelt gefühlt“.  Vor der Radikalisierung bezeichnete er sich als gläubig, aber als „normal, seit klein auf.", "Ich bin so aufgewachsen.  Dann hat das mit dem IS in der Moschee begonnen“.  Der Attentäter besuchte Ende 2016 eben jene Moschee im 16.  Bezirk, die am Freitag von den Behörden geschlossen wurde.", "Damals ließ er sich einen Bart wachsen, hatte oft Streit mit seiner Mutter und hoffte auf ein besseres Leben.  „Es gab Leute, die mich angeschrieben haben, die gesagt haben: ,Du kannst zu uns kommen.", "Es gibt ein schönes Leben.‘“ Auf die Frage, was er über die Gräuel-Videos dachte, antwortete Kujtim F.: „Ich habe mir solche Videos nicht so direkt angeschaut, weil ich nicht wusste, wo man die Sachen findet.", "Die Leute, die ich getroffen habe, die haben mir das gezeigt und erklärt, dass das gut ist, dass man so etwas macht, als Rache, und dann bin ich weiter in diese Schiene geraten“." ],
  "id" : "7A5ID1xF",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/gerichtsprotokoll-des-moerders-koepfen-weiss-nicht-ob-ich-das-gemacht-haette/401090430",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Murderer's court record: heads? \"Don't know if I would have done that\"",
  "articleContentTranslated" : [ "The KURIER has the attacker's trial protocol. It gives interesting insights into how violent Kujtim F. was. Kujtim F. had already been imprisoned for seven months - first four months in Turkey, then in Austria - when he appeared before judge Andreas Hartz on 25.", "April 2019 appeared. He didn't have a beard like other threats back then. His lawyer Niki Rast even describes the later assassin as a “milk boy face”.", "The Viennese with North Macedonian roots presented himself as purified, he pleaded guilty, portrayed it as a youthful sin that he wanted to travel to Syria to join IS.", "Trial observers describe that the then 18-year-old was well coached by the defense attorney, because at first glance Kujtim F. made the insight that IS is the “most radical form of Islam” quite believable.", "In front of the court, he obediently reeled off all the sentences that were necessary to demonstrate distancing himself from IS. But if you read the court record of Kujtim F. carefully, then they did exist, the little hints that everything was not as it seemed superficial.", "For example in all of the short answers. Kujtim did not give the judge a word of purification too much, for example when the judge questioned him about IS. Too many words might have exposed Kujtim F.", "Everything was well rehearsed, the minutes show: Judge: “What would you say, which direction IS is taking? “Kujtim F .:“ The worst rail ”. Judge: “What does that mean for you?", "Kujtim F .: \"That one kills people, that one does such atrocities\". Judge: \"Unbelievers, for example? \" \"Yes\". Judge: “Who are unbelievers? \". Kujtim F .: \"All non-Muslims\".", "Judge: “Who was seen as an unbeliever? \"Kujtim F .:\" Everyone \". Chairman: “You can pursue it by any means? “Then there were the treacherous subordinate clauses or various reactions when the later assassin frequently hesitated before giving the judge an answer.", "Here, report process observers, it was noticeable that he was still playing a role. A key scene was when the judge asked Kujtim whether he had gone to fight for IS.", "Judge: “What would you have done if someone had said to you that you should fight as a soldier now? “Kujtim F .:“ Back then I might have done it, but not now. ”Judge: Also combat missions?", "\"The accused:\" Yes. \"Judge:\" Also suicide bombings? \"Kujtim F. replied resolutely:\" I would not have dared. \"Perhaps his fear was the reason why the explosives belt that Kujtim F. wore on the night of terror was a dummy.", "Then an interesting question followed. The judge wanted to know what the later assassin would have done if an IS commander had asked him to \"cut off a person's head\".", "The then 18-year-old hesitated briefly in the courtroom, thinking. He did not deliver a resolute no, as with the question about the explosives belt, but gave an ambivalent answer: \"I don't know if I would have done that, now I would say no, but then I don't know\".", "Trial observers still remember his replica today. It reveals that there is a potential for violence dormant here if someone has to first consider whether or not he would commit such an atrocity.", "Videos in the mosque This is how the assassin described his radicalization in court. As an Austrian, he “never felt badly treated”. Before the radicalization he described himself as a believer, but as “normal, since he was a child.", "I grew up like that. Then it started with IS in the mosque ”. At the end of 2016, the assassin visited the mosque in the 16th district that was closed by the authorities on Friday.", "Back then he grew a beard, often had arguments with his mother and hoped for a better life. “There were people who wrote to me who said: 'You can come to us.", "There is a beautiful life. ‘” When asked what he thought about the horror videos, Kujtim F replied: “I didn't watch such videos directly because I didn't know where to find the things.", "The people I met showed me that and explained that it was good to do something like that as revenge, and then I got back on track ”." ]
}