{
  "id" : "7ArdkU9Z",
  "url" : "https://kurier.at/kultur/ein-letztes-adieu-die-toten-stars-der-kultur-des-jahres-2020/401143272",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T04:00:00Z[UTC]",
  "author" : "werner.rosenberger@kurier.at (Werner Rosenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4847934/46-168568280.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ein letztes Adieu: Die toten Stars der Kultur des Jahres 2020",
  "articleTitleTranslated" : "One last adieu: the dead stars of culture in 2020",
  "articleContent" : [ "Sie haben uns verlassen. Christo und die Greco, Little Richard und Sean Connery, Ruth Klüger und Lore Krainer. Der Tod lächelt uns alle an. Das Einzige, was man tun kann, ist zurücklächeln.", "Was leicht fällt mit den Comics von Albert Uderzo (92), auch wenn der französische Zeichner von Asterix und Obelix einem Herzinfarkt erlag. Er hatte wie seine gallischen Helden die Gabe, mit Witz über Widrigkeiten zu triumphieren.", "Christo (84) galt als der Künstler, der die Welt verpackte, u. a. den Reichstag in Berlin.", "Mit der Hollywood-Legende Olivia de Havilland (104) ist die Rolle der Melanie Hamilton im Südstaatenepos „Vom Winde verweht“ (1939) untrennbar verbunden, und Kirk Douglas (103), 1996 mit einem Oscar für sein Lebenswerk geehrt, ist unvergessen als Sklavenanführer im Historienepos „Spartacus“ und durch Hauptrollen in „Wege zum Ruhm“ und „20.000 Meilen unter dem Meer“.  ", "Kirik Douglas als Spartacus© Bild:", "APA/AFP/HO Der Amerikaner Brian Dennehy (81) wurde nach Auftritten in den 70er- und 80er- Jahren in TV-Serien wie „Kojak“, „Dallas“ und „Der Denver-Clan“ im Kino durch seine Rolle als Sheriff Will Teasle an der Seite von Sylvester Stallone im Actionfilm „Rambo“ (1982) bekannt, und der Schotte Sean Connery (90) zum Weltstar als britischer Geheimagent James Bond, den er zwischen 1962 und 1983 sieben Mal verkörperte.  :", "Apropos: Diana Rigg (82) spielte nach der Agentin Emma Peel in der TV-Serie „Mit Schirm, Charme und Melone“ im Bond-Streifen „Im Geheimdienst Ihrer Majestät“ 1969 die Hauptrolle als Tracy, die James Bond sogar heiratet.", "Ab 2013 eroberte sich die damals 75-Jährige in der Fantasy-Serie „Game of Thrones“ als intrigante Olenna Tyrell eine neue, junge Fan-Gemeinde. Margaret Nolan (76) haben Bond-Fans als das golden angemalte Mädchen aus dem Intro in „Goldfinger“ in Erinnerung.", "Als Masseurin cremte sie Agent 007 – Sean Connery – ein. Ihre letzte Filmrolle hatte sie im Horrorfilm „Last Night in Soho“ von Edgar Wright.", "Max von Sydow (90) wirkte in seiner langen Karriere u. a. in den Ingmar-Bergman-Filmen „Das siebente Siegel“ und „Die Jungfrauenquelle“ sowie in vielen Horror- und Fantasy-Verfilmungen wie „Der Exorzist“ und als der Dreiäugige Rabe in „Game of Thrones“ mit.", "Irm Hermann (77) sah man als enge Vertraute von Rainer Werner Fassbinder in mehr als 20 seiner Filme („Katzelmacher“, „Angst essen Seele auf“), in „Tatort“-Folgen sowie in Filmen wie „Anonyma – Eine Frau in Berlin“ und „Fack Ju Göhte 3“.", "Jutta Lampe (82) arbeitete von 1970 bis 1999 an der Berliner Schaubühne, u. a. mit Regisseuren wie Peter Stein und Luc Bondy, außerdem mit Margarethe von Trotta („Die bleierne Zeit“, 1981).", "Michel Piccoli (94) konnte sich, seit den 1940ern in Werken wie „Die Hexen von Salem“, „Tagebuch einer Kammerzofe“ und „Belle de Jour“ engagiert, in 220 Filmen fast jeden Charakter intuitiv aneignen – gerne den des Verführers. © Bild:", "REUTERS/Jean-Paul Pelissier Claude Brasseur (84) ist vor allem als Vater in der Teenager-Komödie „La Boum“ in Erinnerung.  :", "Chadwick Boseman, Weltstar von „Black Panther“, wurde nur 48.  Claus Biederstaedt (91) stand mit Romy Schneider vor der Kamera, wurde im Nachkriegsfilm schnell als Mann fürs Sektlaunenkino und in den 1950er-Jahren in Streifen wie „Charleys Tante“ neben Heinz Rühmann berühmt und war später Synchronsprecher für Marlon Brando, Paul Newman und Peter Falk.  ", "Sonja Ziemann (94) war bekannt aus Heimatfilmen („Schwarzwaldmädel“, „Grün ist die Heide“), Senta Wengraf (96) aus den „Sissi“-Filmen und als langjähriges Ensemblemitglied am Theater in der Josefstadt.", "Die Soundtracks von Ennio Morricone (91) zu Western von Sergio Leone („Spiel mir das Lied vom Tod“, „Eine Handvoll Dollar“, „Zwei glorreiche Halunken“ u. a.) sowie „The Mission“ oder „Es war einmal in Amerika“ sind Klassiker der Kinogeschichte.", "Joel Schumacher (80) brachte mit Michael Douglas als Amokläufer „Falling Down“ und den John-Grisham-Bestseller „Die Jury“ und „Der Klient“ auf die Leinwand. Der britische Regisseur Alan Parker (76) hinterließ Meisterwerke wie „Fame“, „Evita“, „Midnight Express“ und „The Commitments“.", "Der Bayer Joseph Vilsmaier (81) war einer der großen Filmemacher und Kameramänner Deutschlands (u. a. „Comedian Harmonists“, „Schlafes Bruder“, „Nanga Parbat“).", "Die Musikwelt trauert um die französische Chansonnette Juliette Gréco (93), die mit dunkler Stimme die schönsten Lieder über Liebe und Leid gesungen hat („Sous le ciel de Paris“, „Deshabillez-moi“);", "um den Rock’n’Roll-Veteran Little Richard (87), der mit Songs wie „Tutti Frutti“, „Good Golly, Miss Molly“ und „Lucille“ zum Superstar wurde. © Bild:", "APA/AFP/STEPHANE DE SAKUTIN Um den Singer-Songwriter Bill Withers (81), dessen Hits wie „Ain’t No Sunshine“, „Lovely Day“ von vielen Stars gecovert wurden;: um die Country-Legende Kenny Rogers (81);", "um Eddie Van Halen (65), der mit entfesselter Gitarre und einem Mix aus Hard Rock und Heavy Metal begeisterte; um den britischen Rock- und Bluesgitarristen Peter Green (73), Gründungsmitglied von Fleetwood Mac;", "um den Guitarrero Leslie West (75), Frontmann der Band Mountain; um den Jazz-Schlagzeuger Jimmy Cobb (91), der mit Miles Davis das Album „Kind of Blue“ aufgenommen hat; und last but not least um Florian Schneider (73), den Mitgründer der Gruppe Kraftwerk.  ;", "Klassik-Fans mussten Abschied nehmen von der Sopranistin und Karajans Lieblingssängerin Mirella Freni (84), die als ideale Verkörperung von Puccinis Mimi galt. © Bild:", "EPA/ANSA Von Gotthilf Fischer (92), dem „König der Chöre“, und dem Komponisten Krzysztof Penderecki (86), dessen Musik u. a. in den Horrorklassikern „Shining“ und „Der Exorzist“ erklingt.  : Mit Rolf Hochhuth (89) starb einer der umstrittensten deutschen Dramatiker („Der Stellvertreter“, Juristen);", "mit der Schriftstellerin Ruth Klüger (88) eine Holocaust-Zeitzeugin mit klarer Haltung zur Nazi-Vergangenheit Deutschlands und Österreichs; mit John le Carré (89) der Meister des Spionage-Romans; mit Per Olov Enquist (85) ein Protagonist der skandinavischen Literatur;", "mit Carlos Ruiz Zafon (55), Verfasser des Romans „Das Labyrinth der Lichter“, der wohl erfolgreichste spanische Schriftsteller der Gegenwart; mit dem Brasilianer Rubem Fonseca (94) ein Vertreter des Genres literarischer Krimi;", "mit Mary Higgins Clark (92) eine Autorin von Dutzenden Krimi-Bestsellern („Warte bis du schläfst“, „Schrei in der Nacht“ oder „Sieh dich nicht um“).  ; Viele heitere Stunden bescherten uns schließlich: die amerikanische Comedy-Legende Carl Reiner (98);", "Terry Jones (77), Teil von Monty Python; der schräghumorige Komiker Karl Dall (79); die Kabarettistin Lore Krainer, für den Ö1-„Guglhupf“ über drei Jahrzehnte die prägende „Rosine“;", "und Satiriker Herbert Feuerstein (83), der seinen selbst verfassten, bereits 2015 aufgenommenen Nachruf mit den Worten beendete: „Das Leben ist ein einziges Abschiednehmen ; . “" ],
  "articleContentTranslated" : [ "You left us. Christo and Greco, Little Richard and Sean Connery, Ruth Klüger and Lore Krainer. Death smiles at us all. The only thing you can do is smile back.", "Which is easy with the comics by Albert Uderzo (92), even if the French draftsman of Asterix and Obelix succumbed to a heart attack. Like his Gallic heroes, he had the gift of triumphing over adversity with wit.", "Christo (84) was considered the artist who packed the world, u. a. the Reichstag in Berlin.", "The role of Melanie Hamilton in the southern epic “Gone with the Wind” (1939) is inextricably linked with Hollywood legend Olivia de Havilland (104), and Kirk Douglas (103), honored with an Oscar for his life's work in 1996, is unforgettable as a slave leader in the historical epic \"Spartacus\" and through leading roles in \"Ways to Fame\" and \"20,000 Leagues Under the Sea\".", "Kirik Douglas as Spartacus © Image:", "APA / AFP / HO The American Brian Dennehy (81) was after appearances in the 70s and 80s in TV series such as \"Kojak\", \"Dallas\" and \"The Denver Clan\" in the cinema through his role as Sheriff Will Teasle on the side of Sylvester Stallone in the action film \"Rambo\" (1982) known, and the Scot Sean Connery (90) to the world star as the British secret agent James Bond, whom he played seven times between 1962 and 1983. :", "Speaking of which: Diana Rigg (82) played the lead role as Tracy, who even marries James Bond, after agent Emma Peel in the TV series \"Mit Schirm, Charme und Melon\" in the Bond film \"On Her Majesty's Secret Service\".", "From 2013, the then 75-year-old captured a new, young fan base in the fantasy series \"Game of Thrones\" as the scheming Olenna Tyrell. Margaret Nolan (76) is remembered by Bond fans as the girl painted gold from the intro in \"Goldfinger\".", "As a masseuse she put cream on Agent 007 - Sean Connery. Her last film role was in the horror film \"Last Night in Soho\" by Edgar Wright.", "Max von Sydow (90) worked in his long career a. a. in the Ingmar Bergman films \"The Seventh Seal\" and \"The Virgin Source\" as well as in many horror and fantasy films such as \"The Exorcist\" and as the three-eyed raven in \"Game of Thrones\".", "Irm Hermann (77) was seen as a close confidante of Rainer Werner Fassbinder in more than 20 of his films (“Katzelmacher”, “Fear Eats Soul”), in “Tatort” episodes and in films such as “Anonyma - A Woman in Berlin” \"And\" Fack Ju Göhte 3 \".", "Jutta Lampe (82) worked at the Berlin Schaubühne from 1970 to 1999, a. a. with directors like Peter Stein and Luc Bondy, as well as with Margarethe von Trotta (“Die Bleierne Zeit”, 1981).", "Michel Piccoli (94), who has been involved in works such as \"The Witches of Salem\", \"Diary of a Maid of Honor\" and \"Belle de Jour\" since the 1940s, has been able to intuitively appropriate almost every character in 220 films - preferably that of the seducer. © Image:", "REUTERS / Jean-Paul Pelissier Claude Brasseur (84) is best remembered as the father in the teenage comedy “La Boum”. :", "Chadwick Boseman, world star of “Black Panther”, was only 48. Claus Biederstaedt (91) stood in front of the camera with Romy Schneider, quickly became a champion in the post-war film and in films like “Charley's Aunt” alongside Heinz in the 1950s Rühmann famous and later was voice actor for Marlon Brando, Paul Newman and Peter Falk.", "Sonja Ziemann (94) was known from home films (“Schwarzwaldmädel”, “Grün ist die Heide”), Senta Wengraf (96) from the “Sissi” films and as a long-time member of the theater in der Josefstadt.", "The soundtracks by Ennio Morricone (91) to westerns by Sergio Leone (\"Play me the song of death\", \"A handful of dollars\", \"Two glorious scoundrels\" and others) as well as \"The Mission\" or \"Once upon a time in America\" are Classics of cinema history.", "Joel Schumacher (80) brought \"Falling Down\" and the John Grisham bestsellers \"The Jury\" and \"The Client\" to the screen with Michael Douglas as a gunman. The British director Alan Parker (76) left behind masterpieces such as \"Fame\", \"Evita\", \"Midnight Express\" and \"The Commitments\".", "Bavarian Joseph Vilsmaier (81) was one of the great filmmakers and cameramen in Germany (including \"Comedian Harmonists\", \"Schlafes Bruder\", \"Nanga Parbat\").", "The music world mourns the French chansonnette Juliette Gréco (93), who sang the most beautiful songs about love and suffering in a dark voice (“Sous le ciel de Paris”, “Deshabillez-moi”);", "Rock’n’Roll veteran Little Richard (87), who became a superstar with songs like “Tutti Frutti”, “Good Golly, Miss Molly” and “Lucille”. © Image:", "APA / AFP / STEPHANE DE SAKUTIN About the singer-songwriter Bill Withers (81), whose hits like \"Ain't No Sunshine\", \"Lovely Day\" have been covered by many stars ;: about the country legend Kenny Rogers (81) ;", "Eddie Van Halen (65), who thrilled with unleashed guitar and a mix of hard rock and heavy metal; the British rock and blues guitarist Peter Green (73), founding member of Fleetwood Mac;", "the guitarrero Leslie West (75), front man of the band Mountain; the jazz drummer Jimmy Cobb (91), who recorded the album \"Kind of Blue\" with Miles Davis; and last but not least Florian Schneider (73), the co-founder of the Kraftwerk group. ;", "Classical fans had to say goodbye to the soprano and Karajan's favorite singer Mirella Freni (84), who was considered the ideal embodiment of Puccini's Mimi. © Image:", "EPA / ANSA By Gotthilf Fischer (92), the “King of Choirs”, and the composer Krzysztof Penderecki (86), whose music a. a. in the horror classics \"Shining\" and \"The Exorcist\". : With Rolf Hochhuth (89) one of the most controversial German playwrights died (“Der Stellvertreter”, lawyers);", "with the writer Ruth Klüger (88) a Holocaust contemporary witness with a clear stance on the Nazi past of Germany and Austria; with John le Carré (89) the master of the espionage novel; with Per Olov Enquist (85) a protagonist of Scandinavian literature;", "with Carlos Ruiz Zafon (55), author of the novel “The Labyrinth of Lights”, probably the most successful contemporary Spanish writer; with the Brazilian Rubem Fonseca (94) a representative of the genre of literary crime thriller;", "with Mary Higgins Clark (92), author of dozen bestsellers in crime novels (“Wait until you sleep”, “Scream in the night” or “Don't look around”). ; Many happy hours finally brought us: the American comedy legend Carl Reiner (98);", "Terry Jones, 77, part of Monty Python; the funny comedian Karl Dall (79); the cabaret artist Lore Krainer, the defining “raisin” for Ö1 “Guglhupf” over three decades;", "and satirist Herbert Feuerstein (83), who ended the obituary he wrote in 2015 with the words: “Life is a single farewell; . \"" ]
}