{
  "id" : "7B9wSyS1",
  "url" : "https://noe.orf.at/stories/3082629/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-01T17:11:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/96/crops/w=1280/797426_opener_277796_bad-wurzach-4119762_1920.jpg?s=1b4ed113c1573a38b68c56c9a1a4b9f69d2a4128",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Moorhilfe: Der Trockenlegung zum Trotz",
  "articleTitleTranslated" : "Moorhilfe: Despite the drainage",
  "articleContent" : [ "Ein Moor in seinen ursprünglichen Zustand zurückzuführen, ist eine mühsame Angelegenheit. Alles passiert in Handarbeit und unter Anleitung von ökologischen Experten: Sämtliche Geräte werden zu Fuß angeschafft.", "Im Moor selbst gibt es selbstverständlich keinen Strom, geschweige denn Zufahrten für Autos. Denn die können in die Moorgegenden nicht vordringen.", "In Brand-Nagelberg (Bezirk Gmünd) sah man bis vor kurzem ein Team unter Anleitung des Naturschutzbundes bei der Errichtung von Lehmdämmen und Holzbarrikaden inmitten des Moors „Bummermoos“ werken.", "Damit wurde im Waldviertel ein kleiner Teil dessen rückgebaut, was der Landschaft genommen wurde, erklärt Peter Lengauer vom Naturschutzbund Niederösterreich. „Um ein trockengelegtes Moor wieder mit Wasser zu versorgen, muss man die für den Torfabbau geschaffenen Entwässerungsgräben wieder schließen.", "Das machen wir mit Lehm und Holz. Alles, was wir für diese Arbeit brauchen, wird von Hand hingebracht.“ Im „Bummermoos“ waren zwei Entwässerungsgräben mit sieben Grabensperren aus Holz und zwei Sperren aus Lehm zu schließen.", "Mit Dezember wurden die Arbeiten nun abgeschlossen. Fotostrecke mit 7 Bildern Zwei von drei Mooren sind verschwunden Moore gehören zu den am stärksten bedrohten Lebensräumen Österreichs. Erst seit etwa 100 Jahren sind sie durch Entwässerung und Torfabbau stark beeinträchtigt.", "Im Waldviertel gingen binnen der kurzen Zeit 79 Prozent aller Moorflächen verloren. Laut Auskunft des Naturschutzbundes sind von 150 Moorstandorten mittlerweile nur noch 53 übrig.", "Der menschliche Eingriff führte nicht nur zu einem Rückgang der Moore, sondern auch zu einer Bedrohung der für diese Ökosysteme typischen Pflanzen und Tiere, erklärt Lengauer gegenüber noe.ORF.at.", "Durch die Restaurierungsmaßnahmen in Brand-Nagelberg erhofft sich der Naturschutzbund eine Erholung des Gebiets.", "„Sobald die Gräben geschlossen sind, kann das für Moore notwendige Wasser wieder gespeichert werden, sodass sich die Landschaft zurückbildet.“ Dem Experten zufolge profitieren davon aber nicht nur Tiere und Pflanzen.", "Denn Moore speichern Kohlenstoff und tragen damit zum Klimaschutz bei. Zudem geben sie Regenwasser erst zeitverzögert an die Umgebung ab und beugen so Überschwemmungen vor.Privatbesitz:", "Renaturierung oft unmöglich Lengauer zufolge ist das Projekt in Brand-Nagelberg nicht das einzige, mit dessen Hilfe ein Moor wieder in seinen ursprünglichen Zustand zurückgeführt wird, weitere Restaurierungen sollen folgen.  :", "Der Weg bis zum Start ist aber oft steinig, denn viele der Moore befinden sich in Privatbesitz.", "„Wir freuen uns sehr, dass es nach vielen Jahren der Vorarbeit, der Unterstützung der Behörden und der Bereitschaft des Grundeigentümers nun gelungen ist, das Moor zu restaurieren\", so Margit Gross, Geschäftsführerin des Naturschutzbundes Niederösterreich.", "Finanziert wurde die Renaturierung auf Initiative der Europäischen Union mit Mitteln aus der EU, des Bundes und des Landes Niederösterreich.", "Österreichische und tschechische Naturschutzorganisationen, Behörden und wissenschaftliche Einrichtungen arbeiten seit 2018 an mehreren Gemeinschaftsprojekten, die es sich zum Ziel gesetzt haben, die Lebensräume in Tschechien und Österreich über die Grenze hinweg zu vernetzen und dadurch ihre ursprüngliche Artenvielfalt weitestgehend wiederherzustellen.  ", "Der Naturschutzbund Niederösterreich beteiligt sich an der Erhaltung der Moore im Waldviertel und in Südböhmen und erarbeitet mit seinen Partnern Moorentwicklungskonzepte sowie Moorschutzmaßnahmen. Im Rahmen dieser Initiative werden demnächst weitere Moore rückgebaut:", "fixiert sind bereits die Restaurierung des Naturschutzgebietes Gemeindeau, das Teil des Naturparks Heidenreichsteiner Moor ist, sowie der Rückbau des Haslauer Moors bei Amaliendorf (beide Bezirk Gmünd), das sich im Besitz der Bundesforste und der Kulturinitiative Amaliendorf-Aalfang befindet. :" ],
  "articleContentTranslated" : [ "Restoring a bog to its original state is a tedious task. Everything is done by hand and under the guidance of ecological experts: All equipment is purchased on foot.", "Of course, there is no electricity in the moor itself, let alone access for cars. Because they cannot penetrate the bog areas.", "In Brand-Nagelberg (Gmünd district), a team under the guidance of the Nature Conservation Association was seen building mud dams and wooden barricades in the middle of the moor “Bummermoos”.", "In this way, a small part of what was taken from the landscape was dismantled in the Waldviertel, explains Peter Lengauer from the Lower Austria Nature Conservation Union. “In order to supply a drained bog with water again, you have to close the drainage ditches created for peat extraction.", "We do that with clay and wood. Everything we need for this work is brought in by hand. ”In the“ Bummermoos ”, two drainage ditches had to be closed with seven wooden ditch barriers and two clay barriers.", "The work has now been completed by December. Photo series with 7 pictures Two out of three moors have disappeared Moors are among the most threatened habitats in Austria. They have only been severely affected by drainage and peat extraction for about 100 years.", "In the Waldviertel, 79 percent of all peatland areas were lost within a short period of time. According to information from the Naturschutzbund, only 53 of 150 bog sites are now left.", "The human intervention not only led to a decline in the bogs, but also to a threat to the plants and animals typical of these ecosystems, explains Lengauer to noe.ORF.at.", "The Naturschutzbund hopes that the restoration work in Brand-Nagelberg will help the area recover.", "\"As soon as the ditches are closed, the water required for bogs can be stored again, so that the landscape recedes.\" According to the expert, it is not only animals and plants that benefit from this.", "Because moors store carbon and thus contribute to climate protection. In addition, they only release rainwater into the environment with a delay and thus prevent flooding.", "Renaturation often impossible According to Lengauer, the project in Brand-Nagelberg is not the only one with the help of which a moor can be returned to its original state; further restorations are to follow. :", "The way to the start is often rocky, because many of the moors are privately owned.", "\"We are very pleased that after many years of preparatory work, the support of the authorities and the willingness of the landowner, we have now succeeded in restoring the moor\", says Margit Gross, Managing Director of the Lower Austria Nature Conservation Union.", "The renaturation was financed on the initiative of the European Union with funds from the EU, the federal government and the state of Lower Austria.", "Austrian and Czech nature conservation organizations, authorities and scientific institutions have been working on several joint projects since 2018, the aim of which is to network the habitats in the Czech Republic and Austria across the border and thereby restore their original biodiversity as far as possible.", "The Naturschutzbund Niederösterreich participates in the preservation of the moors in the Waldviertel and in southern Bohemia and works with its partners to develop moor development concepts and measures to protect them. As part of this initiative, more moors will soon be dismantled:", "The restoration of the Gemeindeau nature reserve, which is part of the Heidenreichsteiner Moor Nature Park, and the dismantling of the Haslauer Moors near Amaliendorf (both in the Gmünd district), which is owned by the Federal Forests and the Amaliendorf-Aalfang cultural initiative, have already been fixed. :" ]
}