{
  "id" : "7BAAtSKD",
  "url" : "https://kurier.at/wissen/gesundheit/corona-impfstoff-eu-kommission-laesst-vakzine-von-jj-zu/401215695",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T16:14:56Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4995537/46-176315911.jpg",
  "imageCopyright" : "APA/AFP/KAMIL KRZACZYNSKI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronavirus: EU-Kommission lässt Impfstoff von Johnson & Johnson zu",
  "articleTitleTranslated" : "Coronavirus: EU Commission approves Johnson & Johnson vaccine",
  "articleContent" : [ "Der Corona-Impfstoff von Johnson & Johnson kann nun auch in der Europäischen Union genutzt werden. Die EU-Kommission genehmigte dies am Donnerstag, wie Präsidentin Ursula von der Leyen auf Twitter mitteilte.", "„Mehr sichere und wirksame Impfstoffe kommen auf den Markt“, schrieb von der Leyen. Die Kommission folgte einer Empfehlung der EU-Arzneimittelbehörde EMA, die das Vakzin eingehend geprüft hatte. Es ist der vierte in der EU zugelassene Impfstoff gegen Covid-19.", "Die EU-Kommission hat bei dem US-Hersteller Impfdosen für 200 Millionen Menschen bestellt. Es gibt Befürchtungen, dass das Unternehmen nicht rechtzeitig liefern könne, unter anderem, weil der Impfstoff in den USA abgefüllt wird und dort faktisch ein Exportstopp für Corona-Impfstoffe herrscht.", "Der Hersteller hat aber zugesagt, ab April zu liefern. Die EU-Kommission ist nach eigenen Angaben im Gespräch mit den US-Behörden, um die Lieferungen zu sichern.", "Das Präparat, das von der Johnson-Tochter Janssen in den Niederlanden entwickelt worden war, hat gegenüber den bisher zugelassenen Impfstoffen große Vorteile: So muss es nur einmal gespritzt werden - bei allen anderen Mitteln sind zwei Impfungen nötig.", "Das Vakzin kann zudem bei Kühlschranktemperatur gelagert werden. Die Wirksamkeit liegt nach Angaben der EMA bei etwa 67 Prozent. Bei einer schweren Covid-19-Erkrankung lag der Schutz in den Studien bei mehr als 85 Prozent - und das gilt auch für Ältere.", "Das Vakzin soll auch gegen Virus-Varianten effektiv sein. Neben Johnson & Johnson sind bereits die Impfstoffe von Biontech/Pfizer, Moderna und Astrazeneca in der EU auf dem Markt.", "Österreichs Gesundheitsministerium sieht „Rückenwind“ für die heimische Impfkampagne: „Derzeit rechnen wir mit einer Verfügbarkeit von circa 2,5 Millionen von Johnson & Johnson bis spätestens Ende des Jahres.“ Die ersten Lieferungen seien im zweiten Quartal zu erwarten.", "Mit der Zulassung durch die EMA sei sichergestellt, „dass es sich dabei um einen sicheren und ausgezeichneten Impfstoff handelt“, der wie jeder zugelassene Covid-19-Impfstoff höchst wirksam und jedenfalls gut geeignet sei, um schwere Krankheitsverläufe und Todesfälle zu verhindern.", "Für Pharmig-Generalsekretär Alexander Herzog kommt die Zulassung zur richtigen Zeit.", "„Angesichts der neuerlich steigenden Infektionszahlen und der Ausbreitung von Coronavirus-Mutationen ist die Zulassung des Impfstoffkandidaten von Janssen (der Pharmasparte von J&J, Anm.) ein weiteres, äußerst erfreuliches Signal.", "Mit diesem nun vierten Impfstoff erhält das Impfprogramm sozusagen Verstärkung, die in den nächsten Monaten eine merkbare Entlastung für Krankenhäuser und die Bevölkerung bringen kann“", "Das Unternehmen gehe davon aus, seine Liefervereinbarungen für 2021 zu erfüllen und avisierte den Lieferstart der für den EU-Raum fixierten 200 Millionen Dosen für das zweite Quartal.  “ In einer weiteren Studie werde zudem noch überprüft, welche Wirksamkeit ein Zweidosis-Schema hat." ],
  "articleContentTranslated" : [ "Johnson & Johnson's corona vaccine can now also be used in the European Union. The EU Commission approved this on Thursday, as President Ursula von der Leyen announced on Twitter.", "\"More safe and effective vaccines are coming on the market,\" wrote von der Leyen. The Commission followed a recommendation from the EU Medicines Agency, EMA, which had examined the vaccine in detail. It is the fourth vaccine against Covid-19 to be approved in the EU.", "The EU Commission has ordered vaccination doses for 200 million people from the US manufacturer. There are fears that the company will not be able to deliver on time, among other things because the vaccine is bottled in the USA and there is a de facto export ban for corona vaccines there.", "However, the manufacturer has promised to deliver from April. According to its own information, the EU Commission is in talks with the US authorities to secure the deliveries.", "The preparation, which was developed by the Johnson subsidiary Janssen in the Netherlands, has great advantages over the previously approved vaccines: It only has to be injected once - all other products require two vaccinations.", "The vaccine can also be stored at refrigerator temperature. According to the EMA, the effectiveness is around 67 percent. In the case of a severe Covid 19 disease, the protection in the studies was more than 85 percent - and this also applies to the elderly.", "The vaccine is also said to be effective against virus variants. In addition to Johnson & Johnson, vaccines from Biontech / Pfizer, Moderna and Astrazeneca are already on the EU market.", "Austria's Ministry of Health sees “tailwind” for the domestic vaccination campaign: “We are currently anticipating availability of around 2.5 million from Johnson & Johnson by the end of the year at the latest.” The first deliveries are expected in the second quarter.", "The approval by the EMA ensures \"that it is a safe and excellent vaccine\", which, like any approved Covid-19 vaccine, is highly effective and in any case well suited to preventing serious disease courses and deaths.", "For Pharmig General Secretary Alexander Herzog, approval comes at the right time.", "“In view of the recent increase in the number of infections and the spread of coronavirus mutations, the approval of the vaccine candidate from Janssen (the pharmaceutical division of J&J, note) is another extremely positive signal.", "With this fourth vaccine, the vaccination program is being strengthened, so to speak, which can bring noticeable relief for hospitals and the population in the next few months \"", "The company expects to fulfill its supply agreements for 2021 and announced the start of delivery of the 200 million cans fixed for the EU area for the second quarter. “Another study will also check the effectiveness of a two-dose regimen." ]
}