{
  "sourceCountry" : "austria",
  "articleTitle" : "Spieler der Woche: Auszeichnung für Robert Gucher in der Serie B",
  "targetLanguage" : "english",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "articleContent" : [ "Beim 4:4 des AC Pisa gegen Guchers Ex-Verein Vicenza Calcio erzielte der Steirer gleich zwei sehenswerte Treffer.  Zwei Mal stellte der 29-Jährige seine ausgezeichnete Schusstechnik unter Beweis und traf aus der Distanz.", "Pisa liegt aktuell mit vier Punkten nur an der 16.  Stelle, nach sechs Runden wartet der Traditionsverein noch immer auf den ersten Saisonsieg.  Nicht nur wegen dieser Tore zählt Robert Gucher zu den Leistungsträgern und Leithammeln seiner Mannschaft.", "Der Steirer ist Kapitän des AC Pisa und hatte maßgeblichen Anteil, dass der Klub 2019 in die Serie B aufstieg.  Im Play-Off-Match erzielte Gucher damals das entscheidende Tor.", "Der Steirer fühlt sich längst als Fußball-Italiener.  Abgesehen von einem kurzen Gastspiel bei Kapfenberg spielte Robert Gucher im vergangenen Jahrzehnt immer in Italien." ],
  "id" : "7BwPJwM0",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/spieler-der-woche-auszeichnung-fuer-robert-gucher-in-der-serie-b/401087739",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Player of the Week: Award for Robert Gucher in Serie B",
  "articleContentTranslated" : [ "In the 4: 4 of AC Pisa against Gucher's ex-club Vicenza Calcio, the Styrian scored two notable hits. The 29-year-old demonstrated his excellent shooting technique twice and scored from a distance.", "Pisa is currently only 16th with four points, after six rounds the traditional club is still waiting for the first win of the season. Not only because of these goals is Robert Gucher one of the top performers and bellhammers of his team.", "The Styrian is the captain of AC Pisa and played a key role in promoting the club to Serie B in 2019. Gucher scored the decisive goal in the play-off match.", "The Styrian has long felt like a football Italian. Apart from a brief stint at Kapfenberg, Robert Gucher has always played in Italy over the past decade." ]
}