{
  "id" : "7dCO3GA2",
  "url" : "https://www.diepresse.com/5919433/Coronavirus_Nach-KZAeusserung_RTL-schneidet-Wendler-aus-DSDS?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-06T19:09:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/c/9/5919433/C68FB15E-FAA6-4EA0-BF2E-0D32D4BCE439_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach \"KZ\"-Äußerung: RTL schneidet Wendler aus \"DSDS\"",
  "articleTitleTranslated" : "After \"KZ\" statement: RTL cuts Wendler from \"DSDS\"",
  "articleContent" : [ "Selbst wenn dabei für die Zuschauer \"sichtbare, dramaturgische Lücken entstehen“ wird der Schlagersänger Michael Wendler nicht mehr in der Castingshow zu sehen sein.", "Nach der Äußerung von Michael Wendler über Deutschland als \"KZ\" schneidet RTL den Schlagersänger aus der Castingshow \"Deutschland sucht den Superstar\". Das kündigte der Sender am Mittwoch in Köln an.", "Man werde Wendler \"sofort aus dem Programm\" nehmen - selbst wenn dabei für die Zuschauer \"sichtbare, dramaturgische Lücken entstehen\". \"Wir verurteilen jegliche Form von Antisemitismus, Rassismus sowie Diskriminierung auf das Schärfste\", erklärte RTL-Geschäftsführer Jörg Graf.", "Zwischen Wendler und RTL war es bereits im Herbst zum Bruch gekommen. Der Sänger hatte sich damals in einem irritierenden Video zur Corona-Politik in Deutschland geäußert und Fernsehsender - darunter RTL - beschuldigt, \"gleichgeschaltet\" zu sein.", "Der Sender distanzierte sich schon damals umgehend und nannte Wendler einen Verschwörungstheoretiker. In der Frühphase der aktuellen \"DSDS\"-Staffel sollte der 48-Jährige aber eigentlich zu sehen sein. Der Grund: Die Folgen waren damals bereits aufgezeichnet gewesen.", "Am Dienstag allerdings - am Tag der Ausstrahlung der ersten Folge - berichteten mehrere Medien über einen Eintrag im Messengerdienst Telegram, in dem \"KZ Deutschland??? Es ist einfach nur noch dreist was sich diese Regierung erlaubt!\"", "zu lesen war. In einem Statement Wendlers im Netzwerk Instagram räumte er später eine \"KZ\"-Äußerung ein, jedoch sei angeblich \"\"KZ\" eine Abkürzung für \"Krisen Zentrum\"\"." ],
  "articleContentTranslated" : [ "Even if \"visible, dramaturgical gaps arise\" for the audience, the pop singer Michael Wendler will no longer be seen in the casting show.", "After Michael Wendler's statement about Germany as \"KZ\", RTL cuts the pop singer from the casting show \"Deutschland sucht den Superstar\". The station announced this on Wednesday in Cologne.", "Wendler will be \"immediately taken out of the program\" - even if the audience sees \"visible, dramaturgical gaps\". \"We condemn all forms of anti-Semitism, racism and discrimination in the strongest possible way,\" said RTL managing director Jörg Graf.", "There was already a break between Wendler and RTL in autumn. At the time, the singer spoke in an irritating video about the corona policy in Germany and accused television stations - including RTL - of being \"aligned\".", "Even then, the broadcaster immediately distanced itself and called Wendler a conspiracy theorist. In the early phase of the current \"DSDS\" season, the 48-year-old should actually be seen. The reason: the consequences had already been recorded at the time.", "On Tuesday, however - on the day the first episode was broadcast - several media outlets reported an entry in the Telegram messenger service in which \"Germany concentration camp ??? It's just bold what this government is doing!\"", "was read. In a statement by Wendler on the Instagram network, he later admitted a \"concentration camp\" statement, but allegedly \"\" concentration camp \"is an abbreviation for\" crisis center \"\"." ]
}