{
  "id" : "7drg8dOq",
  "url" : "https://www.diepresse.com/5955316/MotorradWM_MotoGP_ExWeltmeister-Marquez-fehlt-beim-Saisonstart?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T13:54:00Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/f/4/5955316/5729D6F0-19B6-4B89-964C-C3554263D54A_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "MotoGP: Ex-Weltmeister Marquez fehlt beim Saisonstart",
  "articleTitleTranslated" : "MotoGP: Former world champion Marquez is missing at the start of the season",
  "articleContent" : [ "Marc Marquez laboriert weiter an den Nachwehen seines Oberarmbruchs. Nach einer weiteren OP wird er die beiden ersten WM-Läufe in Katar verpassen. Ex-MotoGP-Serienchampion Marc Marquez verpasst den Motorrad-WM-Auftakt am Wochenende in Katar.", "Der sechsfache Königsklassen-Weltmeister aus Spanien (zuletzt 2019) sei nach seinem Bruch des rechten Oberarms im Vorjahr weiterhin nicht bereit für Renneinsätze, wie sein Werksteam Repsol Honda am Montag mitteilte.", "Marquez hatte sich die komplizierte Fraktur beim Saisonauftakt im vergangenen Juli in Jerez de la Frontera zugezogen und war danach dreimal operiert worden. Da der 28-Jährige erst am 12.  April neuerlich von den Ärzten untersucht wird, fehlt er auch beim zweiten WM-Lauf am 4.", "April, der ebenfalls auf dem Losail International Circuit in Katar gefahren wird. Marquez, der in der MotoGP bisher 56 Rennen gewonnen hat, kann sein Comeback damit frühestens am 18.  April im Portugal-Grand-Prix in Portimao geben." ],
  "articleContentTranslated" : [ "Marc Marquez continues to suffer from the aftermath of his upper arm fracture. After another operation, he will miss the first two world championships in Qatar. Ex-MotoGP series champion Marc Marquez missed the motorcycle world championship kick-off at the weekend in Qatar.", "The six-time premier class world champion from Spain (last in 2019) was still not ready for racing after breaking his right upper arm last year, as his works team Repsol Honda announced on Monday.", "Marquez had the complicated fracture at the season opener last July in Jerez de la Frontera and had been operated on three times. Since the 28-year-old will not be examined again by the doctors until April 12th, he will also be absent from the second World Championship run on April 4th.", "April, which is also driven on the Losail International Circuit in Qatar. Marquez, who has won 56 MotoGP races so far, will not be able to make his comeback until April 18 at the Portuguese Grand Prix in Portimao." ]
}