{
  "id" : "7duAlnbR",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-impfstoff-fuer-kinder-muss-warten/401180782",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T08:44:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4507796/46-78271802.jpg",
  "imageCopyright" : "Dmitry Naumov/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronavirus: Impfstoff für Kinder muss warten",
  "articleTitleTranslated" : "Coronavirus: vaccine for children has to wait",
  "articleContent" : [ "„Vor der klinischen Prüfung an Kindern muss sichergestellt sein, dass in den Studien bei Erwachsenen keine schwerwiegenden Nebenwirkungen aufgetreten sind“, heißt es beim deutschen Robert Koch-Institut (RKI).", "„Kinder sind schon allein aus ethischen Gründen nicht für frühe Tests vorgesehen“", "Der deutsche Verband Forschender Arzneimittelhersteller (vfa) hat den Stand bei den Impfstoffherstellern zusammengetragen: Biontech/Pfizer: Die Bedingte Zulassung des Impfstoffs von Biontech/Pfizer umfasst bereits heute Jugendliche ab 16 Jahre.  “", "Im Herbst 2020 fügte das Duo laut vfa noch vertiefende Studien mit Teilnehmern von 12 bis unter 16 Jahren hinzu: einen mit der echten Impfung und einen mit der Scheinimpfung. Geplant ist, auch Kinder zwischen 0 und 15 Jahren zu testen.", "Moderna: Das US-Biotechnologieunternehmen hat bereits im Dezember damit begonnen, minderjährige Probanden zu suchen. Teilnehmen sollen nach Unternehmensangaben 3000 Kinder zwischen 12 und 17 Jahren. Bisher sind nur US-Kliniken an der „TeenCove“-Studie beteiligt.", "Zwei Drittel der Teilnehmer bekommen den Impfstoff, der Rest ein Placebo. Die Jugendlichen werden im Abstand von einem Monat zwei Mal geimpft und werden danach 13 Monate lang begleitet. Mindestens sechs Mal müssen sie in die Klinik, dazu kommen Telefonate und Rückmeldungen per App.", "Erwarteter Abschluss der Studie: Mitte 2022.  Astra Zeneca: Der schwedisch-britische Pharmakonzern hat noch nicht mit pädiatrischen Studien begonnen.", "Man plane aber, „die Studien in einem neuen Protokoll für die Altersgruppe der 6- bis 18-Jährigen fortzusetzen“, heißt es bei dem britisch-schwedischen Hersteller. „Diese sollen in den kommenden Monaten beginnen.“ Details würden „zu gegebener Zeit“ bekannt gegeben.", "Bei diesem Impfstoff, den das Unternehmen mit der britischen Universität Oxford entwickelt hat, einem aus Indien und mehreren chinesischen wurden laut vfa Minderjährige bereits frühzeitig in Studien einbezogen.", "Die Studien sind zum Teil aber nicht abgeschlossen und fast alle Produkte in Europa gar nicht zugelassen.", "Studien mit Kindern unter 12 Jahren gehören laut vfa sowohl für Biontech/Pfizer als auch für Moderna zu den Auflagen der Europäische Arzneimittel-Agentur EMA, die an die Bedingte Zulassungen für Erwachsene geknüpft sind.", "Spätester Abgabetermin der Ergebnisse sei Juli beziehungsweise Dezember 2024.  Erst Jugendliche, dann unter 12-Jährige „Es ist zu erwarten, dass Studien mit diesen Altersgruppen nicht beginnen, ehe es nicht gute Ergebnisse zur Wirksamkeit und Verträglichkeit einer Impfung von Jugendlichen gibt“, heißt es in einem vfa-Papier.  ", "Üblicherweise arbeiten sich die Hersteller altersgruppenweise zu immer jüngeren Kindern vor. Jugendliche bekommen die gleiche Dosis wie Erwachsene. Bei jüngeren Kindern ist es möglich, dass die Dosis angepasst werden muss.", "Eventuell keine Impfempfehlung für Kinder Das deutsche Paul-Ehrlich-Institut, das für die Sicherheit von Impfstoffen zuständig ist, betont: Impfstoffe werden nur für die Altersgruppen zugelassen, für die Daten zur Wirksamkeit und Sicherheit aus klinischen Prüfungen vorliegen.", "Die Zulassung würde dann durch eine sogenannte Änderungsanzeige zur bestehenden Zulassung auf Jüngere ausgedehnt. Aber selbst wenn Produkte verfügbar sind, heißt das noch nicht, dass sie eingesetzt werden.", "Auf die Frage „Wird es eine Impfempfehlung für Kinder gegen Covid-19 geben? “, antwortete das Robert Koch-Institut Anfang Januar: „Das ist bisher noch nicht absehbar.“ Ethische Fragen offen Kinder gegen Covid-19 zu impfen, sei zunächst einmal „fremdnützig“, sagt Kinderarzt Zepp.", "„Kinder erkranken dramatisch seltener schwerwiegend als Erwachsene. Wir würden Kinder also vor allem impfen, um Ältere zu schützen.", "Da müssen wir uns schon fragen, ob das abgesehen von Kindern mit besonderen Infektionsrisiken ethisch vertretbar ist.“ Und wenn man Kinder außen vor ließe: Wäre dann die angestrebte Herdenimmunität überhaupt zu erreichen?", "„Grundsätzlich ja“, sagt Zepp. Sie trügen zur Durchseuchung der Bevölkerung auch auf andere Weise bei: indem sie sich infizieren." ],
  "articleContentTranslated" : [ "\"Before the clinical trial on children, it must be ensured that no serious side effects occurred in the studies in adults,\" says the German Robert Koch Institute (RKI).", "\"Children are not intended for early tests for ethical reasons alone\"", "The German Association for Research into Pharmaceutical Manufacturers (vfa) has compiled the status of vaccine manufacturers: Biontech / Pfizer: The conditional approval of the vaccine from Biontech / Pfizer already includes young people aged 16 and over. \"", "In autumn 2020, according to vfa, the duo added more in-depth studies with participants aged 12 to under 16: one with the real vaccination and one with the sham vaccination. It is planned to test children between the ages of 0 and 15 as well.", "Moderna: The US biotechnology company started looking for underage subjects in December. According to the company, 3,000 children between the ages of 12 and 17 should take part. So far, only US clinics are involved in the “TeenCove” study.", "Two thirds of the participants get the vaccine, the rest a placebo. The adolescents are vaccinated twice every month and are then followed for 13 months. They have to go to the clinic at least six times, plus phone calls and feedback via app.", "Expected completion of the study: mid-2022. Astra Zeneca: The Swedish-British pharmaceutical company has not yet started pediatric studies.", "However, the plan is to “continue the studies in a new protocol for the 6- to 18-year-old age group,” says the British-Swedish manufacturer. “These should begin in the coming months.” Details would be announced “in due course”.", "According to vfa, minors were included in studies at an early stage in this vaccine, which the company developed with the British University of Oxford, one from India and several Chinese.", "However, some of the studies have not been completed and almost all products are not even approved in Europe.", "According to vfa, studies with children under 12 are part of the requirements of the European Medicines Agency EMA for both Biontech / Pfizer and Moderna, which are linked to the conditional approvals for adults.", "The latest submission date for the results is July or December 2024. First adolescents, then under 12-year-olds “It is to be expected that studies with these age groups will not start until there are no good results on the effectiveness and tolerance of a vaccination for adolescents,” it says in a vfa paper.", "Manufacturers usually work their way up to younger and younger children by age group. Teenagers are given the same dose as adults. In younger children, the dose may need to be adjusted.", "Possibly no vaccination recommendation for children The German Paul Ehrlich Institute, which is responsible for the safety of vaccines, emphasizes: Vaccines are only approved for those age groups for which data on efficacy and safety from clinical trials are available.", "The approval would then be extended to younger people through a so-called change notification to the existing approval. But even if products are available, that does not mean that they will be used.", "In response to the question “Will there be a vaccination recommendation for children against Covid-19? \", Replied the Robert Koch Institute at the beginning of January:\" That is not yet foreseeable. \"Ethical questions openly vaccinating children against Covid-19 is first of all\" non-profit \", says pediatrician Zepp.", "“Children are dramatically less seriously ill than adults. So we would mainly vaccinate children to protect the elderly.", "We have to ask ourselves whether this is ethically justifiable, with the exception of children with particular risk of infection. ”And if children were left out: Would the herd immunity target be achieved at all?", "“Basically yes,” says Zepp. They also contribute to the contamination of the population in another way: by becoming infected." ]
}