{
  "id" : "7dVP4bZp",
  "url" : "https://kurier.at/wirtschaft/einkommensungleichheit-in-oesterreich-groesser-als-gedacht/401106714",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T12:05:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Einkommensungleichheit in Österreich größer als gedacht",
  "articleTitleTranslated" : "Income inequality in Austria greater than expected",
  "articleContent" : [ "In den untersuchten 12 Jahren stagnierte das reale Einkommen für den Großteil der Österreicher, wie die Ökonomen errechneten.  Bei genauerem Blick auf einzelne Bevölkerungsgruppen zeigten sich aber große Unterschiede.", "Speziell Menschen mit geringerer formeller Bildung und junge Menschen haben Einkommen - vor Steuern - verloren, aber auch beträchtlich von der Umverteilung profitiert.", "Die Finanzkrise war in der Einkommensentwicklung deutlich zu sehen.  Ganz zu Beginn der globalen Krise ab 2007 hatte sich die Einkommensungleichheit bereits zu verringern begonnen, ehe sie 2012 das niedrigste Niveau erreichte.", "Reiche verloren also in der Krise relativ gesehen mehr als Arme.  Von 2012 an (bis 2016) ist die Einkommensschere aber wieder aufgegangen.  Ein weiteres Erkenntnis: Kapitaleinkommen, also Einkommen aus Zinsen und Dividenden, sind sehr stark konzentriert - stärker als bisweilen gedacht.", "Bei den reichsten zehn Prozent machen sie mehr als ein Drittel, beim reichsten Prozent sogar bis zu 60 Prozent aus.  Bei den unteren 90 Prozent der Österreicher beträgt der Anteil an Kapitaleinkommen am noch nicht versteuerten Einkommen lediglich zehn Prozent.", "Die Ungleichheit beim Finanzeinkommen in Österreich erreiche überraschenderweise US-Werte, so die Studienautoren.  Sie geben außerdem zu bedenken, dass die Steuerdaten für Kapitaleinkommen unzureichend sind, was es wahrscheinlich mache, dass die Ungleichheit nach wie vor unterschätzt wird." ],
  "articleContentTranslated" : [ "In the 12 years examined, real income stagnated for the majority of Austrians, as the economists calculated. However, a closer look at individual population groups revealed major differences.", "In particular, people with less formal education and young people have lost income - before taxes - but have also benefited significantly from redistribution.", "The financial crisis was clearly visible in the income trend. At the very beginning of the global crisis in 2007, income inequality began to decline, before reaching its lowest level in 2012.", "In relative terms, the rich lost more than the poor during the crisis. However, from 2012 (until 2016) the income gap widened again. Another finding: investment income, i.e. income from interest and dividends, is very concentrated - more than sometimes thought.", "With the richest ten percent they make up more than a third, with the richest percent even up to 60 percent. For the bottom 90 percent of Austrians, the share of capital income in the untaxed income is only ten percent.", "The inequality in financial income in Austria surprisingly reaches US values, according to the study authors. They also argue that capital income tax data is inadequate, making it likely that inequality is still underestimated." ]
}