{
  "id" : "7DYERN9U",
  "url" : "https://kurier.at/wirtschaft/kuendigung-nach-instagram-posting-warum-der-arbeitgeber-irrte/401141877",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T08:44:03Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4562219/46-163700752.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kündigung nach Instagram-Posting: Warum der Arbeitgeber irrte",
  "articleTitleTranslated" : "Termination after posting on Instagram: Why the employer was wrong",
  "articleContent" : [ "Die Arbeiterkammer Niederösterreich (AK NÖ) verweist anhand eines ungewöhnlichen Arbeitsrechts-Falles auf die Gefahren im  unbedachten Umgang in sozialen Netzwerken.", "Konkret wurde im Bezirk Neunkirchen eine 22-jährige Zahnarztassistentin während ihres Krankenstands gekündigt, weil ihre Dienstgeberin ein Instagram-Posting falsch interpretiert hatte. Die Assistentin hatte im Krankenstand ein Foto einer Feier auf Instagram gepostet.", "Ihr Dienstgeber ging davon aus, dass die Frau selbst bei dieser Feier anwesend gewesen wäre. Das war aber laut AK gar nicht der Fall. Sie hatte nur ein Bild einer Party ihres Bruders geteilt.  Die junge Frau wandte sich an die AK um Hilfe.", "Diese brachte den Fall vors Arbeits- und Sozialgericht, weil es zu keiner Einigung mit dem Unternehmen kam.  Kein Fehlverhalten Die zuständige Richterin sah keinen Hinweis auf ein Fehlverhalten der Assistentin. ", "Diese war nicht auf der Feier, sondern hatte nur einen Beitrag ihres Bruders geteilt. Das Posting ist demnach auch kein Entlassungsgrund. Der Arbeitnehmerin mussten offene Ansprüche in Höhe von 6.080 Euro nachgezahlt werden.", "Für AK-NÖ-Präsident Markus Wieser zeigt der Fall, \"wie wichtig unsere Unterstützung und Expertise auch dann ist, wenn es um Social Media-Fragen in der Arbeitswelt geht“. - Vorher an nachher denken:", "Bitte immer daran denken, dass jeder Eintrag auf Facebook, Twitter, Instagram etc. gespeichert und verfügbar ist.  : Selbst bei hoher Sicherheitseinstellung können Beiträge fotografiert werden und so weiterverteilt werden. - Keine Vertraulichkeiten:", "Keinesfalls vertrauliche Daten oder Sachverhalte des Arbeitgebers veröffentlichen - das kann sogar zur Entlassung führen. - Vorsicht im Krankenstand: Im Krankenstand muss man sich so verhalten dass man möglichst rasch wieder gesund wird.  :", "Also: keine Berichte und Fotos von genesungswidrigen Aktivitäten posten. - Keine Beleidigungen:", "Beleidigungen der Chefs oder von KollegInnen oder auch rufschädigende kritische Bemerkungen über den eigenen Arbeitgeber -ind ebenfalls zu unterlassen – das könnte zu negativen Konsequenzen führen. - Maß halten:", "Die Nutzung von Social Media während der Arbeitszeit kann vom Arbeitgeber untersagt werden.  : In jedem Fall sollte ein gewissen Maß nicht überschritten werden." ],
  "articleContentTranslated" : [ "The Lower Austrian Chamber of Labor (AK NÖ) uses an unusual labor law case to point out the dangers of careless use of social networks.", "Specifically, a 22-year-old dental assistant in the Neunkirchen district was dismissed while she was sick because her employer misinterpreted an Instagram post. The assistant had posted a photo of a celebration on Instagram while on sick leave.", "Your employer assumed that the woman would have been present at this ceremony. According to the AK, this was not the case at all. She had just shared a picture of her brother's party. The young woman turned to the AK for help.", "This brought the case to the labor and social court because there was no agreement with the company. No misconduct The judge in charge saw no evidence of misconduct by the assistant.", "She was not at the party, she only shared a contribution from her brother. The posting is therefore not a reason for dismissal. The employee had to be paid back outstanding claims in the amount of 6,080 euros.", "For AK-NÖ President Markus Wieser, the case shows \"how important our support and expertise is when it comes to social media issues in the world of work.\" - Think about afterwards beforehand:", "Please always remember that every entry on Facebook, Twitter, Instagram, etc. is saved and available. : Even with a high security setting, contributions can be photographed and redistributed in this way. - No confidentiality:", "Under no circumstances should you publish confidential data or facts about the employer - this can even lead to dismissal. - Beware of sick leave: When sick you have to behave in such a way that you get well again as quickly as possible. :", "So: do not post any reports or photos of non-recovery activities. - No insults:", "Insults to bosses or colleagues or critical comments that are damaging to your reputation about your own employer are also to be avoided - this could lead to negative consequences. - Be moderate:", "The use of social media during working hours can be prohibited by the employer. : In any case, a certain amount should not be exceeded." ]
}