{
  "id" : "7e6YYMvo",
  "url" : "https://kurier.at/sport/basketball-praesident-martens-fordert-den-ruecktritt-von-gesundheitsminister-anschober/401210575",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T23:05:07Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4986577/46-176042968.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Basketball-Präsident: \"Anschober richtet unfassbare Langzeitschäden an\"",
  "articleTitleTranslated" : "Basketball President: \"Anchober causes unbelievable long-term damage\"",
  "articleContent" : [ "Rund um das Herren-Cup-Finale zwischen Oberwart und Gmunden machte Basketball-Präsident Gerald Martens seinem Unmut Luft. Vor allem das Sportverbot für Kinder wurmt den Vater zweier Töchter. KURIER: Warum platzt Ihnen jetzt der Kragen?", "Gerald Martens: Es erreichen uns immer mehr Anrufe besorgter und wütender Eltern. Die derzeitigen Maßnahmen der Regierung kann einfach niemand mehr nachvollziehen. Die Eltern erklären uns, dass sie diesen Wahnsinn nicht mehr mittragen können.", "Die Schritte des Gesundheitsministers widersprechen jeder Logik. Er folgt den Zahlen. Und die zeigen bei den Corona-Infizierten steil nach oben. Es werden wöchentlich 1,2 Millionen Kinder und Lehrer in den Schulen getestet. ", "Gerade einmal einer von 10.000 Tests ist positiv, wenn auch fast ausschließlich ohne Symptome. © Bild: Privat Aber auch die Zahlen der infizierten Kinder steigen.", "In der Klasse dürfen die Kinder sechs Stunden nebeneinander sitzen, danach noch schnell am Vorplatz spielen oder im Bus miteinander Handy schauen. Für den Weg zum Sportplatz oder in die Halle reicht es trotz Tests und Präventivmaßnahmen aber unserem Herrn Gesundheitsminister leider nicht.", "Das ist ein Riesenskandal. Was stört Sie am Gesundheitsminister? Wo es uns die Haare aufstellt, ist wenn Herr Anschober zum wiederholten Male in abendlichen Talks erklärt, dass die richtigen Entscheidungen auch für ihn fast nicht nachvollziehbar sind.", "Unser Minister rühmt sich damit, dass in seinen Beratergremien eine Hälfte für und die andere gegen eine Maßnahme stimmt, er sich aber dann immer als Anhänger eines scheinbar sicheren Weges für diesen entscheidet.", "Was ist aus Ihrer Sicht falsch daran? Dafür braucht es aber keinen hoch dotierten Politikmanager. So ein Verhalten würde in der Wirtschaft eine umgehende Neubesetzung zur Folge haben. Dafür bezahlt ein Shareholder nicht.", "Ohne es überhaupt zu verstehen, richtet Minister Anschober damit aber unfassbare Langzeitschäden an. Was meinen Sie mit Langzeitschäden? Die Statistiken erzählen, dass mittlerweile mehr als die Hälfte der Kinder depressive Symptome aufweisen.", "Einrichtungen zur Behandlung psychischer Krankheiten quellen über. 16 Prozent der Kinder und Jugendlichen haben regelmäßig Selbstmordgedanken. 50 Prozent der Kinder haben mehr als fünf Stunden am Tag ihr Handy in der Hand.", "Wir reden von Übergewicht, Gefäßerkrankungen und vor allem der erwähnten psychischen Schädigung. Welche Reaktionen bekommen Sie von den Eltern der Kinder? Wütende Eltern haben uns aufgefordert, im Namen ihrer Kinder gegen Minister Anschober wegen Körperverletzung Strafanzeige zu erstatten.", "Wir sind gerade dabei dies nun prüfen zu lassen. Womit begründen Sie das? In Österreich betreiben drei Millionen Bürger vereinsmäßig Sport, rund  500.000 Kinder sind bei den Vereinen registriert.", "Nun hat Herr Anschober entschieden, dass man diesen Jugendlichen diese Rückzugsmöglichkeiten weiterhin vorenthält. Worin sehen Sie den Grund, dass auf die Kinder so wenig Rücksicht genommen wird?", "Leider haben unsere Kinder keine Stimmen um bei nächsten Wahlen über den Verbleib dieser Politiker zu entscheiden und sind deswegen – politisch betrachtet – wertlos.", "Statt unsere Zukunft im Blickwinkel zu haben, beschäftigt sich die Regierung lieber mit den Ältesten der Bevölkerung –  ihren wichtigsten Wählern. Aber gerade die Ältesten sollen durch die Maßnahmen geschützt werden.", "Würde man diese um ihre Einschätzung bitten, käme wohl ein ganz anderes Bild heraus, nämlich, dass sie für die Zukunft und ihre Enkelkinder stimmen würden. Aber die Politik hat sich für den Weg der Schutz der Älteren entschieden.", "Unsere Politiker haben sich in eine Sackgasse manövriert, aus der sie scheinbar ohne Gesichtsverlust nicht mehr herauskommen.  Es stellt sich heraus, dass Herr Anschober weder das Profil noch die Persönlichkeit hat, die wichtigsten Entscheidungen im Land zu treffen.", "Was würden Sie sich von ihm erhoffen? Ich appelliere an den Minister, nicht nur im Namen der 23.000 Basketballer, sondern vor allem für die 1,3 Millionen Kinder Österreichs, die Tore zu den Hallen und Sportplätzen unverzüglich wieder zu öffnen.", "Und zwar nicht, unter den ab 15.  März angekündigten Regeln, die komplett lächerlich und nicht nachvollziehbar sind, sondern unter Einhaltung der durchdachten und bereitliegenden Präventivkonzepte der Sportfachverbände.", "Wie schaut dieses Konzept im Basketball aus? Basketball Austria führt derzeit erfolgreich wöchentlich 1.500 Tests bei unseren alten und jungen Spitzensportlern durch. Wir schaffen es rasch die erstaunlich geringe Zahl an Einzelfällen zu erkennen und auszufiltern.", "Dies schafft einen wichtigen Beitrag für ihr österreichisches Testsystem und ermöglicht den so wichtigen und gesunden Sport. Jeder Sportverband und- Verein könnte in Österreich den gleichen Beitrag leisten, wenn der Minister dies nur zulassen würden.", "Und wenn nicht? Wenn das Minister Anschober auf Grund seiner überängstlichen Grundeinstellung nicht möglich ist, bitte ich Ihn den Platz unverzüglich für einen kompetenten Politmanager freizumachen." ],
  "articleContentTranslated" : [ "Basketball President Gerald Martens vented his displeasure around the men's cup final between Oberwart and Gmunden. The father of two daughters is particularly worried about the ban on sports for children. KURIER: Why are you bursting at the moment?", "Gerald Martens: We are receiving more and more calls from concerned and angry parents. Nobody can understand what the government is doing now. The parents explain to us that they can no longer support this madness.", "The steps taken by the Minister of Health contradict all logic. He follows the numbers. And those who are infected with corona are pointing steeply upwards. 1.2 million children and teachers are tested in schools every week.", "Just one in 10,000 tests is positive, even if almost exclusively without symptoms. © Image: Private But the number of infected children is also increasing.", "In class, the children are allowed to sit next to each other for six hours, then quickly play in the forecourt or look at cell phones together on the bus. Unfortunately, despite tests and preventive measures, it is not enough for our Minister of Health for the way to the sports field or the hall.", "It's a huge scandal. What bothers you about the Minister of Health? Where it makes our hair stand up is when Mr Anschober repeatedly explains in evening talks that the right decisions are almost incomprehensible even for him.", "Our minister prides himself on the fact that half of his advisory bodies vote for and the other against a measure, but that he always opts for it as a supporter of a seemingly safe path.", "What do you think is wrong with that? But you don't need a highly paid political manager for that. Such behavior would result in an immediate replacement in the economy. A shareholder does not pay for this.", "Without even understanding it, Minister Anschober is causing inconceivable long-term damage. What do you mean by long term damage? The statistics say that now more than half of the children have depressive symptoms.", "Mental illness treatment facilities are overflowing. 16 percent of children and adolescents regularly have suicidal thoughts. 50 percent of children have their cell phones in their hands for more than five hours a day.", "We are talking about obesity, vascular diseases and above all the mentioned psychological damage. What reactions do you get from the children's parents? Angry parents have asked us to file charges against Minister Anschober for assault on behalf of their children.", "We are currently in the process of having this checked. How do you justify that? In Austria, three million people participate in sports as part of a club, and around 500,000 children are registered with the clubs.", "Now Mr Anschober has decided that these young people will continue to be denied these opportunities to retreat. How do you see the reason that so little consideration is given to children?", "Unfortunately, our children have no votes to decide on the whereabouts of these politicians in the next elections and are therefore - from a political point of view - worthless.", "Instead of looking at our future, the government prefers to deal with the elders of the population - their most important constituents. But the elders in particular should be protected by the measures.", "If you were to ask them for their assessment, a completely different picture would emerge, namely that they would vote for the future and their grandchildren. But politics has opted for the protection of the elderly.", "Our politicians have maneuvered themselves into a dead end from which they seemingly cannot get out without losing face. It turns out that Mr. Anschober has neither the profile nor the personality to make the most important decisions in the country.", "What would you hope for from him? I appeal to the minister, not only on behalf of the 23,000 basketball players, but above all for Austria's 1.3 million children, to reopen the gates to the halls and sports fields immediately.", "And not under the rules announced from March 15th, which are completely ridiculous and incomprehensible, but in compliance with the well-thought-out and ready-made preventive concepts of the sports associations.", "What does this concept look like in basketball? Basketball Austria is currently successfully carrying out 1,500 tests a week with our top athletes, both young and old. We manage to quickly identify and filter out the surprisingly small number of individual cases.", "This makes an important contribution to your Austrian test system and enables the important and healthy sport. Every sports federation and club in Austria could make the same contribution if the minister would only allow this.", "And if not? If the Minister Anschober is not possible due to his over-anxious basic attitude, I ask him to free up the place immediately for a competent political manager." ]
}