{
  "articleContent" : [ "In der zweiten Fußballliga ist die Tabellenspitze am Karfreitag zusammengerückt. Während Tabellenführer SV Lafnitz eine überraschende 0:1-Heimniederlage gegen Rapid II kassierte, gewannen die Verfolger Liefering und Blau Weiß Linz.", "Die Lieferinger besiegten im Schlager in Graz mit zehn Mann den GAK mit 2:1, die Linzer feierten nicht zuletzt dank eines Triplepacks von Fabian Schubert einen 4:1-Sieg beim FC Dornbirn. Lafnitz liegt damit nur noch zwei Punkte vor Lieferung und vier vor BW Linz.", "Hinter dem Trio, das nicht um eine Bundesliga-Lizenz angesucht hat, war Wacker Innsbruck im Kampf um die Aufstiegschance der Sieger des Tages. Die Tiroler besiegten Amstetten mit 3:1 und rückten Austria Klagenfurt bis auf zwei Punkte nahe.", "Die Kärntner mussten sich beim FAC mit einem torlosen Remis begnügen. Der GAK, der ebenfalls am Aufstieg interessiert ist, hat nun sechs Zähler Rückstand auf Klagenfurt und vier auf Innsbruck. Liefering erkämpfte sich trotz Unterzahl und dank eines späten Treffers drei Punkte.", "Nach der frühen Führung durch Lukas Wallner (4.) setzte es für die Salzburger kurz vor der Pause zwei Rückschläge. Zunächst wurde Samuel Major ausgeschlossen, danach traf Josef Weberbauer zum Ausgleich (45.).", "Doch mit zehn Mann hielt Liefering die Partie offen und kam durch Sebastian Aigner (87.), der im Sprint aus der Tiefe eine Kopfballvorlage von Benjamin Sesko verwertete, zum Siegtreffer. Ein Tor von GAK-Verteidiger Lukas Graf wurde danach wegen angeblichen Fouls aberkannt.", "In Lafnitz fixierte Marco Fuchshuber mit seinem Tor in der 36.  Minute die Überraschung der Rapid-Talente, die sich damit auf Rang zwölf vorschoben. Wenig überraschend feierte BW Linz in Dornbirn den sechsten Sieg in den jüngsten sieben Spielen.", "Matchwinner war Liga-Toptorschütze Fabian Schubert. Der 26-jährige Stürmer brachte die Gäste in der 19.  Minute in Führung, bereitete das 2:0 durch Kristijan Dobras (53.) vor, legte in der 61.  Minute selbst nach und fixierte in der 91.  Minute mit seinem dritten Tor den Endstand.", "Schubert hält damit nach 20 Spielen bei 22 Treffern. Auf dem Innsbrucker Tivoli feierte Wacker einen hochverdienten Sieg und beendete die Erfolgsserie der zuletzt viermal siegreichen Amstettener.", "Lukas Fridrikas scheiterte in der 19.  Minute mit einem Foulelfmeter an Torhüter Dennis Verwüster, verwertete aber den Abpraller per Kopf zur Führung. Fünf Minuten später glich David Peham ebenfalls per Elfmeter zum 1:1 aus.", "Ronivaldo nach einem schweren Abwehrpatzer (44.) und Alexander Joppich (71.) sorgten schließlich für den Sieg der Innsbrucker, die einige hochkarätige Chancen für einen höheren Erfolg ausgelassen haben.", "Im Abendspiel konnte Austria Klagenfurt nicht nachziehen. Die Mannschaft von Peter Pacult hatte in Floridsdorf durch einen Lattenkopfball von Christopher Cvetko (8.) und durch Fabian Miesenböck (64.) die besseren Chancen, blieb aber zum zweiten Mal in dieser Saison ohne Torerfolg.", "Der Kapfenberger SV verbesserte sich mit einem 2:1-Erfolg bei den Young Violets auf Rang sieben. Torlos endeten die Partien von Schlusslicht Vorwärts Steyr gegen Austria Lustenau und der FC Juniors OÖ gegen Horn.", "(APA, 2.4.2021) Ergebnisse Freitag, 02.04.2021 Wacker Innsbruck – SKU Amstetten 3: 1 (2: 1) Young Violets Austria Wien – Kapfenberger SV 1: 2 (0: 1) Vorwärts Steyr – Austria Lustenau 0: 0 SV Lafnitz – Rapid Wien II 0:", "1 (0: 1) FC Juniors OÖ – SV Horn 0: 0 FC Dornbirn – Blau Weiß Linz 1: 4 (0: 1) GAK – FC Liefering 1: 2 (1: 1) FAC Wien – Austria Klagenfurt 0: 0 :" ],
  "articleContentTranslated" : [ "In the second football league, the top of the table moved closer together on Good Friday. While leaders SV Lafnitz conceded a surprising 0-1 home defeat against Rapid II, the pursuers Liefering and Blau Weiß Linz won.", "The Lieferinger defeated the GAK 2-1 in the Schlager in Graz with ten men, the Linz team celebrated a 4-1 victory at FC Dornbirn, not least thanks to a triple pack from Fabian Schubert. Lafnitz is only two points ahead of delivery and four points ahead of BW Linz.", "Behind the trio that did not apply for a Bundesliga license, Wacker Innsbruck was the winner of the day in the fight for promotion. The Tyroleans defeated Amstetten 3-1 and moved Austria Klagenfurt up to two points.", "The Carinthians had to be content with a goalless draw at FAC. The GAK, which is also interested in promotion, is now six points behind Klagenfurt and four points behind Innsbruck. Liefering fought for three points despite being outnumbered and thanks to a late goal.", "After the early lead by Lukas Wallner (4th), Salzburg suffered two setbacks shortly before the break. First Samuel Major was excluded, then Josef Weberbauer met to equalize (45th).", "But Liefering kept the game open with ten men and scored the winning goal through Sebastian Aigner (87th), who used a header from Benjamin Sesko in the sprint from the depths. A goal by GAK defender Lukas Graf was then disallowed for alleged fouls.", "In Lafnitz, Marco Fuchshuber fixed the surprise of the Rapid talents with his goal in the 36th minute, who moved up to twelfth place. Not surprisingly, BW Linz celebrated their sixth victory in the last seven games in Dornbirn.", "Match winner was league top scorer Fabian Schubert. The 26-year-old striker put the guests in the lead in the 19th minute, prepared the 2-0 through Kristijan Dobras (53rd), added himself in the 61st minute and fixed the goal with his third goal in the 91st minute Final score.", "Schubert holds 22 goals after 20 games. At the Tivoli in Innsbruck, Wacker celebrated a well-deserved victory and ended the winning streak of the Amstetten team, who had recently won four.", "Lukas Fridrikas failed in the 19th minute with a penalty kick to goalkeeper Dennis Verwüster, but used the rebound with a head to lead. Five minutes later, David Peham also equalized with a penalty to make it 1-1.", "Ronivaldo after a bad defensive mistake (44th) and Alexander Joppich (71th) finally ensured the victory for Innsbruck, who missed some high-profile chances for a higher success.", "Austria Klagenfurt could not follow suit in the evening game. Peter Pacult's team had better chances in Floridsdorf thanks to a bar header from Christopher Cvetko (8th) and Fabian Miesenböck (64th), but were without a goal for the second time this season.", "Kapfenberger SV improved to seventh with a 2-1 win in the Young Violets. The games of last light Vorwärts Steyr against Austria Lustenau and FC Juniors OÖ against Horn ended goalless.", "(APA, April 2nd, 2021) Results Friday, April 2nd, 2021 Wacker Innsbruck - SKU Amstetten 3: 1 (2: 1) Young Violets Austria Wien - Kapfenberger SV 1: 2 (0: 1) Forward Steyr - Austria Lustenau 0: 0 SV Lafnitz - Rapid Vienna II 0:", "1 (0: 1) FC Juniors OÖ - SV Horn 0: 0 FC Dornbirn - Blau Weiß Linz 1: 4 (0: 1) GAK - FC Liefering 1: 2 (1: 1) FAC Vienna - Austria Klagenfurt 0: 0:" ],
  "articleId" : "7F20k3eQ",
  "articleTitle" : "Zweitliga-Spitzenreiter Lafnitz bezog Niederlage gegen Rapid",
  "articleTitleTranslated" : "Second division leader Lafnitz lost to Rapid",
  "author" : "Andreas Gstaltmeyr",
  "category" : "SPORT",
  "id" : "7F20k3eQ",
  "publishedOn" : "2021-04-02T19:13:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125580650/zweitliga-spitzenreiter-lafnitz-bezog-niederlage-gegen-rapid?ref=rss"
}