{
  "id" : "7feBzkXH",
  "url" : "https://kurier.at/wirtschaft/immobiz/taubenabwehr-ist-der-vermieter-zustaendig/401093307",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Taubenabwehr: Ist der Vermieter zuständig?",
  "articleTitleTranslated" : "Pigeon defense: is the landlord responsible?",
  "articleContent" : [ "Eine Gesundheitsgefährdung durch Tauben lasse sich daher nicht auf die Beschaffenheit des Mietgegenstands zurückführen.  Außerdem lägen ernste, die Bausubstanz angreifende Schäden des Hauses weder vor, noch seien solche in Zukunft zu befürchten.Der OGH stellte klar, dass die mit dem Anflug und Ansitzen von Tauben auf dem Balkon eines Mietgegenstands allenfalls verbundene Gesundheitsgefährdung nicht vom Mietgegenstand ausgehe, und daher auch keine Verpflichtung der Vermieterin zur Errichtung eines Taubennetzes bestehe.", "Die Mieterin habe im Verfahren erster Instanz nämlich nicht erklären können, warum die konkrete bauliche Ausgestaltung ihrer Loggia den Zuflug von Tauben begünstigen sollte.", "Eine Verpflichtung der Vermieterin zur Errichtung eines Taubenabwehrnetzes als Erhaltungsmaßnahme verneint der Oberste Gerichtshof daher, da eine Erhaltungspflicht laut Mietrechtsgesetz eine Funktionsunfähigkeit oder Reparaturfähigkeit voraussetzt.", "Diese sei bei einem fehlenden Taubennetz jedoch nicht gegeben." ],
  "articleContentTranslated" : [ "A health hazard from pigeons can therefore not be traced back to the nature of the rental object. In addition, there was no serious damage to the building that would affect the building fabric, nor was there to be fear of such damage in the future. The Supreme Court made it clear that the health risk associated with the approaching and sitting of pigeons on the balcony of a rental property does not come from the rental property, and therefore there is also no obligation on the landlord to set up a pigeon network.", "The tenant could not explain in the first instance proceedings why the specific structural design of her loggia should encourage the influx of pigeons.", "The Supreme Court therefore denies the landlord's obligation to set up a pigeon defense network as a preservation measure, since a maintenance obligation according to the Tenancy Law presupposes an inability to function or repair.", "However, this is not the case with a missing pigeon network." ]
}