{
  "id" : "7FPRzVRl",
  "url" : "https://kurier.at/wirtschaft/die-zehn-meistgelesenen-wirtschafts-geschichten-in-diesem-jahr/401137665",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4837614/46-173694865.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die zehn meistgelesenen Wirtschafts-Geschichten in diesem Jahr",
  "articleTitleTranslated" : "The ten most-read business stories this year",
  "articleContent" : [ "Auch in der Wirtschaft hat die Corona-Krise alles beherrscht. Das spiegelt sich in den meistgeklickten Storys wider.", "Corona und die verschiedensten wirtschaftlichen und touristischen Auswirkungen der Pandemie sind es, die (nicht nur, aber zu großem Teil) die Leserinnen und Leser des Onlineauftritts des KURIER heuer am meisten interessierte.", "Die Top-Ten der meistgelesenen Artikel: Platz 10: Bose schließt alle Stores in Europa Schon bevor die Corona-Pandemie in Europa losging, hat der Audio- und Kopfhörerspezialist Bose sein Geschäft vor allem auf den Onlinehandel verlagert.", "Bose kündigte an, 119 Shops in Europa, Nordamerika, Japan und Australien zu schließen. Platz 9: Kroatien: Raschere Einreise durch Handy-App Mitte Mai hat Kroatien noch an der sicheren Einreise von Touristen ins Land gebastelt.", "Unter anderem war eine Touristen-App für Einheimische in Vorbereitung. Platz 8: Kroatien-Urlaub - bitte warten Die Erkundungsfahrt eines KURIER-Redakteurs nach Kroatien vor dem Sommer hat es ebenfalls in die Top-10 der meistgeklickten Storys geschafft.", "Unser Redakteur war im Mai vor Ort, als noch unsicher war, wie der Sommerurlaub heuer aussehen wird und die Grenze zu Kroatien noch zu war.", "Platz 7: Was es mit den Handys in Bäumen in den USA auf sich hat Dass hinter den skurillen Bildern der Handys in Bäumen ein ernster Hintergrund - nämlich knallharter Wettbewerb zwischen Amazon-Lieferanten - steckt, interessierte heuer auch.", "Platz 6: Run auf die Friseursalons Zum Haareraufen waren für viele Leserinnen und Leser die coronabedingten Schließungen der Friseursalone. Platz 6 für diesen Beitrag aus dem April, also Lockdown 1.", "Platz 5: Verkaufsverbote: Sorge vor unfairem Wettbewerb Auch hier ging es um die Auswirkungen der Corona-Krise. In diesem Artikel aus dem März ging es um die Thematik, dass Supermarktketten Gartenpflanzen und Co. verkaufen dürfen, obwohl Gärtnereien und Floristen geschlossen halten mussten.", "Platz 4: Die reichsten Österreicher Die Superreichen - übrigens nur neun Milliardäre - in Österreich schafften es mit diesem Artikel nur knapp nicht aufs Stockerl. Platz 3: Die zehn reichsten Familien der Welt Aber die Superreichen der Welt haben sich einen Podestplatz erkämpft!", "Platz 3 der meistgeklickten Geschichten geht an die zehn reichsten Familien rund um den Globus. Platz 2: Hotelier zur Reisewarnung für Kroatien: \"Letzte Dummheit der Regierung\" Die Reisewarnung für Kroatien von August und die fast fluchtartige Ausreise der Touristen ist nur knapp dem Sieg entronnen.", "Platz 1: Deutschland plant Schließung von Stränden Dass in Deutschland im Sommer die Strände der beliebten Nord- und Ostsee zum Teil geschlossen wurden, interessierte die Leserinnen und Leser heuer am meisten." ],
  "articleContentTranslated" : [ "The corona crisis has also dominated everything in the economy. This is reflected in the most-clicked stories.", "Corona and the various economic and tourist effects of the pandemic are the ones that (not only, but to a large extent) interested the readers of the KURIER online presence this year.", "The top ten most-read articles: 10th place: Bose closes all stores in Europe Even before the corona pandemic started in Europe, the audio and headphone specialist Bose shifted its business primarily to online trading.", "Bose announced that it will close 119 stores in Europe, North America, Japan and Australia. 9th place: Croatia: faster entry through mobile phone app In mid-May, Croatia was still working on the safe entry of tourists into the country.", "Among other things, a tourist app for locals was in preparation. 8th place: Vacation in Croatia - please wait A KURIER editor's expedition to Croatia before summer also made it into the top 10 most-clicked stories.", "Our editor was on site in May when it was still uncertain what the summer vacation would look like this year and the border with Croatia was still closed.", "7th place: What about cell phones in trees in the USA That there is a serious background behind the bizarre images of cell phones in trees - namely tough competition between Amazon suppliers - was also of interest this year.", "6th place: Run to the hairdressing salons For many readers, the corona-related closings of the hairdressing salons were a reason for tearing their hair. 6th place for this post from April, i.e. Lockdown 1.", "5th place: Sales bans: concern about unfair competition Here, too, it was about the effects of the Corona crisis. This March article dealt with the fact that supermarket chains are allowed to sell garden plants and the like, even though nurseries and florists had to keep closed.", "4th place: The richest Austrians The super-rich - only nine billionaires, by the way - in Austria just barely made it onto the podium with this article. 3rd place: The ten richest families in the world But the super-rich in the world have fought for a podium!", "Third place in the most clicked stories goes to the ten richest families around the world. 2nd place: Hotelier on travel warning for Croatia: \"The government's last stupidity\" The travel warning for Croatia from August and the almost fleeing departure of tourists only narrowly escaped victory.", "1st place: Germany plans to close beaches The fact that some of the beaches of the popular North and Baltic Seas were closed in Germany this year interested the readers most." ]
}