{
  "id" : "7gk3vUAL",
  "url" : "https://www.diepresse.com/5926875/Impfplan_Anschober-sieht-Startphase-vorerst-nicht-gefaehrdet?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T11:28:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/d/b/5926875/50EF1275-AC00-44C9-AF03-08EB703F8513_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober sieht Startphase vorerst nicht gefährdet",
  "articleTitleTranslated" : "Anschober does not see the start phase at risk for the time being",
  "articleContent" : [ "Trotz der Rückschläge bei der Verfügbarkeit der verschiedenen Impfstoffe, sollen Altersheimbewohner planmäßig bis Ende Februar durchgeimpft sein.", "Gesundheitsminister Rudolf Anschober (Grüne) ist überzeugt, dass trotz der Lieferkürzung bei AstraZeneca die Impfungen in der Startphase nicht gefährdet sind.", "\"Das große Ziel, das Risiko in Alters- und Pflegeheimen zu reduzieren wird nach Plan umgesetzt\", bis Ende Februar sollen demnach alle in diesen Einrichtungen, die das wollen, durchgeimpft sein.", "Das gehe sich mit den derzeitigen Lieferungen - rund 1,2 Millionen Dosen von Biontech/Pfizer und Moderna - aus, versicherte er.", "Auch wenn er die Lieferreduktion von AstraZeneca \"nicht einfach hinnehmen\" und \"um jede Dosis kämpfen\" wolle, so seien die Mengen dieses Impfstoffs bisher \"noch gar nicht im Detail eingeplant, weil es noch keinen Genehmigungsbescheid gibt\", meinte Anschober am Rande einer Pressekonferenz am Samstag in Gramastetten.  ", "Daher seien im Impfplan auch mehrere Varianten enthalten. \"Wir sind vorbereitet auf solche Situationen.\" Zu sagen, welche Gruppe nun um wie viel später drankommen könnte, sei aber \"noch viel zu früh\". Vor allem müsse man sehen, wie die Lieferungen im März aussehen.", "Es gebe am Montag die nächste Gesprächsrunde der EU mit AstraZeneca, da gehe es darum diese Fragen zu konkretisieren.", "Vorschläge von Rendi-Wagner „konstruktiv“, aber unwahrscheinlich Die Vorschläge von SPÖ-Chefin Pamela Rendi-Wagner zur Entspannung der Impfsituation - mehr Dosen aus einer Ampulle, längere Abstände zwischen den Teilimpfungen und andere Länder anzapfen - lobte er als \"sehr konstruktiv\".", "Teilweise werde das aber ohnehin schon so gehandhabt. Beim Bezug von Impfstoff etwa aus Israel ist er jedoch skeptisch: \"Nach meinem Wissenstand haben alle belieferten Länder ein Drittverwertungsverbot, aber wir werden das überprüfen\", sagte Anschober und betonte:", "\"Wir kämpfen um jede einzelne Dose, dass sie rechtzeitig geliefert wird\", vieles sei nach er Ankündigung von AstraZeneca am Freitag aber noch offen.  : Rendi-Wagner hatte u.a. auch angeregt, aus einer Ampulle bis zu sieben Impfdosen herauszuziehen.", "Das sei bereits Realität, so Anschober, \"es wird nichts verschwendet\". Bei der ebenfalls von der SPÖ-Chefin in den Raum gestellten Streckung des Impfintervalls blieb er vorsichtig.", "Laut Vorgaben des Genehmigungsbescheids darf der zweite Stich zwischen dem 19. und dem 42.  Tag nach der ersten Teilimmunisierung verabreicht werden, ideal sei demnach Tag 21.  \"Das sind wir jetzt schon dabei, auch aus logistischen Gründen, Flexibilität zuzulassen\", so Anschober, \"aber darüber hinaus nicht, weil da laut Genehmigungsbescheid ein Risiko beginnen würde\".  ", "Rendi-Wagners Vorschlag hatte sich aber ohnehin im Rahmen des zugelassenen Intervalls bewegt - sie hatte von fünf bis sechs statt drei Wochen gesprochen.", "Man „bräuchte eine Kristallkugel“  Um eine Prognose, wann der Lockdown zu Ende sein werde, abgeben zu können \"bräuchte man eine Kristallkugel\", wollte sich der Minister vorerst nicht festlegen. In der kommenden Woche werde es eine neuerliche Evaluierung - auch mit den Landeshauptleuten - geben.", "\"Aber wir werden sicher sehr auf der vorsichtigen Seite bleiben\", alles andere wäre \"fahrlässig\", so Anschober.", "Auch werde man in der kommenden Wochen nähere Daten zur Ausbreitung der britischen Mutation haben, wo nun auch im Raum steht, dass diese nicht nur ansteckender, sondern auch tödlicher sein könnte - auch wenn bisher alle Studien in Hinblick auf die Gefährlichkeit das Gegenteil gesagt hätten, wie Anschober betonte. " ],
  "articleContentTranslated" : [ "Despite the setbacks in the availability of the various vaccines, residents of old people's homes are scheduled to be vaccinated by the end of February.", "Health Minister Rudolf Anschober (Greens) is convinced that despite the delivery shortages at AstraZeneca, the vaccinations in the start-up phase are not at risk.", "\"The major goal of reducing the risk in retirement and nursing homes is being implemented according to plan,\" according to which everyone in these facilities who want this should be vaccinated by the end of February.", "That is possible with the current deliveries - around 1.2 million cans from Biontech / Pfizer and Moderna - he assured.", "Even if he \"does not just want to accept\" the delivery reduction by AstraZeneca and \"fight for every dose\", the quantities of this vaccine have not yet \"been planned in detail because there is still no approval notice,\" said Anschober at a press conference on Saturday in Gramastetten.", "Therefore, the vaccination plan also includes several variants. \"We are prepared for such situations.\" However, to say which group could come and how much later is \"still far too early\". Above all, you have to see what the deliveries look like in March.", "There will be the next round of talks between the EU and AstraZeneca on Monday, so the task is to concretise these questions.", "Rendi-Wagner's proposals \"constructive\", but unlikely SPÖ leader Pamela Rendi-Wagner's proposals to ease the vaccination situation - tap more doses from an ampoule, longer intervals between the partial vaccinations and other countries - he praised as \"very constructive\".", "In some cases, however, it is already handled that way. However, he is skeptical about the purchase of vaccines from Israel, for example: \"As far as I know, all the countries supplied are prohibited from third-party recycling, but we will check that,\" said Anschober, emphasizing:", "\"We fight for every single can that it is delivered on time\", but much is still open after AstraZeneca announced on Friday. : Rendi-Wagner had suggested, among other things, to pull up to seven vaccine doses out of an ampoule.", "This is already a reality, so Anschober, \"nothing is wasted\". He remained cautious about the extension of the vaccination interval, which was also put into the room by the SPÖ boss.", "According to the requirements of the approval notice, the second stitch may be administered between the 19th and the 42nd day after the first partial immunization, so day 21 is ideal. \"We are already in the process of allowing flexibility for logistical reasons,\" says Anschober, \"But beyond that, because according to the approval notice a risk would begin\".", "However, Rendi-Wagner's proposal was within the permitted interval anyway - she had spoken of five to six weeks instead of three.", "One “would need a crystal ball” In order to be able to make a prognosis as to when the lockdown will end, “one would need a crystal ball”, the minister did not want to commit himself for the time being. In the coming week there will be another evaluation - also with the governors.", "\"But we will definitely stay on the cautious side\", anything else would be \"negligent\", said Anschober.", "In the coming weeks, there will also be more data on the spread of the British mutation, where it is now also in the room that this could not only be more contagious, but also more deadly - even if all studies so far had said the opposite with regard to the danger, as Anschober emphasized." ]
}