{
  "id" : "7gQyrINt",
  "url" : "https://kurier.at/kultur/die-sensation-nebenbei-frauen-werden-den-jedermann-dominieren/401119443",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T11:29:09Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Sensation nebenbei: Frauen werden den \"Jedermann\" dominieren",
  "articleTitleTranslated" : "The sensation by the way: women will dominate the \"Jedermann\"",
  "articleContent" : [ "Es hatte sich bereits herumgesprochen, dass Lars Eidinger der neue Jedermann der Salzburger Festspiele würde. Die große Überraschung aber sind - neben Verena Altenberger als Buhlschaft - die radikalen Umbesetzungen: 2021 werden die Frauen die Inszenierung von Michael Sturminger dominieren.", "Die große Edith Clever spielte vier Jahre lang Jedermanns Mutter. Diese Rolle gibt sie an die nicht minder große Angela Winkler ab - um nun den Tod zu verkörpern.", "Und Mavie Hörbiger, in den vergangenen vier Jahren die Werke, übernimmt die Rolle des Teufels, der somit zum ersten Mal weiblich wird (und vielleicht Prada trägt?). ", "Die Werke werden vom gesamten Ensemble verkörpert und sollen damit ein Synonym für die Spuren sein, die das eigene Tun in der Welt hinterlässt. Nicht nur Tobias Moretti, auch sein Bruder Gregor Bloeb verlässt die Produktion. ", "Anton Spieker wird daher als Jedermanns guter Gesell seinen Einstand geben.  Der ausgebildete Artist, Balletttänzer und Schauspieler Mirco Kreibich übernimmt eine janusköpfige Doppelrolle als Schuldknecht und später als Mammon - eine durchaus naheliegende Kombination.", "Jörg Ratjen wird den armen Nachbarn spielen, als sein Weib die Salzburgerin Anna Rieser, 2019 mit dem Nestroy als beste Nachwuchsschauspielerin ausgezeichnet, fungieren. Und Kathleen Morgeneyer verkörpert den Glauben.", "Eine Konstante aber gibt es: Auch 2021 sorgen Gustav Peter Wöhler und Tino Hillebrand als Vetternpaar für Klamauk. ", "Und weil sich die \"Jedermann\"-Inszenierung weiterentwickelt, wird aus dem Ensemble 013, das seit 2013 das Geschehen musikalisch begleitet, das Ensemble 021.  Schauspielchefin Bettina Hering kündigte neue Kompositionen von Wolfgang Mitterer an." ],
  "articleContentTranslated" : [ "Word had already got around that Lars Eidinger would be the new Jedermann of the Salzburg Festival. The big surprise, however - besides Verena Altenberger as woo - is the radical change in cast: in 2021, women will dominate Michael Sturminger's production.", "The great Edith Clever played everyone's mother for four years. She hands this role over to the no less great Angela Winkler - to now embody death.", "And Mavie Hörbiger, who has been doing the works for the past four years, takes on the role of the devil, who thus becomes female for the first time (and maybe wears Prada?).", "The works are embodied by the entire ensemble and should therefore be a synonym for the traces that your own actions leave behind in the world. Not only Tobias Moretti but also his brother Gregor Bloeb leaves the production.", "Anton Spieker will therefore make his debut as a good companion for everyone. The trained artist, ballet dancer and actor Mirco Kreibich takes on a Janus-headed double role as a debt servant and later as Mammon - a perfectly obvious combination.", "Jörg Ratjen will play the poor neighbor when his wife, Anna Rieser from Salzburg, who was awarded the Nestroy as best young actress in 2019, will act. And Kathleen Morgeneyer embodies faith.", "But there is one constant: Gustav Peter Wöhler and Tino Hillebrand as cousins will continue to cause clutter in 2021.", "And because the \"Jedermann\" production is evolving, Ensemble 013, which has been providing musical accompaniment to the event since 2013, becomes Ensemble 021. Acting director Bettina Hering announced new compositions by Wolfgang Mitterer." ]
}