{
  "sourceCountry" : "austria",
  "articleTitle" : "Stahlkonzern Salzgitter tief in den roten Zahlen",
  "targetLanguage" : "english",
  "articleContent" : [ "Salzgitter bekräftigte, dass die Talsohle nach aktueller Einschätzung im zweiten und dritten Quartal wohl durchschritten sei.  Das Management schränkte jedoch ein, dass eine Vorhersage wegen der Pandemie schwer zu treffen sei.", "Für das Gesamtjahr erwarten die Niedersachsen nun unter Herausrechnung eventueller Sondereffekte im Rahmen des Jahresabschlusses einen Vorsteuerverlust in der Größenordnung des Vorjahres von 253,3 Mio.", "Euro.  Im Juli war die Prognose noch weniger konkret ausgefallen.  Da war Salzgitter von einem beträchtlichen Vorsteuerverlust, in wahrscheinlich dreistelliger Millionenhöhe ausgegangen.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "7IGfkOKI",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/stahlkonzern-salzgitter-tief-in-den-roten-zahlen/401086107",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Steel group Salzgitter deep in the red",
  "articleContentTranslated" : [ "Salzgitter confirmed that, according to current estimates, the bottom would have been passed in the second and third quarters. However, management said it was difficult to predict because of the pandemic.", "For the year as a whole, Lower Saxony is now expecting a pre-tax loss in the order of magnitude of the previous year of 253.3 million after factoring out any special effects in the annual financial statements.", "Euro. In July, the forecast was even less specific. Salzgitter had assumed a considerable pre-tax loss, probably in the three-digit million range.", "We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent. If you want to display it, please agree to Piano Software Inc." ]
}