{
  "id" : "7Il1lIge",
  "url" : "https://kurier.at/politik/inland/spoe-neos-und-fpoe-zeigen-bluemel-wegen-falschaussage-an/401194790",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T09:39:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934902/20210212-ABD0082-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "U-Ausschuss: SPÖ, NEOS, FPÖ zeigen Blümel wegen Falschaussage an",
  "articleTitleTranslated" : "U Committee: SPÖ, NEOS, FPÖ report Blümel for false statements",
  "articleContent" : [ "Finanzminister Gernot Blümel (ÖVP) droht weiteres Ungemach: Die Fraktionsführer von SPÖ, NEOS und FPÖ zeigten Blümel wegen Falschaussage im Ibiza-Untersuchungsausschuss an.", "Grund ist die Diskrepanz zwischen den Aussagen des Finanzministers bei seiner Befragung am 25.  Juni des vergangenen Jahres und diversen an die Öffentlichkeit gelangten Chatnachrichten, wie etwa jene zwischen Blümel und Ex-Novomatic-Chef Harald Neumann.", "Wie die drei Oppositionsvertreter im U-Ausschuss in einer der APA vorliegenden Sachverhaltsdarstellung anführen, bestehe der Verdacht, dass Blümel \"tatsachenwidrig\" angab, dass er nicht wisse, ob Vertreter der Novomatic, insbesondere Neumann, jemals in zeitlichem oder sachlichem Konnex zu einer möglichen Spende Anliegen oder Wünsche ausgedrückt hätten.  ", "Ein mittlerweile aufgetauchte Nachricht von Ex-Novomatic-Chef Harald Neumann an Blümel vom Juli 2017 legt nämlich das Gegenteil nahe: \"Guten Morgen. Hätte eine Bitte. Bräuchte einen kurzen Termin bei Kurz, erstens wegen Spende und zweitens bezüglich eines Problems, das wir in Italien haben!\".", "Blümel hatte jedoch im Juni etwa auf eine Frage von NEOS-Fraktionsführerin Stephanie Krisper, ob jemals Vertreter der Novomatic an ihn herangetreten seien und dabei Spenden in Aussicht gestellt wurden, laut stenographischem Protokoll gemeint: \"Nicht, dass ich mich erinnern könnte.\"", "Auf Nachfrage, ob er ausschließen könne, dass Spenden ein Thema waren, antwortete Blümel: \"Ich kann für mich ausschließen, dass ich mich erinnern kann, dass das ein Thema war, ja.\"", "Auf abermalige Nachfrage, ob Spenden ein Thema waren, meinte Blümel dann: \"Ehrlicherweise kann ich das nicht ausschließen, dass jemals jemand etwas angeboten hat. Ich war aber auch nicht für diese Themen zuständig und ich könnte mich auch nicht erinnern, dass es solche gegeben hat.\"", "Laut den Oppositionsparteien habe Blümel darüber hinaus auch verschwiegen, dass er mit Neumann zumindest seit 2012 in regelmäßigem Kontakt stehe.", "Und auch rund um die Besetzung des Aufsichtsrates der Casinos Austria AG 2018 im Sinne einer \"österreichischen Lösung\" sowie in Hinblick auf den möglichen Erwerb von Anteilen der Sazka Group an der Casinos Austria in regelmäßigem Austausch mit Neumann stand.", "SPÖ, NEOS und FPÖ brachten die Sachverhaltsdarstellung am gestrigen Freitag bei der Wirtschafts- und Korruptionsstaatsanwaltschaft ein.", "Für eine Falschaussage vor einem Untersuchungsausschuss des Nationalrates drohen gemäß §288 StGB Strafgesetzbuch wie bei einer Falschaussage vor Gericht bis zu drei Jahre Haft. Und beim U-Ausschuss selbst sehen SPÖ und NEOS die Notwendigkeit, diesen zu verlängern.", "Wie das Nachrichtenmagazin \"profil\" in seiner aktuellen Ausgabe berichtet, haben sich die beiden Parteien, die den U-Ausschuss eingesetzt haben, auf eine Verlängerung um drei Monate geeinigt. Weil das ein Minderheitenrecht ist, sind die rot-pinken Stimmen dafür ausreichend.", "Argumentiert wird mit den \"großen Schwierigkeiten, an Akten aus dem Kanzleramt und Finanzministerium zu gelangen\" oder der noch offenen, langen Ladungsliste.", "Kommende Woche sollen dem Justizministerium zufolge dem Ausschuss die Chats zwischen ÖVP-Bundeskanzler Sebastian Kurz und dem früheren FPÖ-Chef Heinz-Christian Strache vorgelegt werden, so das \"profil\".", "Danach sollen monatlich Chat-Protokolle des früheren Generalsekretärs im Finanzministerium und nunmehrigen ÖBAG-Chef, Thomas Schmid, folgen.", "Weil es sich dabei um \"riesige Datenmengen\" handle, habe Interims-Justizminister Werner Kogler vier Mitarbeiter für die Auswertung relevanter Nachrichten abgestellt, darunter eine Staatsanwältin und einen IT-Experten, hieß es." ],
  "articleContentTranslated" : [ "Finance Minister Gernot Blümel (ÖVP) threatens further trouble: The faction leaders of SPÖ, NEOS and FPÖ reported Blümel for false statements in the Ibiza investigation committee.", "The reason is the discrepancy between the statements of the finance minister during his survey on June 25th last year and various chat messages that came to the public, such as those between Blümel and ex-Novomatic boss Harald Neumann.", "As the three opposition representatives in the U-Committee cite in a fact sheet presented to the APA, there is a suspicion that Blümel stated \"contrary to the facts\" that he did not know whether representatives of Novomatic, in particular Neumann, ever had a temporal or factual connection to a possible donation Expressed concerns or wishes.", "A message that has now emerged from ex-Novomatic boss Harald Neumann to Blümel in July 2017 suggests the opposite: \"Good morning. I have a request. Needs a short appointment with Kurz, firstly because of a donation and secondly regarding a problem that we are in Italy have! \".", "In June, however, in response to a question from NEOS parliamentary group leader Stephanie Krisper, whether representatives of the Novomatic had ever approached him with the prospect of donations, Blümel said, according to the shorthand record: \"Not that I can remember.\"", "When asked whether he could rule out that donations were an issue, Blümel replied: \"I can rule out the possibility that I can remember that that was an issue, yes.\"", "When asked again whether donations were an issue, Blümel said: \"To be honest, I can't rule out that someone has ever offered something. But I wasn't responsible for these issues, and I couldn't remember that there were any Has.\"", "According to the opposition parties, Blümel also concealed the fact that he had been in regular contact with Neumann at least since 2012.", "And was also in regular contact with Neumann about the appointment of the Supervisory Board of Casinos Austria AG 2018 in terms of an \"Austrian solution\" and with regard to the possible acquisition of shares by the Sazka Group in Casinos Austria.", "SPÖ, NEOS and FPÖ presented the facts yesterday, Friday, to the economic and corruption prosecutor's office.", "For a false testimony before an investigative committee of the National Council there is a risk of up to three years imprisonment according to §288 StGB Criminal Code, as with a false testimony in court. And with the U Committee itself, the SPÖ and NEOS see the need to extend it.", "As the news magazine \"profil\" reports in its current issue, the two parties that set up the U-Committee have agreed on an extension of three months. Because this is a minority right, the red and pink votes are sufficient for it.", "It is argued with the \"great difficulties in getting to files from the Chancellery and Ministry of Finance\" or the still open, long list of summons.", "According to the committee, the chats between ÖVP Federal Chancellor Sebastian Kurz and former FPÖ boss Heinz-Christian Strache will be presented next week, according to the Ministry of Justice.", "This is to be followed by monthly chat minutes from the former Secretary General in the Ministry of Finance and now ÖBAG boss, Thomas Schmid.", "Because it is a matter of \"huge amounts of data\", interim justice minister Werner Kogler has assigned four employees to evaluate relevant news, including a public prosecutor and an IT expert, it said." ]
}