{
  "id" : "7iQMhgEw",
  "url" : "https://www.derstandard.at/story/2000124547588/fpoe-darf-maurers-stinkefinger-foto-nicht-mehr-verwenden?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-01T07:34:40Z[UTC]",
  "author" : "André Ballin aus Moskau",
  "imageCopyright" : "Screenshot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FPÖ darf Maurers Stinkefinger-Foto nicht mehr verwenden",
  "articleTitleTranslated" : "FPÖ is no longer allowed to use Maurer's finger-finger photo",
  "articleContent" : [ "Das im November 2017 von der nunmehrigen Grünen Klubobfrau Sigrid Maurer auf Twitter gepostete Foto, das sie mit Sektglas und Stinkefinger zeigt, darf von der FPÖ nicht mehr verwendet werden, um es als Beleg einer vorgeblich herzlosen und kalten Politik zu nutzen.", "Der Oberste Gerichtshof (OGH) schob einer solchen Verwendung einen Riegel vor, berichtete die \"Presse\" vom Montag. Maurer hatte das Foto 2017 nach dem Abschied der Grünen aus dem Parlament gepostet.", "Die Politikerin betonte bereits damals, das mit dem Zusatz \"to the haters with love\" online gestellte Foto sei eine Botschaft gegen ihre Hassposter gewesen:", "\"Das war keine Verabschiedung, sondern meine Antwort an all jene, die mich seit Tagen mit Hass eindecken\", schrieb sie im November 2017.  Am Sonntagabend verwies der Grüne Klub neuerlich darauf, dass das Foto nicht aus Anlass des Ausscheidens der Grünen aus dem Parlament gepostet wurde, was nun auch aus dem OGH-Entscheid hervorgehe.  :", "Die FPÖ veröffentlichte im April 2020 auf Facebook das Bild einer älteren Dame und daneben Maurers Stinkefinger-Foto. \"Schluss mit der Verhöhnung unserer Pensionisten, Frau Maurer!\" war daneben zu lesen.", "Die FPÖ warf Maurer vor, sie empfehle \"den von der Corona-Krise gebeutelten Pensionisten, ihre Wertgegenstände in die Pfandleihanstalt zu tragen und sich zu verschulden\".", "Maurer beantragte daraufhin eine Sicherungsverfügung, laut der die Freiheitlichen das Foto nicht verwenden dürfen, so die \"Presse\". Die beiden ersten Instanzen gaben Maurer recht, ebenso nun der Oberste Gerichtshof.", "\"Das von der Beklagten verwendete Lichtbild zeigt die Klägerin mit ausgestrecktem Mittelfinger. Es wurde als Reaktion und 'Antwort' auf Hassnachrichten aufgenommen, welche die Klägerin im Zuge einer Debatte um behauptete sexuelle Übergriffe des Peter Pilz erhielt\", heißt es im OGH-Entscheid.", "Zur Frage, ob es sich um ein zulässiges Bildzitat handle, erklärte der OGH, in einem solchen Fall müsse das Zitat \"erkennbar der Auseinandersetzung mit dem übernommenen Werk dienen\". Maurer habe das Bild im Zusammenhang mit Hasspostings gemacht, die FPÖ aber habe es zu einem anderen Thema verwendet.", "Damit wird laut OGH der Eindruck erweckt, Maurer befürworte \"eine herzlose und kalte Politik\", indem sie bedürftige Pensionisten auf die Verpfändung ihrer letzten Habseligkeiten verweise.", "In Wahrheit habe Maurer zur Wiederöffnung der Pfandleihanstalten aber nur erklärt, es gebe viele Menschen, die bei einer Bank keinen Kredit mehr bekommen und so auf die Pfandleihhäuser angewiesen seien.", "Der OGH schiebe damit der häufigen Verwendung des Stinkefinger-Fotos einen Riegel vor, so Maurers Anwältin Maria Windhager gegenüber der \"Presse\". \"Man darf niemandem falsche Aussagen in den Mund legen\", sagte sie. (APA, 1.3.2021)" ],
  "articleContentTranslated" : [ "The photo posted on Twitter in November 2017 by the now Green Club chairwoman Sigrid Maurer, which she shows with a champagne glass and finger, may no longer be used by the FPÖ to use it as evidence of an allegedly heartless and cold policy.", "The Supreme Court (OGH) put a stop to such a use, reported the \"press\" on Monday. Maurer posted the photo in 2017 after the Greens left parliament.", "The politician emphasized already at that time that the photo put online with the addition \"to the haters with love\" was a message against her hate posters:", "\"That was not a goodbye, but my answer to all those who have been covering me with hatred for days,\" she wrote in November 2017. On Sunday evening, the Green Club again pointed out that the photo was not on the occasion of the Greens' departure from parliament was posted, which now also emerges from the OGH decision. :", "In April 2020, the FPÖ published the picture of an elderly lady on Facebook and next to it Maurer's finger-finger photo. \"No more mocking our pensioners, Ms. Maurer!\" could be read next to it.", "The FPÖ accused Maurer of recommending \"the pensioners battered by the Corona crisis to take their valuables to the pawn shop and get into debt.\"", "Maurer then applied for a security order, according to which the Freedom Party are not allowed to use the photo, according to the \"press\". The first two instances found Maurer right, as did the Supreme Court.", "\"The photograph used by the defendant shows the plaintiff with an outstretched middle finger. It was recorded as a reaction and 'answer' to hate messages that the plaintiff received in the course of a debate about alleged sexual assaults by Peter Pilz,\" says the Supreme Court decision.", "Regarding the question of whether it is a permissible picture quotation, the Supreme Court declared that in such a case the quotation must \"clearly serve to deal with the work taken over\". Maurer took the picture in connection with hate postings, but the FPÖ used it on a different topic.", "According to the Supreme Court, this gives the impression that Maurer is in favor of \"a heartless and cold policy\" by referring needy pensioners to the pledge of their last belongings.", "In truth, however, Maurer only said that when the pawn shops were reopened, there were many people who could no longer get a loan from a bank and were therefore dependent on the pawn shops.", "The Supreme Court is putting a stop to the frequent use of stinky finger photos, Maurer's lawyer Maria Windhager told the \"press\". \"You shouldn't put false statements in the mouth of anyone,\" she said. (APA, 1.3.2021)" ]
}