{
  "id" : "7JelGaza",
  "url" : "https://kurier.at/chronik/oesterreich/bahn-modernisierung-der-oberpinzgau-wartet-auf-die-e-lok/401105895",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T04:00:00Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bahn-Modernisierung: Der Oberpinzgau wartet auf die E-Lok",
  "articleTitleTranslated" : "Rail modernization: Oberpinzgau is waiting for the electric locomotive",
  "articleContent" : [ "Das Land will die Pinzgaubahn bis 2026 elektrifizieren.  Weitere Investitionsvorhaben werden geprüft.  Auch mit Dieselantrieb ist die jüngere Vergangenheit der Pinzgauer Lokalbahn eine Erfolgsgeschichte.", "Seit die Salzburg AG die Schmalspurbahn von Zell am See bis Krimml im hintersten Winkel des Oberpinzgaus 2008 übernommen hat, hat sich die Zahl der Fahrgäste vervierfacht.", "Im Jahr 2019 wurde erstmals mehr als eine Million Fahrgäste gezählt.  Angesichts dieser Erfolgsgeschichte nimmt das Land nun die – dringend notwendige – Modernisierung in Angriff.", "Denn 2026 läuft die Lebensdauer der aktuellen Dieseltriebwagen aus.  Bis dahin will das Land Salzburg die knapp 53 Kilometer lange Strecke elektrifiziert und die Pinzgaubahn mit neun neuen E-Triebwagen ausgestattet haben.", "Salzburgs Verkehrslandesrat Stefan Schnöll (ÖVP) will eine Mitfinanzierung des Bundes. © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER Ambitionierter Zeitplan Das ist ein ambitionierter Zeitplan.", "Alleine die Elektrifizierung schlägt nach aktueller Planung mit 42,3 Millionen Euro zu Buche.  „Wir bemühen uns intensiv um eine Mitfinanzierung des Bundes“, sagte Verkehrslandesrat Stefan Schnöll (ÖVP) vor Kurzem im Salzburger Landtag im Rahmen einer Anfragebeantwortung.", "„Wir probieren, in das mittelfristige Investitionsprogramm für Privatbahnen 2021 bis 2025 hineinzukommen“, erklärte Schnöll.  Gelingt das nicht, wird sich das Land Alternativen überlegen müssen.", "„Wenn der Bund nicht mit zahlt, wird die Umsetzung allein vonseiten des Landes sehr, sehr schwierig“, sagte Schnöll.  Lokalbahn Die Lokalbahn, die den nördlichen Flachgau mit der Landeshauptstadt verbindet, soll ausgebaut werden.", "Die einspurige Bahn soll streckenweise auf zwei Gleise ausgebaut werden, um einen 15-Minuten-Takt statt dem aktuellen 30-Minuten-Takt zu ermöglichen.  Bis 2022 soll dieses Projekt abgeschlossen sein.", "Mit weiteren Maßnahmen sollen bis 2025 insgesamt 100 Millionen Euro investiert werden Stadt-Regionalbahn Streng genommen ist es nur eine Verlängerung der Lokalbahn ins Stadtzentrum.", "Da es um einen Schienentunnel mitten in der Stadt geht, wird Salzburgs „Mini-U-Bahn“ aber als eigenes Projekt wahrgenommen.  Aktuell laufen die Vorarbeiten, der erste Abschnitt vom Bahnhof bis zum Mirabellplatz soll ab 2023 gebaut werden und 140 Millionen Euro kosten.", "Die gesamte Trasse bis nach Hallein im Süden soll nach aktuellen Plänen 650 Millionen Euro kosten Verlängerung geprüft Zumal es schon bei den Fahrzeugen keine Unterstützung des Bundes geben werde.", "Für neun neue Fahrzeuge müsse man mit 80 Millionen Euro an Kosten rechnen, so Schnöll.  Um optimale Konditionen verhandeln zu können, hat sich Salzburg mit drei anderen Schmalspurbahnbetreibern, der Steiermarkbahn, der Zillertalbahn und den Niederösterreich Bahnen in einer Interessensgemeinschaft zusammengeschlossen.", "Wenn all das gelingt, könnten 2026 tatsächlich die ersten E-Loks zwischen Vorderkrimml und Zell am See verkehren.  Die notwendigen Bauarbeiten seien dabei nicht das Problem.", "„Die Elektrifizierung wäre in zwei Jahren erledigt“, meint Schnöll.  Neben der Oberleitung, die in einer Traktionsstudie den Vorzug gegenüber einer Teil-Elektrifizierung und Triebwagen mit Wasserstoff bekommen hat, gibt es Überlegungen zu weiteren Bauarbeiten.", "Die Bahn könnte vom Ortsteil Vorderkrimml in der Gemeinde Wald nach Krimml in die Nähe der berühmten Wasserfälle verlängert werden.  Den Bahnhof Mittersill gibt es seit 1898.", "Weitere Bahnhöfe in Krimml und Kaprun sollen dazukommen. © Bild: Copyright by: FRANZ NEUMAYR Pres/LMZ/Franz Neumayr Abzweigung nach Kaprun Obwohl es dabei nur um etwa drei Kilometer geht, wären circa weitere 25 Millionen Euro fällig.", "Damit wäre aber auch eine der wichtigsten Touristenattraktionen des Pinzgaus direkt mit der Bahn erschlossen.  Ideen gibt es auch für einen weiteren Touristen-Hotspot, nämlich Kaprun.", "Ein weiteres Gleis könnte die Gemeinde mit den berühmten Stauseen und dem Gletscherskigebiet Kitzsteinhorn an das Bahnnetz anbinden.  Erste Schätzungen rechnen mit weiteren 44 Millionen Euro.", "Rechnet man alle Investitionsideen zusammen, kommt man auf etwas unter 200 Millionen Euro.  Das wird sich, wenn überhaupt, nur über einen langen Zeitraum gestreckt finanzieren lassen.", "Ein anderer Teil der Pinzgaubahn fiel dagegen der Modernisierung zum Opfer.  Die Verladestelle für den Güterverkehr wird gerade demontiert.  Das Verladen von Schmal- auf Normalspur und retour war aufwendig, seit 2017 wurde der Güterverkehr praktisch nicht mehr in Anspruch genommen." ],
  "articleContentTranslated" : [ "The country wants to electrify the Pinzgau Railway by 2026. Further investment projects are being examined. The recent past of the Pinzgauer Lokalbahn is also a success story with diesel engines.", "Since Salzburg AG took over the narrow-gauge railway from Zell am See to Krimml in the furthest corner of Oberpinzgau in 2008, the number of passengers has quadrupled.", "In 2019, more than a million passengers were counted for the first time. In view of this success story, the country is now tackling the - urgently needed - modernization.", "Because in 2026 the service life of the current diesel multiple units will expire. By then, the State of Salzburg wants to electrify the almost 53-kilometer route and equip the Pinzgau Railway with nine new electric railcars.", "Salzburg's regional transport councilor Stefan Schnöll (ÖVP) wants cofinancing from the federal government. © Image: APA / ROLAND SCHLAGER / ROLAND SCHLAGER Ambitious schedule This is an ambitious schedule.", "According to current planning, electrification alone costs 42.3 million euros. \"We are working hard to get co-financing from the federal government,\" said Transport Provincial Councilor Stefan Schnöll (ÖVP) recently in the Salzburg state parliament when responding to an inquiry.", "\"We are trying to get into the medium-term investment program for private railways from 2021 to 2025\", explained Schnöll. If this does not succeed, the country will have to consider alternatives.", "\"If the federal government does not pay, the implementation on the part of the state alone will be very, very difficult,\" said Schnöll. Local railway The local railway, which connects the northern Flachgau with the state capital, is to be expanded.", "The single-track railway is to be expanded in parts to two tracks to enable a 15-minute cycle instead of the current 30-minute cycle. This project should be completed by 2022.", "With further measures a total of 100 million euros are to be invested by 2025. Stadt-Regionalbahn Strictly speaking, it is only an extension of the local railway into the city center.", "Since it is about a rail tunnel in the middle of the city, Salzburg's “Mini-U-Bahn” is perceived as a separate project. Preliminary work is currently underway, the first section from the train station to Mirabellplatz is to be built from 2023 and will cost 140 million euros.", "According to current plans, the entire route to Hallein in the south will cost 650 million euros. Extension checked, especially since there will be no federal support for vehicles.", "For nine new vehicles you have to reckon with 80 million euros in costs, so Schnöll. In order to be able to negotiate optimal conditions, Salzburg has joined forces with three other narrow-gauge railway operators, the Steiermarkbahn, the Zillertalbahn and the Niederösterreich Bahnen.", "If all of this succeeds, the first electric locomotives could actually run between Vorderkrimml and Zell am See in 2026. The necessary construction work is not the problem.", "“The electrification would be done in two years,” says Schnöll. In addition to the overhead line, which in a traction study was given preference over partial electrification and railcars with hydrogen, there are considerations for further construction work.", "The cable car could be extended from the district of Vorderkrimml in the municipality of Wald to Krimml near the famous waterfalls. Mittersill train station has existed since 1898.", "Further train stations in Krimml and Kaprun are to be added. © Image: Copyright by: FRANZ NEUMAYR Pres / LMZ / Franz Neumayr junction to Kaprun Although this is only about three kilometers, about another 25 million euros would be due.", "This would also make one of the Pinzgau's most important tourist attractions accessible by train. There are also ideas for another tourist hotspot, namely Kaprun.", "Another track could connect the community with the famous reservoirs and the Kitzsteinhorn glacier ski area to the railway network. Initial estimates expect a further 44 million euros.", "If you add up all the investment ideas, you get a little under 200 million euros. This will only be financed over a long period, if at all.", "Another part of the Pinzgau Railway, however, fell victim to modernization. The loading bay for goods traffic is currently being dismantled. Loading from narrow to standard gauge and back was time-consuming, and freight traffic has practically not been used since 2017." ]
}