{
  "id" : "7JFd9AHZ",
  "url" : "https://www.diepresse.com/5951947/Pop_Platz-1-2-und-3_Drakes-neuer-Rekord-in-den-USCharts?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T09:16:00Z[UTC]",
  "author" : "von Samir H. Köck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/c/b/5951947/drake1_1615885772543172_v0_h.jpg",
  "imageCopyright" : "Screehshot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Platz 1, 2, und 3: Drakes neuer Rekord in den US-Charts",
  "articleTitleTranslated" : "Number 1, 2, and 3: Drake's new record in the US charts",
  "articleContent" : [ "Der kanadische Rapper Drake stieg mit \"What's Next\" auf Platz eins ein, gleichzeitig starten zwei andere Lieder auf den Rängen. Ein Unikum. Rapper Drake ist der erste Künstler, der gleichzeitig auf den ersten drei Plätzen in den US-Charts eingestiegen ist.", "Der 34 Jahre alte Kanadier stieg mit den Liedern \"What's Next\" auf Platz eins, \"Wants and Needs\" auf Platz zwei und \"Lemon Pepper Freestyle\" auf Platz drei der Billboard Hot 100 ein, wie das Magazin \"Billboard\" berichtete, das die Charts herausgibt.", "Vor Drake hatten nur die Beatles und Ariana Grande diese Platzierungen überhaupt erreicht. Mit \"What's Next\" gelang Drake zudem seine achte Nummer eins in den US-Charts. Mit den insgesamt drei neuen Songs kann er nun 45 Top-10-Platzierungen vorweisen." ],
  "articleContentTranslated" : [ "The Canadian rapper Drake climbed to number one with \"What's Next\", and two other songs started in the stands at the same time. One of a kind. Rapper Drake is the first artist to hit the top three places in the US charts at the same time.", "The 34-year-old Canadian rose to number one with the songs \"What's Next\", \"Wants and Needs\" at number two and \"Lemon Pepper Freestyle\" at number three on the Billboard Hot 100, according to \"Billboard\" magazine, which reported the Publishes charts.", "Before Drake, only the Beatles and Ariana Grande had achieved these placements at all. With \"What's Next\" Drake also achieved his eighth number one in the US charts. With a total of three new songs, he can now boast 45 top 10 placements." ]
}