{
  "id" : "7JiT4jXc",
  "url" : "https://www.diepresse.com/5947274/Ski_Kriechmayr-gewinnt-SaalbachAbfahrt?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T11:24:00Z[UTC]",
  "author" : "Martin Schauhuber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/8/a/5947274/28FA63A9-4BE5-4C94-9B75-3639B6C5EF6F_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kriechmayr gewinnt Saalbach-Abfahrt",
  "articleTitleTranslated" : "Kriechmayr wins Saalbach downhill run",
  "articleContent" : [ "Der 29-jährige Oberösterreicher feierte am Samstag seinen neunten Weltcupsieg vor dem Schweizer Beat Feuz und dem Kärntner Matthias Mayer. Die Entscheidung im Abfahrtsweltcup ist damit vertagt.", "Weltmeister Vincent Kriechmayr hat die vorletzte Weltcup-Abfahrt der Herren in dieser Saison in Saalbach-Hinterglemm gewonnen. Der 29-jährige Oberösterreicher feierte am Samstag seinen neunten Weltcupsieg vor dem Schweizer Beat Feuz (+0,17 Sek.) und dem Kärntner Matthias Mayer (0,27).", "Die Entscheidung im Abfahrtsweltcup ist damit vertagt. Vor dem Finale in Lenzerheide steuert Feuz mit 68 Punkten Vorsprung auf Mayer auf seine vierte Kugel in Serie zu.", "Max Franz (5./0,79) und Otmar Striedinger (7./0,85) sorgten für ein mannschaftliches Top-Resultat für den Österreichischen Skiverband. Auch Daniel Danklmaier (1,62) und Daniel Hemetsberger (1,69) lagen nach 30 Läufern auf Top-15-Kurs.", "Kriechmayr gewann zum erst dritten Mal in der \"Königsdisziplin\" im Weltcup. \"Es geht immer besser, aber es war eine sehr gute Fahrt\", sagte der Doppelweltmeister von Cortina d'Ampezzo nach seinem bewerbübergreifend fünften Triumph der Saison.", "\"Ich wollte das schon bestätigen, nicht dass eine Kritik aufkommt, dass ich ein Zufallsweltmeister bin\", sagte Kriechmayr nach seinem nun ersten Weltcup-Abfahrtssieg in diesem Winter. \"Wenn's läuft, dann läuft's, und derzeit läuft es nicht schlecht.\"", "Mayer fuhr zum siebenten Mal 2020/21 aufs Podium, setzte Feuz im Kugelkampf aber nicht wie erhofft zu. \"Es ist theoretisch noch möglich, aber im Grunde ist der Abfahrtsweltcup, glaube ich, weg.", "Der Beat lässt sich das sicherlich nicht mehr nehmen\", glaubte Mayer nicht, dass der konstante Schweizer die Sache \"noch vergeigen\" wird. Österreichs Männer haben die Abfahrtswertung seit 2012 (Klaus Kröll) nicht mehr gewonnen.", "\"Ich kann recht locker ins letzte Rennen gehen\", meinte Mayer. Feuz wollte noch keine Gratulationen annehmen. \"Da gibt es zu viele Beispiele, die ich erwähnen könnte. Da ist noch sehr vieles offen.\"", "Er kam nach einem \"Missgeschick\" beim Anschieben und sieben Zehntel Rückstand nach knapp 19 Sekunden immer besser in Schwung. \"Die Aufholjagd hat es auch gebraucht\", erklärte Feuz.", "\"Ich habe den Stock verloren beim ersten und zweiten Stockschub und dann sogar den kleinen Finger aus dem Handschuh verloren.\" Die erste Saalbach-Abfahrt war am Freitag zunächst lange unterbrochen und wegen anhaltenden Schlechtwetters schließlich abgesagt worden.", "Am Sonntag steht bei dem letzten Wintersport-Weltcup-Event auf österreichischem Boden in dieser Saison noch ein Super-G auf dem Programm (10.30 Uhr/live ORF 1). Dann könnte Kriechmayr nach zwei WM-Goldenen auch Glaskristall für den Saisonbesten in dieser Disziplin in Empfang nehmen." ],
  "articleContentTranslated" : [ "The 29-year-old from Upper Austria celebrated his ninth World Cup victory on Saturday ahead of Beat Feuz from Switzerland and Matthias Mayer from Carinthia. The decision in the Downhill World Cup has thus been postponed.", "World champion Vincent Kriechmayr won the penultimate men's World Cup downhill this season in Saalbach-Hinterglemm. The 29-year-old from Upper Austria celebrated his ninth World Cup victory on Saturday ahead of Swiss Beat Feuz (+0.17 seconds) and Carinthian Matthias Mayer (0.27).", "The decision in the Downhill World Cup has thus been postponed. Before the final in Lenzerheide, Feuz heads for his fourth ball in a row with 68 points ahead of Mayer.", "Max Franz (5th / 0.79) and Otmar Striedinger (7th / 0.85) ensured a top team result for the Austrian Ski Association. Daniel Danklmaier (1.62) and Daniel Hemetsberger (1.69) were also on the top 15 course after 30 runners.", "Kriechmayr won for the third time in the \"supreme discipline\" in the World Cup. \"It's always getting better, but it was a very good drive,\" said the double world champion from Cortina d'Ampezzo after his fifth cross-competition triumph of the season.", "\"I wanted to confirm that, not that a criticism arises that I am a chance world champion,\" said Kriechmayr after his first World Cup downhill win this winter. \"If it's going, it's going, and it's not going bad at the moment.\"", "Mayer finished on the podium for the seventh time in 2020/21, but did not hit Feuz in the ball fight as hoped. \"In theory it is still possible, but basically the Downhill World Cup is gone, I think.", "The beat can certainly not be taken away \", Mayer did not believe that the constant Swiss will\" mess it up \". Austria's men have not won the downhill classification since 2012 (Klaus Kröll).", "\"I can go into the last race quite easily,\" said Mayer. Feuz did not want to accept any congratulations yet. \"There are too many examples that I could mention. A lot is still open.\"", "After a \"mishap\" while pushing and seven tenths behind, he got better and better after just 19 seconds. \"It took us to catch up,\" said Feuz.", "\"I lost the stick on the first and second push and then even lost my little finger from the glove.\" The first Saalbach descent was interrupted for a long time on Friday and was finally canceled due to persistent bad weather.", "On Sunday, a Super-G is on the program at the last winter sports World Cup event on Austrian soil this season (10.30 a.m. / live ORF 1). Then, after two World Cup golds, Kriechmayr could also receive glass crystal for the best of the season in this discipline." ]
}