{
  "id" : "7joZZaYN",
  "url" : "https://kurier.at/kultur/medien/harald-windisch-schauspiel-ist-immer-risiko/401224182",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/5010327/46-176475150.jpg",
  "imageCopyright" : "ZDF und Sandra Hoever/Sandra Hoever/ZDF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Harald Windisch: „Schauspiel ist immer Risiko\"",
  "articleTitleTranslated" : "Harald Windisch: \"Acting is always a risk\"",
  "articleContent" : [ "Er ist vielleicht ein Mörder, jedenfalls ein Serien-Vergewaltiger, das „Monster von der Au“ nannten ihn die Zeitungen. Das BKA hat Eichinger (Harald Windisch) als rückfallgefährdet eingestuft. Nach seiner Freilassung versucht er unterzutauchen, doch was ihm fehlt ist Geld.", "Auf Norderney trifft Eichinger ein Schüler-Pärchen, das ebenfalls auf der Flucht ist – hat es bei einer Watt-Wanderung einen Lehrer verschwinden lassen, wie Hauptkommissarin Ann Kathrin Klaasen (Julia Jentsch) vermutet?", "Für Eichinger könnte die beiden zur Geld-Quelle werden. Ein Unbekannter hat bei ihm einen Film geordert. Mit nur einer Regie-Anweisung: „Ich möchte, dass es dem Mädchen weht tut.", "Richtig weh.“ „Ostfriesenangst“ ist die fünfte, sehr düster gehaltene Verfilmung einer Romanvorlage von Klaus-Peter Wolf (20.15, ZDF). Für den Tiroler Harald Windisch („Das Wunder von Wörgl“) ist die Darstellung des Sexualstraftäters eine Grenzerfahrung.", "„Gewartet habe ich auf diese Rolle nicht, das gebe ich zu. Für einen Krimi-Leser ist so eine Figur wohl ganz okay, zum Spielen ist das schon was Anderes. Man stellt ja nicht einfach mal einen Vergewaltiger dar und ich wüsste auch nicht, wenn ich fragen könnte“, meint er im KURIER-Gespräch.", "Geholfen hat Windisch eine einfache wie beängstigende Erkenntnis. „So etwas hat niemand auf seiner Stirn stehen. Es kann also jeder sein und so ist das zu spielen.“ In vielen Gesprächen mit Regisseur Hannu Salonen („Oktoberfest 1900“) wurde eine Vita Eichingers entwickelt.", "„Dieser Mensch weiß ursprünglich nicht, was Empathie ist oder Liebe - er hat sie nie erfahren. Anders als im Buch hat er im Film den Weg der Katharsis begonnen, seine Vergangenheit und seine Dämonen wird er aber nicht los.", "Trotzdem hoffe ich, dass Eichinger das Publikum in seiner nahe liegenden Meinung zwischendurch ins Wanken bringen kann.“ Große Worte werden im „Ostfriesenangst“ nicht gemacht, viel erspielt sich Windisch nur mit seinem Gesicht - mit Mimik, Blicken, auch Tränen.", "„Diese Rolle eines Getriebenen zu erarbeiten und dabei nicht plakativ zu werden, das war wirklich diffizil.“ Eineinhalb Jahre sind die Dreharbeiten her. „Ich habe kein Problem damit, so eine Rolle gespielt zu haben“, sagt der 55-Jährige im Rückblick.", "„Schauspiel ist immer Risiko, und wenn ich eine Rolle übernehme, dann zu 100 Prozent“ Mafia-Geschichte \"Il Pastore\": Harald Windisch mit Ursina Lardi © Bild:", "Martin Rattini/Satel Film Auf der anderen, der vorgeblich richtigen Seite des Gesetzes steht der Innsbrucker im ZDF/ServusTV-Zweiteiler „Il Pastore“, der im Sommer/Herbst 2020 von Regisseur Andreas Prochaska umgesetzt wurde und im Herbst zu sehen sein wird.  “:", "Es ist eine Mafia-Geschichte, die vor allem in Südtirol spielt und in der Windisch als ermittelnder Carabiniere den Winzer Matteo (Tobias Moretti) ins Visier nimmt. Zu einem Gutteil wurde auf italienisch gedreht, was Windisch mal studiert hat.", "„Die Auffrischung meiner Sprachkenntnis hat viel Spaß gemacht und einmal mit italienischen Kollegen zu arbeiten, war spannend“, lacht er. Vor dem Produktionsteam zieht er den Hut.", "„Unter Corona-Bedingungen, speziell auch mit den Unsicherheiten wegen Aus- und Einreisen, einen solchen Dreh über die Bühne zu bringen, ist eine enorme Leistung“", "Adrian Goigingers Einsiedlerdrama \"Märzengrund\": Harald Windisch und Jakob Mader als Vater und Sohn © Bild: Metafilm / Paul Sprinz Auch Windisch war ein „Unsicherheitsfaktor“.  “", "Denn gleichzeitig stand er noch für „Walking on Sunshine“ und im Zillertal für Adrian Goigingers Einsiedler-Drama „Märzengrund“ vor der Kamera. „Eine so eine intensive Geschichte und eine unfassbar schöne, karge Landschaft“, erinnert er sich.", "Die Parallelität der Produktionen erklärt sich aus dem Rückstau durch die Corona-Dreh-Pause. „In meinem Fall was es ein Hin und Her. Zwischendurch war schon überlegt worden, Hubschrauber für den Transport einzusetzen.", "Aber ich bin wirklich froh und dankbar, dass wir das alle hingebracht haben.“ Zwei wirkliche Herzerl: Harald Windisch und Proschat Madani in \"Walking on Sunshine\" © Bild: ORF/Hubert Mican Derzeit dreht Windisch wieder für „Walking on Sunshine“.", "Sein Karl Czerny-Hohenburg, inzwischen Begleiter der Bundeskanzlerin, kann von karierten Mänteln ebenso wenig lassen wie vom Korrumpl-Dasein. „Er kann halt nicht aus seiner Haut – und soll auch nicht.“ Mit „Walking on Sunshine“-Regisseur Chris Raiber geht“s danach auch weiter.", "Ab April wird fürs Kino das Großstadtmärchen „Unter der Haut der Stadt“ mit Verena Altenberger gedreht. „Auch da gehöre ich zu den eher skurrilen Figuren.“ Doch das stört Windisch nicht. „Ich bin froh, dass es so läuft –wenn ich daran denke, wie das vor fünf Jahren noch war.", "Die harte Arbeit zahlt sich aus, die Performance wird immer besser und vor allem ist die Leidenschaft für diesen Beruf jetzt auf 100 Prozent“, sagt der ROMY-Nominee des Vorjahres." ],
  "articleContentTranslated" : [ "He's maybe a murderer, at least a serial rapist, the newspapers called him the “monster from the Au”. The BKA has classified Eichinger (Harald Windisch) as at risk of relapse. After his release he tries to go into hiding, but what he lacks is money.", "At Norderney, Eichinger meets a couple of students who are also on the run - did they make a teacher disappear while hiking through the mudflats, as Chief Inspector Ann Kathrin Klaasen (Julia Jentsch) suspects?", "For Eichinger, the two could become a source of money. A stranger has ordered a film from him. With just one direction: “I want it to hurt the girl.", "Really hurt. ”“ Ostfriesenangst ”is the fifth, very dark film adaptation of a novel by Klaus-Peter Wolf (8:15 pm, ZDF). For the Tyrolean Harald Windisch (“The Miracle of Wörgl”) the depiction of the sex offender is a borderline experience.", "“I didn't wait for this role, I'll admit that. For a thriller reader, such a character is probably quite okay, but for playing it is something different. You don't just portray a rapist and I don't know if I could ask, ”he said in an interview with KURIER.", "Windisch was helped by a simple and frightening insight. “Nobody has that on their forehead. So it can be anyone and that's how it should be played. ”In many conversations with director Hannu Salonen (“ Oktoberfest 1900 ”), Eichinger's vita was developed.", "“Originally, this person does not know what empathy or love is - he has never experienced it. Unlike in the book, he started the path of catharsis in the film, but he cannot get rid of his past and his demons.", "Nevertheless, I hope that Eichinger can shake the audience in his obvious opinion from time to time. ”Big words are not used in“ Ostfriesenangst ”, Windisch only makes a lot with his face - with facial expressions, looks, even tears.", "“To develop this role of a driven person and not to be ostentatious, that was really difficult.” It was a year and a half ago that the film was shot. \"I have no problem with having played such a role,\" says the 55-year-old in retrospect.", "\"Acting is always a risk, and when I take on a role, it's 100 percent\" Mafia story \"Il Pastore\": Harald Windisch with Ursina Lardi © picture:", "Martin Rattini / Satel Film On the other, ostensibly the right side of the law, is the Innsbrucker in the ZDF / ServusTV two-parter \"Il Pastore\", which was implemented in summer / autumn 2020 by director Andreas Prochaska and will be shown in autumn. \":", "It is a Mafia story that takes place mainly in South Tyrol and in which Windisch, as the investigative carabiniere, targets the winemaker Matteo (Tobias Moretti). A large part of what Windisch once studied was filmed in Italian.", "“Brushing up on my language skills was a lot of fun and working with Italian colleagues for once was exciting,” he laughs. He takes off his hat to the production team.", "\"Under Corona conditions, especially with the uncertainties due to entry and exit, to carry out such a shoot is an enormous achievement\"", "Adrian Goiginger's hermit drama \"Märzengrund\": Harald Windisch and Jakob Mader as father and son © Image: Metafilm / Paul Sprinz Windisch was also an \"element of uncertainty\". \"", "Because at the same time he was in front of the camera for “Walking on Sunshine” and in Zillertal for Adrian Goiginger's hermit drama “Märzengrund”. “Such an intense story and an incredibly beautiful, barren landscape,” he remembers.", "The parallelism of the productions is explained by the backlog caused by the Corona filming break. “In my case, it was a back and forth. In between, it had been considered to use helicopters for the transport.", "But I'm really happy and grateful that we all managed it. ”Two real hearts: Harald Windisch and Proschat Madani in“ Walking on Sunshine ”© Photo: ORF / Hubert Mican Windisch is currently filming again for“ Walking on Sunshine ”.", "His Karl Czerny-Hohenburg, now a companion of the Chancellor, can just as little leave plaid coats as he can from Korrumpl's existence. \"He just can't get out of his skin - and shouldn't either.\" With \"Walking on Sunshine\" director Chris Raiber \"it continues.\"", "From April the big city fairy tale “Under the skin of the city” will be filmed with Verena Altenberger. “Here, too, I belong to the rather bizarre characters.” But that doesn't bother Windisch. “I'm glad it's going like this - when I think about how it was five years ago.", "The hard work pays off, the performance is getting better and better and most of all the passion for this job is now 100 percent ”, says the ROMY nominee from last year." ]
}