{
  "id" : "7jvDsqR5",
  "url" : "https://kurier.at/wirtschaft/audi-will-fahrern-bald-steuer-aus-der-hand-nehmen/401114130",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T10:49:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Audi will Fahrern bald Steuer aus der Hand nehmen",
  "articleTitleTranslated" : "Audi wants to take the helm out of the driver's hands soon",
  "articleContent" : [ "In den USA, wo die Gesetze weniger streng sind als in Europa, bieten die Branchenpioniere Tesla und Waymo, eine Schwesterfirma von Google, in einzelnen Regionen höhere Automatisierungsstufen an - bis hin zu sogenannten Robotaxis, mit denen Passagiere völlig ohne Fahrer ans Ziel kommen.", "So weit will Audi noch nicht gehen, zumal in Europa noch ethische und rechtliche Fragen ungeklärt sind, etwa zur Verantwortung bei Unfällen. \"Wir fangen nicht mit dem Robotaxi im Stadtverkehr an, sondern wir kommen vom Level zwei plus und tasten uns sukzessive hoch\", sagte Hitzinger.", "Nach dem Willen des neuen Audi-Chefs und Volkswagen-Entwicklungsvorstands Markus Duesmann soll Hitzingers Eliteteam dafür sorgen, dass Europas größter Autokonzern seinen technologischen Rückstand gegenüber dem jungen Rivalen Tesla wettmacht.", "Die neue Konzerntochter, die nach der griechischen Jagdgöttin Artemis benannt ist, soll in einer Rekordzeit von vier Jahren ein neues Vorzeigemodell für den Volkswagen-Konzern entwickeln. Das geplante Audi-Elektroauto trägt Branchenkreisen zufolge den Arbeitstitel \"Landjet\".", "Obwohl Artemis sich auf die von Audi und Porsche entwickelte PPE-Elektroplattform stützt, ist Porsche zunächst außen vor, wie Hitzinger sagte. \"Aber das zweite Modell wird ein Porsche sein.\"", "Während allein am Volkswagen-Konzernsitz in Wolfsburg 10.000 Mitarbeiter in Forschung und Entwicklung arbeiten, baut Hitzinger eine kleine, schlagkräftige Einheit mit kurzen Entscheidungswegen auf. \"Artemis hat den großen Vorteil, dass wir keine Vergangenheit mitschleppen und transformieren müssen.", "Den Vorteil hat Tesla ja auch\", sagte Hitzinger. \"In der Artemis GmbH sollen am Ende 200 bis 250 Kollegen arbeiten\", erläuterte der 49 Jahre alte Ingenieur, der früher Formel-1-Motoren unter anderem für Porsche baute und später bei Apple autonome Fahrzeuge entwickelte.", "Die neue Tochterfirma werde neben ihrer Zentrale am Audi-Stammsitz in Ingolstadt auch eine Niederlassung in München haben. \"Wir planen ein Gesamtkonzept, das Aerodynamik, äußeres Design und einen effizienten Elektroantrieb kombiniert\", sagte Hitzinger.", "Er plant eine Arbeitsteilung zwischen seinen Leuten, der neuen Volkswagen-Organisation für Softwareentwicklung und den übrigen Konzernbereichen. \"Die Artemis GmbH fokussiert sich auf Spitzentechnologien.", "Wir entwickeln neue Methoden und neue Instrumente, mit denen wir schneller und günstiger produzieren können\", sagte der Manager. \"Wir wollen nicht das machen, was Audi schon sehr gut kann. Bei Artemis brauche ich keine Karosserie-Konstrukteure\", erläuterte Hitzinger.", "\"Die traditionellen Autohersteller haben sicherlich in einigen Bereichen Defizite. Sie haben aber auch definitiv ihre Stärken. Sie sind zum Beispiel sehr gut in der Produktion großer Stückzahlen.\"" ],
  "articleContentTranslated" : [ "In the USA, where the laws are less strict than in Europe, the industry pioneers Tesla and Waymo, a sister company of Google, offer higher levels of automation in individual regions - up to so-called robotaxis, with which passengers can get to their destination without a driver.", "Audi does not want to go that far yet, especially since ethical and legal issues remain unanswered in Europe, such as responsibility in the event of accidents. \"We don't start with the robotic taxi in city traffic, we come from level two plus and gradually feel our way up,\" said Hitzinger.", "According to the will of the new Audi boss and Volkswagen development board member Markus Duesmann, Hitzinger's elite team should ensure that Europe's largest car company makes up for its technological deficit compared to its young rival Tesla.", "The new group subsidiary, which is named after the Greek goddess of the hunt, Artemis, is to develop a new model for the Volkswagen group in a record time of four years. According to industry circles, the planned Audi electric car has the working title \"Landjet\".", "Although Artemis relies on the PPE electrical platform developed by Audi and Porsche, Porsche is initially left out, as Hitzinger said. \"But the second model will be a Porsche.\"", "While 10,000 employees work in research and development at the Volkswagen headquarters in Wolfsburg alone, Hitzinger is building a small, powerful unit with short decision-making paths. \"Artemis has the great advantage that we don't have to drag along and transform the past.", "Tesla also has the advantage, \"said Hitzinger.\" At the end of the day, 200 to 250 colleagues should work at Artemis GmbH, \"explained the 49-year-old engineer, who used to build Formula 1 engines for Porsche, among others, and later built autonomous ones at Apple Vehicles developed.", "In addition to its headquarters at the Audi headquarters in Ingolstadt, the new subsidiary will also have a branch in Munich. \"We are planning an overall concept that combines aerodynamics, external design and an efficient electric drive,\" said Hitzinger.", "He is planning a division of labor between his people, the new Volkswagen organization for software development and the other areas of the group. \"Artemis GmbH focuses on cutting-edge technologies.", "We're developing new methods and new instruments with which we can produce faster and more cheaply, \"said the manager.\" We don't want to do what Audi is already very good at. At Artemis I don't need any body designers, \"explained Hitzinger.", "\"Traditional car manufacturers certainly have deficits in some areas. But they definitely have their strengths. For example, they are very good at producing large quantities.\"" ]
}