{
  "id" : "7KmIztHw",
  "url" : "https://kurier.at/sport/wintersport/orf-experte-hans-knauss-meldet-sich-nach-corona-infektion-zurueck/401220597",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4182470/46-143100670.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ORF-Experte Hans Knauß meldet sich nach Corona-Infektion zurück",
  "articleTitleTranslated" : "ORF expert Hans Knauß reports back after corona infection",
  "articleContent" : [ "Hans Knauß kann nichts so schnell aus der Bahn werfen. Fast 500 Kamerafahrten hat der Steirer für den ORF absolviert und dabei ist er selten einmal in Verlegenheit gekommen, sich Blöße zu geben oder nicht Herr der Lage zu sein.", "Doch das Coronavirus hat den 50-Jährigen zuletzt ziemlich aus der Spur gebracht. Wie einige andere ORF-Mitarbeiter ist auch Hans Knauß nach der Ski-WM in Cortina d'Ampezzo an Covid-19 erkrankt.", "Deshalb musste der Sieger von sieben Weltcuprennen in seiner Funktion als TV-Experte zuletzt auch den Heimweltcup in Saalbach-Hinterglemm auslassen. © Bild: Kurier/Kurier/Neumayr/ Probst Beim Weltcupfinale in Lenzerheide meldet sich der beliebte Steirer nun allerdings wieder zurück.", "\"Es geht alles wirklich gut, ich hatte Glück. Die erste Woche war die Quarantäne in Ordnung, es hat sich angefühlt wie eine starke Grippe. Dann aber war alles bald vorbei\", sagte der Schladminger gegenüber der Kleinen Zeitung." ],
  "articleContentTranslated" : [ "Hans Knauß can't throw anything off course so quickly. The Styrian has done almost 500 tracking shots for the ORF and has rarely been embarrassed about showing nakedness or not being in control of the situation.", "But the corona virus has recently put the 50-year-old quite off track. Like some other ORF employees, Hans Knauß fell ill with Covid-19 after the World Ski Championships in Cortina d'Ampezzo.", "Therefore, the winner of seven World Cup races, in his role as a TV expert, had to skip the home World Cup in Saalbach-Hinterglemm. © Image: Kurier / Kurier / Neumayr / Probst At the World Cup final in Lenzerheide, the popular Styrian is now back.", "\"Everything is going really well, I was lucky. The quarantine was fine the first week, it felt like a strong flu. But then it was all over soon,\" the Schladminger told the Kleine Zeitung." ]
}