{
  "id" : "7KtdOHwb",
  "url" : "https://kurier.at/kultur/museen-und-bibliotheken-oeffnen-wieder-theater-bleiben-geschlossen/401116842",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T12:06:26Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Museen und Bibliotheken öffnen wieder, Theater bleiben geschlossen",
  "articleTitleTranslated" : "Museums and libraries reopen, theaters remain closed",
  "articleContent" : [ "Eine Entscheidung bezüglich der Wiederöffnung der Kultur wurde von der Bundesregierung nach dem Ministerrat bekanntgegeben: Demnach dürfen Museen, Bibliotheken, Büchereien und Archive ab 7. Dezember wieder geöffnet sein - natürlich unter den gebotenen Sicherheitsmaßnahmen. ", "Johanna Rachinger, Generaldirektorin der Nationalbibliothek, und Peter Aufreiter, als Direktor des Technischen Museums derzeit Sprecher der Bundesmuseendirektorenkonferenz, freuten sich in ersten Stellungnahmen gegenüber dem KURIER über die Entscheidung.", "\"Ich hoffe, das war es jetzt mit dem mehrfachen Auf- und Zusperren\", sagt Aufreiter. Klaus Albrecht Schröder, Direktor der Albertina, begrüßt die Entscheidung der Bundesregierung - und er fühlt sich \"bestätigt, was die Einschätzung der Sicherheit in Museen betrifft\".", "Er hatte im August im Interview mit dem KURIER vorgeschlagen, die Museen geöffnet zu halten - und auf Theaterpremieren zu verzichten. ", "Schröder fühlt sich bestätigt Schröder wörtlich: \"Auf der einen Seite gibt es viele Museen, die auf tausenden Quadratmetern doch mit einer überschaubaren Anzahl an Besuchern zu Rande kommen müssen und daher den nötigen hygienischen Abstand garantieren können. ", "Auf der anderen Seite sind große moderne Museen mit einer Klimaanlage ausgestattet, die Luftausstausch-Kapazitäten haben, wie sie üblicherweise in geschlossenen Veranstaltungsräumen für Theater oder Kabaretts in der Form nicht zur Verfügung stehen. ", "Die Entscheidung, Museen zu öffnen, ist daher richtig, und ich bin glücklich darüber, da  es doch viele Menschen gibt, denen die Kultur tatsächlich in diesen Tagen und Zeiten sehr fehlt.\" Die Albertina werde beide Standorte am Montag, den 7.", "Dezember, öffnen. \"Davor laden wir noch am Freitag, 4. Dezember, zur Pressekonferenz und Besichtigung unserer neuen Ausstellung in der Albertina modern: The Essl Collection.\"", "Theater müssen weiter streamen Für die Theater- und Opernhäuser, die Konzertsäle, die Kinos und Kabarettbühnen hingegen heißt es weiterwarten. Sie sollen über Silvester - zumindest bis 7. Jänner - geschlossen bleiben.", "Mitte Dezember will man den weiteren Fahrplan bekanntgeben, um diesen kulturellen Einrichtungen zumindest eine gewisse Vorlaufzeit fürs Hochfahren bzw. eine Planungsmöglichkeit zu geben. Für den Dezember wurde ein 50-prozentiger Umsatzersatz angekündigt.", "Die Entscheidung war u.a. von Christian Kircher, dem Chef der Bundestheater-Holding erwartet worden. Die Theaterdirektoren verwiesen in der Vergangenheit aber immer wieder darauf, dass es bei den Vorstellungen keine nachweisbaren Infektionen im Publikum gegeben habe.", "Sie sind daher von der Entscheidung der Bundesregierung enttäuscht; gegenüber dem KURIER fiel auch der Satz: \"Sie ist eine Katastrophe!\"  Neujahrskonzert Was die Entscheidung für das Neujahrskonzert bedeutet, ist noch offen.", "Die Wiener Philharmoniker wollten sich am Mittwochnachmittag zu Beratungen zurückziehen. Angenommen wird, dass das Konzert stattfindet - ohne Publikum, aber in alle Welt übertragen.", "Statements von Kogler und Mayer Vizekanzler Werner Kogler (Grüne) bedauerte die Verlängerung der Schließzeit in der Pressekonferenz mehrfach. Aber zumindest würden ab 7.", "Dezember neben den Museen auch die Galerien und Buchhandlungen wieder offen sei - eben weil sie zum Handel zählen.Und Kulturstaatssekretärin Andrea Mayer veröffentlichte eine Stellungnahme:", "\"Ich freue mich sehr, dass die Öffnung der Museen, Bibliotheken, Büchereien und Archive wieder unter bestimmten Sicherheitsvorkehrungen möglich ist.\"  :", "Die epidemiologische Situation sei aber nach wie vor \"besorgniserregend\": \"Daher sind leider weiterhin keine Kulturveranstaltungen mit Publikum möglich. Ich bedaure das sehr, es sind aber nach wie vor leider notwendige Maßnahmen.", "Trennung der Theater von den Laufhäusern Gerüchteweise soll die Kritik der Kulturschaffenden gefruchtet haben: In der Verordnung, die nun erlassen wird, werde es eine Trennung zwischen Kultur- und Freizeiteinrichtungen geben.", "Die Theater werden daher nicht mehr in den gleichen Topf wie Laufhäuser geworfen..." ],
  "articleContentTranslated" : [ "A decision regarding the reopening of culture was announced by the federal government after the Council of Ministers: Accordingly, museums, libraries, libraries and archives may be reopened from December 7th - of course, subject to the necessary security measures.", "Johanna Rachinger, Director General of the National Library, and Peter Aufreiter, as Director of the Technical Museum, currently spokesman for the Federal Museum Directors' Conference, were pleased with the decision in their first statements to the KURIER.", "\"I hope that's it with the multiple unlocking and locking,\" says Aufreiter. Klaus Albrecht Schröder, Director of the Albertina, welcomes the Federal Government's decision - and he feels \"confirmed with regard to the assessment of safety in museums\".", "In an interview with KURIER in August, he suggested keeping the museums open - and avoiding theatrical premieres.", "Schröder feels that Schröder is confirmed literally: \"On the one hand, there are many museums that have to cope with thousands of square meters with a manageable number of visitors and can therefore guarantee the necessary hygienic distance.", "On the other hand, large modern museums are equipped with air conditioning systems that have air exchange capacities that are usually not available in closed event rooms for theaters or cabarets.", "The decision to open museums is therefore the right one, and I am happy about it, as there are many people who really lack culture these days and times. \"The Albertina will open both locations on Monday, June 7th.", "December, open. \"Before that, we would like to invite you to a press conference and a visit to our new exhibition in the Albertina modern on Friday, December 4th: The Essl Collection.\"", "Theaters have to keep streaming For theaters and opera houses, concert halls, cinemas and cabaret theaters, however, you have to keep waiting. They should remain closed over New Year's Eve - at least until January 7th.", "The next timetable will be announced in mid-December in order to give these cultural institutions at least a certain lead time for starting up and / or a planning opportunity. A 50 percent revenue replacement has been announced for December.", "The decision was i.a. Christian Kircher, the head of the Bundestheater-Holding, was expected. In the past, however, the theater directors repeatedly pointed out that there were no detectable infections in the audience during the performances.", "You are therefore disappointed with the decision of the federal government; I also heard the sentence \"It is a catastrophe!\" New Year's Concert What the decision for the New Year's concert means is still open.", "The Vienna Philharmonic wanted to withdraw for deliberations on Wednesday afternoon. It is assumed that the concert will take place - without an audience, but broadcast around the world.", "Statements by Kogler and Mayer Vice Chancellor Werner Kogler (Greens) regretted the extension of the closing time in the press conference several times. But at least from 7.", "December, in addition to the museums, the galleries and bookstores will be open again - precisely because they are part of the trade. And State Secretary for Culture Andrea Mayer published a statement:", "\"I am very pleased that museums, libraries, libraries and archives can be reopened under certain security precautions.\" :", "The epidemiological situation is still \"worrying\": \"Therefore, unfortunately, no cultural events with an audience are still possible. I regret that very much, but unfortunately they are still necessary measures.", "Separation of the theaters from the whorehouses Rumor has it that the criticism of cultural workers has borne fruit: In the regulation that is now being passed, there will be a separation between cultural and leisure facilities.", "The theaters are therefore no longer lumped in the same pot as whorehouses ..." ]
}