{
  "id" : "7KZB8ych",
  "url" : "https://sport.orf.at/stories/3070839/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-18T16:27:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kramer feiert zweiten Weltcup-Sieg",
  "articleTitleTranslated" : "Kramer celebrates second World Cup victory",
  "articleContent" : [ "Kramer fixierte damit einen perfekten Auftaktbewerb, nachdem sie zuvor auch schon die Qualifikation gewonnen hatte. Daniela Iraschko-Stolz (6.) und Chiara Hölzl (10.) schafften ebenfalls den Sprung unter die Top Ten und rundeten damit ein starkes ÖSV-Ergebnis ab.", "Weltcup-Punkte gab es auch noch für Sophie Sorschag (14.) und Lisa Eder (26.). „Es ist unglaublich. Das ist, wofür man trainiert. Wenn das klappt, ist es richtig cool. Ich wusste, dass meine Sprünge stabil sind.", "Das hat mir Vertrauen gegeben“, sagte Kramer im ORF-Interviw. „Es ist schade, dass wir jetzt lange keine Wettkämpfe haben.", "Daher ist es wichtig, genau so weiterzutrainieren.“ Nach Sapporo im Jänner triumphierte sie zum zweiten Mal im Jahr 2020.  Es war ihr insgesamt dritter Podestplatz, in Oberstdorf im Februar war Kramer Dritte.", "Kramer siegt zum Auftakt Beim Weltcup-Auftakt der Skispringerinnen in Ramsau ist Sara-Marita Kramer perfekt in die neue Saison gestartet. Die 19-jährige Salzburgerin gewann überlegen und holte sich damit ihren zweiten Weltcup-Sieg.", "„Das Team hat super gearbeitet“ Iraschko-Stolz stimmt es positiv, dass sie auch konkurrenzfähig ist, „wenn es nicht so gut läuft“. Die nächsten Tage will sie für Training nutzen: \"Und dann werde ich wieder in die Spur finden.", "Damen-Cheftrainer Harald Rodlauer freute sich über das Ergebnis zum Weltcup-Auftakt. „Das Team hat super gearbeitet, der Sieg ist der Erfolg, wir stehen erst am Beginn der Saison, und es freut uns, dass es so aufgegangen ist“, sagte Rodlauer.", "Auch Mario Stecher (Sportlicher Leiter Nordisch) war sehr zufrieden: „Drei Damen unter den ersten zehn, dass kann sich sehen lassen.“ Kramers Abschlusssprung bezeichnete er als absolute Weltklasse.", "„Sie hat ihre Form großteils aus dem letzten Jahr über den Sommer mitgenommen, hat einige, wenige Tage dabeigehabt, wo es nicht so gelaufen ist, das hat sie mit dem gesamten Trainerteam gut überbrückt und nun steht sie ganz oben“, so Stecher.", "Nächste Weltcup-Station ist das slowenische Ljubno (22. bis 24.  Jänner). Die geplanten Bewerbe in Japan (Sapparo von 8. bis 10.  Jänner und Zao von 14. bis 17.  Jänner) finden wegen der Coronavirus-Pandemie nicht statt.", "Bereits der für 4. bis 6. Dezember vorgesehene Auftakt in Lillehammer musste gestrichen werden. Weltcup-Springen in Ramsau" ],
  "articleContentTranslated" : [ "Kramer thus fixed a perfect opening competition after she had already won the qualification. Daniela Iraschko-Stolz (6th) and Chiara Hölzl (10th) also made it into the top ten and rounded off a strong ÖSV result.", "There were also World Cup points for Sophie Sorschag (14th) and Lisa Eder (26th). \"It's incredible. That's what you train for. If that works, it's really cool. I knew my jumps were stable.", "That gave me confidence, ”said Kramer in the ORF interview. “It's a shame that we haven't had any competitions for a long time.", "It is therefore important to keep training in the same way. ”After Sapporo in January, she triumphed for the second time in 2020. It was her third podium overall, and in Oberstdorf in February Kramer was third.", "Kramer wins at the beginning Sara-Marita Kramer got off to a perfect start into the new season at the women's ski jumpers' World Cup opener in Ramsau. The 19-year-old from Salzburg won overly and thus got her second World Cup victory.", "“The team did a great job”. Iraschko-Stolz is positive that she is also competitive “when things are not going so well”. She wants to use the next few days for training: \"And then I'll get back on track.", "Women's head coach Harald Rodlauer was pleased with the result at the start of the World Cup. \"The team did a great job, the victory is the success, we are only at the beginning of the season, and we are happy that it worked out like that,\" said Rodlauer.", "Mario Stecher (Nordic Sports Director) was also very satisfied: “Three women in the top ten, that's something to be proud of.” He described Kramer's final jump as absolute world class.", "“She took her form mostly from last year over the summer, had a few or a few days where it didn't go that way, she bridged that well with the entire coaching team and now she is at the top,” said Stecher.", "The next World Cup stop is Ljubno, Slovenia (22nd to 24th January). The planned competitions in Japan (Sapparo from January 8th to 10th and Zao from January 14th to 17th) will not take place due to the coronavirus pandemic.", "The start in Lillehammer, scheduled for December 4-6, had to be canceled. World Cup jumping in Ramsau" ]
}