{
  "id" : "7LIHhzHR",
  "url" : "https://burgenland.orf.at/stories/3085059/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-15T14:21:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/93/crops/w=1280/813347_opener_283593_210115_bh_v1_100_jaehriger_brief-00.01.13.jpg?s=0d2aa4cea9ab54a10c6fb90f1de6e15091f32412",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Brief so alt wie das Burgenland",
  "articleTitleTranslated" : "Letter as old as Burgenland",
  "articleContent" : [ "Franz Sattler ist Baumeister, Hobby-Historiker und Ahnenforscher. Seit vielen Jahren beschäftigt er sich mit der Geschichte seiner Familie. Im Jahr 1992 bekam er von Verwandten in den USA einen Brief, der am 15.  Jänner genau 100 Jahre alt ist.", "„Ich hab das Ganze in den Jahren 92, 93, 94 bearbeitet und seither ist das bei mir in meinen Archiven gelegen und jetzt mit 100 Jahre Burgenland ist mir der Brief eingefallen und ich habe mir gedacht: ’Das gibt es ja nicht, das ist genau 100 Jahre her“.", "„Not und Elend haben wir genug“ Den Brief verfasste Fanny Kraus – sie war die Nichte der Urgroßmutter von Franz Sattlers Frau.", "Franz Sattler las aus dem Brief ein Stück vor: „Lieber Onkel und Tante, am Anfang meines Schreibens grüßen wir die ganze Familie und teilen euch mit, dass wir alle gesund sind. Das gleiche wir von Ihnen hoffen.", "Sie werden meine Schrift entschuldigen. Ich muss euch ein Erlebnis schreiben, was wir in Europa mitmachen.", "Not und Elend haben wir genug und von Tag zu Tag wird es schlimmer.“ Fotostrecke mit 4 Bildern „Tagelang oft ohne ein Stück Brot“ Die Hoffnung auf ein besseres Leben trieb in dieser Zeit viele Menschen in die USA.", "Die Zurückgebliebenen lebten in großer Armut – viele Güter waren im damaligen Ungarn knapp.", "Der Grenzübertritt nach Österreich kostete jedes Mal 30 Kronen, schrieb Fanny Kraus vor 100 Jahren: „Und wir müssen nach Österreich hinüber, weil wir in Ungarn weder Kleider, Schuhe, Salz, Zucker, Zündhölzer usw. haben und wir brauchen die verschiedenen Gegenstände.", "Tagelang sind wir oft ohne ein Stück Brot.“ „Schickt der Mutter ein paar Dollar“ Franz Sattler und seine Familie pflegen noch heute engen Kontakt mit den Verwandten in den USA. Es gibt viele Treffen – davon zeugen dutzende Fotoalben.", "Von Almosen aus Übersee sind sie heute nicht mehr abhängig. Vor 100 Jahren war das anders: „Im Steinbruch ist keine Arbeit seit dem 14er Jahr. Wir möchten arbeiten, aber es gibt keine. Lieber Onkel und Tante, wenn ihr in der Lage seid, schickt der Mutter ein paar Dollar.", "Wir wären sehr dankbar“, schrieb Kraus im Brief. In seinem Arbeitszimmer hat Franz Sattler unzählige Unterlagen – alte Fotos, Stammbäume und Briefe. Jener von Fanny Kraus ist eines seiner wertvollsten Stücke." ],
  "articleContentTranslated" : [ "Franz Sattler is a master builder, hobby historian and genealogist. For many years he has been concerned with the history of his family. In 1992 he received a letter from relatives in the USA that was exactly 100 years old on January 15th.", "“I worked on the whole thing in 92, 93, 94 and since then it has been with me in my archives and now at 100 years of Burgenland I remembered the letter and I thought: 'It doesn't exist, it is exactly 100 years ago \".", "“We have enough hardship and misery” The letter was written by Fanny Kraus - she was the niece of Franz Sattler's wife's great-grandmother.", "Franz Sattler read aloud from the letter: “Dear uncle and aunt, at the beginning of my letter we greet the whole family and let you know that we are all healthy. We hope the same of you.", "You will excuse my writing. I have to write you an experience of what we're doing in Europe.", "We have enough hardship and misery and it gets worse from day to day. ”Photo series with 4 pictures“ Often without a piece of bread for days ”The hope for a better life drove many people to the USA during this time.", "Those who stayed behind lived in great poverty - many goods were scarce in what was then Hungary.", "Crossing the border to Austria cost 30 kroner each time, wrote Fanny Kraus 100 years ago: “And we have to cross to Austria because in Hungary we have no clothes, shoes, salt, sugar, matches, etc. and we need the various items.", "We are often without a piece of bread for days. ”“ Send mother a few dollars ”Franz Sattler and his family still maintain close contact with relatives in the USA. There are many meetings - dozens of photo albums testify to this.", "Today they are no longer dependent on alms from overseas. It was different 100 years ago: “There has been no work in the quarry since the 14th year. We want to work, but there isn't any. Dear uncle and aunt, if you are able, send mother a few dollars.", "We would be very grateful, ”wrote Kraus in the letter. In his study, Franz Sattler has countless documents - old photos, family trees and letters. That by Fanny Kraus is one of his most valuable pieces." ]
}