{
  "id" : "7ljl4mv5",
  "url" : "https://kurier.at/wirtschaft/ezb-will-fusionen-von-banken-erleichtern/401153517",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T11:36:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810755/78370011357895792_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EZB will Fusionen von Banken erleichtern",
  "articleTitleTranslated" : "ECB wants to facilitate bank mergers",
  "articleContent" : [ "Tragfähige Fusionsvorhaben sollen zudem nicht mit höheren Kapitalvorgaben bestraft werden.", "\"Dieser Leitfaden zur Konsolidierung hilft der EZB, verstanden zu werden, macht das Aufsichtshandeln vorhersagbarer und vermeidet Fehleinschätzungen von aufsichtlichen Erwartungen, was allen zugute kommt\", erklärte EZB-Chefbankenaufseher Andrea Enria.", "Die Europäische Zentralbank (EZB) ist seit Herbst 2014 für die Kontrolle der Großbanken im Euroraum zuständig.", "Marktkonsolidierung erwartet Angesichts der Virus-Krise hatte EZB-Vizepräsident Luis de Guindos die Institute in der Eurozone erst vor kurzem zu mehr Zusammenschlüssen und Kosteneinsparungen aufgefordert.", "Die europäische Bankenlandschaft gilt als zersplittert. Zudem hinken die Institute den Konkurrenten aus den USA seit Jahren in puncto Börsenwert und Gewinnen hinterher. In einigen europäischen Ländern hat das Fusionstempo zuletzt bereits zugenommen.", "So gab es in Spanien, wo der Konsolidierungsdruck besonders hoch ist, mehrere Übernahmen in der Branche. In dem Leitfaden finden sich auch Vorgaben, wie die Geldhäuser bei der Nutzung von negativen Firmenwerten - im Fachjargon \"Badwill\" genannt - bei Übernahmen verfahren sollen.", "Die Aufseher erwarten beispielsweise, dass dieser so eingesetzt wird, dass sich die Tragfähigkeit des Geschäftsmodells des fusionierten Instituts verbessert.", "Beispielsweise soll ein Badwill nicht für Dividendenausschüttungen an Aktionäre verwendet werden, bevor festgestellt ist, dass das Geschäftsmodell des zusammengeschlossenen Instituts auch tragfähig ist." ],
  "articleContentTranslated" : [ "In addition, viable merger projects should not be punished with higher capital requirements.", "\"This guide to consolidation helps the ECB to be understood, makes supervisory action more predictable and avoids misjudgment of supervisory expectations, which benefits everyone,\" said ECB chief banking supervisor Andrea Enria.", "The European Central Bank (ECB) has been responsible for overseeing the major banks in the euro area since autumn 2014.", "Market consolidation expected In view of the virus crisis, ECB Vice President Luis de Guindos only recently asked the institutions in the euro zone to undertake more mergers and cost savings.", "The European banking landscape is considered to be fragmented. In addition, the institutes have been lagging behind their competitors from the USA in terms of market value and profits for years. In some European countries the pace of mergers has recently increased.", "In Spain, where the pressure to consolidate is particularly high, there were several takeovers in the industry. The guideline also contains specifications on how the financial institutions should proceed with the use of negative company values - called \"badwill\" in technical jargon - during takeovers.", "The supervisors expect, for example, that this will be used in such a way that the sustainability of the business model of the merged institution improves.", "For example, a badwill should not be used to pay dividends to shareholders until it has been determined that the business model of the combined institution is viable." ]
}