{
  "id" : "7LVbKUAi",
  "url" : "https://kurier.at/kultur/medien/servustv-startet-polit-talk-linksrechtsmitte/401183170",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:07:12Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4927624/46-147138008.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ServusTV startet Polit-Talk \"Links.Rechts.Mitte\"",
  "articleTitleTranslated" : "ServusTV starts political talk \"Left.Rechts.Mitte\"",
  "articleContent" : [ "ServusTV erweitert sein Polit-Talk-Spektrum: Am kommenden Sonntag, 21.50 Uhr, startet beim Salzburger Privatsender \"Links.Rechts.Mitte - Duell der Meinungsmacher\".", "Gastgeber der ersten Ausgabe ist Christoph Kotanko, Politik-Analyst der Oberösterreichischen Nachrichten und vormals langjähriger KURIER-Chefredakteur. Er wechselt sich mit Katrin Prähauser, Redaktionsleiterin und Moderatorin der \"Servus Nachrichten\", ab.", "Schwergewichte Jeden Sonntagabend werden künftig Publizisten verschiedener politischer Richtungen aufeinandertreffen, um die aktuellen Entwicklungen während der Woche zu diskutieren und einzuordnen. Zum Start sind Schwergewichte in Sachen Meinung angesagt:", "Roger Köppel, Chefredakteur der Schweizer Weltwoche und bekannter Rechtsausleger, trifft auf den langjährigen ehemaligen profil-Chefredakteur Herbert Lackner sowie auf Gudula Walterskirchen, Herausgeberin der der Niederösterreichischen Nachrichten.  :", "Einblicke \"Im heimischen Fernsehen gibt es eine Vielzahl von Talk-Formaten, die sich kaum unterscheiden und bei denen sich meist dieselben politischen Funktionäre die Klinke in die Hand geben\", meint Sender-Intendant Ferdinand Wegscheider in einer Aussendung.", "\"Was fehlt, ist eine regelmäßige anspruchsvolle Auseinandersetzung von Meinungsmachern verschiedener Weltanschauung, die den Zuschauern Einblicke in politische Hintergründe abseits der tagesaktuellen Berichterstattung gewährt.\"" ],
  "articleContentTranslated" : [ "ServusTV is expanding its political talk spectrum: Next Sunday at 9:50 pm, \"Links.Rechts.Mitte - Duel der Opinion Makers\" starts on the Salzburg private broadcaster.", "The first edition is hosted by Christoph Kotanko, political analyst for Oberösterreichische Nachrichten and former KURIER editor-in-chief for many years. He alternates with Katrin Prähauser, editor-in-chief and moderator of \"Servus Nachrichten\".", "Heavyweights Every Sunday evening in the future, journalists from different political directions will meet to discuss and classify the current developments during the week. At the start, heavyweights in terms of opinion are the order of the day:", "Roger Köppel, editor-in-chief of Schweizer Weltwoche and a well-known southpaw, meets the long-time former profile editor-in-chief Herbert Lackner and Gudula Walterskirchen, publisher of Niederösterreichische Nachrichten. :", "Insights \"In domestic television there are a multitude of talk formats that hardly differ and in which mostly the same political functionaries are in charge,\" said station director Ferdinand Wegscheider in a broadcast.", "\"What is missing is a regular, demanding confrontation between opinion makers of different worldviews, which gives viewers an insight into political backgrounds beyond the daily reporting.\"" ]
}