{
  "id" : "7m3FDFAn",
  "url" : "https://kurier.at/politik/inland/wird-der-test-tag-wie-ein-wahltag-experte-wir-muessen-das-virus-abwaehlen/401104908",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T21:37:19Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wird der Test-Tag wie ein Wahltag? Experte: \"Wir müssen das Virus abwählen\"",
  "articleTitleTranslated" : "Will test day be like election day? Expert: \"We have to vote out the virus\"",
  "articleContent" : [ "Die Massentests beginnen am 5.  Dezember mit den Lehrerinnen und Lehrern, dann folgen Polizisten und Gesundheitspersonal.  Vor Weihnachten sollen alle Menschen in Österreich die Möglichkeit für Tests haben, um bei Weihnachtsfeiern mit der Familie niemanden anzustecken.", "Kanzler Sebastian Kurz hat bekannt gegeben, dass die Regierung Millionen Stück Tests einkaufe.  \"Je mehr Menschen mitmachen, umso besser\", sagt Kurz.  Organisiert werden die Massentests vom Bundesheer, die Landeshauptleute haben davon aus den Medien erfahren, sagt Kärntens Peter Kaiser in der Zib 2.", "\"Besser wäre es, wenn man solche Großaktionen gemeinsam plant\", meint der SPÖ-Politiker.  Organisation wie am Wahltag Ulrich Elling, Testexperte und Molekularbiologe, zeigt sich in der Zib 2 \"zuversichtlich\", dass die Massentestung organisatorisch klappt.", "Die Tests seien einfacher als jene, die zur Auswertung Labors benötigen.  Die Antigen-Tests können vor Ort ohne Labor stattfinden.  Elling zieht die organisatorische Parallele zu einem Wahltag: \"Man schafft ja auch einen Wahltag.\"", "Es werde darum gehen, Infektionen am Testtag selbst zu verhindern, aber das hält Elling für machbar.  Man müsse eben im Freien warten und Abstand halten.  Ziel müsse sein, die Personenzahl, die infiziert ist, massiv zu senken, indem man die Personen, die das Virus in sich tragen, isoliert.", "Die Slowakei sei mit dieser Methode \"auf einem sehr guten Weg\".  \"Milde Motivation\" Elling würde sich wünschen, dass es \"eine milde Motivation\" gibt, sich testen zu lassen, nicht nur \"die reine Freiwilligkeit\", wie sie jetzt geplant ist.", "Aber zum Wählen gingen ja auch sehr viele Menschen hin.  \"Lassen Sie uns das Virus abwählen\", sagt Elling.  Er glaubt, dass die Massentestung zwei bis drei Mal wiederholt werden müsse.", "\"Testen muss Teil des Alltags werden in diesem Winter\", um einen dritten Lockdown zu vermeiden.   Alles sei besser als eine dritte Corona-Welle." ],
  "articleContentTranslated" : [ "The mass tests begin on December 5th with the teachers, followed by the police and health workers. Before Christmas, everyone in Austria should have the opportunity to take tests so as not to infect anyone at Christmas parties with the family.", "Chancellor Sebastian Kurz has announced that the government is buying millions of tests. \"The more people participate, the better,\" says Kurz. The mass tests are organized by the armed forces, the governors learned about it from the media, says Carinthia's Peter Kaiser in Zib 2.", "\"It would be better if you plan such large-scale actions together,\" said the SPÖ politician. Organization like on election day Ulrich Elling, test expert and molecular biologist, is \"confident\" in Zib 2 that the mass testing will work organically.", "The tests are simpler than those that laboratories need to evaluate. The antigen tests can take place on site without a laboratory. Elling draws the organizational parallel to an election day: \"You can also create an election day.\"", "It will be about preventing infections on the test day itself, but Elling thinks that is feasible. You just have to wait outside and keep your distance. The goal must be to massively reduce the number of people infected by isolating the people who carry the virus.", "With this method, Slovakia is \"on the right track\". \"Mild motivation\" Elling would like there to be \"a mild motivation\" to get tested, not just \"pure voluntarism\" as is now planned.", "But a lot of people went to vote. \"Let's vote out the virus,\" says Elling. He believes that mass testing will have to be repeated two to three times.", "\"Testing has to become part of everyday life this winter\" to avoid a third lockdown. Everything is better than a third corona wave." ]
}