{
  "id" : "7Nm2Bzqr",
  "url" : "https://kurier.at/chronik/oesterreich/warum-der-konflikt-um-salzburgs-frauenhaeuser-wieder-auflebt/401179969",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T04:00:00Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warum der Konflikt um Salzburgs Frauenhäuser wieder auflebt",
  "articleTitleTranslated" : "Why the conflict over Salzburg's women's shelters is reviving",
  "articleContent" : [ "Zumindest in einem besorgniserregenden Punkt herrscht Einigkeit. Der Bedarf an Gewaltschutzberatung und -einrichtungen für Frauen steigt. Das bestätigt sowohl Salzburgs Frauenlandesrätin Andrea Klambauer (Neos) als auch Doris Weißenberger vom Frauenhaus Hallein.", "Doch schon bei der Frage nach der Dringlichkeit des Problems gehen die Meinungen auseinander. Die aktuelle Diskussion ist das neueste Kapitel in der konfliktträchtigen Neuaufstellung der Frauenhäuser, die Klambauer vor gut einem Jahr begonnen hat.", "Diesmal dreht sich der Konflikt um die Belegungszahlen. Laut Weißenberger sind im Frauenhaus Hallein aktuell sieben von acht Plätzen belegt – zur Vollbelegung ist es also nicht mehr weit. Klambauer schreibt dagegen in einer Aussendung von nur fünf belegten Plätzen – allerdings mit Stand 27.  Jänner.", "„Das kann sich stündlich ändern“, sagt Weißenberger. Es ist also durchaus wahrscheinlich, dass beide Frauen recht haben.", "Konflikt um Zahlen Die Landesrätin verwehrt sich in der ungewöhnlich scharf formulierten Presseaussendung dennoch gegen „falsche“ oder „nicht nachvollziehbare Auslastungszahlen“, die in den Medien kursieren würden.", "„Die aktuelle Auslastung der Salzburger Frauenhäuser liegt bei 60 Prozent, von einer Überlastung kann nicht gesprochen werden“, sagt Klambauer.", "Allerdings geht auch aus den von Klambauer selbst vorgelegten Zahlen hervor, dass die beiden Frauenhäuser im Zentralraum, Salzburg und Hallein, wesentlich stärker belastet sind als der Landesschnitt.", "Diese beiden Häuser sind es auch, deren Leistung Klambauer im vergangenen Jahr trotz viel Kritik ausgeschrieben hat.", "Landesrätin Andrea Klambauer (Neos) sagt: \"Von einer Überlastung kann nicht gesprochen werden.\" © Bild: APA/BARBARA GINDL / BARBARA GINDL Ungewisse Zukunft Die aktuellen Betreiberinnen haben nur mehr bis Ende Juni einen Vertrag, wer nach der Ausschreibung folgt, ist nach wie vor offen.", "Zwar gibt es seit Mitte Dezember ein Ergebnis der Ausschreibung, ein unterlegener Bewerber hat allerdings Einspruch eingelegt, über den das Landesverwaltungsgerichts am kommenden Dienstag verhandelt. Unter der unsicheren Lage leidet auch die Betreuungsqualität.", "Mitarbeiterinnen hätten aufgrund der unsicheren Zukunft gekündigt. „Mir fehlen eineinhalb Vollzeit-Posten“, sagt Weißenberger. Neue Mitarbeiterinnen für eine so kurze Zeit zu finden, sei praktisch unmöglich.", "Klambauer verweist dagegen darauf, dass bei Vollauslastung Ersatzquartiere organisiert werden. Durch die Neuausschreibung komme es zudem zu einem Ausbau des Angebots in bisher unterversorgten Regionen.", "„Die Sicherheitsstandards und -stufen werden in Zukunft durch das neue Gewaltschutzkonzept deutlich erhöht“, sagt die Landesrätin." ],
  "articleContentTranslated" : [ "There is consensus on at least one worrying point. The need for violence protection advice and facilities for women is increasing. This is confirmed by both Salzburg's regional women councilor Andrea Klambauer (Neos) and Doris Weißenberger from the Hallein women's shelter.", "But when it comes to the urgency of the problem, opinions differ. The current discussion is the latest chapter in the conflict-laden realignment of women's shelters that Klambauer began a good year ago.", "This time the conflict revolves around the occupancy numbers. According to Weißenberger, seven out of eight places in the Hallein women's shelter are currently occupied - so it's not far to full occupancy. Klambauer, on the other hand, wrote in a broadcast of only five occupied places - but as of January 27th.", "“That can change every hour,” says Weißenberger. So it is quite likely that both women are right.", "Conflict over numbers In the unusually harshly worded press release, the state councilor refuses to oppose “wrong” or “incomprehensible occupancy figures” that would circulate in the media.", "\"The current occupancy rate in Salzburg's women's shelters is 60 percent, and we cannot speak of an overload,\" says Klambauer.", "However, the figures provided by Klambauer himself also show that the two women's shelters in the central area, Salzburg and Hallein, are much more heavily burdened than the national average.", "These two houses are also the ones that Klambauer advertised last year despite much criticism.", "Regional Councilor Andrea Klambauer (Neos) says: \"We cannot speak of an overload.\" © Image: APA / BARBARA GINDL / BARBARA GINDL Uncertain future The current operators only have a contract until the end of June, whoever follows the tender is still open.", "Although there has been a result of the tender since mid-December, an unsuccessful applicant has lodged an objection, which the regional administrative court will hear next Tuesday. The quality of care also suffers from the uncertain situation.", "Employees quit because of the uncertain future. “I'm missing one and a half full-time posts,” says Weißenberger. Finding new employees for such a short time is practically impossible.", "Klambauer, on the other hand, points out that replacement quarters will be organized when full capacity is used. The new tender will also lead to an expansion of the offer in previously underserved regions.", "\"The security standards and levels will be significantly increased in the future by the new violence protection concept,\" says the regional councilor." ]
}