{
  "id" : "7NpS5rVi",
  "url" : "https://kurier.at/chronik/oesterreich/einkaufen-in-bayern-mehrere-oesterreicher-gestraft/401128545",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T08:30:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4778679/46-168465991.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Einkaufen in Bayern: Mehrere Österreicher abgestraft",
  "articleTitleTranslated" : "Shopping in Bavaria: Several Austrians punished",
  "articleContent" : [ "Die deutsche Polizei hat in Simbach am Inn am Wochenende Menschen aus Österreich kontrolliert, die in Bayern einkauft hatten. Aufgrund der Quarantäneverordnung ist das derzeit nicht gestattet, wie ein Sprecher am Montag sagte.", "Die Beamten wurden bei einer Verkehrskontrolle auf ein Ehepaar aus Braunau aufmerksam. Der 38 Jahre alte Mann gab am Samstag an, einkaufen gewesen zu sein. Ein Blick in den Kofferraum habe das bestätigt.", "Das Ehepaar erwartet nun eine Geldstrafe. Nur kurze Zeit später wurde die Polizei wieder auf ein Ehepaar aus Braunau aufmerksam, das ebenfalls Lebensmittel in Bayern eingekauft hatte.", "Wie die \"Passauer Neue Presse\" (PNP) weiter berichtete, kontrollierte die Polizei bereits am Freitag ein Dutzend Menschen aus Österreich, die gegen die Quarantänebestimmungen bei der Einreise verstoßen hatten." ],
  "articleContentTranslated" : [ "The German police checked people from Austria who had been shopping in Bavaria in Simbach am Inn at the weekend. Due to the quarantine regulation, this is currently not allowed, as a spokesman said on Monday.", "The officers became aware of a couple from Braunau during a traffic control. The 38-year-old man said he went shopping on Saturday. A look in the trunk confirmed that.", "The couple is now expecting a fine. Only a short time later, the police became aware of a couple from Braunau who had also bought groceries in Bavaria.", "As the \"Passauer Neue Presse\" (PNP) reported, the police checked on Friday a dozen people from Austria who had violated the quarantine regulations upon entry." ]
}