{
  "id" : "7NquPwOE",
  "url" : "https://kurier.at/wirtschaft/immobiz/ferien-im-eigenheim-eine-marktanalyse/401157024",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4873914/46-174019361.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ferien im Eigenheim: Eine Marktanalyse",
  "articleTitleTranslated" : "Home Holidays: A Market Analysis",
  "articleContent" : [ "Ferienhäuser- und wohnungen, Chalets und Wochenendhäuser stehen spätestens seit dem ersten Lockdown im vergangenen Jahr hoch im Kurs. Die Österreicher möchten auf Nummer sicher gehen und ihren Urlaub im Inland verbringen.", "Am liebsten im eigenen Heim. Doch was bekommt man derzeit auf dem Immobilienmarkt für sein Geld? Schon bei der Recherche fällt auf, dass man gerade für beliebte Urlaubsregionen wie Kitzbühel, Zell am See oder Velden am Wörthersee tief in den Geldbeutel greifen muss.", "Die teuersten Skigebiete Das bestätigt auch ein aktuelles Ranking des Maklerunternehmens Engel & Völkers. Hier wurden die teuersten Skigebiete 2020 weltweit bewertet. Österreich belegt den dritten Platz. ", "Für eine exklusive Lage in Kitzbühel bezahlt man bis zu 25.000 Euro pro Quadratmeter. Das können sich nur ganz wenige leisten. Peter Marschall, Geschäftsführer von Marschall Immobilien, stellt fest: „Die Nachfrage nach Ferienhäusern in Österreich ist groß.", "Die Preise sind je nach Lage zwischen fünf und zehn Prozent gestiegen.“ Objekte in ganz Österreich begehrt Interessant ist auch, dass mittlerweile nicht mehr nur Kärnten, Salzburg und Tirol stark nachgefragt sind, sondern Objekte in ganz Österreich.", "„Vom Neusiedler See übers Waldviertel bis hin zu den Seegebieten in Kärnten, Oberösterreich und Salzburg“, sagt Marschall. In bestimmten Lagen sind die Kaufpreise jedoch im Vergleich noch relativ günstig.", "So zahlt man etwa in Neusiedl am See für den Quadratmeter im Durchschnitt 3.400 Euro und im Waldviertel in Niederösterreich durchschnittlich 3.300 Euro. Hohe Nachfrage Die Nachfrage nach Ferienhäusern in Österreich ist mittlerweile deutlich höher als das Angebot.", "Peter Marschall: „Überall dort, wo es geht und noch freie Flächen sind, wird gebaut. Besonders im Salzkammergut, in Kärnten am Wörthersee und in Kitzbühel.“ Ein guter Moment, um sich das Angebot genauer anzusehen.", "Schöne Ferien- und Wochenendhäuser in ganz Österreich hat der IMMO KURIER in verschiedenen Preiskategorien auf folgenden Seiten recherchiert. Traditionelles Kellerstöckl südlich von Güssing, €95.000, Südburgenland Immobilien, Lehm-Holzbau aus dem Jahr 1850, Wohnfläche:", "57 m2 , Grundstücksfläche: 550 m2 Wochenendhaus am Waldschacher Teich bei Lamperstätten, € 185.000, McMakler, Baujahr: 1960, Wohnfläche: 65 m2, Garten mit überdachter Terrasse und Pool  Bauernsacherl mit Wald in der Nähe von St.  :", "Pölten, € 245.000,  Rudi Dräxler Immobilien, Baujahr: ca. 1663/1793, Wohnfläche:  108 m², Nebentrakt: ca. 30 m²,  Scheune: ca. 70 m²  Einfamilienhaus in Jennersdorf (Burgenland), Wohnfläche: 183 m2, Baujahr:", "1986, zum Grundstück gehören Terrasse, Garten und Garage. € 345.000, Vulkanland Immobilien   Luxus Chalet in Aurach bei Kitzbühel mit einer Wohnfläche von 504 m2 , Garten und Terrasse mit Bergblick.  :", "Das exklusive Ferienhaus verfügt  über einen Weinkeller, ein Wellnesspool und ein eigenes Kino. Um 12.000.000 Euro, Engel & Völkers" ],
  "articleContentTranslated" : [ "Holiday homes and apartments, chalets and weekend houses have been very popular since the first lockdown last year. Austrians want to be on the safe side and spend their holidays in Germany.", "Preferably in your own home. But what do you get for your money on the real estate market at the moment? Even during the research, it becomes apparent that you have to dig deep into your wallet, especially for popular holiday regions such as Kitzbühel, Zell am See or Velden am Wörthersee.", "The most expensive ski areas This is also confirmed by a current ranking by the Engel & Völkers brokerage company. The most expensive ski areas worldwide were rated here in 2020. Austria ranks third.", "For an exclusive location in Kitzbühel you can pay up to 25,000 euros per square meter. Very few can afford that. Peter Marschall, Managing Director of Marschall Immobilien, states: “The demand for holiday homes in Austria is great.", "The prices have risen by between five and ten percent depending on the location. ”Properties coveted all over Austria It is also interesting that now not only Carinthia, Salzburg and Tyrol are in high demand, but properties throughout Austria.", "\"From Lake Neusiedl to the Waldviertel to the lake areas in Carinthia, Upper Austria and Salzburg,\" says Marschall. In certain locations, however, the purchase prices are still relatively cheap in comparison.", "In Neusiedl am See, for example, you pay an average of EUR 3,400 per square meter and an average of EUR 3,300 in the Waldviertel in Lower Austria. High demand The demand for holiday homes in Austria is now significantly higher than the supply.", "Peter Marschall: “Wherever it is possible and there is still free space, there is construction. Especially in the Salzkammergut, in Carinthia on Lake Wörthersee and in Kitzbühel. ”A good moment to take a closer look at what is on offer.", "IMMO KURIER has researched beautiful holiday homes and weekend homes all over Austria in various price categories on the following pages. Traditional Kellerstöckl south of Güssing, € 95,000, Südburgenland real estate, clay-wood construction from 1850, living space:", "57 m2, property area: 550 m2 weekend house at the Waldschacher pond near Lamperstätten, € 185,000, McMakler, year of construction: 1960, living space: 65 m2, garden with covered terrace and pool, Bauernsacherl with forest near St.:", "Pölten, € 245,000, Rudi Dräxler Immobilien, year of construction: approx. 1663/1793, living space: 108 m², side wing: approx. 30 m², barn: approx. 70 m² detached house in Jennersdorf (Burgenland), living space: 183 m2, year of construction:", "1986, the property includes a terrace, garden and garage. € 345,000, Vulkanland Immobilien Luxury chalet in Aurach near Kitzbühel with a living space of 504 m2, garden and terrace with mountain views. :", "The exclusive holiday home has a wine cellar, a wellness pool and its own cinema. For 12,000,000 euros, Engel & Völkers" ]
}