{
  "id" : "7OJtJXp6",
  "url" : "https://www.diepresse.com/5949128/Wien_Van-der-Bellen-macht-Durchsage-in-Wiener-UBahn?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T11:30:00Z[UTC]",
  "author" : "Nina Weißensteiner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/c/8/5949128/7CC0A4C5-2B6B-474D-9195-43DAFD734377_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Van der Bellen macht Durchsage in Wiener U-Bahn",
  "articleTitleTranslated" : "Van der Bellen makes an announcement in the Vienna subway",
  "articleContent" : [ "Der Bundespräsident bedankte sich bei den Fahrgästen dafür, Maske zu tragen, Abstand zu halten und Aufeinander zu schauen. Bundespräsident Alexander Van der Bellen hat am Mittwoch nicht in der Hofburg, sondern in der Wiener U-Bahn gesprochen.", "Er griff bei einem Besuch bei den Wiener Linien zum Mikrofon und bedankte sich via Durchsage bei den Fahrgästen für das Einhalten der diversen Coronavorschriften. \"Liebe Fahrgäste, hier spricht Alexander Van der Bellen.", "Ich wollte mich heute einfach einmal bei ihnen bedanken. Es ist ja derzeit alles nicht so einfach. Und auch das Fahren mit den Öffis kann manchmal schon ganz schön herausfordernd sein\", lobte das Staatsoberhaupt die Passagiere.", "Er bedankte sich fürs Maske tragen, fürs Abstand halten und für das Aufeinander-Schauen - und wünschte den Fahrgästen einen schönen Tag. Nicht nur die Öffi-Fahrgäste wurden überrascht: Van der Bellen „crashte“ kürzlich auch eine Video-Schulstunde einer HTL in Dornbirn." ],
  "articleContentTranslated" : [ "The Federal President thanked the passengers for wearing a mask, keeping their distance and looking at each other. Federal President Alexander Van der Bellen did not speak in the Hofburg on Wednesday, but in the Vienna subway.", "During a visit to Wiener Linien, he picked up the microphone and made an announcement to thank the passengers for complying with the various corona regulations. \"Dear passengers, this is Alexander Van der Bellen speaking.", "I just wanted to say thank you to them today. It's not that easy at the moment. And even taking public transport can sometimes be quite a challenge, \"the head of state praised the passengers.", "He thanked them for wearing the mask, for keeping their distance and for looking at each other - and wished the passengers a good day. Not only the public transport passengers were surprised: Van der Bellen recently “crashed” a video lesson at an HTL in Dornbirn." ]
}