{
  "id" : "7Pbn9lD7",
  "url" : "https://kurier.at/wirtschaft/ischgl-sagt-die-wintersaison-nun-ganz-ab/401206042",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T08:56:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4326890/78350011454705834_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ischgl sagt die Wintersaison nun ganz ab",
  "articleTitleTranslated" : "Ischgl is now canceling the winter season entirely",
  "articleContent" : [ "In Ischgl werden die Skilifte in der diesjährigen Saison weiterhin stillstehen. Das Skigebiet will seine Liftanlagen heuer nicht mehr in Betrieb nehmen, teilte die Silvrettaseilbahn AG am Mittwoch mit.", "Nach der Pressekonferenz der Regierung am Montag würde die \"mittelfristige Perspektive für den Tourismus fehlen\", hieß es.", "\"Angesichts des nach wie vor beunruhigenden Infektionsgeschehens, der verschärften Reiserestriktionen und der noch immer fehlenden Perspektiven für Öffnungsschritte in Gastronomie und Hotellerie ist eine Aufnahme des Skibetriebes für uns weniger denn je vertretbar\", sagten die beiden Vorstände Markus Walser und Günther Zangerl.  ", "Zudem hätten die unterschiedlichen Vorschriften in Österreich und der Schweiz einen grenzüberschreitenden Skibetrieb unmöglich gemacht. Elf Seilbahnanlagen enden an der Staatsgrenze. Die Skigebiete See, Kappl und Galtür bleiben aber weiterhin geöffnet.", "Auch die Loipen zwischen Ischgl und Galtür und die Winterwanderwege können weiterhin benützt werden, sagte Alexander von der Thannen, Tourismusverband-Obmann. Man bereite sich nun auf die Sommersaison vor.", "Der Touristiker kündigte mit dem 25.  November bereits den Start der nächsten Wintersaison an. Der Tiroler Wintersportort war wegen des Corona-Krisenmanagements im Vorjahr in die Negativschlagzeilen geraten.", "Es fand ein größerer Ausbruch des Coronavirus statt. Bevor der Saisonstart nun gänzlich abgesagt wurde, hatten die Verantwortlichen ihn zuerst noch verschoben. Das Skigebiet hatte 700.000 Euro in Hygiene- und Sicherheitsstandards investiert, hieß es noch im November." ],
  "articleContentTranslated" : [ "In Ischgl, the ski lifts will continue to be shut down this year. The ski area does not want to use its lifts this year, announced the Silvrettaseilbahn AG on Wednesday.", "After the government's press conference on Monday, the \"medium-term perspective for tourism would be missing,\" it said.", "\"In view of the still unsettling occurrence of infections, the tightened travel restrictions and the still lacking prospects for opening steps in the catering and hotel industry, starting skiing is less justifiable for us than ever,\" said the two board members Markus Walser and Günther Zangerl.", "In addition, the different regulations in Austria and Switzerland made cross-border skiing impossible. Eleven cable cars end at the state border. The See, Kappl and Galtür ski areas remain open.", "The cross-country trails between Ischgl and Galtür and the winter hiking trails can still be used, said Alexander von der Thannen, chairman of the tourism association. You are now preparing for the summer season.", "The tourism specialist announced the start of the next winter season on November 25th. The Tyrolean winter sports resort hit the negative headlines in the previous year because of the corona crisis management.", "There was a major coronavirus outbreak. Before the start of the season was completely canceled, those responsible had postponed it first. The ski area had invested 700,000 euros in hygiene and safety standards, it was said in November." ]
}