{
  "id" : "7PQGaHT8",
  "url" : "https://kurier.at/sport/fussball/der-tag-an-dem-ich-mich-in-maradona-verliebte/400848998",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T16:58:35Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Tag, an dem ich mich in Maradona verliebte",
  "articleTitleTranslated" : "The day I fell in love with Maradona",
  "articleContent" : [ "Am 21.  Mai 1980 geigte der Argentinier im Praterstadion auf.  Beim 5:1 erzielte er gegen Österreich drei Tore.  Eine wunderschöne Erinnerung an den am Mittwoch verstorbenen Argentinier.", "Ich war acht Jahre alt und begeistert vom Fußball.  Mein Vater packte die Gelegenheit beim Schopf und mich an der Hand.  \"Gemma Weltmeister schauen\", lautete in Wien das Motto.", "Argentinien, das 1978 mit Star Mario Kempes den Titel geholt hatte, gastierte im Wiener Pater, gab Österreichs Kapitän Robert Sara bei dessen Abschiedsspiel aus dem Nationalteam die Ehre.", "Das tat auch mein Vater, der mit Sara viele Jahre davor bei SV Donau gekickt hatte - er ebenso wie Sara als rechter Verteidiger bzw.  \"Außenpracker\", wie der Wiener Volksmund diese Verteidigerposition bezeichnete.", "Aber nicht nur wegen Sara strömten die Massen ins Prater-Oval.  Mein Vater kündigte an, die Argentinier würden mit einem Jungstar kommen, der vielleicht schon bald der beste Fußballer der Welt sein könnte.", "Maradona soll er heißen.  Ich stand im Sektor A, 3.  Rang, hinter dem Tor und neben der Anzeigentafel.  Österreich spielte in den roten Trikots, die ich noch vage von den TV-Bildern der WM 1978 und von Cordoba kannte.", "Ich fand sie elegant. 90 Minuten später sollten mich die blau-weißen Längsstreifen des argentinischen Dress in ihren Bann gezogen haben.  Denn Argentinien spielte auf wie die Wiener Philharmoniker, Maradona war ihr Primgeiger.", "Grazil tänzelte er durch die österreichische Mannschaft, ließ die Herren Obermayer, Hattenberger, Prohaska, Hintermaier, Welzl und auch Goalie Koncilia alt aussehen.", "Zunächst trafen zwei Spieler, deren Namen mich faszinierten: Santiago Santamaria und Leopoldo Luque.  Ich will auch so heißen!  Robert Sara verließ nach nur 14 Minuten die internationale Bühne, für ihn kam Günter Pospischil.", "Das klang nicht so prickelnd.  Unmittelbar danach folgte die große Show des später so großen Diego Maradona.  Er traf in der 15.  Minute zum 3:0 für Argentinien und - nach dem Ehrentreffer durch Kurt Jara - noch zwei Mal im Finish der Partie.", "Glücklich zog ich von dannen, hatte ich doch meinen ersten echten internationalen Helden gesehen.  Sein Status bei mir sollte sich 1986 noch weiter erhöhen ...", "Hinweis: Dieser Artikel erschien am 21.  Mai 2020 und wurde anlässlich des überraschenden Todes der Fußball-Legende Diego Maradona aktualisiert." ],
  "articleContentTranslated" : [ "On May 21, 1980 the Argentine played the violin in the Prater Stadium. In the 5-1 he scored three goals against Austria. A wonderful memory of the Argentine who died on Wednesday.", "I was eight years old and I was passionate about football. My father grabbed the opportunity and grabbed me by the hand. \"Watch Gemma World Champions\" was the motto in Vienna.", "Argentina, which won the title in 1978 with star Mario Kempes, made a guest appearance at the Wiener Pater and gave Austria's captain Robert Sara the honor in his farewell match from the national team.", "That was also done by my father, who had played with Sara many years earlier at SV Donau - he and Sara as a right-wing defender or \"outside pracker\", as the Viennese vernacular referred to this position as a defender.", "But it wasn't just because of Sara that the crowds poured into the Prater Oval. My father announced that the Argentines would come with a young star who could soon be the best footballer in the world.", "He should be called Maradona. I was in Sector A, 3rd rank, behind the gate and next to the billboard. Austria played in the red jerseys that I vaguely knew from the TV pictures of the 1978 World Cup and Cordoba.", "I found it elegant. 90 minutes later the blue and white vertical stripes of the Argentine dress should have cast a spell over me. Because Argentina played like the Vienna Philharmonic, Maradona was their first violinist.", "He danced gracefully through the Austrian team, making Messrs Obermayer, Hattenberger, Prohaska, Hintermaier, Welzl and also goalie Koncilia look old.", "First, two players met whose names fascinated me: Santiago Santamaria and Leopoldo Luque. I want to be called that too! Robert Sara left the international stage after only 14 minutes, Günter Pospischil came for him.", "That didn't sound so tingly. Immediately afterwards the big show of the later so great Diego Maradona followed. He scored in the 15th minute to make it 3-0 for Argentina and - after the consolation goal by Kurt Jara - two more times in the finish of the game.", "I left happily, having seen my first real international hero. His status with me was to increase even further in 1986 ...", "Note: This article was published on May 21, 2020 and has been updated to mark the surprising death of football legend Diego Maradona." ]
}