{
  "id" : "7qazMXJV",
  "url" : "https://kurier.at/politik/inland/schulen-oeffnen-aber-nicht-fuer-alle/401121159",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T16:34:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ab Montag: Schulen öffnen – aber nicht für alle",
  "articleTitleTranslated" : "From Monday: schools open - but not for everyone",
  "articleContent" : [ "Lockdown für Pflichtschulen beendet, nur die Oberstufe bleibt daheim. Vom 17.  November bis 7. Dezember mussten coronabedingt alle Schulen den Präsenzunterricht einstellen, Betreuung war weiterhin an allen Standorten möglich.", "Seit dem 3.  November und jedenfalls noch bis zum 7. Jänner sind alle Oberstufenklassen mit Distance-Learning daheim. Ab Montag gilt außerdem eine Maskenpflicht für alle Schüler ab der Sekundarstufe I (ab 10 Jahren).", "Gleichzeitig gibt es für die Berufsschulen, AHS-Oberstufen und berufsbildenden mittleren und höheren Schulen (BMHS) die Möglichkeit, stundenweise bis zu 25 Prozent einer Klasse an die Schule zu holen, zum Beispiel für Werkstättenunterricht.", "Das wird autonom an jeder Schule und in Abhängigkeit vom Platzangebot entschieden. Schularbeiten können an den Schulen durchgeführt werden, sofern Platz da ist. Die Schulleiter sollen prüfen, ob das etwa in Turn- oder Festsälen möglich wäre.", "Für Schularbeiten in allen Schulformen gibt es zudem Regeländerungen: In diesem Wintersemester reicht bereits eine Schularbeit pro Fach. Sofern diese schon vor dem Lockdown stattgefunden hat, entfallen eventuell geplante weitere, sonst können diese ab dem heutigen 7.", "Dezember durchgeführt werden, sofern wie bisher der Prüfungsstoff zur Vorbereitung eine Woche davor bekannt gegeben wurde.", "Falls auch die Durchführung dieser einen Schularbeit nicht mehr möglich ist, können die Lehrer zur Benotung ihrer Schüler auch auf andere Formen der Beurteilung zurückgreifen, etwa je nach Leistung und Mitarbeit während des Distance-Learnings.", "Der Beginn der Weihnachtsferien wird nicht vorverlegt – letzter Schultag ist der 23.  Dezember, die Schulen starten wieder nach dem Dreikönigstag am 7. Jänner 2021." ],
  "articleContentTranslated" : [ "Lockdown for compulsory schools ended, only high school stays at home. From November 17 to December 7, all schools had to discontinue classroom teaching due to corona, supervision was still possible at all locations.", "Since November 3rd and at least until January 7th, all upper school classes have been at home with distance learning. As of Monday, all pupils from lower secondary level (from 10 years of age) must wear a mask.", "At the same time, there is the possibility for vocational schools, upper secondary schools and vocational middle and higher schools (BMHS) to bring up to 25 percent of a class to the school on an hourly basis, for example for workshop lessons.", "This is decided autonomously at each school and depending on the space available. Schoolwork can be done at schools if there is space. The school principals should check whether this would be possible in gymnasiums or ballrooms.", "There are also rule changes for schoolwork in all school types: In this winter semester, one schoolwork per subject is sufficient. If this has already taken place before the lockdown, any planned further ones will not apply, otherwise these can be used from today's 7th", "December, if, as before, the examination material for preparation was announced one week in advance.", "If it is also no longer possible to carry out this one homework, the teachers can also use other forms of assessment to grade their students, for example depending on their performance and cooperation during distance learning.", "The start of the Christmas holidays will not be brought forward - the last day of school is December 23, schools will start again after Epiphany on January 7, 2021." ]
}