{
  "id" : "7QG6P8lR",
  "url" : "https://www.derstandard.at/story/2000125013876/zuendkerze-fuer-ausstieg-aus-dem-verbrennungsmotor?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T18:48:39Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zündkerze für Ausstieg aus dem Verbrennungsmotor",
  "articleTitleTranslated" : "Spark plug for getting out of the internal combustion engine",
  "articleContent" : [ "Wien – Wer Großes plant und umsetzen will, tut gut daran, sich konkrete Ziele zu setzen. So gesehen klingt der Vorstoß grundvernünftig, den Verkehrs- und Umweltministerin Leonore Gewessler (Grüne) im Verbund mit acht anderen EU-Ländern unternommen hat:", "Die EU-Kommission möge das Durcheinander der 27 Mitgliedsstaaten harmonisieren und ein Ausstiegsdatum aus dem Verbrennungsmotor für Pkws festlegen.  : Das klingt einfach, denn die Bandbreite ist tatsächlich groß.", "Norwegen will bereits 2025 keine neuen Diesel- und Benzinautos mehr zum Verkehr zulassen, Frankreich hingegen erst 2040 voll auf Elektroautos umsatteln. Dazwischen tummeln sich jede Menge Länder, die sich nicht festgelegt haben – wie Österreich.", "Und das mit guten Gründen. Denn so gut ein Enddatum wirken kann, um das große Ganze nicht aus den Augen zu verlieren: Ohne Masterplan für die Wende in Energie, Verkehr, Wirtschaft, Umwelt und Leben können positive Effekte zu Kollateralschäden mutieren.", "Österreich hat mit ausnehmend hohen Treibhausgasemissionen im Pkw-Bereich wohl besonderen Handlungsbedarf, sollte aber mit besonders viel Bedacht vorgehen- Denn die Automobilwirtschaft mit all ihren Verästelungen und Zulieferbetrieben spielt in der traditionell grundstofflastigen Industrie eine tragende Rolle.  ", "Noch gibt es traditionelle Motoren-, Auspuff- und Stahlverarbeiter, bei denen direkt und indirekt 450.000 Arbeitnehmer und Arbeitnehmerinnen in Lohn und Brot stehen, mit denen nicht zuletzt im Ausland gut verdient wird. 45 Milliarden Euro Umsatz macht die Autobranche pro Jahr in Österreich (und noch einmal so viel die mit ihr engstens verzahnte Metallverarbeitungsindustrie).  ", "Die Bruttowertschöpfung wird auf bis zu 30 Milliarden Euro taxiert. ist klar, dass die Verkehrswende in absehbarer Zeit nicht gelingt, wenn die Politik darauf wartet, bis der Bestand von rund fünf Millionen diesel- und benzinbetriebenen Pkws aus Altersgründen aus dem Verkehr gezogen und durch emissionsfreie Elektroautos ersetzt wird.  ", "Das würde trotz Förderungen Jahrzehnte dauern, allein deshalb, weil die Ladeinfrastruktur nicht flächendeckend vorhanden ist. Obwohl die modernen Fahrzeuge immer weniger CO2 ausstoßen: Bis der Pkw-Bestand von gut 250 Millionen Stück in der EU erneuert und umgerüstet ist, vergehen Jahre.", "Unbestritten ist: Dekarbonisierung ist notwendig, die Treibhausgasemissionen sind weder der Gesundheit des Menschen noch der Umwelt zumutbar. Sie sollte allerdings, darauf weisen namhafte Umweltökonomen hin, technologieoffen sein.", "E-Mobilität sei nicht das einzige Instrument, denn sie ist weder in der (Batterie-)Herstellung emissionsfrei noch im Antrieb, solange der Strom, nicht aus Erneuerbarer Energie kommt. Auch künftig synthetisch hergestellte Treibstoffe können emissionsfrei sein.", "Auf den Gesamtkontext komme es an: Weniger verbieten, stattdessen bestehende Infrastruktur besser nützen, lautet seit Jahren die Empfehlung. Mobilitätswende ist mehr, als bloß Millionen von Autos mit Verbrennungsmotoren durch Zero-Emission-Vehicles oder Hybrid zu ersetzen.", "Staukosten, Bodenversiegelung wären dann perpetuiert. Billige Tickets für den öffentlichen Verkehr sind ebenfalls ein legitimer Zugang. Was das 1-2-3-Ticket für Bahn, Bus und Co, das nun auch in Oberösterreich kommen wird, abseits der Ballungsräume bewirken wird, bleibt abzuwarten.", "Denn in den Regionen hilft auch ein Gratisticket wenig: Ohne Pkw kommt dort mangels Taktverkehr kaum jemand zur Arbeit, zum Einkaufen, zur Betreuung von Kindern und Alten. Hinzu kommt, dass mit einer Verdrängung der Automobilindustrie nach Fernost im Lichte des Weltklimas nicht viel gewonnen ist.", "Der Weg dort hin ist allerdings längst geebnet: Während die Pkw-Verkäufe in Westeuropa im Jänner und Februar 2021 um ein Viertel auf 1,5 Millionen Stück eingebrochen sind, schossen sie in China um 150 Prozent auf 3,95 Millionen in die Höhe.", "Das wäre eine dramatische Entwicklung für das Corona-gebeutelte Europa, warnt Autoprofessor Ferdinand Dudenhöffer vom Car-Center an der Uni Duisburg-Essen: \"Wer in China Autos verkaufen will, muss diese in China bauen.\"", "Genau das passiere auch, immer mehr Pkw-Produktion wandert nach China, und Elektroautos werden eher aus China nach Deutschland exportiert, sagt Dudenhöffer mit Verweis auf X3 Elektro und E-Mini (beide BMW).", "Damit wäre Europa doppelt auf der Verliererstraße – es sei denn der gepriesene Motor für Green-Jobs kommt rechtzeitig in die Gänge. (Luise Ungerboeck, 12.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - Anyone who plans and wants to implement great things would do well to set specific goals. Seen in this way, the approach that Transport and Environment Minister Leonore Gewessler (Greens) has undertaken in conjunction with eight other EU countries sounds fundamentally sensible:", "The EU Commission should harmonize the confusion of the 27 member states and set a date to phase out the internal combustion engine for cars. : That sounds easy, because the bandwidth is actually large.", "Norway does not want to allow any new diesel or gasoline cars to be used in traffic as early as 2025, while France does not want to switch fully to electric cars until 2040. In between there are a lot of countries that have not committed themselves - like Austria.", "And with good reason. Because as well as an end date can work so as not to lose sight of the big picture: Without a master plan for the turnaround in energy, transport, economy, the environment and life, positive effects can mutate into collateral damage.", "With its exceptionally high greenhouse gas emissions in the passenger car sector, Austria has a special need for action, but should proceed with particular caution - because the automotive industry with all its ramifications and suppliers plays a major role in the traditionally raw material-heavy industry.", "There are still traditional engine, exhaust and steel processors who directly and indirectly have 450,000 employees on their payroll, with whom, not least, good earnings are made abroad. The automotive industry in Austria generates 45 billion euros in sales per year (and the same amount again for the metal processing industry, which is closely interlinked with it).", "The gross value added is estimated at up to 30 billion euros. It is clear that the traffic turnaround will not succeed in the foreseeable future if politicians wait for the population of around five million diesel and gasoline-powered cars to be withdrawn from traffic for reasons of age and replaced by zero-emission electric cars.", "This would take decades despite subsidies, if only because the charging infrastructure is not available across the board. Although modern vehicles emit less and less CO2: It will take years for the existing 250 million cars in the EU to be renewed and retrofitted.", "One thing is undisputed: decarbonization is necessary, greenhouse gas emissions are unreasonable for either human health or the environment. However, as well-known environmental economists point out, it should be open to technology.", "E-mobility is not the only instrument, because it is neither emission-free in (battery) production nor in drive, as long as the electricity does not come from renewable energy. Synthetically produced fuels can also be emission-free in the future.", "It depends on the overall context: Prohibiting less, instead using existing infrastructure better, has been the recommendation for years. The mobility revolution is more than just replacing millions of cars with combustion engines with zero-emission vehicles or hybrids.", "Congestion costs and soil sealing would then be perpetuated. Cheap public transport tickets are also a legitimate option. It remains to be seen what the 1-2-3 ticket for trains, buses and the like, which will now also be available in Upper Austria, will do outside the metropolitan areas.", "Because in the regions, even a free ticket is of little use: without a car, hardly anyone can get to work, shop or look after children and the elderly due to the lack of regular traffic. In addition, in the light of the global climate, there is not much to be gained from the displacement of the automotive industry to the Far East.", "The way there has long been paved: While car sales in Western Europe fell by a quarter to 1.5 million in January and February 2021, in China they shot up by 150 percent to 3.95 million.", "That would be a dramatic development for Corona-stricken Europe, warns car professor Ferdinand Dudenhöffer from the Car Center at the University of Duisburg-Essen: \"If you want to sell cars in China, you have to build them in China.\"", "This is exactly what happens, more and more car production is moving to China, and electric cars are more likely to be exported from China to Germany, says Dudenhöffer, referring to the X3 Elektro and E-Mini (both BMW).", "This would mean that Europe would be twice on the losing road - unless the vaunted engine for green jobs gets going on time. (Luise Ungerboeck, March 12th, 2021)" ]
}