{
  "id" : "7QjrJbJZ",
  "url" : "https://www.diepresse.com/5950751/SPOe_RendiWagner_Weitere-Lockerungen-sind-viel-zu-grosses-Risiko?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T08:31:00Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/1/f/5950751/SP-PRESSEKONFERENZ-AKTUELLE-CORONA-ENTWICKLUNG-RENDI-WAGNER_1615624403188352_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER (HERBERT NEUBAUER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rendi-Wagner: \"Weitere Lockerungen sind viel zu großes Risiko\"",
  "articleTitleTranslated" : "Rendi-Wagner: \"Further easing is far too great a risk\"",
  "articleContent" : [ "Die dritte Welle komme auf leisen Sohlen, warnt die SPÖ-Chefin. SPÖ-Chefin Pamela Rendi-Wagner hält die Corona-Lage angesichts stetig steigender Infektionszahlen für \"hoch riskant\".", "Die Regierung müsse am Montag Maßnahmen diskutieren, um dem Anstieg gegenzusteuern: \"Lockerungen wären das Gegenteil\", meinte die frühere Gesundheitsministerin. Sie plädiere für den \"Weg der Sicherheit und der Vernunft\".", "Am Montag werden neue Gespräche der Regierung mit Experten, Opposition und Landeshauptleuten erwartet. In Diskussion ist trotz der immer stärkeren Ausbreitung der Pandemie der ein oder andere Öffnungsschritt, etwa der Schanigärten, was auch die meisten SPÖ-Landespolitiker begrüßen würden.", "Rendi-Wagner sieht das als Gesundheitsexpertin ihrer Partei anders: \"Bei 3000 Neuinfektionen pro Tag mit steigender Tendenz und einer niedrigen Impfrate sind weitere Lockerungen ein viel zu großes Risiko.\"", "Weitere Schritte in diese Richtung führten dazu, dass Intensivstationen noch schneller an ihre Limits kämen. Wenn man bei dieser hohen Zahl der Neuinfektionen ein weiteres Ansteigen einfach in Kauf nehme, sei das \"die völlige Aufgabe des Gesundheitsschutzes in Österreich\", findet Rendi-Wagner.", "Die dritte Welle, die auf leisen Sohlen komme, sei ohnehin schon das Ergebnis der verfrühten Öffnungen Anfang Februar. Das Ziel müssten nach Ansicht Rendi-Wagners dauerhafte Lockerungen bei stabil niedrigen Infektionszahlen sein.", "Anfang Februar hätten man nicht frühzeitig öffnen sollen, sondern noch ein paar Wochen zuwarten: \"Dann hätten wir heute stabilere niedrigere Zahlen und könnten zu Ostern dauerhaft öffnen, statt eine Überlastung der Spitäler zu riskieren.\"", "So wichtig das Testen sei, allein könne man sich darauf nicht verlassen." ],
  "articleContentTranslated" : [ "The third wave is coming on quiet feet, warns the SPÖ boss. SPÖ boss Pamela Rendi-Wagner considers the corona situation to be \"high risk\" in view of the steadily increasing number of infections.", "The government must discuss measures on Monday to counteract the increase: \"Easing would be the opposite,\" said the former health minister. You advocate the \"path of security and reason\".", "The government is expected to hold new talks with experts, the opposition and state governors on Monday. Despite the increasing spread of the pandemic, one or the other opening step, such as the pub gardens, is under discussion, which most SPÖ state politicians would also welcome.", "As a health expert in her party, Rendi-Wagner sees it differently: \"With 3000 new infections per day with an increasing tendency and a low vaccination rate, further relaxation is far too great a risk.\"", "Further steps in this direction meant that intensive care units would reach their limits even faster. If one simply accepts a further increase with this high number of new infections, that is \"the complete task of health protection in Austria,\" says Rendi-Wagner.", "The third wave, which is coming on quiet feet, is already the result of the premature openings at the beginning of February. In Rendi-Wagner's view, the goal should be permanent easing with stable low numbers of infections.", "At the beginning of February one should not have opened early, but had to wait a few more weeks: \"Then we would have more stable, lower numbers today and could open permanently at Easter instead of risking the hospitals being overloaded.\"", "As important as testing is, you cannot rely on it alone." ]
}