{
  "id" : "7qUJyP3c",
  "url" : "https://kurier.at/wirtschaft/immobiz/die-besten-bauten-aus-beton-wurden-ausgezeichnet/401166927",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T04:03:02Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4894719/46-174005011.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die besten Bauten aus Beton wurden ausgezeichnet",
  "articleTitleTranslated" : "The best concrete buildings were awarded",
  "articleContent" : [ "Vier sehr unterschiedliche Bauten wurden gleichrangig als beste Betonbauten in Deutschland prämiert. Das Grundstück, das Architekt Wolfgang Zeh in Köln bebaute, war nicht viel größer als ein Handtuch. Die Baulücke, in die das Haus gepresst wurde, war gerade einmal 3,5 Meter breit.", "Gebaut wurde wie in den Sechzigerjahren. „Einen Kran hat das Haus nicht gesehen, auch keine Betonpumpe. Zum Betonieren genügten Eimer und Seilwinde“, schreibt Autor Oliver Herwig in dem Buch „Die besten Betonbauten 2020“.", "Haus in der Baulücke © Bild: Wolfgang Zeh Das Haus selbst misst drei mal zehn Meter. Die übereinander gestapelten Räume verbindet eine Treppe. Unten ist der Vorraum und wird gearbeitet, in der Mitte befinden sich die Schlafräume, ganz oben wird gewohnt, mit Dachterrasse.", "„Das Haus will erwandert, erstiegen werden“, heißt es in dem Buch zur Auszeichnung der besten Betonbauten Deutschlands.", "Award Das Haus in der Baulücke ist einer der vier gleichrangig ausgezeichneten Gewinner der besten Betonbauten in Deutschland, ausgelobt vom Informations Zentrum Beton in Kooperation mit dem Bund Deutscher Architekten (BDA) und bereits zum 21.  Mal vergeben.", "Über die Vergabe des mit 25.000 Euro dotierten Preises hat eine interdisziplinär besetzte Jury entschieden. 143 Projekte wurden eingereicht.", "„Sie belegen die hohe Qualität und Bandbreite der aktuellen Betonarchitektur in Deutschland“, resümiert Ulrich Nolting, Geschäftsführer vom InformationsZentrum Beton und Jurymitglied.", "James-Simon-Galerie © Bild: simon menges Ebenfalls ausgezeichnet wurde die James-Simon-Galerie in Berlin von David Chipperfield Architects Berlin. Die Galerie wurde nach dem Mäzen benannt, der über 10.000 Kunstwerke stiftete, unter anderem die weltbekannte Büste der Nofretete.", "Die neue Galerie in Würfelform und mit verschlankten Stützen ist Teil der Berliner Museumsinsel. Sie besticht durch die hellen Räumlichkeiten, die innen mit Sichtbeton gestaltet wurden.", "Hohe Freitreppe vor dem Gebäude „Das Eingangsgebäude ist der zentrale Hub der Museumslandschaft, vollgepackt mit Funktionen. Es verbindet Info- und Kassenbereich, Garderoben, Museumsshop, Café und Restaurant mit einem Auditorium für 300 Besucher,“ schreibt der Autor.", "Das Haus hat drei Hauptgeschosse, ein Mezzanin (mit Garderoben, Schließfächern, Toiletten und dem Museumsshop) sowie ein Untergeschoß. Ein besonderer Blickfang ist die hohe Freitreppe vor dem Haupteingang des Gebäudes.", "Württembergische Landesbibliothek © Bild: Brigida Gonzalez Die weiteren Gewinner sind der Erweiterungsbau der Württembergischen Landesbibliothek in Stuttgart und das Terrassenhaus in Berlin.", "Die Erweiterung der Württembergischen Landesbibliothek Stuttgart wurde erforderlich, da das Bestandsgebäude an seine Grenzen stieß. Die Architekten Lederer Ragnarsdóttir Oei konnten sich mit ihrem Entwurf des Erweiterungsbaus mit einer Sichtbetonfassade durchsetzen.", "Der Neubau ist mit dem Bestand über einen Steg verbunden. Energie wird aus Geothermie und über einen Wärmetauscher beim Abwasser gewonnen.", "Terrassenhaus in Berlin © Bild: Terrassenhaus Das „Lobe Terrassenhaus“ in Berlin ist ein Experiment der Architektengemeinschaft Brandlhuber + Emde, Burlon / Muck Petzet Architekten.", "Das fünf Etagen umfassende Haus in Stahlbetonkonstruktion verfügt über breite Freitreppen, wo sich die Bewohner treffen und die zugleich Freibereiche darstellen.", "Die Beton-Oberflächen sind bewusst ungeschliffen und roh. © Bild: Callwey Verlag Buchtipp „Die besten Beton-Bauten 2020“ von  Oliver Herwig ist im Callwey Verlag erschienen. Auf 184 Seiten werden die Gebäude mit Texten, Plänen und Fotos detailliert beschrieben. € 51,40" ],
  "articleContentTranslated" : [ "Four very different buildings were honored equally as the best concrete buildings in Germany. The plot of land that architect Wolfgang Zeh built in Cologne was not much larger than a towel. The vacant lot into which the house was pressed was just 3.5 meters wide.", "It was built like in the sixties. “The house didn't see a crane, nor a concrete pump. A bucket and a cable winch are sufficient for concreting ”, writes author Oliver Herwig in the book“ The best concrete structures 2020 ”.", "House in the vacant lot © Image: Wolfgang Zeh The house itself measures three by ten meters. The stacked rooms are connected by a staircase. Downstairs is the anteroom and work is underway, in the middle are the bedrooms, and at the top is the living space with a roof terrace.", "\"The house wants to be hiked, to be climbed,\" says the book for the award of the best concrete buildings in Germany.", "Award Das Haus in der Baulücke is one of the four equally ranked winners of the best concrete buildings in Germany, awarded by the Information Center Concrete in cooperation with the Association of German Architects (BDA) and awarded for the 21st time.", "An interdisciplinary jury decided on the award of the 25,000 euro prize. 143 projects were submitted.", "“They prove the high quality and range of current concrete architecture in Germany,” summarizes Ulrich Nolting, Managing Director of the InformationsZentrum Beton and member of the jury.", "James-Simon-Galerie © Image: simon menges The James-Simon-Galerie in Berlin by David Chipperfield Architects Berlin also received an award. The gallery was named after the patron who donated over 10,000 works of art, including the world-famous bust of Nefertiti.", "The new cube-shaped gallery with slim supports is part of Berlin's Museum Island. It impresses with the bright rooms, which were designed with exposed concrete inside.", "High flight of stairs in front of the building “The entrance building is the central hub of the museum landscape, packed full of functions. It connects the information and checkout areas, cloakrooms, museum shop, café and restaurant with an auditorium for 300 visitors, ”writes the author.", "The house has three main floors, a mezzanine (with cloakrooms, lockers, toilets and the museum shop) and a basement. The high flight of stairs in front of the main entrance of the building is a particular eye-catcher.", "Württemberg State Library © Image: Brigida Gonzalez The other winners are the extension of the Württemberg State Library in Stuttgart and the terrace house in Berlin.", "The extension of the Württemberg State Library in Stuttgart became necessary because the existing building was reaching its limits. The architects Lederer Ragnarsdóttir Oei were able to prevail with their design for the extension with an exposed concrete facade.", "The new building is connected to the existing building by a walkway. Energy is obtained from geothermal energy and a heat exchanger in the wastewater.", "Terrassenhaus in Berlin © Image: Terrassenhaus The “Lobe Terrassenhaus” in Berlin is an experiment by the Brandlhuber + Emde, Burlon / Muck Petzet Architects.", "The five-storey reinforced concrete house has wide open stairs where the residents meet and which also represent open spaces.", "The concrete surfaces are deliberately unpolished and raw. © Image: Callwey Verlag Book tip “The best concrete buildings 2020” by Oliver Herwig has been published by Callwey Verlag. The buildings are described in detail on 184 pages with texts, plans and photos. € 51.40" ]
}