{
  "sourceCountry" : "austria",
  "articleTitle" : "Am Samstag startet „Konzert frei Haus“",
  "targetLanguage" : "english",
  "articleContent" : [ "Die Coronavirus-Krise änderte Vieles, das früher als normal galt, auch im Kulturleben.  Das „Konzert frei Haus“ muss im ORF-Theater ohne Publikum über die Bühne gehen und erstmals wird so ein mehrstündiges Konzert samt Spendensammlung ausschließlich online gestreamt – mehr dazu in „Konzert frei Haus“ Gemeinsam für LiD.", "Spenden wichtiger denn je Seit mehr als vierzig Jahren gibt es die ORF-Aktion „Licht ins Dunkel“.  Zu Beginn war es eine Radiosendung. 1978 kam dann das Fernsehen dazu – seit Jahrzehnten ein Fixpunkt sind auch die Einstiege aus dem Landesstudio Kärnten.", "Weil heuer wegen der Coronavirus-Pandemie viele Veranstaltungen ausfallen und auf diesem Weg kaum Spenden zusammen kommen können, will der ORF mit dieser Aktion dennoch ein Zeichen setzen.", "Denn gerade jetzt sind Spenden wichtiger denn je.Eigene Teststation für Akteure Am Freitag und Samstagnachmittag wird geprobt, alle müssen sich vor dem ORF-Theatereingang anstellen und auf ihren Schnelltest warten.", "Das Rote Kreuz richtete ein Teststation ein, die alle passieren müssen, die mitarbeiten.  Musiker, Technische Mitarbeiter und Redakteure.  Kontakt mit anderen ORF-Kollegen darf es keinen geben.", "Nur wer negativ getestet ist, darf das Studio betreten, so Klaus Wachschütz, der Technische Leiter im ORF Landesstudio Kärnten.  Testlauf beim Bachmannpreis 2020 Das erste Projekt, das digital über die Bühne gehen musste war der Bachmannpreis im Juni.", "Jury und Autorinnen und Autoren saßen fernab des ORF-Theaters in ganz Österreich, Deutschland und der Schweiz an ihren Wohnworten.  Das Projekt wurde ein voller Erfolg und die Erfahrungen fließen nun in das Konzert am Samstag ein.", "Fotostrecke mit 7 Bildern Die Vorbereitungen laufen schon seit Monaten, in den letzten Tagen waren sie besonders intensiv, damit alles möglichst reibungslos über die Bühne geht.", "Nur drei Gäste im Studio Ihren Teil auf der Bühne dazu beitragen werden heimische Künstler von Schlager über Pop bis Jazz.  Als Gäste live im Studio anwesend sind Eva Radinger, die Geschäftsführerin des Vereins „Licht ins Dunkel“, Pius Strobl, Leiter des Humanitarian Broadcasting im ORF und die Kärntner Landesdirektorin Karin Bernhard.", "Konzert frei Haus Kontaktaufnahme erwünscht Während des Konzerts ist Mitmachen von zu Hause aus aber erwünscht, sagt Marco Mursteiner, zuständig für Social Media im ORF Kärnten: „Die Zuschauer können uns via Facebook Kommentar schicken, die dann auch in den Livestream eingeblendet werden.“ Während des Konzerts können sich aber auch alle Spender anmelden, um mit Sonja Kleindienst live in der Sendung zu sprechen.", "Spendenmöglichkeiten Gespendet werden kann per Spendentelefon 0800 664 2412, SMS, Online oder per Erlagschein zum Überweisen – mehr dazu in Licht ins Dunkel.  Ohne Gage, nur für den guten Zweck, werden die Musiker am Samstag auf der Bühne stehen.", "Sonja Kleindienst freut sich schon auf einen bunten Mix an Darbietungen.  Das Konzert werde direkt nach Hause geliefert, es seien tolle Musiker mit dabei.  Alle verbinden sich miteinander durch die Musik.", "Auch wenn sie schon seit vielen Jahren bei „Licht ins Dunkel“ dabei und daher routiniert ist, das heurige Konzert ist auch für sie etwas ganz Besonderes.  Simone Oliva ist die Kärntner „Licht ins Dunkel“-Koordinatorin.", "Die Spendentelefone seien während des Konzerts besetzt, sie bittet alle Zuschauer, „Licht ins Dunkel“ dabei zu helfen, bedürftige Menschen zu unterstützen.Ausstrahlung Gestreamt wird das Konzert am 7.", "November ab 19.30 Uhr ausschließlich online.  Einerseits im klassischen Newskanal kaernten.ORF.at, der tvthek.ORF.at und auch auf der Facebookseite des ORF Kärnten." ],
  "id" : "7r4Mcvik",
  "category" : "CHRONICLE",
  "url" : "https://kaernten.orf.at/stories/3074815/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"Free concert\" starts on Saturday",
  "articleContentTranslated" : [ "The coronavirus crisis changed many things that were previously considered normal, including in cultural life. The “concert free house” has to take place in the ORF theater without an audience and for the first time such a concert lasting several hours including fundraising is streamed exclusively online - more on this in “concert free house” Together for LiD.", "Donations more important than ever The ORF campaign “Licht ins Dunkel” has been running for more than forty years. In the beginning it was a radio broadcast. In 1978 television was added - the entries from the Carinthia regional studio have also been a fixed point for decades.", "Because many events are canceled this year due to the coronavirus pandemic and hardly any donations can be raised in this way, the ORF still wants to set an example with this campaign.", "Because donations are more important than ever now. Own test station for actors Rehearsals take place on Friday and Saturday afternoons, everyone has to queue in front of the ORF theater entrance and wait for their quick test.", "The Red Cross set up a test station that everyone who works must pass through. Musicians, technical staff and editors. There must be no contact with other ORF colleagues.", "Only those who have tested negative are allowed to enter the studio, according to Klaus Wachschütz, the technical director at the ORF regional studio in Carinthia. Test run at the Bachmann Prize 2020 The first project that had to go digitally was the Bachmann Prize in June.", "The jury and the authors sat far away from the ORF theater throughout Austria, Germany and Switzerland at their living words. The project was a complete success and the experiences will now flow into the concert on Saturday.", "Photo series with 7 pictures The preparations have been going on for months, in the last few days they have been particularly intense, so that everything goes as smoothly as possible.", "Only three guests in the studio will do their part on stage, local artists from Schlager to pop to jazz. Eva Radinger, the managing director of the “Licht ins Dunkel” association, Pius Strobl, director of Humanitarian Broadcasting at ORF and the Carinthian regional director Karin Bernhard, will be present as guests live in the studio.", "Free concert at your door Contact welcome During the concert, participation from home is encouraged, says Marco Mursteiner, responsible for social media at ORF Carinthia: \"The audience can send us comments via Facebook, which will then be shown in the live stream.\" At the concert, all donors can also register to speak to Sonja Kleindienst live on the program.", "Donation options Donations can be made via the donation phone 0800 664 2412, SMS, online or via payment slip to transfer - more on this in Licht ins Dunkel. Without a fee, just for a good cause, the musicians will be on stage on Saturday.", "Sonja Kleindienst is looking forward to a colorful mix of performances. The concert will be delivered straight to your home, there are great musicians there. They all connect with each other through the music.", "Even if she has been part of “Licht ins Dunkel” for many years and is therefore experienced, this year's concert is also something very special for her. Simone Oliva is the Carinthian “Licht ins Dunkel” coordinator.", "The donation phones are manned during the concert, she asks all viewers to help \"Licht ins Dunkel\" to support people in need. Broadcast The concert will be streamed on 7.", "November from 7.30 p.m. exclusively online. On the one hand in the classic news channel kaernten.ORF.at, tvthek.ORF.at and also on the Facebook page of ORF Carinthia." ]
}