{
  "id" : "7RWy1EdB",
  "url" : "https://kurier.at/wirtschaft/immobiz/aus-fuer-gasheizungen-in-sicht/401163762",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T04:04:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4009302/20191220-ABD0022-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aus für Gasheizungen in Sicht",
  "articleTitleTranslated" : "Off for gas heaters in sight",
  "articleContent" : [ "913.000 Haushalte in Österreich heizen laut Statistik Austria mit Erdgas, weitere 630.000 Haushalte mit Öl: In Summe sind es  fast 40 Prozent der  österreichischen Haushalte, die  mit fossilen Energieträgern ihre Wohnräume beheizen.", "Mit der Energiewende im Gebäudebereich soll es damit vorbei sein. Umstieg auf erneuerbare Heizsysteme   Bis 2030 soll  EU-weit der teilweise Ausstieg  (zumindest 55 Prozent)  aus fossilen Energieträgern und die Umstellung auf erneuerbare Heizsysteme vollzogen sein.", "Österreich hat sich auf den gänzlichen Ausstieg bis 2040 verständigt. Schon seit  mehr als einem Jahr, seit 1. Jänner 2020, ist es nicht mehr erlaubt,  Ölheizungen in Neubauten in Österreich zu installieren.", "Das türkis-grüne Regierungsprogramm sieht überdies das Aus für alle Ölheizungen bis 2035 vor. Im Neubau ab 2025 Im Neubau sollen  ab 2025 (in vier Jahren)  keine Gaskessel und Gasanschlüsse mehr erlaubt sein. ", "Dasselbe gilt für den   weiteren Ausbau von Gasnetzen zur Raumwärmeversorgung. Wie der Weg dorthin konkret aussieht und welche Maßnahmen zur Umsetzung erforderlich sind, lässt die Politik in weiten Teilen  offen.", "Aus technischer Sicht würden  sich  neben der Umstellung auf Fernwärme vor allem Luftwärmepumpen sowie Wärmepumpen an, die den Boden als Energiespeicher nutzen und damit auch -neutrale Raumkühlung im Sommer ermöglichen.", "Experte Klaus Wolfinger „Die laufenden Energiekosten solcher Systeme sind relativ gering und das öffnet beträchtliche Spielräume zur Refinanzierung der Erstinvestitionen“, sagt Klaus Wolfinger, Bauträgersprecher des Österreichischen  Verbandes der Immobilienwirtschaft (ÖVI).", "Dafür müssten entsprechende rechtliche Rahmenbedingungen ausgearbeitet werden.", "„Wir stehen erst am Beginn – aber die gute Nachricht ist: Engagierte Pilotprojekte und ausgetüftelte Modellrechnungen zeigen, dass es für jeden Standort und für jeden Gebäudetyp eine gangbare technische Lösung gibt“, resümiert  Klaus Wolfinger.  ", "Deutlich herausfordernder als im  Wohnungsneubau wird der Umstieg im Mehrparteienhaus-Bestand. Denn in vielen Mehrparteienhäusern gibt es immer noch keine zentralen Heizungsanlagen, sondern in jeder Wohnung eine separate Gastherme.", "Laut Statistik Austria ist in mehr als 500.000 als Hauptwohnsitz genutzten Wohnungen eine Gasetagenheizung in Betrieb.   Damit eine Umrüstung in Richtung erneuerbare Heizsysteme finanziert werden kann, müssen in Mehrparteienhäuser die Rücklagen entsprechend dotiert sein.", "Damit ist es aber noch nicht getan. „Es braucht Anreize wie Förderungen und steuerliche Erleichterung“, ist Wolfinger überzeugt." ],
  "articleContentTranslated" : [ "According to Statistics Austria, 913,000 households in Austria heat with natural gas and a further 630,000 households with oil: In total, almost 40 percent of Austrian households heat their living spaces with fossil fuels.", "It should be over with the energy transition in the building sector. Switching to renewable heating systems By 2030, the partial withdrawal (at least 55 percent) from fossil fuels and the switch to renewable heating systems should be completed across the EU.", "Austria has agreed to phase out completely by 2040. For more than a year, since January 1, 2020, it has no longer been allowed to install oil heating systems in new buildings in Austria.", "The turquoise-green government program also provides for the end of all oil heating systems by 2035. In new buildings from 2025 Gas boilers and gas connections should no longer be permitted in new buildings from 2025 (four years from now).", "The same applies to the further expansion of gas networks for space heating. How the path to get there will look like and which measures are required for implementation are largely open to politicians.", "From a technical point of view, in addition to the conversion to district heating, air heat pumps and heat pumps that use the ground as an energy store and thus also enable neutral room cooling in summer would be the most appropriate.", "Expert Klaus Wolfinger \"The running energy costs of such systems are relatively low and that opens up considerable scope for refinancing initial investments,\" says Klaus Wolfinger, property developer spokesman for the Austrian Association of the Real Estate Industry (ÖVI).", "For this, appropriate legal framework conditions would have to be worked out.", "\"We are only at the beginning - but the good news is: Dedicated pilot projects and sophisticated model calculations show that there is a viable technical solution for every location and every type of building,\" summarizes Klaus Wolfinger.", "The switch to existing apartment buildings will be significantly more challenging than in new residential construction. Because in many apartment buildings there are still no central heating systems, but a separate gas boiler in each apartment.", "According to Statistics Austria, gas heating is in operation in more than 500,000 apartments used as main residences. In order to finance a conversion to renewable heating systems, the reserves in apartment buildings must be appropriately endowed.", "But that's not all. Wolfinger is convinced that “incentives such as subsidies and tax relief are needed”." ]
}