{
  "id" : "7SDm48eM",
  "url" : "https://kurier.at/wirtschaft/corona-gruener-pass-eu-staaten-wollen-tourismus-prioritaetenliste/401335434",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T14:33:11Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "imageUrl" : "https://image.kurier.at/images/original/5937741/46-176041483.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Grüner Pass\": EU-Staaten wollen Tourismus-Prioritätenliste",
  "articleTitleTranslated" : "\"Green Pass\": EU countries want tourism priority list",
  "articleContent" : [ "Österreich und zwölf weitere EU-Staaten haben sich auf die Erarbeitung einer \"gemeinsamen Prioritätenliste mit klaren Kriterien für den Grünen Pass für den Tourismus\" geeinigt.", "Diese Liste \"soll bis nach Ostern unter den 13 EU-Staaten abgestimmt und der Europäischen Kommission übermittelt werden\", teilte das Tourismusministerium in Wien der APA nach einem virtuellen Treffen der Ressortchefs am Montag mit.", "Tourismusministerin Elisabeth Köstinger (ÖVP) hatte zu den Beratungen geladen. Ihre EU-Amtskollegen aus Deutschland, Dänemark, Frankreich, Italien, Spanien, Portugal, Griechenland, Slowenien, Kroatien, Zypern, Malta und Bulgarien nahmen daran teil.", "Es handle sich dabei um Länder, in denen der Tourismus eine wichtige Rolle spiele, hieß es im Vorfeld. \"Der 'Grüne Pass' soll auf jedem Flughafen und in jedem Hotel in Europa gültig und lesbar sein.", "Die praktikable Umsetzung ist daher entscheidend für den Tourismus\", betonte Köstinger in der Aussendung. Geimpfte, genesene und getestete EU-Bürger sollen \"Erleichterungen bei Reisefreiheit in Anspruch nehmen dürfen\".", "Köstinger hatte das Treffen bereits in der vergangenen Woche angekündigt. Am Montag sprach sie auch mit dem Vizepräsidenten der EU-Kommission, Margaritis Schinas, über ihr Anliegen.", "Die ÖVP-Politikerin hoffte, dass der \"Grüne Pass\" den österreichischen Tourismusstandort für einheimische und internationale Gäste attraktiver macht.", "Nach Vorstellungen der EU-Kommission wird der \"Grüne Pass\" drei Arten von Zertifikaten beinhalten: Nachweise von Impfungen, Tests (PCR und Antigen) sowie Genesungen.", "Es soll sowohl digital als auch in Papierform bestehen, ein QR-Code und eine digitale Signatur sollen die Echtheit der Dokumente garantieren. Die EU-Kommission will weiters die EU-Staaten beim Aufbau von Software unterstützen, mit der das \"Grüne Zertifikat\" EU-weit verifiziert werden kann.", "Der Ausweis soll gratis erhältlich sein und in den Amtssprachen des betreffenden Landes sowie in Englisch ausgestellt werden. Die Bescheinigung sollte von den 27 Mitgliedstaaten gegenseitig anerkannt werden.", "Grundsätzlich soll es den EU-Staaten überlassen bleiben, welche Vorteile etwa beim Reisen mit dem Zertifikat gewährt werden.", "Wenn sie jedoch weiter zum Beispiel Quarantäne oder Tests von Inhabern der Zertifikate verlangen, müssten sie dies der EU-Kommission und allen anderen EU-Staaten anzeigen und Gründe darlegen. Die EU-Behörde will, dass das Zertifikat ab 1.", "Juni einsatzbereit ist. Hierzulande soll es den \"Grünen Pass\" mit Tests schon im April geben. Spätestens im Juni soll dann - wie auf EU-Ebene geplant - der Immunitätsnachweis für Genesene und Geimpfte auf breiter Basis kommen." ],
  "articleContentTranslated" : [ "Austria and twelve other EU countries have agreed to work out a \"common priority list with clear criteria for the green passport for tourism\".", "The tourism ministry in Vienna informed the APA after a virtual meeting of the heads of department on Monday that this list \"should be coordinated among the 13 EU countries and sent to the European Commission by Easter.\"", "Tourism Minister Elisabeth Köstinger (ÖVP) had invited to the consultations. Their EU counterparts from Germany, Denmark, France, Italy, Spain, Portugal, Greece, Slovenia, Croatia, Cyprus, Malta and Bulgaria took part.", "These are countries in which tourism plays an important role, it was said in advance. \"The 'Green Pass' should be valid and legible at every airport and in every hotel in Europe.", "The practicable implementation is therefore crucial for tourism \", emphasized Köstinger in the broadcast. Vaccinated, recovered and tested EU citizens should be able to\" take advantage of the relief of freedom to travel \".", "Köstinger had already announced the meeting last week. On Monday, she also spoke to the Vice President of the EU Commission, Margaritis Schinas, about her concern.", "The ÖVP politician hoped that the \"Green Pass\" would make the Austrian tourist location more attractive for local and international guests.", "According to the EU Commission, the \"Green Pass\" will contain three types of certificates: Evidence of vaccinations, tests (PCR and antigen) and recoveries.", "It should exist both digitally and in paper form, a QR code and a digital signature should guarantee the authenticity of the documents. The EU Commission also wants to support the EU states in developing software with which the \"Green Certificate\" can be verified EU-wide.", "The ID card should be available free of charge and be issued in the official languages of the country concerned and in English. The certificate should be mutually recognized by the 27 Member States.", "In principle, it should be left to the EU states which advantages are granted when traveling with the certificate, for example.", "However, if you continue to require, for example, quarantine or tests from holders of the certificates, you would have to report this to the EU Commission and all other EU countries and explain the reasons. The EU authority wants the certificate from 1.", "June is ready for use. In this country there should be the \"Green Pass\" with tests as early as April. In June at the latest - as planned at EU level - the proof of immunity for recovered and vaccinated people should come on a broad basis." ]
}