{
  "id" : "7sEFydgQ",
  "url" : "https://noe.orf.at/stories/3076692/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-19T11:44:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bestatter ließ falsche Leiche einäschern",
  "articleTitleTranslated" : "Undertaker had the wrong corpse cremated",
  "articleContent" : [ "Aufgefallen ist der Fall, als ein Bestatter aus dem Bezirk Mistelbach vergangene Woche eine Leiche für ein Begräbnis abholen wollte.  Dabei bemerkten die Mitarbeiter in der Pathologie des Landesklinikums Mistelbach, dass die Person gar nicht mehr da war.", "Diese war – wie sich später herausstellte und wie die Tageszeitung „Heute“ berichtet – zu diesem Zeitpunkt bereits zum Krematorium gebracht und eingeäschert worden.", "„Wo genau der Fehler passiert ist, weiß ich nicht“, erklärt Rainer Wernhart, Sprecher der Bestatterinnung, aber „es wurde offenbar schlampig gearbeitet“.  Denn bei der Übergabe einer Leiche gilt laut Wernhart ein Vieraugenprinzip.", "Sowohl der Prosekturgehilfe als auch der Bestatter kontrollieren dabei die Hand- und Fußzettel, auf denen Name und Geburtsdatum der oder des Toten steht.  „Hier haben beide Fehler gemacht“, kritisiert Wernhart, dem sonst kein ähnlicher Fall in den vergangenen Jahren in Niederösterreich bekannt ist.", "„Darf nicht passieren“ Wegen des Coronavirus läuft die Übergabe derzeit etwas eingeschränkt ab.  Die Einsalbung der Leiche erfolgt bereits im Krankenhaus, der Sarg wird danach – geöffnet – an den Bestatter übergeben.", "Weil deren Mitarbeiter die Stationen des Spitals derzeit nicht betreten dürfen, gibt es einen eigenen Zugang, wo sie die Leichen per Lift entgegennehmen können.", "„Die Kontrolle ist aber weiterhin möglich, so etwas darf nicht passieren“, stellte Wernhart klar, der aber gegenüber noe.ORF.at dazusagt: „Auch hier arbeiten Menschen.“ Die betroffene Familie sei jedenfalls sofort verständigt worden.", "Das Gespräch zwischen Angehörigen und Bestatter habe auch mit Psychologen und einem Pater stattgefunden, sagt Wernhart.  Die Leiche wurde mittlerweile – in Absprache mit der Familie – in der Urne beigesetzt.", "Wie die „NÖN“ berichtet, griff Pater Hermann Jedinger dabei den Vorfall nochmals auf und stellte klar: „Es ist etwas passiert, das nicht passieren darf . “" ],
  "articleContentTranslated" : [ "The case was noticed when an undertaker from the Mistelbach district wanted to pick up a body for a funeral last week. The employees in the pathology department of the Mistelbach State Hospital noticed that the person was no longer there.", "As it turned out later and as the daily newspaper “Heute” reports, it had already been brought to the crematorium and cremated at that time.", "\"I don't know exactly where the mistake happened,\" explains Rainer Wernhart, spokesman for the Undertaker's Guild, but \"the work was apparently sloppy\". Because according to Wernhart, a four-eyes principle applies when handing over a corpse.", "Both the prosecution assistant and the undertaker check the handouts and footnotes on which the name and date of birth of the deceased is written. \"Both of them made mistakes here,\" criticizes Wernhart, who is not otherwise aware of any other similar case in Lower Austria in recent years.", "\"Must not happen\" Due to the coronavirus, the handover is currently somewhat restricted. The anointing of the corpse takes place in the hospital, the coffin is then - opened - handed over to the undertaker.", "Because their employees are currently not allowed to enter the hospital wards, there is a separate entrance where they can receive the corpses by lift.", "“The control is still possible, something like that shouldn't happen,” Wernhart clarified, but he said to noe.ORF.at: “People work here too.” In any case, the affected family was informed immediately.", "The conversation between relatives and undertakers also took place with psychologists and a father, says Wernhart. The corpse has meanwhile been buried in the urn in consultation with the family.", "As the “NÖN” reports, Father Hermann Jedinger took up the incident again and made it clear: “Something has happened that shouldn't happen. \"" ]
}