{
  "id" : "7t01QyXQ",
  "url" : "https://sport.orf.at/stories/3069196/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dadic und Thiem Sportler des Jahres",
  "articleTitleTranslated" : "Dadic and Thiem Sportsman of the Year",
  "articleContent" : [ "Für Thiem und Dadic war es der erste Erfolg bei der Sportlerwahl.  Seit 2015 war Thiem dreimal Zweiter hinter Seriensieger Marcel Hirscher und zudem zweimal Dritter geworden.", "Aus sportlicher Sicht war sein Wahlerfolg wohl keine allzu große Überraschung.  Mit seiner Grand-Slam-Titelpremiere bei den US Open hatte sich der 27-Jährige in eine vielversprechende Position gebracht.", "Bei den Australian Open zu Saisonbeginn war er erst im Finale dem Serben Novak Djokovic unterlegen.  Thiem ist zugleich der dritte Tennisspieler nach Thomas Muster 1990 und 1995 (Sieg bei French Open) und Jürgen Melzer (2010) , der zum Sportler des Jahres gewählt worden ist.", "Dadic und Thiem sind Sportler des Jahres Leichtathletin Ivona Dadic und Tennisstar Dominic Thiem sind als Österreichs Sportler des Jahres 2020 mit dem „Niki“ ausgezeichnet worden.", "„Ich bin überglücklich und möchte auch den anderen Topsportlern gratulieren.  Diesen Preis verdient jedes Jahr mehr als nur ein Athlet.  Ich freue mich, jetzt auch in einer Reihe mit den ganz Großen zu stehen.", "Die Namen, die in der Siegerliste stehen, sind schon beeindruckend.  Und hier nun dabei zu sein, ehrt mich sehr“, sagte Thiem.  Alaba auf dem zweiten Platz Die Wahl entschied Thiem vor Bayern-Star David Alaba für sich, der die Wahl schon 2013 und 2014 gewonnen hatte, diesmal gegen den – in der wegen der Coronavirus-Pandemie komprimierten Saison – groß aufspielenden Thiem aber chancenlos geblieben war.", "Obwohl ihm mit dem FC Bayern mit Siegen in der Meisterschaft, im Cup und in der Champions League in der vergangenen Saison das Triple gelungen war.  Das Triple bei der Sportlerwahl blieb ihm vorerst versagt.", "Thiem gewann die Sportlerwahl übrigens mit 1.183 Punkten und dem beachtlichen Vorsprung von 736 vor Alaba.  Skispringer Stefan Kraft wurde mit 410 Zählern Dritter.", "Es ist der größte Vorsprung des Siegers seit 18 Jahren, als Stephan Eberharter 1.140 Punkte vor dem zweitplatzierten Fritz Strobl lag.  Premiere auch für Dadic Für Siebenkämpferin Dadic war es wie für Thiem der erste Erfolg bei der österreichischen Sportlerwahl.", "Die 26-Jährige ist zudem die erste Leichtathletin seit Stephanie Graf 2001, der diese Ehre zuteil wurde.  Die Basis dafür legte sie Ende August in Götzis, wo sie mit 6.419 Punkten die Jahresweltbestleistung im Siebenkampf aufgestellt hatte.", "Ihr Debüt in der Diamond League über 100 m und im Hochsprung hatte sie daraufhin wegen eines positiven Coronavirus-Tests verpasst.  Dadic setzte sich mit 915 Punkten vor Skispringerin Chiara Hölzl (567) und Vorjahressiegerin Vanessa Herzog (Eisschnelllauf/390) durch.", "Die Oberösterreicherin wurde als insgesamt fünfte Leichtathletin nach Liese Prokop im Jahr 1969, Ilona Gusenbauer 1971, Theresia Kiesl 1996 und zweimal Graf (2000, 2001) als österreichische Sportlerin des Jahres ausgezeichnet.", "Fotostrecke mit 8 Bildern „Ich war ja schon zweimal Zweite (2016, 2018) und bin froh, dass es mir jetzt gelungen ist, Sportlerin des Jahres zu werden“, sagte die 26-jährige Welserin.", "„Wenn man so in die Runde schaut, sieht man, dass auch heuer von vielen ganz spezielle Leistungen erbracht wurden.  Dieser Niki ist eine besondere Motivation für mich für die kommende Saison mit den Olympischen Spielen als absolutem Höhepunkt“, so Dadic.Salzburg beste Mannschaft Keine Überraschung brachte die Wahl zur Mannschaft des Jahres, die zum dritten Mal in Folge an Fußballmeister und Double-Gewinner Red Bull Salzburg (811 Punkte) ging.", "Die „Bullen“ setzten sich diesmal vor Bundesliga-Konkurrent LASK (395), der in der Europa League erst im Achtelfinale an Manchester United gescheitert war, und dem MotoGP-Team von KTM (374) durch.", "„Diese Auszeichnung ist eine ganz besondere für uns und gibt jenem Weg recht, den wir vor Jahren eingeschlagen haben.  Es bedeutet der gesamten Mannschaft sehr viel“, freute sich Verteidiger Andreas Ulmer in Namen des gesamten Teams.Skifahrer gehen leer aus Nach Jahren der Dominanz von Skisuperstar Hirscher, der nach seinem Premierenerfolg 2012 zuletzt fünfmal in Folge die Sportlerwahl für sich entschieden hatte, gingen die alpinen Skifahrer diesmal also leer aus.", "Erstmals seit 2009 (Mirna Jukic/Wolfgang Loitzl) konnten sie weder bei den Damen noch bei den Herren gewinnen.  Streif-Abfahrtssieger Matthias Mayer kam als Bester auf Rang fünf.", "Bei den Damen hatte es fünf Jahre nach dem Erfolg von Eva-Maria Brem keine in die Vorauswahl der besten fünf geschafft.  Die Ehre der Skifahrer retteten in diesem Jahr die Sportler mit Behinderung.", "In dieser Kategorie wurden Veronika Aigner und Markus Salcher (beide Ski alpin) als Sportler des Jahres ausgezeichnet.  „Ich schaue jedes Jahr die Sporthilfe-Gala und dachte mir, eine Trophäe hätte ich auch irgendwann gerne einmal.", "Ich hätte nie gedacht, dass ich jetzt hier stehen darf.  Ich freue mich sehr“, sagte Aigner.  Im Bereich Special Olympics gingen die „Nikis“ an Skifahrer Lukas Kaufmann und die Eisschnell- und Eiskunstläuferin Sabrina Bichlmayr.", "Als Sportlerin mit Herz wurde Nina Burger ausgezeichnet.  Die ÖFB-Rekordspielerin und Rekordtorschützin wurde für ihr Projekt „Daheimkicker“ geehrt.  Nina Burger wurde zur „Sportlerin mit Herz“ gewählt.", "Die Rekordnationalspielerin bietet bei dem Projekt #DAHEIMKICKER...Posted by ORF Sport on Tuesday, November 10, 2020" ],
  "articleContentTranslated" : [ "For Thiem and Dadic it was the first success in choosing the athlete. Since 2015, Thiem has been second three times behind serial winner Marcel Hirscher and has also been third twice.", "From a sporting point of view, his election victory was probably not a big surprise. With his Grand Slam title premiere at the US Open, the 27-year-old had put himself in a very promising position.", "At the Australian Open at the beginning of the season he was only inferior to the Serb Novak Djokovic in the final. Thiem is also the third tennis player after Thomas Muster in 1990 and 1995 (victory at the French Open) and Jürgen Melzer (2010), who has been voted Sportsman of the Year.", "Dadic and Thiem are athletes of the year Athlete Ivona Dadic and tennis star Dominic Thiem have been awarded the “Niki” as Austria's athletes of the year 2020.", "“I am overjoyed and would also like to congratulate the other top athletes. More than just one athlete deserves this award every year. I am happy to be in line with the really big ones now.", "The names on the list of winners are impressive. And to be there now is a great honor, ”said Thiem. Alaba in second place Thiem won the election in front of Bayern star David Alaba, who had already won the election in 2013 and 2014, but had no chance this time against Thiem, who was playing big due to the coronavirus pandemic.", "Although he had achieved the triple with FC Bayern with wins in the championship, the cup and the Champions League last season. The triple in the athlete election was denied to him for the time being.", "Incidentally, Thiem won the athlete's choice with 1,183 points and a considerable lead of 736 over Alaba. Ski jumper Stefan Kraft was third with 410 points.", "It was the winner's biggest lead in 18 years when Stephan Eberharter was 1,140 points ahead of second-placed Fritz Strobl. Premiere for Dadic too For heptathlete Dadic, as for Thiem, it was the first success in the Austrian athlete election.", "The 26-year-old is also the first athlete since Stephanie Graf in 2001 to receive this honor. She laid the foundation for this at the end of August in Götzis, where she had set the annual world best in the heptathlon with 6,419 points.", "She then missed her debut in the Diamond League over 100 m and in the high jump because of a positive coronavirus test. Dadic prevailed with 915 points ahead of ski jumper Chiara Hölzl (567) and last year's winner Vanessa Herzog (speed skating / 390).", "The Upper Austrian was the fifth athlete after Liese Prokop in 1969, Ilona Gusenbauer in 1971, Theresia Kiesl in 1996 and Graf twice (2000, 2001) as Austrian Sportswoman of the Year.", "Photo series with 8 pictures \"I have already been second twice (2016, 2018) and I am glad that I have now managed to become Sportswoman of the Year,\" said the 26-year-old Welser.", "“If you look around, you can see that many very special achievements were made this year too. This Niki is a special motivation for me for the coming season with the Olympic Games as the absolute highlight ”, said Dadic.Salzburg best team Bull Salzburg (811 points) went.", "This time the “cops” prevailed over Bundesliga competitor LASK (395), who had only failed in the Europa League in the round of 16 against Manchester United, and the KTM MotoGP team (374).", "“This award is a very special one for us and shows that we are right on the path we took years ago. It means a lot to the entire team, ”said defender Andreas Ulmer happily on behalf of the entire team. Skiers go empty-handed After years of dominance by ski superstar Hirscher, who had won the athlete's choice five times in a row after his debut in 2012, they went Alpine skiers are left empty-handed this time.", "For the first time since 2009 (Mirna Jukic / Wolfgang Loitzl) they could neither win in the women nor in the men. Streif downhill winner Matthias Mayer came in fifth as the best.", "Five years after Eva-Maria Brem's success, none of the women made it into the preselection of the top five. The honor of the skiers saved the disabled athletes this year.", "In this category, Veronika Aigner and Markus Salcher (both alpine skiing) were named Sportsman of the Year. “I watch the Sporthilfe gala every year and thought to myself that I would like to have a trophy at some point.", "I never thought that I could stand here now. I'm very happy, ”said Aigner. In the Special Olympics section, the “Nikis” went to skier Lukas Kaufmann and the speed and figure skater Sabrina Bichlmayr.", "Nina Burger was honored as an athlete with a heart. The ÖFB record player and record goal scorer was honored for her project “Daheimkicker”. Nina Burger was voted “Athlete with a Heart”.", "The record national player offers in the project #DAHEIMKICKER ... Posted by ORF Sport on Tuesday, November 10, 2020" ]
}