{
  "sourceCountry" : "austria",
  "articleTitle" : "5 Podcast-Tipps für den November",
  "targetLanguage" : "english",
  "articleContent" : [ "Von \\\"Ganz offen gesagt\\\" bis \\\"Dunkle Spuren\\\": Unsere Podcast-Empfehlungen für November 2020.  Die KURIER-Redaktion hat wieder fünf Podcast-Tipps fürs nächste Monat zusammengestellt.", "Passend zur Jahreszeit wird es nachdenklich, es gibt aber auch genug zum Schmunzeln. 1.  Austro Podkastl Über die Schubladisierungsprobleme des Austropop lässt sich ja bekanntlich hervorragend streiten und diskutieren.", "Das wissen auch die beiden Gastgeber und Erfinder des „Austro Podkastl“, Andy Zahradnik und Susanne Kristek, die seit Anfang Oktober jeden zweiten Montag durch die österreichische Musikgeschichte streifen.", "Aktuell steht man bei drei Ausgaben.  Es ist eine nostalgische, aber auch lässige Reise durch Perlen und Abgründe der heimischen Musikgeschichte.  Wiederentdeckung des Monats: Das wunderbare „Bis zum Himalaya“ von Tom Pettings Hertzattacken.", "Schon ewig nicht mehr gehört.  Danke dafür. 2. endlich.  Wir reden über den Tod Übers Sterben redet niemand gerne – diese beiden Frauen tun es trotzdem und zwar regelmäßig: Susann Brückner und Caroline Kraft unterhalten sich in ihrem Podcast „endlich.", "Wir reden über den Tod“ über alle Aspekte, die mit dem Lebensende zusammenhängen.  Das ist manchmal traurig, und manchmal muss man dabei auch ein bisschen lachen.", "So wie das im echten Leben auch mit der Trauer ist.  Zuletzt wurde es mit dem Wiener Kulturwissenschaftler Thomas Macho als Gast philosophisch.  Er erklärte etwa, warum sich Menschen im Mittelalter einen anderen Tod wünschten, als wir es heute tun. 3.", "Ganz offen gesagt Wer gerne tiefergehende Interviews hört, dem sei „Ganz offen gesagt“ ans Herz gelegt.  Die Autorin Barbara Kaufmann und der Journalist Jonas Vogt diskutieren darin mit Gästen aus unterschiedlichen Bereichen.", "Unlängst war dies etwa der Literaturkritiker Klaus Nüchtern – es ging um Verrisse und um Wespen.  Ein ebenso schräges wie hörenswertes Gespräch. 4.  Awkward Brunch Um unsere Lachmuskeln kümmert sich das Duo hinter dem Podcast „Awkward Brunch“ – die österreichische Comedienne Erika Ratcliffe und der deutsche Comedian Thomas Ewald.", "Die beiden sprechen über Serienmörderwohnungen genauso wie über vegane Würste.  Und laden auch andere Comedians zu ihrem Brunch, wie etwa Kinan Al, mit dem sie u. a. diskutierten, welche Menschen lieber keinen Kaffee trinken sollten. 5.", "Dunkle Spuren Passend zum düsteren Monat November wollen wir an dieser Stelle auf „Dunkle Spuren“, den True-Crime-Podcast des KURIER aufmerksam machen.  In „Der Tod war seine Rettung“ ging es zuletzt um einen Taxilenker, der nur knapp einen Mordversuch überlebt hat." ],
  "id" : "7T6nHR2r",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/5-podcast-tipps-fuer-den-november/401084766",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "5 podcast tips for November",
  "articleContentTranslated" : [ "From \\ \"Quite frankly \\\" to \\ \"Dark Traces \\\": Our podcast recommendations for November 2020. The KURIER editorial team has again put together five podcast tips for the next month.", "In keeping with the time of year, it gets thoughtful, but there is also enough to smile about. 1. Austro Podkastl As is well known, the problem of categorizing Austropop can be argued and discussed very well.", "The two hosts and inventors of the “Austro Podkastl”, Andy Zahradnik and Susanne Kristek, who have been roaming through Austrian music history every second Monday since the beginning of October, also know this.", "Currently there are three issues. It is a nostalgic, but also a casual journey through pearls and abysses of domestic music history. Rediscovery of the month: The wonderful \"Up to the Himalaya\" by Tom Pettings Hertzattacken.", "Haven't heard in a long time. Thanks for that. 2. finally. We talk about death Nobody likes to talk about dying - these two women do it anyway and regularly: Susann Brückner and Caroline Kraft talk in their podcast “finally.", "We talk about death “about all aspects related to the end of life. Sometimes it's sad, and sometimes you have to laugh a little.", "Just like grief in real life. Most recently it became philosophical with the Viennese cultural scientist Thomas Macho as a guest. He explained, for example, why people in the Middle Ages wanted a different death than we do today. 3.", "Quite frankly, anyone who likes to hear in-depth interviews should be “frankly” recommended. The author Barbara Kaufmann and the journalist Jonas Vogt discuss with guests from different areas.", "Recently it was the literary critic Klaus Nüchtern - it was about verrisse and wasps. A conversation that is as weird as it is worth listening to. 4. Awkward Brunch The duo behind the “Awkward Brunch” podcast takes care of our laughing muscles - the Austrian comedienne Erika Ratcliffe and the German comedian Thomas Ewald.", "The two talk about serial killer apartments as well as vegan sausages. And also invite other comedians to their brunch, such as Kinan Al, with whom they u. a. discussed which people shouldn't drink coffee. 5.", "Dark Traces In keeping with the gloomy month of November, we want to draw your attention to \"Dark Traces\", the KURIER's True Crime Podcast. \"Death was his salvation\" was most recently about a taxi driver who barely survived an attempted murder." ]
}