{
  "id" : "7T8pxUDr",
  "url" : "https://kurier.at/sport/fussball/fussball-champions-league-psg-liess-dem-kniefall-eine-gala-folgen-real-verhindert-historisches-aus/401124516",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T19:46:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810023/46-173447067.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "CL: Real verhindert historisches Aus, PSG-Gala nach Kniefall",
  "articleTitleTranslated" : "CL: Real prevents historic end, PSG gala after kneeling",
  "articleContent" : [ "Die französische Star-Truppe gewann die tags zuvor wegen eines Rassismus-Vorfalls abgebrochene Partie gegen Basaksehir 5:1. Der Thron der Königlichen wackelte, aber er fiel letztlich doch nicht.", "Real Madrid verhinderte das historisch Aus in der Gruppenphase, sicherte sich mit einem 2:0-Sieg daheim im Estadio Alfredo di Stefano über Borussia Mönchengladbach sogar noch den Gruppensieg. Matchwinner war ein alter Bekannter, beide Tore erzielte der französische Stürmer Karim Benzema.", "Im Parallelspiel kam Inter Mailand im San Siro gegen Donezk nicht über ein 0:0 hinaus. Die Ukrainer sicherten sich damit Platz drei und dürfen in der Europa League weiterspielen, Inter scheidet dagegen etwas überraschend als Gruppenletzter aus dem Europacup aus.", "Karim Benzema rettete die Königlichen .   © Bild: APA/AFP/PIERRE-PHILIPPE MARCOU / PIERRE-PHILIPPE MARCOU In Gruppe C waren Manchester City und FC Porto schon als Aufsteiger festgestanden, beide gewannen im finalen Auftritt ihre Spiele.", "City daheim 3:0 gegen Marseille, was den Engländern den Gruppensieg bescherte, Porto siegte in Piräus gegen Olympiacos 2:0 und wurde letztlich Zweiter. In Gruppe D kam Liverpool ungefährdet zum Gruppensieg, wobei sich der englische Meister bei Midtjylland mit einem 1:1 begnügen musste.", "Zweiter wurde Atalanta Bergamo, die Italiener gewannen das direkte Duell gegen Ajax in Amsterdam 1:0. Neymar war nicht zu stoppen .   © Bild: EPA/IAN LANGSDON Kollektiver Kniefall in Paris Paris St.", "Germain gewann die Fortsetzung der am Dienstag nach etwas weniger als einer Viertelstunde abgebrochenen Partie gegen Istanbul Basaksehir ohne Mühe mit 5:1.", "Der französische Serienmeister sicherte sich damit aufgrund des besseren direkten Vergleiches auch noch den Gruppe-H-Sieg vor dem punktgleichen deutschen Topteam RB Leipzig. Herausragend waren Dreifach-Torschütze Neymar (21., 38., 50.) und Kylian Mbappe (42.", "/Elfmeter, 62.). Die Partie PSG gegen Basaksehir war am Dienstagabend wegen eines Rassismusvorfalls abgebrochen worden, nachdem der Vierte Offizielle den Istanbuler Co-Trainer Pierre Webo mit dem in Deutschland als „N-Wort“ umschriebenen Begriff bezeichnet haben soll.", "Aus Protest hatten beide Mannschaften den Platz verlassen. © Bild: EPA/IAN LANGSDON Bei der Erwärmung trugen Webo, die Spieler beider Teams sowie die Schiedsrichter weiße T-Shirts mit den Logos von PSG und Basaksehir und der Aufschrift „No to Racism“ (Nein zu Rassismus).", "Vor dem Anpfiff knieten die Spieler rund um den Mittelkreis nieder und hatten eine Faust erhoben. Die Geste gilt als Anti-Rassismus-Zeichen, das vom US-Football-Profi Colin Kaepernick initiiert wurde. Gruppe B - 6.", "Runde: Real Madrid - Borussia Mönchengladbach Tore: Benzema (9., 31.). Gladbach: Lainer spielte durch, Lazaro ab 46., Wolf ab 85.  Inter Mailand - Schachtar Donezk *   = im Achtelfinale **  = Umstieg ins Europa-League-Sechzehntelfinale Gruppe C - 6.", "Runde: Manchester City - Olympique Marseille Tore: Torres (48.), Aguero (77.)., Sterling (90.) Olympiakos Piräus - FC Porto Tore: Otavio (10. /Elfmeter), Uribe (77.) *   = im Achtelfinale **  = Umstieg ins Europa-League-Sechzehntelfinale" ],
  "articleContentTranslated" : [ "The French star troupe won the match against Basaksehir, which had been canceled the day before due to a racism incident, 5-1. The royal throne wobbled, but it did not ultimately fall.", "Real Madrid prevented the historic end in the group stage and even secured group victory with a 2-0 win at home in the Estadio Alfredo di Stefano over Borussia Mönchengladbach. Match winner was an old acquaintance, both goals were scored by the French striker Karim Benzema.", "In the parallel game, Inter Milan did not get more than 0-0 in San Siro against Donetsk. The Ukrainians secured third place and are allowed to continue playing in the Europa League, while Inter, somewhat surprisingly, are eliminated from the European Cup as bottom group.", "Karim Benzema saved the royals. © Image: APA / AFP / PIERRE-PHILIPPE MARCOU / PIERRE-PHILIPPE MARCOU In Group C, Manchester City and FC Porto had already been promoted and both won their games in their final appearance.", "City 3-0 at home against Marseille, which gave the English the group victory, Porto won 2-0 in Piraeus against Olympiacos and ultimately came second. In Group D, Liverpool won the group safely, although the English champions had to be content with a 1-1 draw at Midtjylland.", "Atalanta Bergamo was second, the Italians won the direct duel against Ajax in Amsterdam 1-0. Neymar was unstoppable. © Image: EPA / IAN LANGSDON Collective knee-fall in Paris Paris St.", "Germain won the continuation of the game against Istanbul Basaksehir, which was canceled on Tuesday after a little less than a quarter of an hour, with 5: 1.", "Because of the better direct comparison, the French series champion also secured Group H victory in front of the German top team RB Leipzig with the same number of points. Three-time goalscorer Neymar (21st, 38th, 50th) and Kylian Mbappe (42th) were outstanding.", "/ Penalty, 62nd). The PSG match against Basaksehir was canceled on Tuesday evening due to an incident of racism after the fourth official reportedly referred to Istanbul assistant coach Pierre Webo using the term described in Germany as the \"N-word\".", "Both teams had left the pitch in protest. © Image: EPA / IAN LANGSDON During the warming up, Webo, the players from both teams and the referees wore white T-shirts with the PSG and Basaksehir logos and the words “No to Racism”.", "Before the kick-off, the players knelt around the center circle and raised their fists. The gesture is considered an anti-racism sign that was initiated by US football professional Colin Kaepernick. Group B - 6.", "Round: Real Madrid - Borussia Mönchengladbach Goals: Benzema (9th, 31st). Gladbach: Lainer played through, Lazaro from 46th, Wolf from 85th. Inter Milan - Schachtar Donezk * = in the round of 16 ** = switch to the Europa League round of 16 group C - 6.", "Round: Manchester City - Olympique Marseille Goals: Torres (48th), Aguero (77th)., Sterling (90th) Olympiacos - FC Porto Goals: Otavio (10th / penalty), Uribe (77th) * = im Round of 16 ** = switch to the Europa League round of 16" ]
}