{
  "id" : "7tqwXCdy",
  "url" : "https://www.derstandard.at/story/2000124794167/kuenstlerprotest-am-27-maerz-kunstgebung-als-stationentheater?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T15:23:17Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Künstlerprotest am 27. März: \"Kunstgebung\" als Stationentheater",
  "articleTitleTranslated" : "Artist protest on March 27th: \"Art giving\" as a station theater",
  "articleContent" : [ "Wien – Zu einer \"künstlerischen Protestaktion\" ruft die Plattform \"Dialog der Kreativität\" für Samstag, den 27.  März, auf. Man wolle \"durch die Städte Österreichs ziehen\" und vor Schanigärten \"Kunst darbieten\" – als \"Kunstgebung für alle Menschen, denen Kunst und Kultur ein Anliegen ist.", "\"Wir sind gezwungen, ein verzweifeltes Zeichen zu setzen\", so Schauspieler und Initiator Gernot Kranner. \"Ein großer Exodus von hoch qualifizierten Kolleg*innen, die der Kultur den Rücken zuwenden und Hilfsarbeiten annehmen um nicht verhungern zu müssen, hat bereits eingesetzt.", "Die Regierung muss endlich handeln. Die Pandemie wird nicht so rasch vorübergehen. Es müssen jetzt kreative Taten gesetzt werden, damit Kulturbetriebe wieder öffnen und Künstler*innen ihren Beruf wieder ausüben können\", so Kranner in seinem Aufruf weiter.", "\"Wir planen keine Demonstration im herkömmlichen Sinne.", "Wir ziehen eher in Form eines Stationentheaters durch die Straßen, halten vor dem einen oder anderen Schanigarten und zeigen auf diesem Weg unser Können\", ergänzt Mitinitiator Gerhard Ruiss von der IG Autorinnen Autoren: \"Wir erzeugen die erste Wiener Kunstwolke.", "Wir hoffen, dass viele unserem Beispiel an anderen Orten in Österreich folgen.\" (APA, 9.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The platform \"Dialog of Creativity\" is calling for an \"artistic protest action\" on Saturday, March 27th. They want to \"go through the cities of Austria\" and \"perform art\" in front of pavilions - as \"art for all people who care about art and culture.", "\"We are forced to send a desperate signal,\" said actor and initiator Gernot Kranner. \"A great exodus of highly qualified colleagues who turn their backs on culture and accept auxiliary work in order not to starve to death has already started.", "The government must finally act. The pandemic will not go away anytime soon. Now creative deeds have to be done so that cultural establishments can reopen and artists * can practice their profession again, \"Kranner continued in his appeal.", "\"We are not planning a demonstration in the traditional sense.", "We tend to move through the streets in the form of a station theater, stop in front of one or the other pub and show our skills in this way, \"adds co-initiator Gerhard Ruiss from IG Autorinnen Authors:\" We are creating the first Viennese artificial cloud.", "We hope that many will follow our example in other places in Austria. \"(APA, 9.3.2021)" ]
}