{
  "id" : "7uftBDD0",
  "url" : "https://kurier.at/chronik/oesterreich/die-sechs-wichtigsten-punkte-zum-ost-lockdown/401330799",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T06:24:01Z[UTC]",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "imageUrl" : "https://image.kurier.at/images/original/5925408/46-175894932.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Wellenbrecher\" kommt für Ostösterreich: Die wichtigsten Punkte zum Lockdown",
  "articleTitleTranslated" : "\"Wellenbrecher\" comes for Eastern Austria: The most important points about the lockdown",
  "articleContent" : [ "Nach langen Verhandlungen zwischen Gesundheitsministerium und den östlichen Bundesländern steht jetzt fest: Es kommt ein \"Wellenbrecher\" - und zwar in Wien, Niederösterreich und im Burgenland. Dort war der Anstieg an Neuinfektionen zuletzt besonders dramatisch.", "Das sind die wichtigsten Maßnahmen ab 1. April: Nun also doch. Lange galt die Maßnahme vor allem bei den Landeshauptleuten als verpönt. Ab dem 7.", "April wird es allerdings im Krisengebiet in Ostösterreich Zutrittstests auch für den Handel geben nicht, jedoch für die genannten Grundversorger (Supermärkte oder Apotheken).  Ähnlich wie beim Friseur oder der Kosmetik benötigt man in Zukunft für die Shoppingtour einen negativen Corona-Test.", "Diese Eintrittstest für den Handel sollen dann vorerst einmal bis 10.4. bestehen.  Geeinigt hat man sich beim Ostgipfel auf einen \"Mini-Lockdown\" des Handels, den vor allem Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) wegen des wichtigen Ostergeschäfts verhindern wollte.", "Die Geschäfte  bleiben von Gründonnerstag (1. April) bis zum Dienstag nach Ostern (6. April) geschlossen. Ausgenommen sind, wie bereits bei den vorherigen Lockdowns, Supermärkte oder Apotheken. Für die betroffenen Unternehmen ist ein Umsatzersatz vorgesehen.", "Bei einem der politisch umstrittensten Themen, der Öffnung der Schulen, gibt es nach Ostern vorerst eine deutliche Verschärfung: Die Ferien werden zwar nicht verlängert, doch es findet bis zum 9.", "April auch kein Präsenzunterricht in den Schulen statt, sprich: Es gilt Distance Learning – auch für  Volksschulkinder.", "Bei der Pressekonferenz Mittwochabend kündigte Gesundheitsminister Rudolf Anschober zudem an, dass man am Beginn des Schulalltags nach der Distanz-Woche ein Screening mit PCR-Tests, also dem \"Gold Standard\" bei der Covid-Testung, vornehmen will.", "Wie genau dies passieren soll, das ließ Anschober offen. Die Auswertung von PCR-Tests dauert in der Regel  Stunden.  Bis zuletzt wurden Volksschüler ja zweimal wöchentlich getestet – allerdings mit Antigen-Tests, also Schnelltests.", "Die Öffnung der Schanigärten hat vor allem in Wien zuletzt die öffentliche Debatte dominiert, beim  Ostgipfel am Dienstag spielte dieses Thema aber nur noch am Rande eine Rolle.", "Schon tags davor, beim Treffen der Bundesregierung mit  allen neun Landeschefs, wurde fixiert, was  lange im Raum stand: Die für 27.  März angepeilte bundesweite Öffnung der Schanigärten wird nicht umgesetzt.", "Somit wird es in Wien in den nächsten sechs bis acht Wochen  nichts mit den bis zu 46 Schanigärten auf öffentlichen Plätzen, die die Stadt geplant hat, um Wirten zu helfen, die aus Platzgründen keinen eigenen Gastgarten aufstellen können.", "Die Museen und Ausstellungshäuser in der Ostregion müssen  von 1. bis inklusive 6. April ebenfalls zusperren. Den Kultur-Lockdown bestätigte das Kulturstaatssekretariat direkt nach der Pressekonferenz.", "Wie im harten Lockdown gelten von 1. bis 6. April ganztägige Ausgangssperren. Mit den bekannten Ausnahmen – etwa Arbeiten und Erholungsspaziergänge. Wobei zeitweilig im Raum stand, dass diese Maßnahme gleich für 14 Tage gelten sollte.", "Osterfeiern mit haushaltsfremden Personen fallen zur Gänze flach. Erlaubt ist lediglich ein Zusammenkommen mit einer engen Vertrauens- oder Kontaktperson. Von Familienbesuchen oder gar Osterreisen wird dringend abgeraten.", "Nachdem kirchliche Feiern zu Ostern möglich sind, haben die Bischöfe der Diözesen Eisenstadt, St. Pölten und Wien verfügt, dass die Gottesdienste unter strengen Auflagen stattfinden dürfen.  Die Messen sind so kurz wie möglich und im besten Fall im Freien zu halten.", "Es gelten FFP2-Maskenpflicht und die Einhaltung des Mindestabstands. Bereits jetzt muss man an vielen Orten, etwa in Öffis und öffentlichen Gebäuden, eine FFP2-Maske tragen.", "Diese Maßnahme wird ausgeweitet: Künftig gilt in der Ostregion eine generelle FFP2-Maskenpflicht  am Arbeitsplatz, sofern mindestens zwei Personen im Raum sind. Im Vorfeld diskutiert wurde verpflichtendes Arbeiten im Homeoffice, überall dort, wo das möglich ist.", "Daraus wird jetzt nichts – nicht zuletzt deshalb, weil eine derartige Verpflichtung rechtlich und organisatorisch schwierig umzusetzen wäre.  Stattdessen sollen alle Mitarbeiter mindestens einmal pro Woche am Arbeitsplatz getestet  werden.", "Apropos Tests: Zur Eindämmung der Pandemie plant die Stadt Wien – wie berichtet – die flächendeckende Ausrollung des Gratis-PCR-Gurgeltests für zu Hause. Details dazu sollen am Freitag präsentiert werden.", "Im Osten kommen strengere Grenzkontrollen. Im Fokus stehen der Reiseverkehr und der Personenaustausch mit jenen Staaten, die ein noch höheres Infektionsgeschehen als Österreich aufweisen – etwa Tschechien, Ungarn und die Slowakei.", "Verschärft wird auch das Testintervall für Einreisende – beispielsweise Pflegekräfte –, die in Österreich tätig sind. Pendler sollen an der Grenze zwei Mal pro Woche einen negativen Test vorweisen müssen – und nicht, wie zuletzt, ein Mal.", "Das Testergebnis kann in deutscher oder englischer Sprache mitgeführt werden. Für Testergebnisse in anderen Sprachen ist ein ärztliches Zeugnis notwendig. Reisen innerhalb Österreichs – also in die sechs anderen Bundesländer – bleiben möglich.", "Beschränkungen gelten (wie schon bisher) nur für jene Hochrisikogebiete, die zur Sperrzone erklärt wurden, etwa Wiener Neustadt." ],
  "articleContentTranslated" : [ "After long negotiations between the Ministry of Health and the eastern federal states, it is now clear: A \"breakwater\" is coming - in Vienna, Lower Austria and Burgenland. The increase in new infections there has recently been particularly dramatic.", "These are the most important measures from April 1st: Well then. For a long time, the measure was frowned upon, especially among the state governors. From the 7th", "In April, however, there will be no access tests for retailers in the crisis area in Eastern Austria either, but for the aforementioned basic suppliers (supermarkets or pharmacies). Similar to the hairdresser or cosmetics, you will need a negative corona test for shopping trips in the future.", "This entry test for trading should then initially be carried out by 10.4. consist. At the Eastern Summit, an agreement was reached on a \"mini lockdown\" of trade, which Lower Austria's governor Johanna Mikl-Leitner (ÖVP) in particular wanted to prevent because of the important Easter business.", "The shops are closed from Maundy Thursday (April 1st) to the Tuesday after Easter (April 6th). As with the previous lockdowns, supermarkets and pharmacies are excluded. A revenue substitute is planned for the companies concerned.", "One of the most politically controversial topics, the opening of schools, will initially be significantly tightened after Easter: the holidays will not be extended, but will take place until the 9th", "April there are no face-to-face lessons in schools, i.e. distance learning applies - also for primary school children.", "At the press conference on Wednesday evening, Health Minister Rudolf Anschober also announced that after the distance week, screening with PCR tests, the \"gold standard\" for Covid testing, would be carried out at the beginning of everyday school life.", "Anchober left open how exactly this should happen. The evaluation of PCR tests usually takes hours. Until recently, elementary school students were tested twice a week - but with antigen tests, i.e. rapid tests.", "The opening of the pub gardens has recently dominated the public debate, especially in Vienna, but this topic only played a marginal role at the Eastern Summit on Tuesday.", "The day before, at the meeting of the federal government with all nine regional chiefs, it was fixed what had been in the room for a long time: The nationwide opening of the pub gardens planned for March 27th will not be implemented.", "This means that in the next six to eight weeks there will be nothing in Vienna with the up to 46 pub gardens in public spaces that the city has planned to help innkeepers who cannot set up their own outdoor dining area due to lack of space.", "The museums and exhibition halls in the eastern region must also close from April 1st to April 6th inclusive. The State Secretariat for Culture confirmed the culture lockdown immediately after the press conference.", "As in the hard lockdown, all-day curfews apply from April 1st to April 6th. With the known exceptions - such as work and recreational walks. Sometimes it was said that this measure should apply for 14 days.", "Easter celebrations with people outside the household are completely flat. Only a meeting with a person you trust or contact is permitted. We strongly advise against family visits or even Easter trips.", "Since church celebrations are possible at Easter, the bishops of the dioceses of Eisenstadt, St. Pölten and Vienna have decreed that church services may take place under strict conditions. The trade fairs are to be kept as short as possible and ideally outdoors.", "FFP2 mask requirements and compliance with the minimum distance apply. You already have to wear an FFP2 mask in many places, for example in public transport and public buildings.", "This measure will be expanded: In future, a general FFP2 mask requirement will apply at the workplace in the eastern region, provided that at least two people are in the room. Compulsory work in the home office, wherever possible, was discussed in advance.", "Nothing will come of it now - not least because such an obligation would be legally and organizationally difficult to implement. Instead, all employees should be tested at the workplace at least once a week.", "Speaking of tests: To contain the pandemic, the City of Vienna is planning - as reported - the nationwide rollout of the free PCR gargle test for the home. Details are to be presented on Friday.", "In the east there are stricter border controls. The focus is on travel and the exchange of people with those countries that have an even higher infection rate than Austria - such as the Czech Republic, Hungary and Slovakia.", "The test interval for newcomers - for example nurses - who work in Austria is also tightened. Commuters should have to show a negative test twice a week at the border - and not once, as was previously the case.", "The test result can be recorded in German or English. A medical certificate is required for test results in other languages. Travel within Austria - i.e. to the six other federal states - remains possible.", "Restrictions apply (as before) only to those high-risk areas that have been declared a restricted zone, such as Wiener Neustadt." ]
}