{
  "id" : "7uOsrC08",
  "url" : "https://tirol.orf.at/stories/3086868/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-26T07:54:20Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/28/42/crops/w=1280/215758_opener_60242_unbenannt-2.jpg?s=e25a9e42a035fac6c2aff80105c03b0ca9e59ef5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "CoV-positiver Hörl war mit Platter in Sitzung",
  "articleTitleTranslated" : "CoV-positive Hörl was in session with Platter",
  "articleContent" : [ "Die routinemäßige Besprechung fand im Großen Saal des Landhauses statt. Alle CoV-Sicherheitsmaßnahmen seien penibel eingehalten worden – so seien FFP2-Masken getragen und rund drei Meter Abstand zwischen den jeweiligen Sitzungsteilnehmern eingehalten worden, hieß es am Dienstag vonseiten der ÖVP.", "Platter selbst sei in zehn Meter Entfernung zu Hörl gesessen. Der Landeschef ließ sich daraufhin – wie auch ansonsten routinemäßig – testen.", "Drei ÖVP-Politiker, die in der Nähe des Zillertaler Parteifreundes saßen – Landesgeschäftsführer Martin Malaun, ÖVP-Bundesrat Sebastian Kolland und JVP-Chefin LAbg. Sophia Kircher – begaben sich in Selbstisolation.", "Auch sie unterzogen sich einem Test und warten noch auf ein Ergebnis.", "Hörl habe gegenüber der Behörde jedenfalls lückenlos und umfassend angegeben, mit wem er Kontakt gehabt habe, wurde seitens der Tiroler ÖVP versichert.Positiver Test bei Routineüberprüfung Bei ihm sei ein PCR-Test im Zuge eines Routinetests Test positiv ausgefallen, teilte Hörl, der auch Seilbahnen-Obmann in der Wirtschaftskammer ist, in einer Aussendung mit.  ", "Er begab sich daraufhin umgehend in häusliche Quarantäne und will von dort weiterarbeiten, wie er in der Aussendung erklärte. Seine Kontakte in den Stunden unmittelbar vor der Information über die Infektion habe er jedenfalls direkt informiert.", "Im vergangenen Jahr habe es in seinem Umfeld immer wieder CoV-Fälle gegeben, berichtete er. „Es ist für mich in keinster Weise nachvollziehbar, wie und wo die Ansteckung erfolgt ist.", "Dies auch, da ich die Vorschriften und Verhaltensregeln im Umgang mit Covid-19 tunlichst eingehalten habe, um andere, meine Familie und auch mich bestmöglich zu schützen“, sagte der Nationalratsabgeordnete.Hörl „mehr oder weniger symptomlos“ Er sei mehr oder weniger symptomlos, sagte der Zillertaler Hotelier.  ", "Zudem werde routinemäßig abgeklärt, ob eventuell die im Bezirk Schwaz aufgetretene südafrikanische Mutation dahintersteckt." ],
  "articleContentTranslated" : [ "The routine meeting took place in the great hall of the country house. All CoV security measures were meticulously observed - FFP2 masks were worn and a distance of around three meters between the respective meeting participants was maintained, the ÖVP said on Tuesday.", "Platter himself was sitting ten meters away from Hörl. The country manager then had himself tested - as was otherwise routine.", "Three ÖVP politicians who sat near the Zillertal party friend - state manager Martin Malaun, ÖVP Federal Councilor Sebastian Kolland and JVP boss LAbg. Sophia Kircher - went into self-isolation.", "They also took a test and are still waiting for a result.", "The Tyrolean ÖVP assured that Hörl had given the authorities complete and comprehensive information about whom he had contact. Positive test during routine check A PCR test in the course of a routine test was positive for him, said Hörl, who also works for cable cars -Obman in the Chamber of Commerce is in a broadcast with.", "He immediately went into quarantine at home and wants to continue working from there, as he explained in the broadcast. In any case, he informed his contacts directly in the hours immediately before the information about the infection.", "In the past year there have been CoV cases in his environment again and again, he reported. “I cannot understand in any way how and where the infection took place.", "This is also because I followed the rules and rules of conduct when dealing with Covid-19 as much as possible in order to protect others, my family and myself as well as possible, \"said the member of the National Council. Hörl\" more or less symptom-free \"He was more or less symptom-free, said the Zillertal hotelier.", "In addition, it is routinely clarified whether the South African mutation that occurred in the Schwaz district is behind it." ]
}