{
  "id" : "7vA4CXgH",
  "url" : "https://kurier.at/chronik/oesterreich/unklarheit-ueber-vorarlbergs-corona-lockerungen/401206600",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T13:36:56Z[UTC]",
  "author" : "von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4977184/46-176107653.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Unklarheit über Vorarlbergs Corona-Lockerungen",
  "articleTitleTranslated" : "Unclearness about Vorarlberg's corona easing",
  "articleContent" : [ "Vorarlberg soll eine Testregion für Öffnungen in der Gastronomie und im Kulturbereich aus dem Lockdown sein - wie genau man ab 15.  März aufsperren darf, ist aber noch ziemlich unklar.", "Während Landeshauptmann Markus Wallner (ÖVP) fix davon ausgeht, dass Lokale drinnen wie draußen Gäste bewirten dürfen, gab sich die Bundesregierung zurückhaltender. Gesundheitsminister Rudolf Anschober (Grüne) verwies am Mittwoch auf Nachfrage auf einen \"laufenden Arbeitsprozess\".", "\"In Vorarlberg wird die Gastronomie wie angekündigt als Gesamtes öffnen, indoor und outdoor\", sagte Wallner bereits am Dienstag zum KURIER. Das sei zugesagt und werde umgesetzt. Aus Anschobers Büro hieß es gegenüber den Vorarlberger Nachrichten, dass dies nicht akkordiert sei.", "Auch der Koalitionspartner im Land will nichts von einer umfassenden Gastroöffnung wissen, nur bei den Gastgärten werde man vorsichtig etwas probieren. \"Alles andere ist Osterhase. Bestenfalls\", teilte Vorarlbergs Grünen-Chef Johannes Rauch mit.", "Ab dem heutigen Mittwoch wird zwischen Bundesregierung und Vorarlberg verhandelt. Die Details seien \"in Ausarbeitung\", meinte Bundeskanzler Sebastian Kurz (ÖVP) auf eine Frage im Pressefoyer nach dem Ministerrat.", "Ähnlich antwortete auch Anschober: Man befinde sich in einem \"gutem und laufenden Arbeitsprozess\", den er nicht kommentieren wolle. Äußern will sich Anschober demnach erst, wenn man \"gemeinsam ein Ergebnis\" habe, und er sei diesbezüglich sehr zuversichtlich." ],
  "articleContentTranslated" : [ "Vorarlberg is supposed to be a test region for openings in gastronomy and in the cultural sector from the lockdown - but how exactly you can unlock from March 15th is still quite unclear.", "While Governor Markus Wallner (ÖVP) firmly assumes that restaurants are allowed to serve guests both indoors and outdoors, the federal government was more cautious. Health Minister Rudolf Anschober (Greens) referred to an \"ongoing work process\" on Wednesday when asked.", "\"In Vorarlberg, the catering trade will open as a whole, as announced, indoor and outdoor,\" Wallner said to the KURIER on Tuesday. That has been promised and will be implemented. From Anchor's office it was said to the Vorarlberger Nachrichten that this had not been agreed.", "Even the coalition partner in the country does not want to know anything about a comprehensive restaurant opening, only with the restaurant gardens one will carefully try something. \"Everything else is an Easter bunny. At best,\" said Vorarlberg's Greens boss Johannes Rauch.", "Negotiations between the federal government and Vorarlberg will begin today, Wednesday. The details are \"in development\", said Chancellor Sebastian Kurz (ÖVP) when asked in the press foyer after the Council of Ministers.", "Anchober replied in a similar way: We are in a \"good and ongoing work process\" that he does not want to comment on. Accordingly, Anschober only wants to make a statement when one has \"jointly a result\", and he is very confident in this regard." ]
}