{
  "id" : "7VeJIl7F",
  "url" : "https://kurier.at/kultur/medien/50-jahre-tatort-die-unverwuestliche-krimi-reihe/401112831",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "50 Jahre \"Tatort\": Die \"unverwüstliche\" Krimi-Reihe",
  "articleTitleTranslated" : "50 years of \"Tatort\": The \"indestructible\" crime series",
  "articleContent" : [ "Adele Neuhauser ermittelt als Bibi Fellner im neuen Austro-\"Tatort\" \"Unten\", am 20.  Dezember in ORF2 Der \"Tatort\" ist ein halbes Jahrhundert alt. Die Krimi-Reihe erfreut sich nach wie vor großer Beliebtheit.", "Die blauen Augen von Schauspieler Horst Lettenmayer blicken durch das Fadenkreuz in die Kamera, ein Mann läuft über eine nasse Straße, dazu die Titelmelodie von Klaus Doldinger – dieser allseits bekannte Vorspann flimmerte vor genau 50 Jahren zum ersten Mal über die Röhrenbildschirme.", "Am 29.  November 1970 war der allererste „Tatort“ im TV zu sehen. Der Premierenfall trug den Titel „Taxi nach Leipzig“, Walter Richter war dabei als Hamburger Kommissar Paul Trimmel im Einsatz. Heute, ein halbes Jahrhundert und mehr als 1.100 Fälle später, gibt es die Krimi-Reihe immer noch.", "Was mit einer speziellen Doppelfolge gefeiert wird (29. November/6. Dezember, 20.15 Uhr, ORF2).", "Von Schimanski bis Tschiller Über die Jahre haben die unterschiedlichsten Kommissare ermittelt, von Götz George als draufgängerischer Horst Schimanski über Ulrike Folkerts als resolute Lena Odenthal (die übrigens mit 31 Dienstjahren die am längsten dienende Ermittlerfigur ist) bis zum explosionsfreudigen Nick Tschiller von Til Schweiger und den pointen- wie erfolgreichen Münsteranern Thiel und Boerne (gespielt von Axel Prahl und Jan Josef Liefers).  ", "In Wien wurde in den 70ern Fritz Eckhardts Oberinspektor Marek Teil der „Tatort“-Marke. Ihm folgten u. a. Bruno Dallansky, Michael Janisch und Wolfgang Hübsch, ehe 1999 Harald Krassnitzer übernahm. Seit 2011 bekommt er Unterstützung von Adele Neuhauser.", "Horst Schimanski (Götz George) ermittelte von 1981 bis 1997 für den \"Tatort\" © Bild: WDR/von der Heydt Experimente wagen Nach wie vor ist Sonntag, 20.15 Uhr, für viele ein Fixpunkt im TV-Programm. Auch wenn man sich mittlerweile dank Mediatheken nicht mehr streng an diese Uhrzeit halten muss.", "Dass sich der „Tatort“ trotz Netflix & Co noch immer großer Beliebtheit erfreut, sei u. a. der Abwechslung des Formats zu verdanken, wie der deutsche Germanist Stefan Scherer der dpa erklärte.", "„Man muss schon Experimente wagen, aber nicht zu viele.“ Jüngere Seher hätten etwa mit den Fällen aus Weimar ihre Freude, es gebe jedoch auch klassischer erzählte Episoden.", "„Aber ich glaube, das Format ist unverwüstlich.“ Kulturanthropologin Regina Bendix sieht das gemeinsame Diskutieren über den \"Tatort\" als \"vergemeinschaftend\". ", "„Es bilden sich Vorlieben heraus für ein Ermittlerduo, Antipathien für ein anderes, Neugierde, wie ein neuer 'Tatort'-Ort sich entwickeln wird, und Genuss, gemeinsam mit einem altvertrauten 'Tatort'-Team zu altern“", "Neuzugang: Jasna Fritzi Bauer, Dar Salim und Luise Wolfram werden ab 2021 auf Verbrecherjagd gehen © Bild: Radio Bremen/bildundtonfabrik-Da/Radio Bremen/bildundtonfabrik-Daniel Milz Nachschub gesichert Für Nachschub ist jedenfalls gesorgt:", "2021 treten Jasna Fritzi Bauer, Dar Salim und Luise Wolfram in Bremen den \"Tatort\"-Dienst an (aktuell kann man sie in der Kurz-Serie „How To Tatort“ in der ARD-Mediathek sehen).  “: Stefanie Reinsperger übernimmt in Dortmund, Corinna Harfouch 2022 in Berlin.", "Horst Lettenmayers blaue Augen und das Fadenkreuz bleiben uns also wohl noch eine Weile erhalten. Im neuen \"Tatort\"-Fall \"In der Familie\" ermitteln die Teams aus Dortmund und München gemeinsam. Teil 1 ist am 29.  Dezember (20.15 Uhr, ORF2) zu sehen, Regie führte Dominik Graf.", "Teil 2 wird am 6. Dezember zu sehen sein, Regie führte Pia Strietmann. Den allerersten \"Tatort\" sowie alte Schimanski-Fälle gibt es übrigens in der ARD-Mediathek zum Nachschauen.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Adele Neuhauser investigates as Bibi Fellner in the new Austro \"Tatort\" \"Below\", on December 20th on ORF2 The \"Tatort\" is half a century old. The crime series is still very popular.", "The blue eyes of actor Horst Lettenmayer look through the crosshairs into the camera, a man is walking across a wet street, accompanied by the theme tune by Klaus Doldinger - this well-known opening credits flickered across the tube screens for the first time exactly 50 years ago.", "On November 29, 1970, the very first \"Tatort\" was shown on TV. The first case was titled “Taxi to Leipzig”, Walter Richter was on duty as Hamburg Commissioner Paul Trimmel. Today, half a century and more than 1,100 cases later, the crime series is still around.", "What is celebrated with a special double episode (November 29th / December 6th, 8.15 p.m., ORF2).", "From Schimanski to Tschiller Over the years, a wide variety of inspectors have investigated, from Götz George as the daring Horst Schimanski to Ulrike Folkerts as resolute Lena Odenthal (who, incidentally, is the longest-serving investigator figure with 31 years of service) to the explosive Nick Tschiller from Til Schweiger and the Pointen as well as successful Münsterans Thiel and Boerne (played by Axel Prahl and Jan Josef Liefers).", "In Vienna, Fritz Eckhardt's chief inspector Marek became part of the “Tatort” brand in the 1970s. He was followed by u. a. Bruno Dallansky, Michael Janisch and Wolfgang Hübsch, before Harald Krassnitzer took over in 1999. Since 2011 he has been supported by Adele Neuhauser.", "Horst Schimanski (Götz George) investigated for the \"Tatort\" from 1981 to 1997 © Image: WDR / von der Heydt Experimente dare For many, Sunday at 8:15 pm is a fixed point in the TV program. Even if, thanks to media libraries, you no longer have to strictly adhere to this time.", "The fact that the \"crime scene\" is still very popular despite Netflix & Co. a. Thanks to the variety of formats, as the German German scholar Stefan Scherer explained to the dpa.", "“You have to dare to experiment, but not too many.” Younger seers would enjoy the cases from Weimar, for example, but there are also more classically told episodes.", "\"But I think the format is indestructible.\" Cultural anthropologist Regina Bendix sees the joint discussion about the \"crime scene\" as \"communityizing\".", "\"Preferences develop for one investigator duo, antipathies for another, curiosity about how a new 'Tatort' location will develop, and the pleasure of aging together with a trusted 'Tatort' team\"", "Newcomers: Jasna Fritzi Bauer, Dar Salim and Luise Wolfram will go on the hunt for criminals from 2021 © Image: Radio Bremen / bildundtonfabrik-Da / Radio Bremen / bildundtonfabrik-Daniel Milz Supplies are assured In any case, supplies are provided:", "In 2021 Jasna Fritzi Bauer, Dar Salim and Luise Wolfram will start the \"Tatort\" service in Bremen (they can currently be seen in the short series \"How To Tatort\" in the ARD media library). “: Stefanie Reinsperger will take over in Dortmund, Corinna Harfouch in Berlin in 2022.", "Horst Lettenmayer's blue eyes and the crosshairs will probably stay with us for a while. In the new \"crime scene\" case, \"In the Family\", the teams from Dortmund and Munich investigate together. Part 1 can be seen on December 29th (8.15 p.m., ORF2), directed by Dominik Graf.", "Part 2 will be on view on December 6th, directed by Pia Strietmann. The very first \"crime scene\" as well as old Schimanski cases can be looked up in the ARD media library.", "Always up-to-date and everywhere Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}