{
  "id" : "7wB2YPrZ",
  "url" : "https://kurier.at/wirtschaft/eu-kommission-unterstuetzt-einfuehrung-eines-digitalen-euro/401163252",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T11:18:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4091952/20200129-ABD0101-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EU-Kommission unterstützt Einführung eines digitalen Euro",
  "articleTitleTranslated" : "EU Commission supports the introduction of a digital euro",
  "articleContent" : [ "Die EU-Kommission unterstützt Pläne der Europäischen Zentralbank zur Einführung des digitalen Euro. \"Das erfordert die Digitalisierung der Wirtschaft und des Finanzwesens\", sagte Kommissionsvizepräsident Valdis Dombrovskis dem \"Handelsblatt\" (Donnerstag) und anderen europäischen Medien.", "\"Wir beobachten, dass die Bedeutung des Bargeldes schrittweise zurückgeht. Ein digitaler Euro ist eine zusätzliche Möglichkeit zum Bezahlen und Sparen.\" Die digitale Form der europäischen Währung soll das Bargeld nicht ersetzen, sondern ergänzen.", "Zum Zeitplan sagte Dombrovskis: \"Wir haben noch keinen festgelegten Zeitplan für den digitalen Euro. EZB-Präsidentin Lagarde nannte einen Zeitraum von fünf Jahren. Das ist zumindest eine Indikation.\"", "Die Kommission arbeite mit der EZB in einer Expertengruppe, um die \"institutionellen, rechtlichen und praktischen Aspekte zur Schaffung eines digitalen Euros zu klären\", sagte Dombrovskis." ],
  "articleContentTranslated" : [ "The EU Commission supports plans by the European Central Bank to introduce the digital euro. \"This requires the digitization of the economy and finance,\" said Commission Vice-President Valdis Dombrovskis the \"Handelsblatt\" (Thursday) and other European media.", "\"We are observing that the importance of cash is gradually declining. A digital euro is an additional way of paying and saving.\" The digital form of the European currency should not replace cash, but complement it.", "Regarding the timetable, Dombrovskis said: \"We do not yet have a fixed timetable for the digital euro. ECB President Lagarde mentioned a period of five years. That is at least an indication.\"", "The Commission is working with the ECB in an expert group to \"clarify the institutional, legal and practical aspects of creating a digital euro,\" said Dombrovskis." ]
}