{
  "id" : "7WJ4XQ7h",
  "url" : "https://kurier.at/wissen/gesundheit/branche-sieht-impfstoffproduktion-in-oesterreich-skeptisch-corona-sebastian-kurz/401184001",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:33:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4872726/20210114-ABD0119-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Branche sieht Impfstoffproduktion in Österreich skeptisch",
  "articleTitleTranslated" : "The industry is skeptical about vaccine production in Austria",
  "articleContent" : [ "Experte nach Vorstoß von Kanzler Kurz: \"Eine Impfstoffproduktion zu errichten, ist etwas sehr, sehr komplexes.\" Bundeskanzler Sebastian Kurz (ÖVP) möchte gerne Impfstoffe wie das russische Vakzin Sputnik V rasch zulassen und dann hierzulande produzieren.", "Doch so einfach geht das nicht. Bis zur Produktion würden aber sicher Monate, wenn nicht Jahre vergehen, zitierte das ORF-Radio Ö1 im \"Morgenjournal\" am Mittwoch die Präsidentin des österreichischen Verbands der Impfstoffhersteller, Renee Gallo-Daniel.", "Der Gedanke sei gut, die Verwirklichung vertrackt. \"Eine Impfstoffproduktion zu errichten, ist etwas sehr, sehr komplexes und dauert normalerweise mehrere Jahre, im Minimum sicher ein Jahr\", so Gallo-Daniel.", "\"Und wenn man eine bestehende Produktionsstätte umrüsten will, ist es auch etwas, was sicher einige Monate dauert, weil es müssen ja die Technologien angepasst werden und es bedarf ja auch aller behördlichen Genehmigungen.\"", "Zwei Firmen in Österreich Laut \"Morgenjournal\" gibt es überhaupt nur zwei Firmen in Österreich, die dazu in der Lage wären: Pfizer mit seinem Werk in Orth an der Donau in Niederösterreich und Novartis/Sandoz in Kundl in Tirol.", "Novartis unterstützt bereits die Herstellung des Pfizer/BioNTech-Impfstoffs - allerdings in der Schweiz. Weitere Gespräche über andere Orte seien erst am Anfang, hieß es im Radiobericht.", "Pfizer in Orth an der Donau ist derzeit auch schon mit der Produktion von zwei Impfstoffen - gegen Zecken und Meningokokken - ausgelastet.", "\"Die derzeitigen Ressourcen würden es uns nicht ermöglichen, hier zusätzliche Impfstoffe in Orth an der Donau zu produzieren\", so Martin Dallinger von der Pfizer Corporation Austria. Mittel- oder langfristig sei es aber vorstellbar, das Werk in Orth an der Donau zu erweitern, so Dallinger laut Ö1.", "Hochkomplex Die Produktion von Impfstoffen sei hochkomplex und aufwändig, sagt dem Bericht zufolge auch Alexander Herzog, Generalsekretär des Verbands der pharmazeutischen Industrie in Österreich (Pharmig).", "Er findet die Idee von Kanzler Kurz, Corona-Impfstoff in Österreich herzustellen, zwar grundsätzlich gut. Der Branchenvertreter geht aber auch davon aus, dass der Engpass beim Impfstoff ohnedies bald beseitigt sein wird:", "\"Das heißt konkret, dass wir hinter Ostern oder im Mai uns sehr intensiv Gedanken darüber machen müssen, wie wir die Bevölkerung motivieren, sich impfen zu lassen, weil dann werden die Impfangebote schon sehr, sehr zahlreich zur Verfügung stehen.\"  :", "Im Mai gebe es eine gewisse Wahrscheinlichkeit, dass das Impfangebot die Nachfrage übersteigen könnte, so Herzog. Bundeskanzler Sebastian Kurz © Bild:", "APA - Austria Presse Agentur Kurz will Produktion in Österreich Kurz hatte am vergangenen Wochenende gegenüber der deutschen Zeitung \"Welt am Sonntag\" angekündigt, nach einer Zulassung des russischen und auch chinesischen Impfstoffs \"würde Österreich ganz bestimmt versuchen, Produktionskapazitäten bei geeigneten einheimischen Unternehmen für russische oder chinesische Impfstoffe zur Verfügung zu stellen\".  :", "\"Genauso wie für Hersteller anderer Länder\", fügte er hinzu. \"Es geht doch darum, schnell möglichst viel sicheren Impfstoff zu bekommen - egal, von wem er entwickelt worden ist\", betonte Kurz.", "Zuvor hatte er sich in einer Stellungnahme gegenüber der APA dafür ausgesprochen, dass die Europäische Arzneimittelagentur EMA auch die Zulassung von Impfstoffen aus Russland und China prüfen solle. Diesbezüglich dürfe es \"keine geopolitischen Tabus\" geben." ],
  "articleContentTranslated" : [ "Expert following the advance of Chancellor Kurz: \"Setting up a vaccine production facility is something very, very complex.\" Federal Chancellor Sebastian Kurz (ÖVP) would like to quickly approve vaccines such as the Russian vaccine Sputnik V and then produce them in this country.", "But it's not that easy. But months, if not years, would certainly pass before production, quoted ORF radio Ö1 in the \"Morgenjournal\" on Wednesday, the president of the Austrian association of vaccine manufacturers, Renee Gallo-Daniel.", "The thought is good, the realization tricky. \"Setting up a vaccine production facility is something very, very complex and usually takes several years, at least one year,\" says Gallo-Daniel.", "\"And if you want to retrofit an existing production facility, it is also something that will certainly take a few months, because the technologies have to be adapted and all official approvals are required.\"", "Two companies in Austria According to \"Morgenjournal\" there are only two companies in Austria that are capable of doing this: Pfizer with its plant in Orth on the Danube in Lower Austria and Novartis / Sandoz in Kundl in Tyrol.", "Novartis already supports the manufacture of the Pfizer / BioNTech vaccine - albeit in Switzerland. Further talks about other places are only just beginning, it said in the radio report.", "Pfizer in Orth an der Donau is currently busy producing two vaccines - against ticks and meningococci.", "\"The current resources would not enable us to produce additional vaccines here in Orth an der Donau,\" said Martin Dallinger from Pfizer Corporation Austria. In the medium or long term, however, it is conceivable to expand the plant in Orth an der Donau, says Dallinger according to Ö1.", "Highly complex According to the report, the production of vaccines is highly complex and time-consuming, says Alexander Herzog, General Secretary of the Association of the Pharmaceutical Industry in Austria (Pharmig).", "He thinks Chancellor Kurz's idea of producing corona vaccines in Austria is basically good. The industry representative also assumes that the vaccine bottleneck will soon be resolved anyway:", "\"In concrete terms, that means that after Easter or in May we have to think very hard about how we can motivate the population to get vaccinated, because then there will be a very, very large number of vaccinations available.\" :", "In May there is a certain probability that the vaccine supply could exceed the demand, Herzog said. Federal Chancellor Sebastian Kurz © Image:", "APA - Austria Press Agency Kurz wants production in Austria Last weekend, Kurz announced to the German newspaper \"Welt am Sonntag\" that after approval of the Russian and Chinese vaccine \"Austria would definitely try to find production capacities at suitable domestic companies for Russian or to provide Chinese vaccines \". :", "\"Just like for manufacturers in other countries,\" he added. \"The point is to get as much safe vaccine as possible as quickly as possible - no matter who developed it,\" emphasized Kurz.", "Previously, he had spoken in a statement to the APA that the European Medicines Agency (EMA) should also examine the approval of vaccines from Russia and China. In this regard, there should be \"no geopolitical taboos\"." ]
}