{
  "id" : "7wjd5Rqx",
  "url" : "https://www.diepresse.com/5954942/Bundesliga_94-Minute_Tirol-jubelte-und-Hartberg-scheiterte?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T18:19:00Z[UTC]",
  "author" : "Michael Cerha",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/7/e/5954942/DB0F4A59-9149-4962-BDC8-25F12927406D_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/STEFAN ADELSBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "94. Minute: Tirol jubelte und Hartberg scheiterte",
  "articleTitleTranslated" : "94th Minute: Tirol cheered and Hartberg failed",
  "articleContent" : [ "Oswald hielt in Nachspielzeit Elfmeter von Kara und führte WSG Tirol damit in die Meistergruppe. Hartberg scheiterte an St. Pölten, kassierte den 3:3-Ausgleich im Finish. WSG Tirol hat den Einzug in die Meistergruppe der Fußball-Bundesliga in einem dramatischen Finish geschafft.", "Der Truppe von Coach Thomas Silberberger reichte am Sonntag im Heimspiel der 22.  Runde ein 1:1-Remis gegen den Zweiten Rapid, da der Siebente TSV Hartberg im Parallelspiel gegen SKN St. Pölten in der Nachspielzeit noch den 3:3-Ausgleich kassierte.", "Damit blieben die Tiroler am Ende des Grunddurchganges einen Punkt vor den Steirern Sechster. Die auswärts nun vier Partien sieglosen Hütteldorfer liegen sieben Zähler hinter Leader und Titelverteidiger Red Bull Salzburg zurück.", "Dass der Abstand vor der Punkteteilung größer wurde, lag daran, dass Topstürmer Ercan Kara in der 94.  Minute mit einem Elfmeter an WSG-Tormann Ferdinand Oswald scheiterte. Zuvor hatte \"Joker\" Tobias Anselm (84.) die Rapid-Führung von Kelvin Arase (74.) ausgeglichen.", "Die Tiroler zitterten nach Schlusspfiff noch, da in Hartberg noch gespielt wurde, und feierten danach ausgiebig auf dem Platz. Allen Grund dazu hatte man, hat man doch schon jetzt das Saisonziel Klassenerhalt in der Tasche.", "Hartberg hat den Sprung in die Meistergruppe der Fußball-Bundesliga auf dramatische Art und Weise verpasst. Die Oststeirer trennten sich am Sonntag im eigenen Stadion vom SKN St. Pölten nach einem turbulenten Schlagabtausch mit 3:3 (0:1) und müssen als Tabellensiebenter in die Qualifikationsrunde.", "Trotz gedrehtem zweimaligem Rückstand fingen sich die Hartberger in der Nachspielzeit den Last-Minute-Ausgleich ein. Tore von Bakary Nimaga (65.), Seifedin Chabbi (72.) und Sascha Horvath (76.) waren für die Gastgeber, die einen Sieg benötigt hätten, zu wenig.", "Für St. Pölten trafen Robert Ljubicic (40.), Taylor Booth (67.) und Kofi Schulz (94.)." ],
  "articleContentTranslated" : [ "Oswald saved Kara's penalty in added time and thus led WSG Tirol into the championship group. Hartberg failed at St. Pölten, conceded the 3: 3 equalizer in the finish. WSG Tirol made it into the championship group of the Bundesliga with a dramatic finish.", "Coach Thomas Silberberger's squad handed in a 1-1 draw against Second Rapid in the home game of the 22nd round on Sunday, as Seventh TSV Hartberg conceded the 3-3 equalizer in stoppage time in the parallel game against SKN St. Pölten.", "At the end of the regular round, the Tyroleans remained one point ahead of the Styrians in sixth. The Hütteldorfer now four games away without a win are seven points behind leader and defending champion Red Bull Salzburg.", "The fact that the gap before the points was divided was due to the fact that top striker Ercan Kara failed with a penalty kick to WSG goalkeeper Ferdinand Oswald in the 94th minute. Previously, \"Joker\" Tobias Anselm (84th) had equalized the Rapid lead from Kelvin Arase (74th).", "The Tyroleans were still trembling after the final whistle, as they were still playing in Hartberg, and then celebrated extensively on the pitch. You had every reason to do so, as you already have the season goal of relegation in your pocket.", "Hartberg dramatically missed the leap into the championship group of the Bundesliga. The Oststeirer parted on Sunday in their own stadium from SKN St. Pölten after a turbulent exchange of blows with 3: 3 (0: 1) and have to enter the qualifying round as seventh in the table.", "Despite the two-turn deficit, the Hartberger caught the last-minute equalizer in stoppage time. Goals from Bakary Nimaga (65th), Seifedin Chabbi (72nd) and Sascha Horvath (76th) were too few for the hosts, who needed a win.", "Robert Ljubicic (40th), Taylor Booth (67th) and Kofi Schulz (94th) met for St. Pölten." ]
}