{
  "id" : "7WsGS8oW",
  "url" : "https://kurier.at/chronik/oesterreich/virus-mutation-moderna-impfstoff-wohl-wirksam-virologe-keine-hinweise-auf-impfschaeden/401139171",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T12:55:49Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4841100/46-173754345.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weitere neue CoV-Mutation in Nigeria; Erstmals mutiertes Virus in Deutschland entdeckt",
  "articleTitleTranslated" : "2,847 new infections in Austria; Virus mutation: Moderna vaccine effective",
  "articleContent" : [ "Für Italien beginnt die Weihnachtszeit als rote Zone. Seit heute Früh gilt im Land die höchste Stufe der Corona-Maßnahmen. Geschäfte und Lokale sind geschlossen. Nur dringend notwendige Besorgungen wie Lebensmittel-oder Apothekeneinkäufe sind erlaubt.", "Die Reisefreiheit ist stark beschränkt. Bis zum 6. Jänner ist es untersagt, die eigene Kommune zu verlassen; ausgenommen sind Dörfer mit weniger als 5.000 Einwohnern. Pro Tag ist ein einmaliger Besuch jeweils zweier Personen bei Verwandten oder Freunden in der eigenen Wohngemeinde erlaubt.", "Kinder unter 14 Jahren oder Personen mit Behinderung können zusätzlich mitgenommen werden. Ausnahmen von den Regeln sollen de facto nur aus beruflichen oder gesundheitlichen Gründen möglich sein. Religiöse Feste sind bis 22.00 Uhr gestattet.", "Wer bis zum 15.  Jänner aus dem Ausland nach Italien einreist, muss sich in 14-tägige Quarantäne begeben. Inwieweit Versammlungsverbote in Privatwohnungen eingehalten werden, wollen die Behörden nicht kontrollieren, da diese verfassungsrechtlich besonders geschützt sind.", "Gleichwohl appellierte die Regierung an die Menschen, die verschärften Regeln einzuhalten. Der harte Lockdown soll vom 28. bis 30.  Dezember sowie am 4. Jänner etwas gelockert werden. An diesen Tagen wird ganz Italien zur \"orangen Zone\", der zweithöchsten Stufe der Einschränkungen.", "Dann sollen Geschäfte kurzzeitig öffnen können und die Fortbewegung innerhalb der jeweiligen Städte oder Gemeinden ohne Angabe von Gründen möglich sein." ],
  "articleContentTranslated" : [ "For Italy, the Christmas season begins as a red zone. The highest level of corona measures has been in effect in the country since this morning. Shops and restaurants are closed. Only urgently needed errands such as grocery or pharmacy purchases are allowed.", "Freedom to travel is severely restricted. It is forbidden to leave your own municipality until January 6th; villages with fewer than 5,000 inhabitants are excluded. Two people are allowed to visit relatives or friends in their own community once a day.", "Children under the age of 14 or people with disabilities can also be taken along. Exceptions to the rules should de facto only be possible for professional or health reasons. Religious celebrations are allowed until 10 p.m.", "Anyone entering Italy from abroad by January 15 must go into 14-day quarantine. The authorities do not want to control the extent to which bans on assembly in private apartments are observed, as these are constitutionally protected.", "Nevertheless, the government appealed to the people to adhere to the stricter rules. The hard lockdown will be eased somewhat from December 28th to 30th and January 4th. On these days, the whole of Italy becomes the \"orange zone\", the second highest level of restrictions.", "Then shops should be able to open for a short time and move around within the respective cities or municipalities without giving reasons." ]
}