{
  "articleContent" : [ "Die US-Gesundheitsbehörde CDC hat ihre Empfehlungen für voll geimpfte Personen mit Blick auf Reisen gelockert. Die Behörde veröffentlichte am Freitag neue Richtlinien, wonach sie Reisen im In- und Ausland für diese Menschen wieder für vertretbar hält.", "Voll geimpfte Personen könnten innerhalb der USA sicher reisen, hieß es. Sie sollten dabei aber weiter Vorkehrungen einhalten: Masken tragen, Abstand zu anderen halten und möglichst oft die Hände waschen oder desinfizieren.", "Bei Inlandsreisen seien für voll Geimpfte nicht zwingend Corona-Tests vorher oder nachher nötig. Auch eine Quarantäne sei nicht nötig. Menschen mit vollem Impfschutz könnten auch wieder ins Ausland reisen.", "Sie müssten vor der Abreise aus den Vereinigten Staaten nicht zwingend getestet werden - es sei denn, das Ziel-Land verlange dies. Auch Quarantäne bei der Rückkehr in die USA sei nicht nötig. Allerdings sollten auch hier die üblichen Sicherheitsvorkehrungen eingehalten werden.", "Außerdem sollten sich Reisende drei bis fünf Tage nach ihrem Trip testen lassen. Derzeit gelten international aber noch einige Reisebeschränkungen, etwa zwischen den USA und Europa.", "Die Gesundheitsbehörde hatte Anfang März angesichts der wachsenden Zahl von Corona-Impfungen in den USA zunächst die Richtlinien zur Beschränkungen sozialer Kontakte gelockert und erklärt, voll geimpfte Menschen könnten in geschlossenen Räumen in kleinen privaten Runden nun wieder ohne Maske und ohne Mindestabstand zusammenkommen.  ", "Von nicht unbedingt nötigen Reisen riet die Behörde zu dem Zeitpunkt aber noch dringend ab. Inzwischen sind die Impfungen im Land aber weiter rasant vorangekommen. Laut CDC wurden bisher landesweit bereits mehr als 153 Millionen Impfdosen verabreicht.", "In den Vereinigten Staaten sind bisher drei Impfstoffe erhältlich. Die Impfstoffe der Unternehmen Moderna sowie Pfizer/Biontech werden in je zwei Dosen verabreicht. Beim Stoff der Firma Johnson & Johnson reicht eine Spritze.", "Als voll geimpft gelten Menschen zwei Wochen nach der letzten erforderlichen Impfung." ],
  "articleContentTranslated" : [ "The US health agency CDC has relaxed its recommendations for fully vaccinated people with a view to travel. The authority published new guidelines on Friday, according to which it considers travel at home and abroad for these people to be acceptable again.", "Fully vaccinated people could travel safely within the United States, it said. You should, however, continue to take precautions: wear masks, keep your distance from others and wash or disinfect your hands as often as possible.", "When traveling domestically, those who are fully vaccinated do not necessarily need corona tests before or after. Quarantine is also not necessary. People with full vaccination protection could also travel abroad again.", "They do not necessarily have to be tested before leaving the United States - unless the destination country so requires. Quarantine when returning to the USA is also not necessary. However, the usual safety precautions should also be observed here.", "Travelers should also get tested three to five days after their trip. At the moment, however, some travel restrictions still apply internationally, for example between the USA and Europe.", "At the beginning of March, in view of the growing number of corona vaccinations in the USA, the health authority initially relaxed the guidelines on restrictions on social contacts and declared that fully vaccinated people could now meet in closed rooms in small private groups without a mask and without a minimum distance.", "At the time, however, the authorities strongly advised against travel that was not absolutely necessary. In the meantime, vaccinations in the country have made rapid progress. According to the CDC, more than 153 million vaccine doses have been administered across the country.", "Three vaccines are currently available in the United States. The vaccines from Moderna and Pfizer / Biontech are administered in two doses each. A syringe is sufficient for the Johnson & Johnson substance.", "People are considered fully vaccinated two weeks after the last required vaccination." ],
  "articleId" : "7wWgXDkF",
  "articleTitle" : "US-Gesundheitsbehörde: Voll Geimpfte können wieder reisen",
  "articleTitleTranslated" : "US Health Agency: Fully vaccinated people can travel again",
  "author" : "Olga Kronsteiner",
  "category" : "HEALTH",
  "id" : "7wWgXDkF",
  "imageCopyright" : "REUTERS/Tami Chappell",
  "imageUrl" : "https://image.kurier.at/images/original/5950971/46-176720973.jpg",
  "publishedOn" : "2021-04-02T16:55:26Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/wissen/gesundheit/us-gesundheitsbehoerde-voll-geimpfte-koennen-wieder-reisen/401340141"
}