{
  "id" : "7XeXbdvI",
  "url" : "https://wien.orf.at/stories/3086031/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-20T23:01:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/51/59/crops/w=1280/657471_opener_132459_unfallkrankenhaus_lorenz_boehler_03_coe.jpg?s=7adf860196027912100f4bf5bd0deab3035933bb",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lorenz-Böhler-Spital: Schließung vom Tisch",
  "articleTitleTranslated" : "Lorenz-Böhler-Spital: Closing the table",
  "articleContent" : [ "Es gab Protestaktionen vor dem Spital, mit Unterschriftenlisten wurde gegen eine Schließung demonstriert. Nun ist die Rettung des Lorenz-Böhler-Spitals – bzw. des Traumazentrums Wien – Standort Lorenz Böhler, wie es inzwischen offiziell heißt – offenbar geglückt.", "Der Standort sei gesichert, bestätigte der Ärztliche Direktor der AUVA, Roland Frank, gegenüber Radio Wien. Das sei Ende des Vorjahres beschlossen worden.", "Das Krankenhaus werde als Grundversorgungsspital weitergeführt, mit Ambulanz und Tagesklinik, für Patientinnen und Patienten mit weniger schweren Verletzungen. Ein Schwerpunkt würden künftig planbare und rekonstruktive Operationen sein, sagte Frank.", "Die Zahl der Akutbetten werde längerfristig reduziert, die Zahl der Nachsorgebetten erhöht. Das alles passiere in Abstimmung mit der Stadt Wien, so der Ärztliche Direktor zu Radio Wien.", "Man wolle die Traumaversorgung in Wien ökonomisch und sinnvoll organisieren.Stillgelegter Schockraum wieder in Betrieb Schwerstverletzte werden von der AUVA schon länger nur im Unfallkrankenhaus Meidling (Traumazentrum Wien – Standort Meidling) behandelt.", "Weil dort nun bis zum Sommer der Landeplatz für die Rettungshubschrauber umgebaut werden muss, wird ab Februar an einem Tag pro Woche wieder das Lorenz-Böhler-Spital angeflogen. Der mittlerweile stillgelegte Schockraum dort wird vorübergehend reanimiert.", "Zuletzt war geplant, das Lorenz-Böhler-Spital in ein Ambulanzzentrum umzuwandeln. Zudem war die Rede davon, dass enger mit der Klinik Donaustadt zusammengearbeitet werden sollte. Ein alleinstehendes Unfallspital sei kein zeitgemäßes Modell mehr, hieß es.", "Überlegt wurde, den Spitalsbetrieb komplett in die Klinik Donaustadt zu verlegen bzw. dort zuzubauen – mehr dazu in UKH Lorenz Böhler bald ohne Schockraum." ],
  "articleContentTranslated" : [ "There were protests in front of the hospital, with signature lists being used to demonstrate against closure. Now the rescue of the Lorenz Böhler Hospital - or the trauma center Vienna - location Lorenz Böhler, as it is now officially called - has apparently been successful.", "The location is secure, confirmed the medical director of AUVA, Roland Frank, to Radio Vienna. That was decided at the end of the previous year.", "The hospital will continue to operate as a primary care hospital, with an outpatient department and day clinic, for patients with less severe injuries. One focus in the future would be predictable and reconstructive operations, said Frank.", "The number of acute beds will be reduced in the long term and the number of aftercare beds increased. All of this happens in coordination with the City of Vienna, said the Medical Director of Radio Vienna.", "The aim is to organize trauma care in Vienna economically and sensibly. Disused shock room back in operation Severely injured people have long been treated by AUVA only in the Meidling trauma hospital (Vienna trauma center - Meidling location).", "Because the landing area for the rescue helicopters has to be rebuilt there by summer, the Lorenz-Böhler-Spital will be served again one day a week from February. The shock room there, which has now been closed, is being temporarily reanimated.", "The last plan was to convert the Lorenz-Böhler-Spital into an outpatient center. There was also talk of working more closely with the Donaustadt Clinic. A single accident hospital is no longer a contemporary model, it said.", "It was considered to move the entire hospital operations to the Donaustadt Clinic or to build it there - more on this in UKH Lorenz Böhler soon without an emergency room." ]
}