{
  "id" : "7yulMGZi",
  "url" : "https://www.diepresse.com/5958295/Diskurs_Olympia-und-die-quaelende-Frage-nach-der-Impfung?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T16:12:00Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/9/7/5958295/A4F98322-21FD-4D1F-AFBA-A474A6845479_v0_l.jpg",
  "imageCopyright" : "APA/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Olympia und die quälende Frage nach der Impfung",
  "articleTitleTranslated" : "Olympia and the agonizing question of vaccination",
  "articleContent" : [ "ÖOC-Generalsekretär Mennel fordert die raschestmögliche Impfung österreichischer Olympia-Sportler. Die Politik spielt auf Zeit. Tokio/Wien. Je näher die Olympischen Sommerspiele in Tokio (ab 23.  Juli) rücken, desto mehr stellt sich die Frage des Corona-Impfschutzes der teilnehmenden Sportler.", "Das Österreichische Olympische Komitee (ÖOC) hat diese Woche eine rasche Impfung potenzieller Tokio-Teilnehmer gefordert, auch um gegenüber Athleten anderer Nationen keinen Wettbewerbsnachteil zu haben.", "Sportminister Werner Kogler (Grüne) meinte nun, dass eine Impfung nur für aktuell qualifizierte rot-weiß-rote Athleten realistisch sei. Die „Kleine Zeitung“ (Samstagausgabe) fing seine Aussagen zu dieser ÖOC-Forderung am Freitag in Graz ein.", "Grundsätzlich sei er dem Ansinnen gegenüber aufgeschlossen, aber schnell werde es nicht gehen. Kogler: „Deshalb sehe ich für jene Sportler, die sich noch qualifizieren müssen, kaum eine Möglichkeit. Bei denen, die an Olympia teilnehmen, sollte es sich aber ausgehen.", "Sportler würden auch nur in Regenerationsphasen geimpft werden können, man müsse mit Impffolgen und -reaktionen rechnen.“ Kogler betonte, dass es im Impfsystem nur nach dem Alter ginge, also von den Älteren zu den Jüngeren.", "Ausnahmen gebe es keine. Es müsse daher auch ethische und moralische Diskussionen geben dürfen, wenn es wirklich Ausnahmen geben sollte. Wenn, dann sieht Kogler die eben erst am Anfang des Sommers: „Ende Juni, spätestens Ende Juli, sollten ja alle eine Impfung haben, die eine brauchen bzw. wollen.", "Da ist es dann schon im Juni absehbar, dass man wenige hundert Impfungen vorziehen kann“ Bei ÖOC-Generalsekretär Peter Mennel sorgten Koglers Aussagen für Kopfschütteln:", "„Es ist schade, dass nicht mehr Verständnis da ist, dass Athleten, die noch um die Qualifikation kämpfen müssen, weil sie ein Jahr lang kaum Qualifikationsmöglichkeiten hatten, unter Umständen auch international Wettbewerbsnachteile erleiden und einem hohen Infektionsrisiko ausgesetzt sind“:", "Höchstbelastungen würden ein höheres Infektionsrisiko nach sich ziehen.  “ Man sei bereits seit Ende Dezember mit den politisch Verantwortlichen im Gespräch, nun sei es aber schon fast April. „Wenn Anfang Mai geimpft würde, wäre es schon eher fünf nach zwölf“, sagte Mennel.", "Beim Impfstoff Johnson & Johnson wäre keine Zweitimpfung nötig, sonst wäre man dann aber schon im Juni einen Monat vor den Olympia-Wettkämpfen. Impfmäßig nicht abgedeckt wäre dann fast der gesamte Zeitraum der Vorbereitung und Qualifikationen.", "Dabei ging es neben den noch zu erringenden Quotenplätzen auch um die nationale Ausscheidung für bereits errungene Quotenplätze, wie etwa im Triathlon. „Da müssen wir halt dann beide Athleten impfen, es kann doch nicht an ein paar Impfdosen liegen“, meinte Mennel.", "Man müsse das immer in Relation sehen, da die Chance Olympia nur alle vier bzw. aktuell fünf Jahre komme. Andere Länder hätten das erkannt, in Serbien etwa seien alle Tokio-Athleten bereits geimpft. Indes steigt die Zahl der Corona-Neuinfektionen in Tokio wieder an.", "Am Samstag meldete der Olympia-Austragungsort 430 Neuinfektionen binnen eines Tages. Das ist der höchste Stand seit 18.  Februar. Erst vor einer Woche hatte die konservative Regierung des Landes nach mehr als zwei Monaten den Notstand aufgehoben.", "Viele Japaner fürchten durch die Austragung der Spiele eine weitere Ausbreitung des Virus. (red/age)" ],
  "articleContentTranslated" : [ "ÖOC Secretary General Mennel calls for the fastest possible vaccination of Austrian Olympic athletes. Politics plays on time. Tokyo / Vienna. The closer the Summer Olympics in Tokyo (from July 23), the more the question of the corona vaccination protection of the participating athletes arises.", "The Austrian Olympic Committee (ÖOC) this week called for a quick vaccination of potential Tokyo participants, also in order not to have a competitive disadvantage compared to athletes from other nations.", "Sports Minister Werner Kogler (Greens) said that a vaccination was only realistic for currently qualified red-white-red athletes. The “Kleine Zeitung” (Saturday edition) recorded his statements on this ÖOC demand on Friday in Graz.", "Basically, he is open to the request, but it won't be quick. Kogler: “That's why I see hardly any opportunity for those athletes who still have to qualify. But it should work out for those who take part in the Olympics.", "Athletes would only be able to be vaccinated during regeneration phases; one had to reckon with vaccination consequences and reactions. ”Kogler emphasized that the vaccination system only depends on age, that is, from the older to the younger.", "There are no exceptions. There must therefore also be ethical and moral discussions if there are really exceptions. If so, then Kogler only sees them at the beginning of summer: “At the end of June, at the latest at the end of July, everyone who needs or wants one should have a vaccination.", "It is then already foreseeable in June that a few hundred vaccinations can be brought forward ”. ÖOC Secretary General Peter Mennel made Kogler's statements shake his head:", "\"It is a shame that there is no longer any understanding that athletes who still have to fight for qualification because they had hardly any qualification opportunities for a year may also suffer international competitive disadvantages and are exposed to a high risk of infection\":", "Maximum exposure would result in a higher risk of infection. “We have been in talks with those responsible for politics since the end of December, but now it is almost April. \"If the vaccination was given in early May, it would be closer to five past twelve,\" said Mennel.", "No second vaccination would be necessary for the Johnson & Johnson vaccine, otherwise you would be a month before the Olympic competitions in June. Almost the entire period of preparation and qualifications would then not be covered in terms of vaccination.", "In addition to the quota places still to be achieved, it was also about the national elimination for quota places already achieved, such as in triathlon. \"Then we just have to vaccinate both athletes, it can't be because of a few vaccine doses,\" said Mennel.", "You always have to see it in relation, since the chance of the Olympics only comes every four or currently five years. Other countries have recognized this, in Serbia, for example, all Tokyo athletes have already been vaccinated. Meanwhile, the number of new corona infections in Tokyo is increasing again.", "On Saturday, the Olympic venue reported 430 new infections within one day. This is the highest level since February 18. Just a week ago, the country's conservative government lifted the state of emergency after more than two months.", "Many Japanese fear that the Games will spread the virus further. (red / age)" ]
}