{
  "id" : "7Zg7cIxL",
  "url" : "https://vorarlberg.orf.at/stories/3083376/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-03T18:23:58Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/98/crops/w=1280/802430_opener_279698_kraehenberg.jpg?s=2dd21a9fa9e2029f1dcc1075211f19f2958a8dc9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kleine Skigebiete profitieren von Einheimischen",
  "articleTitleTranslated" : "Small ski areas benefit from locals",
  "articleContent" : [ "Natürlich spüren auch die kleinen Skigebiete das Ausbleiben der Tagesgäste aus dem grenznahen Ausland, das wird aber zum Teil durch verstärkten Zulauf von Einheimischen wett gemacht.", "Und wenn man wie die Skilifte am Bödele vor einem Jahr wegen Schneemangels in den Weihnachtsferien gleich gar nicht öffnen konnte, freut man sich jetzt umso mehr, dass genügend Schnee liegt und dass viele Tagesgäste aus dem Rheintal die Möglichkeit nutzen, sich im Freien zu bewegen.", "Auch am Hochhäderich ist man dankbar, dass man überhaupt den Betrieb aufnehmen durfte – und dass sich die Gäste an die Covid-19-Sicherheitsregeln halten, meint der Geschäftsführer der Alpenarena, Norbert Steurer.", "Es war ein schwerer Start, wir haben treue Gäste, die das Angebot nutzen. Run auf kleine Skigebiete Seit 24.  Dezember dürfen Skilifte und Seilbahnen in Betrieb sein, wenn auch unter strengen Auflagen.", "Während die großen Skigebiete unter den Reisebeschränkungen leiden, erfreuen sich die kleineren Skigebiete eines regen Zulaufs durch die Einheimischen – sofern die Schneelage einen Betrieb erlaubt.", "Ähnlich sieht man es in Sibratsgfäll, wo man beim Skilift am Krähenberg in den letzten Tagen ein ganz anderes Problem hatte: Dort stand der Betrieb wegen eines technischen Defekts drei Tage lang ganz still." ],
  "articleContentTranslated" : [ "Of course, the small ski areas also feel the absence of day visitors from neighboring countries, but this is partly offset by the increased influx of locals.", "And if, like the ski lifts on the Bödele a year ago, you couldn't open at all due to lack of snow during the Christmas holidays, you are now all the more pleased that there is enough snow and that many day visitors from the Rhine Valley take the opportunity to move outdoors.", "At Hochhäderich, too, we are grateful that we were allowed to start operations at all - and that the guests adhere to the Covid-19 safety rules, says the managing director of the Alpenarena, Norbert Steurer.", "It was a difficult start, we have loyal guests who take advantage of the offer. Run for small ski areas Since December 24th, ski lifts and cable cars have been allowed to operate, albeit under strict conditions.", "While the large ski areas suffer from travel restrictions, the smaller ski areas enjoy a lively influx of locals - provided the snow conditions permit operation.", "It is similar in Sibratsgfälle, where the ski lift on the Krähenberg had a completely different problem in the last few days: There, operations were completely idle for three days due to a technical defect." ]
}