{
  "id" : "80Dhl6K2",
  "url" : "https://kurier.at/wissen/gesundheit/molekularbiologe-wagner-will-zuwarten-bei-weiteren-oeffnungen/401197577",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T12:19:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4690938/46-167870567.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Molekularbiologe Wagner will zuwarten bei weiteren Öffnungen",
  "articleTitleTranslated" : "Molecular biologist Wagner wants to wait for further openings",
  "articleContent" : [ "Laut dem Molekularbiologen Michael Wagner habe man es in Österreich aktuell mit der „unklarsten Situation“ seit Langem zu tun. Eine belastbare Prognose zum Infektionsgeschehen in Österreich in den kommenden Wochen könne vermutlich momentan niemand abgeben.", "Wagner meinte: \"Österreich macht hier gerade ein großes Experiment.\" Bei der Vielzahl an Tests, die nun nahezu täglich durchgeführt werden, wisse man etwa nicht, ob sie im selben Umfang von Bevölkerungsgruppen wahrgenommen werden, in denen tendenziell das meiste Infektionsgeschehen zu erwarten wäre.", "Dass nun viel getestet wird, begrüßt der Forscher. Wie viele asymptomatisch Infizierte die verschiedenen Schnelltests identifizieren, sei ebenso nur schwer abzuschätzen. Viele Faktoren Neben den Tests gebe es aber auch andere Faktoren, die abzuwarten bleiben.", "Im Frühling und im Sommer sei bei Erkältungsviren traditionell ein Abfall der Zahlen zu erwarten- Ob die wärmeren Temperaturen auch die Ausbreitung von Sars-CoV 2 eindämmen können, hängt aber von vielen Faktoren ab, so Wagner:", "\"Das wird uns aber helfen, während uns die ansteckenderen Varianten schaden werden.  :", "Die Öffnungen machen uns natürlich Probleme, der Effekt der Tests ist schwer zu bewerten, die Impfungen werden in den Altersheimen langsam zu helfen beginnen und die FFP2-Masken werden auch nicht von allen richtig getragen\", so Wagner:", "\"Eine unglaublich komplizierte Situation\", in der man danach trachten müsse, nicht die Kontrolle zu verlieren.  : Aus diesen Gründen sehe er weitere Öffnungen, über die am kommenden Montag (1.", "März) beraten werden soll, mit sehr vielen Fragezeichen behaftet: \"Ich würde auf keinen Fall weitere Öffnungen machen, bis sich das alles stabilisiert hat. Aufgrund der ansteckenderen Varianten kann die Situation schneller als bisher eskalieren\", betonte Wagner.", "Zuerst gelte es zu klären, wohin der Trend seit den Öffnungen im Handel und an Schulen tatsächlich geht. Dass das gerade so schwer zu bewerten ist, zeige erneut, dass die Datenlage hierzulande vielfach immer noch zu dürftig sei.", "Dunkelzifferstudien Wagner empfiehlt regelmäßige Überprüfungen der Gesamtsituation mittels \"Dunkelzifferstudien\". Dabei soll einerseits das Auftreten des Virus erfasst werden.", "Aber auch nach einer Infektion gebildete Antikörper oder das Auftreten der Virus-Varianten abseits der Stichproben sollten darin beleuchtet werden, so Wagner. Die letzte derartige Erhebung wurde im Dezember präsentiert.", "Dass derartiges nicht, wie etwa in Großbritannien, alle paar Wochen durchgeführt wird, \"ist nach einem Jahr Pandemie schade\"." ],
  "articleContentTranslated" : [ "According to the molecular biologist Michael Wagner, Austria is currently dealing with the “most unclear situation” for a long time. Probably nobody could give a reliable prognosis for the infection process in Austria in the coming weeks.", "Wagner said: \"Austria is currently doing a big experiment here.\" With the large number of tests that are now carried out almost daily, one does not know whether they are perceived to the same extent by population groups in which the most infections tend to be expected.", "The researcher welcomes the fact that a lot is being tested. How many asymptomatically infected people identify the various rapid tests is also difficult to estimate. Many factors In addition to the tests, there are also other factors that remain to be seen.", "In spring and summer, a drop in the number of cold viruses can traditionally be expected - whether the warmer temperatures can also contain the spread of Sars-CoV 2 depends on many factors, says Wagner:", "\"That will help us though, while the more contagious variants will hurt us.:", "The openings cause problems for us, of course, the effect of the tests is difficult to assess, the vaccinations will slowly begin to help in the old people's homes and the FFP2 masks are not worn properly by everyone, \"says Wagner:", "\"An incredibly complicated situation\" in which one must strive not to lose control. : For these reasons, he sees further openings, which will be opened on Monday (1.", "March) is to be advised, fraught with a lot of question marks: \"I would definitely not make further openings until everything has stabilized. Due to the more contagious variants, the situation can escalate faster than before,\" emphasized Wagner.", "The first thing to do is to clarify where the trend is actually going since the openings in retail and schools. The fact that this is so difficult to assess at the moment shows once again that the data situation in this country is often still too poor.", "Unreported number studies Wagner recommends regular reviews of the overall situation by means of \"unreported number studies\". On the one hand, the occurrence of the virus should be recorded.", "But also antibodies formed after an infection or the occurrence of virus variants apart from the random samples should be examined, says Wagner. The last such survey was presented in December.", "The fact that this is not carried out every few weeks, as it is in Great Britain, \"is a shame after a year of pandemic\"." ]
}