{
  "id" : "80o52mvU",
  "url" : "https://kurier.at/kultur/kultur-hat-keine-perspektiven-vielleicht-muss-publikum-skischuhe-anziehen/401146521",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:12:00Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4853520/46-173839575.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kein Lockdownende für die Kultur: \"Zeigt, wo die Kulturnation wirklich steht\"",
  "articleTitleTranslated" : "No end of lockdown for culture: \"Shows where the cultural nation really stands\"",
  "articleContent" : [ "Roščić: Vielleicht muss Kulturpublikum \"in Skischuhen erscheinen\" Die Staatsoper zeigt ihre Produktionen nun weiter mit dem ORF:", "Piotr Beczałas Wiener Rollendebüt als Werther am 10.  Jänner, 20.15 Uhr, ORF III, und am 24.  Jänner eine Wiederaufnahme von Nabucco mit Plácido Domingo, rund um dessen 80.  Geburtstag.  : \"Was wir im Jänner darüber hinaus machen können, steht in den Sternen\", sagt Staatsopernchef Bogdan Roščić.", "\"Auch die letzte Jänner-Woche ist nach immer lauter werdenden Spekulationen möglicherweise ebenso durch einen verlängerten Lockdown gefährdet. Was die Rahmenbedingungen für unsere Aktivitäten im Februar betrifft, darunter immerhin die Premiere einer neuen Carmen, ist uns noch absolut nichts bekannt.\"", "Die Planungszeiträume werden \"jedenfalls immer kürzer\", so der Opernchef, \"die Verunsicherung des Publikums immer größer.", "Vielleicht müssen wir das Publikum ja demnächst bitten, nicht nur wegen der Ausgangsbeschränkungen schon am Nachmittag und frisch getestet, sondern auch in Skischuhen zu erscheinen, damit ein Stattfinden der Vorstellung garantiert werden kann“", "Burgtheaterchef \"wirklich verärgert\" „Nach dieser letzten Volte bezüglich der Kulturinstitutionen bin ich wirklich richtig verärgert!\" “ , sagte Burgtheaterdirektor Martin Kusej.", "\"Und ich denke, dass ich für alle Menschen spreche, die in den Theatern arbeiten, wenn ich frage: Wie lange sollen wir uns noch verschaukeln lassen? Wie lange sollen wir noch über die Stöckchen springen, die man uns hinhält?", "Denn der Zeitpunkt für die Wiedereröffnung der Theater ist wieder ungewiss!\" Die nach Rücksprache mit dem Kulturstaatssekretariat getätigten Planungen seien \"wieder Makulatur\", so Kusej.", "\"Und dann will man einen Nachweis von Schnelltests beim Publikum einführen, ohne irgendwie das Angebot und Fragen der Nachweispflicht etc. zu regeln, das führt uns keinen Schritt weiter. Wer soll das wie umsetzen?", "Und warum können diese in anderen Branchen fünf Tage älter sein? – Ein erneutes Zeichen dafür, welchen ach so hohen Stellenwert der Kulturbereich für die österreichische Regierung in der so genannten Kulturnation Österreich hat!", "“ Theater in der Josefstadt: \"Keine Perspektive\" „Wir haben keine Perspektive“, hieß es auf KURIER-Anfrage aus dem Theater in der Josefstadt.", "Dort wurde – nachdem man „den Medien entnommen“ hat, dass die zwei für Ende Jänner geplanten Premieren nicht gespielt werden können – der Kartenvorverkauf gestoppt.", "„Sobald wir klare Anweisungen der Bundesregierung erhalten, werden wir Ihnen einen Spielplan präsentieren und den Kartenverkauf wieder aufnehmen“, wurde den Kunden komuniziert. Man bitte um Geduld. Wie die Perspektiven eben für Februar oder darüber hinaus sind, wusste man im Theater nicht.", "Theater an der Wien: \"Flexibilität wird aufs Äußerste gereizt\" Auch das Theater an der Wien hatte nur eine „theoretische“ Antwort auf die Frage, was mit der für 19.  Jänner geplanten Premiere passiert.", "„Falls die Bundesregierung die Theater ab dem 24./25.1. wieder öffnen lässt, könnten wir ab dem 26.1. unsere Jänner-Premiere ,Thais’ (Inszenierung Peter Konwitschny) spielen“, hieß es.", "\"Die Flexibilität wird aufs Äußerste gereizt\", sagte Intendant Roland Geyer zum KURIER: Er könne aktuell reagieren - aber habe in den vergangenen Monaten gelernt, dass Planungen weiterzudenken keinen Sinn mache, bevor nicht \"konkrete, schriftliche\" Angaben der Regierung vorhanden sind.", "Die gibt es derzeit nicht. Es wäre kein Problem gewesen, mit dem personifizierten Ticket auch einen Coronatest zu überprüfen. \"Jetzt gilt halt die größte Oppositionspartei als Buhpartei, die verhindert, dass die Kultur nicht wieder aufmachen darf.", "Ich halte es für gefährlich, dass die Kultur da noch mehr zum Spielball wird. Nirgendwo hat man solche Präventionskonzepte eingefordert und bekommen wie im Kulturbereich.\" Was nun passiere, sei \"absurd und zeigt, wo die selbsternannte Kulturnation Österreich wirklich steht\".", "Geyer betonte, dass er nicht den \"wichtigen Gesundheitsaspekt negieren\" wolle. Aber \"Gesundheit ist nicht nur körperlich. Eine gesundheitsorientierte Regierung müsste sich überlegen, wie man die geistige, psychische Gesundheit der Bevölkerung aufbauen kann.\"", "Volksoper: \"Wir warten\" Die Volksoper Wien hat \"keine konkreten Angaben\" von Seiten der Bunderegierung und wartet demnach ab. Der geplante Jänner werde \"so nicht stattfinden\", hieß es auf KURIER-Anfrage.", "Man habe für diesen von vornherein nur Kartenvorbestellungen angemommen, müsse also zumindest keine Käufe rückabwickeln. \"Wir warten\", hieß es. Etwas leichter tun sich die Museen und Kunsthäuser mit dem Auf- und Zudrehen des Publikumsbetriebs.", "Man stehe „Gewehr bei Fuß“ und hoffe, zum ehestmöglichen Zeitpunkt wieder aufsperren zu können, sagt Wolfgang Muchitsch, Direktor des Universalmuseums Joanneum in Graz und Präsident des Österreichischen Museumsbundes.", "Hinter den Kulissen laufe die Arbeit an den Objekten und an der Vorbereitung von Ausstellung voll weiter – „es ist aber schwierig, bei diesen sukzessiven Verlängerungen des Lockdowns die Motivation aufrecht zu erhalten“, so Muchitsch.", "„Wir würden uns freuen, in absehbarer Zeit verbindliche Szenarien zu bekommen“", "Von einer Wiederöffnung am 24.1. gehen derzeit auch  die Bundesmuseen aus –  ob   dann vor Betreten negative Testergebnisse verlangt  werden, harrt aber ebenso  noch einer genaueren Abstimmung wie die Frage, wer Tests überprüfen soll.  “", "Für das nun gekippte Freitest-Szenario hatte sich die Wiener Albertina darauf eingestellt, mithilfe des eigenen Personals Kontrollen am Eingang durchzuführen, erklärt Direktor Klaus Albrecht Schröder, der seit Jahresbeginn auch den Vorsitz in der Konferenz der Bundesmuseumsdirektorinnen und Direktoren, dem zentralen Abstimmungsgremium der Häuser, innehat.  ", "Auch für die Zeit ab 24.  Jänner stelle man sich auf verstärkten Personaleinsatz am Eingang ein: „Ich mache das ungern, denn ich möchte mich nicht als Blockwart der Republik fühlen“, sagt Schröder. ", "Keine Kontrollen wären aber noch unangenehmer – „und es wäre ein unerträglicher Anblick, einen Polizisten vor Picasso die Besucherinnen und Besucher kontrollieren zu sehen.“ Bei den Kinos ist das Thema Freitesten derzeit nur ein Nebenschauplatz.", "„Unser Hauptproblem ist, dass wir im Moment keine Filme haben“, sagt Branchensprecher Christian Dörfler vom Kinoverband. „Kino ist kein Nachspielsegment, unsere Kunden wollen die neuesten Filme mit der besten Kinotechnik sehen.", "Es gibt derzeit aber keine internationalen Filmstarts“, sagt Dörfler. Man blicke daher auch weniger auf die politische Diskussion in Österreich, sondern mehr auf die großen Märkte. „Solange Deutschland im Lockdown ist, haben wir auch keine deutschen Filme“, sagt Dörfler.", "Er habe auch von kleineren Kinobetreibern keine Signale erhalten, dass am 18.  Jänner jemand mit der Freitest-Option aufgesperrt hätte, daher sei auch der 24.  Jänner derzeit noch kein Thema. Die größeren Ketten warten ohnehin auf die Blockbuster.", "Disney will am 12.  März „The King’s Man: The Beginning“ in den USA und auch in Europa herausbringen, Ende März soll dann das neue James-Bond-Abenteuer „No Time To Die“ den Neustart der Kinos endgültig auf Schiene bringen.", "„Wenn die ersten großen Filme kommen, kommen sicher die kleinen und mittleren Produktionen auch dazu. Dann wissen alle Studios, dass die Kinos weltweit offen sind“, sagt Dörfler. Da die Kinos aber eine gewisse Vorlaufzeit brauchen, rechnet er mit einer Wiedereröffnung der ersten Kinos Mitte Februar.", "„Das heißt, wenn es die Pandemiesituation zulässt“, erklärt der Branchenvertreter. „Wir haben die Hoffnung, dass die Impfungen bis dahin greifen . “" ],
  "articleContentTranslated" : [ "Roščić: Perhaps the cultural audience will have to \"appear in ski boots\". The State Opera will now continue to show its productions with ORF:", "Piotr Beczała's Viennese role debut as Werther on January 10th, 8:15 pm, ORF III, and on January 24th a revival of Nabucco with Plácido Domingo, around his 80th birthday. : \"What else we can do in January is written in the stars,\" says State Opera Director Bogdan Roščić.", "\"Even the last week of January is possibly also endangered by a prolonged lockdown after increasing speculations. As far as the framework conditions for our activities in February, including the premiere of a new Carmen, are concerned, we are still absolutely unaware.\"", "The planning periods are \"in any case getting shorter and shorter,\" said the opera boss, \"the uncertainty of the audience is growing.", "Perhaps we will have to ask the audience soon, not only because of the exit restrictions in the afternoon and freshly tested, but also to appear in ski boots so that the performance can be guaranteed \"", "Burgtheater boss \"really angry\" \"After this last volte regarding the cultural institutions I'm really really angry!\" Said Burgtheater director Martin Kusej.", "\"And I think that I speak for all the people who work in the theaters when I ask: How long should we be fooled? How long should we jump over the sticks that are held out to us?", "Because the time for the reopening of the theaters is again uncertain! \"The plans made after consultation with the State Secretariat for Culture are\" wasted again \", says Kusej.", "\"And then you want to introduce evidence of quick tests to the public without somehow regulating the offer and questions about the obligation to provide evidence, etc., that doesn't take us any further. Who should implement it and how?", "And why can these be five days older in other industries? - Another sign of the oh-so-great importance that the cultural sector has for the Austrian government in the so-called cultural nation of Austria!", "“Theater in der Josefstadt:“ No perspective ”“ We have no perspective ”, it was said on KURIER request from the theater in der Josefstadt.", "There - after \"the media had found\" that the two premieres planned for the end of January could not be played - ticket sales were stopped.", "\"As soon as we receive clear instructions from the federal government, we will present you with a game plan and resume ticket sales,\" the customer was informed. Please be patient. The theater didn't know what the prospects were for February or beyond.", "Theater an der Wien: \"Flexibility is stimulated to the extreme\" The Theater an der Wien also only had a \"theoretical\" answer to the question of what would happen to the premiere planned for January 19th.", "\"If the federal government starts the theaters from January 24th / 25th. opens again, we could from January 26th. our January premiere, Thais' (directed by Peter Konwitschny) will play, \"it said.", "\"The flexibility is stimulated to the extreme,\" said director Roland Geyer to the KURIER: He can react currently - but has learned in recent months that it makes no sense to think ahead until \"concrete, written\" information from the government is available.", "There is currently no. It would have been no problem to check a corona test with the personalized ticket. \"Now the biggest opposition party is considered a boo party, which prevents culture from opening again.", "I think it is dangerous that culture becomes even more of a pawn. Nowhere have such prevention concepts been demanded and received as in the cultural sector: \"What is happening now is\" absurd and shows where the self-proclaimed cultural nation Austria really stands. \"", "Geyer emphasized that he did not want to \"negate the important health aspect\". But \"Health is not just physical. A health-oriented government would have to consider how to build the mental health of the population.\"", "Volksoper: \"We are waiting\" The Volksoper Vienna has \"no specific information\" from the federal government and is therefore waiting. The planned January \"will not take place like this\", said KURIER on request.", "From the outset, they have only accepted advance ticket orders, so at least no purchases have to be reversed. \"We're waiting,\" they said. Museums and art houses find it a little easier to open and close the public.", "You stand “rifle at your feet” and hope to be able to unlock again at the earliest possible time, says Wolfgang Muchitsch, director of the Universalmuseum Joanneum in Graz and president of the Austrian Museum Association.", "Behind the scenes, work on the objects and on the preparation of the exhibition is fully ongoing - \"but it is difficult to maintain motivation with these successive extensions of the lockdown,\" says Muchitsch.", "\"We would be happy to receive binding scenarios in the foreseeable future\"", "From a reopening on January 24th the federal museums are currently running out - whether negative test results are required before entering, but is still waiting for a more precise vote, as is the question of who should check tests. \"", "For the now tilted free test scenario, the Vienna Albertina had prepared itself to carry out controls at the entrance with the help of its own staff, explains director Klaus Albrecht Schröder, who has also been chairing the conference of federal museum directors, the central voting body of the houses, since the beginning of the year. holds.", "Also for the period from January 24th onwards, people are preparing for more personnel at the entrance: “I don't like doing that, because I don't want to feel like the republic's block warden,” says Schröder.", "But no controls would be even more unpleasant - \"and it would be an unbearable sight to see a police officer checking visitors in front of Picasso.\" In cinemas, the topic of freestyle is currently only a sideline.", "“Our main problem is that we don't have any films at the moment,” says industry spokesman Christian Dörfler from the cinema association. “Cinema is not an aftermath segment, our customers want to see the latest films with the best cinema technology.", "There are currently no international film releases, ”says Dörfler. One therefore looks less at the political discussion in Austria and more at the large markets. “As long as Germany is in lockdown, we won't have any German films,” says Dörfler.", "Nor did he receive any signals from smaller cinema operators that someone had opened the door with the free test option on January 18, so January 24 is currently not an issue either. The bigger chains are waiting for the blockbusters anyway.", "Disney plans to release “The King’s Man: The Beginning” on March 12th in the USA and also in Europe, and at the end of March the new James Bond adventure “No Time To Die” should finally bring the cinemas to a new start.", "“When the first big films come along, the small and medium-sized productions will certainly come along too. Then all studios know that cinemas are open worldwide, ”says Dörfler. Since the cinemas need a certain lead time, he expects the first cinemas to reopen in mid-February.", "\"That is, if the pandemic situation allows it,\" explains the industry representative. “We hope that the vaccinations will take effect by then. \"" ]
}