{
  "id" : "82g11Axl",
  "url" : "https://kurier.at/kultur/paul-mccartneys-neues-album-der-verrueckte-professor/401131770",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T13:36:11Z[UTC]",
  "author" : "guido.tartarotti@kurier.at (Guido Tartarotti)",
  "imageUrl" : "https://image.kurier.at/images/original/4824588/46-173363733.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Paul McCartneys neues Album: Der verrückte Professor",
  "articleTitleTranslated" : "Paul McCartney's new album: The Mad Professor",
  "articleContent" : [ "Das Jahr 2020 – so unhöflich und ungehobelt es sich auch in unsere Leben gedrängt hat – ist paradoxerweise ein überaus spannender Pop/Rock-Jahrgang geworden. Vor allem die kurz vor Pensionsantritt stehende Generation hat ganz erstaunliche Arbeiten abgeliefert.", "Möglicherweise hat das sogar etwas mit dem unschönen C-Wort zu tun: In Zeiten, in denen das Befüllen der Geldspeicher mittels Welttournee nicht möglich ist, bleibt einem nur die Rückbesinnung auf das, was einmal die Kernkompetenz  war:", "Die Gitarre in die Hand nehmen, Songs schreiben, ins Büro gehen und sie anspruchsvoll aufnehmen.  : Wie auch immer: Nach Bruce Springsteen, den Rolling Stones, AC/DC, Deep Purple und Bob Dylan hat nun auch Paul McCartney eine außergewöhnlich gute Platte vorgelegt.", "„McCartney III“ macht schon im Titel eine klare Ansage. Mit „McCartney“ hatte er 1970 die Trennung der Beatles vollzogen, mit „McCartney II“ nahm er 1980 das Ende der Wings vorweg. „McCartney III“ ist jetzt sein Kommentar zur Corona-Zeit – und mindestens ebenso sehr eine Lebensbilanz.", "Charme Und, machen wir es kurz: Ihm ist da nicht weniger als seine stärkste Arbeit seit Jahrzehnten gelungen. Der 78-jährige Ex-Beatle agiert ja seit  „Flaming Pie“ (1997) in beständig guter Form.", "Doch mit einer solchen Dringlichkeit und gleichzeitig mit so viel  Charme haben sich seine Lieder schon lange nicht mehr ins kollektive Gedächtnis geschoben.", "Das neue Album – er hat es alleine eingespielt – hat etwas Lässiges, Ungezwungenes, aber auch Kühnes und Mutiges, es ist ein kraftvolles Statement und hoch sympathisch – man WILL es einfach mögen. „Dass ich dieses neue Album zum Vergnügen gemacht habe, nahm eine Menge Druck von mir.", "Ich bin dann wie ein verrückter Professor, der in seinem Labor herumexperimentiert“, sagt er selbst zu seiner Arbeit. Offenbar hatte er einfach Freude daran. Das Album beginnt mit einem an Jimmy Page erinnernden Gitarrenmotiv, dröhnendem Schlagzeug und raunendem Gesang.", "„Do you feel me, do you miss me, do you touch me? “, fragt er drängend. „Long Tailed Winter Bird“ ist der beste Song, den er seit Ewigkeiten aufgenommen hat. Keine Angst „Find My Way“ ist ein toller, simpler Popsong.", "„I know my way around, I walk towards the light, I’m open round the clock, I don’t get lost at night“ verkündet er hoffnungsvoll. „I never used to be afraid of days like these.“ Nimm das, Coronavirus! Keine Angst!", "Es folgen der hinterhältige Folkpopsong „Pretty Boys“ und die getragene Klaviernummer „Women And Wives“, in der einem plötzlich einfällt, an wen seine alt und rau gewordene Stimme so stark erinnert: An den späten Johnny Cash.", "„Lavatory Lil“ ist dann eine ungezogene Schwester von „Lovely Rita“. Danach kommt die große, zentrale Nummer des Albums: „Deep Deep Feeling“ ist ein achteinhalb Minuten langes, von düsteren Klavier-Akkorden angetriebenes Mantra: „The deep deep pain of feeling“ klagt er unaufhörlich.", "Jetzt zeigt McCartney auf „Slidin’“ den Jack Whites dieser Welt, wer den Garagen-Blues erfunden hat. Das niedliche „The Kiss Of Venus“ klingt nach 1970, „Seize The Day“ ist ein zeitloser McCartney-Hit, der gut auf das weiße Album gepasst hätte.", "In „Deep Down“ geht er dann zurück bis zum Soul der Sechzigerjahre. „I wanna do it right“, beteuert er. „I wanna get deep down!", "“ Im Finale „WinterBird/When Winter Comes“ (musikalisch an „Blackbird“ erinnernd) spendet er Hoffnung: „When summer’s gone, we’ll fly away.“ Fazit: Zu Musik gewordener Impfstoff." ],
  "articleContentTranslated" : [ "The year 2020 - as impolite and rude as it has come into our lives - has paradoxically become an extremely exciting pop / rock year. Especially the generation about to retire has done amazing work.", "This may even have something to do with the unattractive C-word: In times when it is not possible to fill the money store by means of a world tour, all that remains is to think back to what was once the core competence:", "Pick up the guitar, write songs, go to the office and record it in a demanding way. Anyway: After Bruce Springsteen, the Rolling Stones, AC / DC, Deep Purple and Bob Dylan, Paul McCartney has now released an exceptionally good record.", "\"McCartney III\" makes a clear statement in the title. With \"McCartney\" in 1970 he separated the Beatles, with \"McCartney II\" in 1980 he anticipated the end of the Wings. \"McCartney III\" is now his comment on the Corona period - and at least as much a life balance.", "Charme And, let's make it short: he has done nothing less than his strongest work in decades. The 78-year-old ex-Beatle has been in consistently good shape since “Flaming Pie” (1997).", "But with such urgency and at the same time with so much charm, his songs have not been pushed into the collective memory for a long time.", "The new album - he recorded it on his own - has something casual and informal, but also bold and courageous, it's a powerful statement and very personable - you just WANT to like it. “Making this new album for fun took a lot of pressure off of me.", "Then I'm like a crazy professor who experiments in his laboratory, ”he says about his work. Apparently he just enjoyed it. The album begins with a guitar motif reminiscent of Jimmy Page, booming drums and whispering vocals.", "\"Do you feel me, do you miss me, do you touch me? He asks urgently. \"Long Tailed Winter Bird\" is the best song he has recorded in ages. Don't worry \"Find My Way\" is a great, simple pop song.", "\"I know my way around, I walk towards the light, I'm open round the clock, I don't get lost at night,\" he proclaims hopefully. \"I never used to be afraid of days like these.\" Take that, coronavirus! No fear!", "This is followed by the devious folk pop song “Pretty Boys” and the worn piano number “Women And Wives”, in which one suddenly remembers who his old and rough voice reminds me so strongly: of the late Johnny Cash.", "\"Lavatory Lil\" is then a naughty sister of \"Lovely Rita\". Then comes the big, central number of the album: “Deep Deep Feeling” is an eight and a half minute long mantra driven by dark piano chords: “The deep deep pain of feeling” he complains incessantly.", "Now McCartney shows the Jack Whites of this world on \"Slidin’ \", who invented the garage blues. The cute “The Kiss Of Venus” sounds like 1970, “Seize The Day” is a timeless McCartney hit that would have fit on the white album.", "In “Deep Down” he goes back to the soul of the sixties. “I wanna do it right,” he asserts. \"I want to get deep down!", "\"In the finale\" WinterBird / When Winter Comes \"(musically reminiscent of\" Blackbird \") he gives hope:\" When summer’s gone, we’ll fly away. \"Conclusion: Vaccine turned into music." ]
}