{
  "id" : "84xi35dY",
  "url" : "https://kurier.at/kultur/medien/presserat-falter-satire-ueber-nadja-bernhards-brille-nicht-sexistisch/401212603",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T12:36:04Z[UTC]",
  "author" : "Ana Grujić",
  "imageUrl" : "https://image.kurier.at/images/original/4990432/46-163074700.jpg",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP / Kurier/Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Presserat: Satire über Nadja Bernhards Brille \"nicht sexistisch\"",
  "articleTitleTranslated" : "Press Council: Satire on Nadja Bernhard's glasses \"not sexist\"",
  "articleContent" : [ "Ein Beitrag im satirischen Jahresrückblick der Wiener Stadtzeitung Falter sorgte zum Jahreswechsel vornehmlich auf Twitter und Facebook für Aufregung. ", "In dem bekannt-berüchtigten jährlichen „Best of Böse“-Ranking belegte die ZIB-Moderatorin Nadja Bernhard Platz 83, da sie bloß aus optischen Gründen eine Brille „in der Größe von zwei Bildschirmen“ trage.", "Menschen mit Sehschwächen zu imitieren sei eine der letzten politischen Unkorrektheiten, die man sich noch erlauben könne, hieß es in dem Beitrag. Ein Leser wandte sich an den Österreichischen Presserat und kritisierte, dass der Beitrag sexistische Unterstellungen gegenüber Bernhard enthalte.", "Zuvor hatte auch Bernhard selbst den Artikel öffentlich kritisiert. Nun hat der Presserat entschieden. Der Senat 2 habe in dieser Angelegenheit keinen Grund für die Einleitung eines Verfahrens gesehen.", "Der Presserat betonte am Dienstag via Aussendung, dass der satirische Charakter des kritisierten Beitrags offenkundig sei. \"Nach der bisherigen Entscheidungspraxis des Presserats ist die Presse- und Meinungsfreiheit bei Satire von vornherein besonders weit auszulegen.", "Die Senate orientieren sich bei satirischen Beiträgen daran, inwieweit die überhöhte Kritik einen Sachbezug zu einem konkreten Ereignis aufweist.\"", "Der vorliegende Beitrag befasse sich auf ironische Weise mit Nadja Bernhard und dem Umstand, dass sie ihre große modische Brille eigentlich gar nicht benötige und \"lediglich aus optischen Gründen\" trage.", "Der Presserat weiter: \"Nach Auffassung des Senats wird im Beitrag auch auf die Debatte über politische Korrektheit angespielt. Es wird sohin grundsätzlich ein Thema aufgegriffen, das für den gesellschaftspolitischen Diskurs von Relevanz ist.\"", "Allerdings weist der Presserat darauf hin, dass Medien auch im Falle eines satirischen Beitrags dazu angehalten sind, Tatsachen, an denen die Satire anknüpft, \"stichhaltig bzw. gewissenhaft\" zu recherchieren.", "Der Presserat weist darauf hin, dass Falter-Chefredakteur Florian Klenk, der in den sozialen Netzwerken mit der Kritik konfrontiert wurde, gepostet habe, dass der Inhalt des „Best of Böse“-Beitrags auf einem Interview der Fernsehmoderatorin mit der Tageszeitung Heute beruhe.", "Der entsprechende Bericht in der Onlineausgabe der Gratiszeitung trägt den Titel „Nadja Bernhard verrät, warum sie jetzt Brille trägt“. Darin heißt es, dass die Moderatorin eigentlich noch keine Brille benötige und es sich um ein modisches Accessoire gehandelt habe.", "Am Ende des Artikels wird Bernhard damit zitiert, dass sie die Brille immer dann tragen werde, wenn es zum Outfit passe. Der Presserat hält es für \"nachvollziehbar\", dass der Falter die Faktenbasis für den satirischen Beitrag aufgrund dieses Interviews als unstrittig erachtete.", "Aufgrund der Kürze des Beitrags und der Vielzahl an Personen, die in der jährlichen satirischen Bilanz vorkommen, sei es nach Auffassung des Senats \"auch nicht erforderlich, bei Nadja Bernhard noch einmal direkt nachzufragen\".", "Zudem habe der Falter in der darauffolgenden Ausgabe einen Leserbrief veröffentlicht, in dem Bernhard darstellen konnte, dass sie mit 1,5 Dioptrien auf eine Sehbrille angewiesen sei, schreibt der Presserat.", "\"Das Medium ist somit dem Anliegen Bernhards nachgekommen, ihre Klarstellung zu publizieren\", folgert daraus der Presserat und schließt mit der lapidaren Feststellung: \"Darüber hinaus stuft der Senat den Beitrag auch nicht als sexistisch ein.\"", "Nadja Bernhard hatte auf Facebook moniert, dass sie ihre Klarstellung \"gern ins Blatt gerückt gesehen\" hätte. Klenk erklärte daraufhin ebenfalls auf Facebook, dies sei erst in der nächsten Ausgabe möglich und aufgrund der Weihnachtspause sei zu diesem Zeitpunkt eben noch kein neuer Falter erschienen.", "Vor der Veröffentlichung des Leserbriefs entschuldigte sich der Falter-Chefredakteur auf seine Art und Weise: \"Es tut mir leid, wenn wir Nadja Bernhard (oder ihre Brille) durch unsere diesjährige Satirebeilage beleidigt haben.", "Best of Böse ist eine von vielen LeserInnen als Kult betrachtete Beilage, die alle durch den Kakao zieht. ... Ich hoffe, es ist jetzt alles wieder gut und wir haben wieder den Durchblick. Ich denke, wir sollten uns jetzt wieder noch wichtigeren Themen zuwenden. Danke.\"" ],
  "articleContentTranslated" : [ "An article in the satirical annual review of the Viennese city newspaper Falter caused a stir at the turn of the year, mainly on Twitter and Facebook.", "In the well-known and notorious annual “Best of Evil” ranking, the ZIB presenter Nadja Bernhard took 83rd place because she wore glasses “the size of two screens” for visual reasons.", "Imitating people with poor eyesight is one of the last political inaccuracies that one can still allow oneself, the article said. A reader turned to the Austrian Press Council and criticized that the article contained sexist allegations against Bernhard.", "Before that, Bernhard himself had also publicly criticized the article. Now the press council has decided. Senate 2 saw no reason to initiate proceedings in this matter.", "The press council stressed on Tuesday via broadcast that the satirical character of the criticized contribution was evident. \"According to the previous decision-making practice of the Press Council, freedom of the press and freedom of expression in satire is to be interpreted particularly broadly from the outset.", "When it comes to satirical contributions, the Senates orient themselves to the extent to which the excessive criticism has a factual reference to a specific event. \"", "The present article deals in an ironic way with Nadja Bernhard and the fact that she actually doesn't need her large, fashionable glasses and wears them \"only for visual reasons\".", "The press council continues: \"In the opinion of the Senate, the article also alludes to the debate about political correctness. It basically addresses a topic that is relevant to the socio-political discourse.\"", "However, the Press Council points out that even in the case of a satirical contribution, the media are required to research \"conclusively or conscientiously\" facts on which the satire is linked.", "The press council points out that Falter editor-in-chief Florian Klenk, who was confronted with the criticism in the social networks, posted that the content of the \"Best of Böse\" contribution was based on an interview with the television presenter with the daily newspaper Heute.", "The corresponding report in the online edition of the free newspaper is entitled \"Nadja Bernhard reveals why she is now wearing glasses\". It says that the presenter doesn't actually need glasses yet and that it was a fashion accessory.", "At the end of the article, Bernhard is quoted as saying that she will always wear the glasses when it goes with the outfit. The press council considers it \"understandable\" that the Falter considered the factual basis for the satirical contribution based on this interview to be undisputed.", "Due to the brevity of the article and the large number of people who appear in the annual satirical balance sheet, the Senate believes that it is \"not necessary to ask Nadja Bernhard again directly\".", "In addition, the Falter published a letter to the editor in the following issue in which Bernhard was able to show that she was dependent on glasses with 1.5 diopters, writes the press council.", "\"The medium has thus complied with Bernhard's request to publish their clarification,\" concludes the press council and concludes with the succinct statement: \"In addition, the Senate does not classify the contribution as sexist.\"", "Nadja Bernhard had complained on Facebook that she \"would have liked to see her clarification in the paper\". Klenk then also stated on Facebook that this would only be possible in the next issue and that, due to the Christmas break, no new butterfly had appeared at this point in time.", "Before publishing the letter to the editor, the Falter editor-in-chief apologized in his own way: \"I'm sorry if we insulted Nadja Bernhard (or her glasses) with this year's satirical supplement.", "Best of Böse is a side dish that many readers regard as a cult that pulls everyone through the cocoa. ... I hope that everything is fine now and that we can see things through again. I think we should get back to more important issues now. Thank you.\"" ]
}