{
  "id" : "85uMGx5r",
  "url" : "https://sport.orf.at/stories/3069154/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburg-Cluster zieht weite Kreise",
  "articleTitleTranslated" : "Salzburg cluster draws wide circles",
  "articleContent" : [ "Betroffen sind aufgrund der Quarantäne für die komplette Salzburger Mannschaft nämlich nicht nur die A-Spieler Andreas Ulmer, Cican Stankovic und Albert Vallci, sondern auch weitere Spieler.", "Da die betroffenen Salzburger ihre positiven Tests bereits am Samstag ablieferten, die Ergebnisse aber laut eigenen Angaben erst in der Schlussphase des Auswärtsspiels am Sonntagabend gegen Rapid vorlagen, ziehen die Infektionen weite Kreise.", "Selbst wenn Rapids derzeit einziger A-Teamspieler Maximilian Ullmann am Montag einen negativen Abstrich abgeben sollte, wäre das aufgrund der Inkubationszeit keine Garantie, dass der Linksverteidiger nicht vom Coronavirus betroffen ist.", "Das gilt auch für die gegen Salzburg eingesetzten Rapid-Profis Leo Greiml, Kelvin Arase und Yusuf Demir, die allesamt im ÖFB-U21-Kader aufscheinen – so wie auch Salzburgs Maximilian Wöber, der U21-Coach Werner Gregoritsch nun ebenfalls nicht zur Verfügung steht.", "Coronavirus sorgt für Absagen im ÖFB Aufgrund positiver Coronavirus-Fälle bei Salzburg stellt der Meister beim bevorstehenden Länderspiel-Triple keine Teamspieler.", "ÖFB-Team bei Nachnominierung in Zwickmühle Die unklare Personalsituation bei der U21-Auswahl hat wiederum zur Folge, dass sich A-Teamchef Franco Foda mit den Nachnominierungen für das ausgefallene Salzburg-Trio schwertut.", "Am Montagnachmittag war lediglich fix, dass Hoffenheims Florian Grillitsch aus persönlichen Gründen absagte und Anderlechts Peter Zulj ins ÖFB-Camp in Wien nachrückte.", "Die Salzburger testeten ihre betroffenen Spieler am Montag zwar erneut und deuteten in ihrer Aussendung an, dass ihre Profis bei negativen Ergebnissen eventuell verspätet zu ihren Nationalteams stoßen könnten.", "Schöttel will von dieser Option aber keinen Gebrauch machen.  „Wir haben am Montagvormittag für uns entschieden, dass die Salzburg-Spieler in diesem Lehrgang keine Rolle spielen werden.", "Wir brauchen Planbarkeit für den Lehrgang, weil wir Verantwortung für die anderen Spieler und Betreuer haben“, sagte Schöttel.  Zudem ergänzte der Sportdirektor, dass der Einsatz von Rapid-Spielern gegen Luxemburg aufgrund der aktuellen Lage „schwer vorstellbar“ sei.", "Testspiel in Luxemburg zur Unzeit Auf der ÖFB-Abrufliste steht unter anderen Marko Arnautovic, der aber zumindest gegen Luxemburg nicht zur Verfügung steht, weil er am selben Tag mit seinem Verein Schanghai SIPG in der chinesischen Meisterschaft um Platz drei spielt.", "„Wir warten dieses Spiel auf jeden Fall ab, Teamchef Foda ist mit ihm in ständigem Kontakt“, sagte Schöttel.  Man müsse nun mit der schwierigen Situation bestmöglich umgehen, betonte der Sportdirektor.", "„Wir haben in den letzten Wochen und Monaten gelernt, dass an jedem Tag und zu jeder Stunde etwas passieren kann.“ Ausgerechnet in dieser überaus heiklen Lage steht ein Testspiel in Luxemburg auf dem Programm.", "Die Partie hat nur einen äußerst geringen sportlichen Wert, muss aber aufgrund der UEFA-Zentralvermarktung ausgetragen werden – nicht wirklich zur Freude Schöttels.", "„Ich war immer der Meinung, dass die Gesundheit der Spieler das größte Kapital ist, das Wichtigste von allem.  Der Spielplan ist extrem herausfordernd.  Ich war mir schon im August sicher, dass es extrem herausfordernd wird.", "Jetzt ist es nun einmal so, wir versuchen, es so gut wie möglich zu bewältigen.“ Er sei „immer in Sorge, was eine Überforderung der Spieler betrifft“, meinte Schöttel." ],
  "articleContentTranslated" : [ "Due to the quarantine for the entire Salzburg team, not only the A players Andreas Ulmer, Cican Stankovic and Albert Vallci, but also other players are affected.", "Since the affected Salzburgers delivered their positive tests on Saturday, but according to their own information, the results were only available in the final phase of the away game against Rapid on Sunday evening, the infections are spreading widely.", "Even if Rapids currently the only A team player Maximilian Ullmann were to give a negative smear on Monday, that would not be a guarantee that the left-back would not be affected by the corona virus due to the incubation period.", "This also applies to the Rapid pros Leo Greiml, Kelvin Arase and Yusuf Demir who played against Salzburg, all of whom appear in the ÖFB U21 squad - as is Salzburg's Maximilian Wöber, U21 coach Werner Gregoritsch is now also not available.", "Coronavirus causes cancellations in the ÖFB Due to positive coronavirus cases in Salzburg, the champions will not provide any team players in the upcoming international triple.", "ÖFB team on subsequent nomination in Zwickmühle The unclear personnel situation in the U21 selection in turn means that A team boss Franco Foda struggles with the subsequent nominations for the failed Salzburg trio.", "On Monday afternoon it was only certain that Hoffenheim's Florian Grillitsch canceled for personal reasons and Anderlecht's Peter Zulj moved to the ÖFB camp in Vienna.", "Salzburg tested their affected players again on Monday and indicated in their broadcast that their professionals could possibly join their national teams late in the event of negative results.", "Schöttel does not want to make use of this option. “We decided on Monday morning that the Salzburg players will not play a role in this course.", "We need to be able to plan the course because we have responsibility for the other players and coaches, ”said Schöttel. In addition, the sports director added that the deployment of Rapid players against Luxembourg was \"difficult to imagine\" due to the current situation.", "Test match in Luxembourg at an inopportune time On the ÖFB list, among others, is Marko Arnautovic, who is at least not available against Luxembourg because he is playing for third place in the Chinese championship with his club Shanghai SIPG on the same day.", "\"We're definitely waiting for this game, team boss Foda is in constant contact with him,\" said Schöttel. One must now deal with the difficult situation in the best possible way, emphasized the sports director.", "“We have learned in the last few weeks and months that something can happen any day and any hour.” In this extremely delicate situation, of all things, a test match is on the program in Luxembourg.", "The game has only very little sporting value, but has to be played due to the UEFA central marketing - not really to Schöttel's delight.", "“I've always believed that player health is the greatest asset, the most important thing of all. The game plan is extremely challenging. I was already sure in August that it would be extremely challenging.", "Now it's just the way it is, we're trying to cope with it as well as possible. ”He was“ always worried about the players being overwhelmed, ”said Schöttel." ]
}