{
  "sourceCountry" : "austria",
  "articleTitle" : "Kurz vor dem Lockdown: \\\"Es gibt auch so etwas wie Hausverstand\\\"",
  "targetLanguage" : "english",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz erklärt, warum der zweite Lockdown schwieriger wird - vor allem wegen der kühleren Temperaturen Wenige Stunden vor Beginn des Lockdowns hat Bundeskanzler Sebastian Kurz noch Medienauftritte absolviert, um die Hintergründe der Entscheidungen zu erläutern. mach dem Ö3-Wecker kam er auch in die KURIER-Redaktion und richtete im TV-Interview mit Martina Salomon und Richard Grasl einen dringenden Appell an die Bevölkerung: \\\"Bitte halten Sie sich an die Maßnahmen, auch an die Ausgangsbeschränkung\\\".", "Diese sieht er mehr als \\\"Besuchsverbot\\\" in den Abendstunden.  Kurz glaubt weiter an eine Impfung bis zum Sommer und bleibt daher optimistisch, dass wir dann wieder ein Leben wie vor Corona führen können.", "Herr Bundeskanzler, die größte Verwirrung gibt es derzeit bei der Frage, ob und wie lange ich jemanden nach Hause einladen darf.   Wie kann die Polizei das überhaupt kontrollieren?", "Sebastian Kurz: Diese Verwirrung ist leicht aufzulösen.  Grundsätzlich gilt, dass man nur Personen aus einem anderen Haushalt treffen darf.  Allerdings gibt es am Abend Ausgangsbeschränkungen.", "Das heißt, man kann sich nicht zwischen 20 und 6 Uhr treffen.  Diesen Schritt müssen wir machen, um Partys und Feiern in den Griff zu bekommen, weil dort sehr viele Infektionen stattgefunden haben.", "Natürlich kann die Polizei nicht alles kontrollieren, aber dort wo es zu Exzessen kommt, hat die Polizei nun eine gesetzliche Handhabe.  Können Kinder, die am Vormittag gemeinsam in der Schule sitzen, am Nachmittag gemeinsam lernen?", "Nur, wenn sie zu zweit sind.  Diese Beschränkungen gelten für alle.  Ich bitte wirklich alle eindringlich, sich daran zu halten.  Wenn wir diese Maßnahmen nicht setzen, gehen unsere Intensivstationen über, und dann müssen Ärzte entscheiden, wer ein Intensivbett bekommt und wer nicht.", "Und in so eine Situation wollen wir nicht kommen.  Für diese nächtlichen Ausgangssperren gelten Ausnahmen, zum Beispiel zur Erfüllung menschlicher Grundbedürfnisse und familiärer Pflichten.", "Kann ich zu jemandem um 22 Uhr fahren, dem es schlecht geht?  Ja, natürlich, dafür gibt es ja die gesetzlichen Ausnahmen.  Es gibt aber auch so etwas wie Hausverstand und Eigenverantwortung.", "Je weniger Kontakte, desto besser.  Natürlich ist es hilfreich, wenn sich Menschen auch über die gesetzlichen Vorgaben hinaus einschränken.  Weil ich selbst zum Beispiel beruflich sehr viele Kontakte habe und mein Ansteckungsrisiko daher groß ist, versuche ich meine Eltern eher bei Spaziergängen oder daheim nur mit große Abstand zu treffen.", "Das Wort Besuchsverbot gefällt mir übrigens besser als Ausgangsbeschränkung, weil es das besser auf den Punkt bringt.  Büßen jetzt alle dafür, dass einige wenige zu viel Party gemacht haben?", "Nein.  Natürlich tragen jene Gruppen Verantwortung, die sich an nichts gehalten haben.  Andererseits kann sich jeder anstecken, auch wenn er sich vorbildhaft verhält.", "Das Virus ist einfach sehr infektiös.  Man steckt sich im Regelfall bei Personen an, die man kennt, die man mag, mit denen man Zeit verbringt.  Das heißt, es geht nicht nur darum Exzesse zu reduzieren, sondern generell die sozialen Kontakte.", "Sebastian Kurz im TV-Interview mit Richard Grasl und Martina Salomon © Bild: Kurier / Gilbert Novy Im Sport- und Kulturbereich wurden in den vergangenen Monaten alle Auflagen befolgt, damit die Kunden sicher sein können.", "Diese Branchen  müssen wie die Gastronomie sperren und fühlen sich ungerecht behandelt.  Das ist keine Strafe für Unternehmer, alle haben sich extrem Mühe gegeben.", "Aber was ist die Realität?  Überall dort, wo Menschen zusammenkommen, finden Ansteckungen statt.  Zum Fußballspiel fährt man vielleicht mit Freundesrunde im Auto dorthin und trinkt nachher noch etwas gemeinsam.", "Wenn es jetzt einen warmen November gibt, dann wird es Zusammenrottungen zum Beispiel vor der Karlskirche, am Schwedenplatz oder anderswo geben.  Muss die Polizei da dann ständig einschreiten?", "Die Polizei ist immer Partner der Bevölkerung und wird mit Augenmaß vorgehen.  Aber natürlich wird es Situationen geben, wo man Bürger darauf hinweisen oder sie bestrafen muss, weil Regeln nicht eingehalten wurden.", "Das gesamte Interview als Podcast hören: Noch vor Kurzem haben Experten und auch der Gesundheitsminister gesagt, dass die Spitäler nicht überlastet sind.  Ich bitte um Verständnis, dass ich als Bundeskanzler nicht für jeden Experten die Verantwortung übernehmen kann.", "Auch wenn es mit dem Gesundheitsminister da und dort etwas unterschiedliche Auffassungen gegeben hat, arbeiten wir gut zusammen und finden auch immer eine gemeinsame Vorgangsweise.", "Meine Haltung hat sich nie verändert.  Ich habe im Sommer versucht, in einer Rede eine Einschätzung zu geben... ....wo Sie „Licht am Ende des Tunnels“ gesehen haben, wofür Sie jetzt stark kritisiert werden.", "Zu diesem Zitat stehe ich weiterhin.  Ich habe im Sommer gesagt, dass der Herbst und der Winter hart werden.  Das bewahrheitet sich gerade leider Gottes.  Nächsten Sommer wird es aller Voraussicht nach einen Impfstoff geben, und wir werden wieder zur gewohnten Normalität zurückkehren.", "Kurz zu Besuch in der KURIER-Redaktion © Bild: Kurier / Gilbert Novy Der Gesundheitsminister war immer für weichere, Sie für strengere Maßnahmen, stimmt das?  Was die Schule betrifft, bin ich sehr kritisch.", "Aber auf Wunsch der Sozialdemokratie, der Landeshauptleute und auch von Politikern meiner Partei halten wir die Pflichtschulen offen.  Ich hoffe, dass das auch weiterhin möglich bleibt. ", "In einigen anderen Ländern wurden ja auch die Schulen geschlossen.  Man hat Ihnen vorgeworfen, im ersten Lockdown mit Angstmache agiert zu haben.  Glauben sie, dass die Bevölkerung nun wieder so mitmacht wie beim ersten Mal, auch wenn viele nun keine Angst mehr haben?", "Es war nie mein Ziel, mit Angst zu agieren, sondern der Bevölkerung eine realistische Einschätzung zu geben.  Als ich gesehen habe, wie in Italien Patienten nicht mehr versorgt werden konnten und Ärzte entscheiden mussten, wer noch behandelt wird und wer nicht, dann war es meine Aufgabe als Regierungschef, das der Bevölkerung zu sagen.", "Und ich bin froh, dass sie im Frühjahr so stark mitgemacht hat.  Das hoffe ich auch jetzt wieder.  Aber wer glaubt, dass Corona keine Gefahr ist, der muss nur in die Niederlande oder nach Frankreich schauen, wo mittlerweile die Kapazitäten in den Spitälern überfordert sind und Patienten in andere Länder zur Behandlung gebracht werden müssen.", "Aber es gibt auch Länder, die derzeit besser dastehen, wie Griechenland oder Finnland.  Der griechische Regierungschef ist der Meinung, dass das mit den wärmeren Temperaturen zu tun hat.", "Gerade im Süden des Landes findet das öffentliche Leben noch stark im Freien statt.  Dennoch setzt die griechische Regierung jetzt ähnliche Maßnahmen wie wir.  Finnland hat wie eine Insel agiert und ähnlich wie Australien oder Neuseeland sehr restriktiven Grenzkontrollen eingeführt.", "Eine Abschottung bei uns funktioniert nicht, weil Österreich im Herzen Europas liegt, stark exportabhängig und ein Tourismusland ist.  Intensive Fragerunde mit den Redakteurinnen und Redakteuren des KURIER. © Bild: Kurier / Gilbert Novy Können Sie sich vorstellen, dass die Stopp-Corona-App doch noch verpflichtend wird?", "Ich habe am Anfang stark dafür geworben,  aber viele wollten sie aus datenschutzrechtlichen Bedenken nicht.  Die App ist ein Tool von vielen, das man nutzen kann.", "Aber wer glaubt, eine einzelne Maßnahme wäre die Lösung für alles, der irrt bei Corona leider.  Fast alle europäischen Länder kämpfen mit der gleichen Situation mit den gleichen Maßnahmen: die Linksregierung in Spanien, die liberale in den Niederlanden, die rechtskonservative in Polen.", "Der Lockdown ist bis zum 30.  November befristet.  Gibt es einen Wert, von dem Sie es abhängig machen, dass am 1.  Dezember wieder geöffnet wird?  Einen Wert, auf den wir hinarbeiten können?", "Mit so wenigen Erfahrungswerten ist es schwierig, eine konkrete Zahl zu nennen.  Wir wissen nicht, wie sich die niedrigen Temperaturen auswirken, wie sehr die Bevölkerung mitmacht.", "Perfekt wäre, wenn wir wie im Frühjahr auf einen zweistelligen Wert bei den Neuinfektionen kommen, aber die Bedingungen sind diesmal sicher schwieriger.  Ganz wichtig ist natürlich, wie sich die Situation auf den Intensivstationen entwickelt.", "Abschließende Frage: Trump oder Biden – wer wäre Ihnen lieber?  Ich bin nicht wahlberechtigt, sondern Regierungschef in Österreich, und da mischt man sich nicht in andere Wahlkämpfe ein.", "Auch eine Prognose, wer gewinnt, traue ich mir nicht zu.  Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.  Cookie Einstellungen Um diesen Artikel lesen zu können, würden wir Ihnen gerne die Anmeldung für unser Plus Abo zeigen." ],
  "id" : "86aIbh9k",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/kurz-vor-dem-lockdown-es-gibt-auch-so-etwas-wie-hausverstand/401084796",
  "articleTitleTranslated" : "Shortly before the lockdown: \"There is also such a thing as common sense\"",
  "articleContentTranslated" : [ "Federal Chancellor Sebastian Kurz explains why the second lockdown will be more difficult - mainly because of the cooler temperatures A few hours before the start of the lockdown, Federal Chancellor Sebastian Kurz made appearances in the media to explain the background to the decisions. after the Ö3 alarm clock, he came to the KURIER editorial office and made an urgent appeal to the population in a TV interview with Martina Salomon and Richard Grasl: \"Please adhere to the measures, including the exit restrictions\".", "He sees this more as a \\ \"ban on visits \\\" in the evening hours. Kurz still believes in a vaccination until the summer and therefore remains optimistic that we can then lead a life like before Corona.", "Mr Chancellor, the greatest confusion is currently on the question of whether and for how long I can invite someone home. How can the police even control it?", "Sebastian Kurz: This confusion is easy to resolve. Basically, you can only meet people from another household. However, there are exit restrictions in the evening.", "That means you can't meet between 8 p.m. and 6 a.m. We have to take this step to get parties and celebrations under control because a lot of infections have taken place there.", "Of course, the police cannot control everything, but where there is excess, the police now have legal control. Can children who sit at school together in the morning study together in the afternoon?", "Only if there are two of them. These restrictions apply to everyone. I really urge everyone to adhere to it. If we don't put these measures in place, our intensive care units will overflow and doctors will have to decide who gets an intensive care bed and who doesn't.", "And we don't want to get into a situation like that. Exceptions apply to these nightly curfews, for example to meet basic human needs and family responsibilities.", "Can I drive to someone who is ill at 10 p.m.? Yes, of course, there are legal exceptions for this. But there is also such a thing as common sense and personal responsibility.", "The fewer contacts, the better. Of course, it is helpful if people restrict themselves beyond the legal requirements. Because I have a lot of contacts myself at work, for example, and my risk of infection is high, I tend to try to meet my parents when I go for a walk or at home only from a long distance.", "Incidentally, I like the word visiting ban better than exit restriction because it sums it up better. Is everyone now paying for the fact that a few have partied too much?", "No. Of course, those groups are responsible that have not adhered to anything. On the other hand, anyone can get infected, even if they behave in an exemplary manner.", "The virus is just very infectious. As a rule, you get infected from people you know, who you like, who you spend time with. That means, it's not just about reducing excesses, but also about social contacts in general.", "Sebastian Kurz in a TV interview with Richard Grasl and Martina Salomon © Image: Kurier / Gilbert Novy In the sports and culture sector, all requirements have been complied with in recent months so that customers can be sure.", "Like gastronomy, these industries have to close and feel that they are being treated unfairly. This is not a punishment for entrepreneurs, everyone has tried extremely hard.", "But what is the reality? Contagion occurs wherever people come together. You might go to the football game with friends in the car and have a drink together afterwards.", "If there is a warm November now, there will be rioting in front of the Karlskirche, on Schwedenplatz or elsewhere. Do the police have to intervene constantly?", "The police are always partners of the population and will proceed with a sense of proportion. But of course there will be situations where you have to point this out to citizens or punish them because rules have not been followed.", "Listen to the entire interview as a podcast: Just recently, experts and the Minister of Health said that the hospitals are not overburdened. I ask for your understanding that, as Federal Chancellor, I cannot take responsibility for every expert.", "Even if there were slightly different opinions here and there with the Minister of Health, we work well together and always find a common approach.", "My attitude has never changed. In the summer I tried to give an assessment in a speech ... ... where you saw “light at the end of the tunnel”, for which you are now heavily criticized.", "I still stand by this quote. I said in the summer that autumn and winter would be tough. Unfortunately, that's just true of God. There will likely be a vaccine next summer and we will be back to normal.", "A short visit to the KURIER editorial office © Image: Kurier / Gilbert Novy The Minister of Health was always for softer measures, you for stricter measures, wasn't that right? I am very critical of the school.", "But at the request of the Social Democrats, the governors and politicians of my party, we keep compulsory schools open. I hope that this will continue to be possible.", "In some other countries, schools have also been closed. You have been accused of using scare tactics in the first lockdown. Do you think that the population will participate as they did the first time, even if many are no longer afraid?", "It was never my goal to act with fear, but to give the population a realistic assessment. When I saw how patients in Italy could no longer be cared for and doctors had to decide who would still be treated and who would not, then it was my job as head of government to tell the population.", "And I am glad that she did so well in the spring. I hope so again now. But anyone who believes that Corona is not a risk just has to look to the Netherlands or France, where the capacities in hospitals are now overwhelmed and patients have to be taken to other countries for treatment.", "But there are also countries that are currently doing better, like Greece or Finland. The Greek Prime Minister believes that this has to do with the warmer temperatures.", "In the south of the country in particular, public life is still largely outdoors. Nevertheless, the Greek government is now taking similar measures to ours. Finland acted like an island and, like Australia or New Zealand, introduced very restrictive border controls.", "Isolation does not work for us because Austria is located in the heart of Europe, is heavily dependent on exports and a tourist country. Intensive question and answer session with the editors of the KURIER. © Image: Kurier / Gilbert Novy Can you imagine that the Stop Corona app will still be mandatory?", "I promoted it strongly at the beginning, but many did not want it due to privacy concerns. The app is one of the many tools that you can use.", "But anyone who thinks that a single measure would be the solution for everything is unfortunately wrong with Corona. Almost all European countries are struggling with the same situation with the same measures: the left-wing government in Spain, the liberal in the Netherlands, the right-wing conservative in Poland.", "The lockdown is limited to November 30th. Is there a value that you make it conditional on reopening on December 1st? A value we can work towards?", "With so little experience, it's difficult to come up with a specific number. We don't know how the low temperatures affect, how much the population participates.", "It would be perfect if we had a double-digit figure for new infections, as in the spring, but the conditions are certainly more difficult this time. Of course, it is very important how the situation in the intensive care units develops.", "Final question: Trump or Biden - who would you prefer? I am not entitled to vote, I am the head of government in Austria, and you don't get involved in other election campaigns.", "I also don't trust myself to predict who will win. We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent.", "If you want to display it, please agree to Piano Software Inc. Cookie settings In order to be able to read this article, we would like to show you the registration for our Plus subscription." ]
}