{
  "id" : "87KSBNjA",
  "url" : "https://burgenland.orf.at/stories/3077633/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-25T13:03:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schlepper in Kemeten gefasst",
  "articleTitleTranslated" : "Tugboat caught in Kemeten",
  "articleContent" : [ "Dienstagabend hielt die Polizei im Rahmen einer Verkehrskontrolle den 23-jährigen Mann beim Badesee in Burg auf.  Sein Pkw hatte ein Kennzeichen aus Lettland.  Der lettische Staatsbürger erregte den Verdacht der Beamten und sie ordneten eine Observation an.Fünf syrische Staatsbürger im Auto Zwischenzeitlich stellte der Mann das Fahrzeug in Großpetersdorf ab.", "Gegen 16:20 Uhr setzte er sich mit seinem Auto wieder in Bewegung und fuhr in Richtung Schachendorf.  Dort nahm er gegen 17:50 Uhr bei einem Güterweg fünf Personen auf und fuhr Richtung Oberwart.", "Drei Streifen wurden zugezogen und schlussendlich wurde der Mann in Kemeten gestellt.  Bei der Kontrolle des Fahrzeugs stellte sich heraus, dass es sich bei den fünf Insassen um syrische Staatsbürger handelte, welche keine Dokumente bei sich hatten.", "Der Schlepper wurde festgenommen und einvernommen.  Die polizeilichen Erhebungen laufen derzeit noch." ],
  "articleContentTranslated" : [ "On Tuesday evening the police stopped the 23-year-old man at the bathing lake in Burg as part of a traffic control. His car had a license plate from Latvia. The Latvian citizen aroused the suspicion of the officers and they ordered an observation. Five Syrian citizens in the car In the meantime, the man parked the vehicle in Großpetersdorf.", "At about 4:20 p.m., he set off in his car again and drove towards Schachendorf. There he picked up five people on a goods route around 5:50 p.m. and drove towards Oberwart.", "Three strips were drawn and finally the man was arrested in Kemeten. When the vehicle was checked, it was found that the five occupants were Syrian citizens who did not have any documents with them.", "The smuggler was arrested and questioned. The police inquiries are still ongoing." ]
}