{
  "id" : "87ndN1Uc",
  "url" : "https://www.diepresse.com/5953394/3DBesuche-und-Ueberraschungen_Die-Wollzeile-wird-virtuell?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:25:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/7/2/5953394/982456EB-C424-4C51-A2E8-BD4CEF24EE74_v0_l.jpg",
  "imageCopyright" : "Verein Wollzeile",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "3-D-Besuche und Überraschungen: Die Wollzeile wird virtuell",
  "articleTitleTranslated" : "3-D visits and surprises: the Wollzeile becomes virtual",
  "articleContent" : [ "Die Einkaufsstraße kann man ab Freitag auch online entdecken. Damit wollen die Kaufleute auch auf ihre Online-Shops aufmerksam machen. Wien.", "Ewald Plachutta gewährt Einblick in seine Rindfleischküche, man kann in 3-D durch das Geschirrgeschäft Lackstätter streifen und Michael Niavarani liest im Kabarett Simpl eine Geschichte über die Wollzeile:", "Manche Angebote der Einkaufsmeile zwischen Rotenturmstraße und Stubenring – einer der ältesten Straßen der Stadt – gibt es nun auch in einer virtuellen Version.  : Auf Initiative der IG Kaufleute Wollzeile wurde die Geschäftsstraße mit Freitag als 3-D-Version begehbar gemacht.", "„Wir haben die Notwendigkeit gesehen, im digitalen Raum Aufmerksamkeit zu erzielen, gerade in Zeiten der Pandemie“, sagt Magda Hassan, Obfrau der IG Kaufleute, zur „Presse“.", "Nicht zuletzt, weil es für viele Geschäftsleute auf der Wollzeile trotz geöffneter Betriebe mit den Restriktionen nicht leicht sei. „Bei uns gibt es viele qualitätsvolle, aber sehr kleine Geschäfte, in die derzeit nur ein, zwei Personen gleichzeitig hineindürfen“, sagt Hassan.", "Da hätten Einkaufszentren oder die großen Geschäfte auf der Mariahilfer Straße Vorteile. „Uns ist es daher auch wichtig, darauf hinzuweisen, dass die meisten Betriebe in der Wollzeile einen Onlineshop haben“", "Die virtuelle Wollzeile gibt auf Basis von Häuserfassaden, die der Künstler und Designer Wolfgang Hartl gestaltet hat, Einblicke in eine Auswahl der rund 100 großteils inhabergeführten Betriebe – derzeit sind das die rund 40 Mitglieder der IG Kaufleute.  “", "Die Buchhandlung Herder, Ihre Brille Augenoptik sowie Lackstätter Geschirr und der Honig-Spezialist Wald & Wiese sind schon in 3-D begehbar. Im April sollen die Buchhandlung Morawa, die Theehandlung Schönbichler und das Kabarett Simpl ebenfalls als 3-D-Variante dazukommen.", "Während rote Punkte auf der virtuellen Kulisse tatsächlich in die einzelnen Geschäfte führen, in denen man sich mittels Maus bewegen kann, landet man bei blau auf den Online-Shops – etwa dem der Kindermodenboutique Herzilein, des Reformhauses Staudigl oder des Socken- und Strumpfgeschäfts Socketti.  ", "Gelbe Punkte auf den Fassaden führen zu Überraschungen. Darunter sind beispielsweise die eingangs erwähnte Niavarani-Lesung, ein Schokokuchenrezept von Sonnentor oder eine (etwas ältere) Buchpräsentation von Willi Resetarits in der Buchhandlung Morawa.", "„Da wird es in Zukunft auf jeden Fall noch einige Schätze geben“, sagt Hassan. Die virtuelle Wollzeile soll jedenfalls über die Zeit der Covid-Restriktionen hinaus bestehen bleiben, sagt die Kaufleute-Obfrau.", "„Es werden mehr Geschäfte dazukommen, und auch dadurch wird es immer wieder interessant sein. Insgesamt birgt das viele Möglichkeiten. Selbst wenn keine Pandemie ist, können wir viele Geschichten erzählen und die Wollzeile digital präsent halten.“ Virtuelle Wollzeile, ab 19.3. auf www.wollzeile.wien" ],
  "articleContentTranslated" : [ "You can also discover the shopping street online from Friday. The merchants want to use this to draw attention to their online shops. Vienna.", "Ewald Plachutta gives an insight into his beef kitchen, you can wander through the Lackstätter crockery shop in 3-D and Michael Niavarani reads a story about the Wollzeile in the Simpl cabaret:", "Some offers on the shopping mile between Rotenturmstrasse and Stubenring - one of the oldest streets in the city - are now also available in a virtual version. : On the initiative of IG Kauffolk Wollzeile, the business street was made accessible as a 3-D version on Friday.", "\"We saw the need to attract attention in the digital space, especially in times of the pandemic,\" says Magda Hassan, chairwoman of the IG Kaufmann, to the \"press\".", "Not least because it is not easy for many business people on the Wollzeile despite the factories that are open with the restrictions. “We have many high-quality, but very small, shops that currently only one or two people are allowed to go into at the same time,” says Hassan.", "Shopping centers or the large stores on Mariahilfer Strasse would have advantages. \"It is therefore also important for us to point out that most of the companies in the Wollzeile have an online shop\"", "Based on house facades designed by the artist and designer Wolfgang Hartl, the virtual wool line provides insights into a selection of around 100 mostly owner-managed businesses - currently the 40 or so members of the trade union union. \"", "The Herder bookstore, your glasses ophthalmic optics as well as Lackstätter dishes and the honey specialist Wald & Wiese are already accessible in 3-D. In April, the Morawa bookstore, the Schönbichler tea shop and the Simpl cabaret will also be added as 3-D versions.", "While red dots on the virtual backdrop actually lead to the individual shops in which you can move with the mouse, blue ones land you on the online shops - such as those of the Herzilein children's fashion boutique, the Staudigl health food store or the Socketti sock and hosiery store.", "Yellow dots on the facades lead to surprises. These include, for example, the Niavarani reading mentioned at the beginning, a chocolate cake recipe from Sonnentor or a (somewhat older) book presentation by Willi Resetarits in the Morawa bookshop.", "\"There will definitely still be some treasures in the future,\" says Hassan. In any case, the virtual wool line should remain in place beyond the time of the Covid restrictions, says the merchant chairwoman.", "“There will be more shops, and that will make it interesting again and again. All in all, there are many possibilities. Even if there is no pandemic, we can tell many stories and keep the Wollzeile digitally present. ”Virtual Wollzeile, from 19.3. at www.wollzeile.wien" ]
}