{
  "sourceCountry" : "austria",
  "articleTitle" : "Doping: Ex-Langläufer Stockinger wegen EPO-Besitzes 2 Jahre gesperrt",
  "targetLanguage" : "english",
  "articleContent" : [ "Der ehemalige Skilangläufer Martin Stockinger ist wegen des Besitzes der Dopingsubstanz EPO in seiner aktiven Zeit für zwei Jahre gesperrt worden.  Der 36-jährige Oberösterreicher sei bestraft worden, da er im Zeitraum von Mitte 2012 bis Mitte 2014 zumindest zweimal jeweils 12.000 IE Erythropoetin (EPO) erworben und besessen habe, wie die Österreichische Anti-Doping Rechtskommission (ÖADR) am Mittwoch bekanntgab.", "Die Verfehlungen des mehrfachen WM-Teilnehmers und Olympiastarters von 2006 waren im Zuge der Ermittlungen der im Vorjahr aufgedeckten Aderlass-Causa aufgedeckt worden.", "Die Sanktion sei unter Berücksichtigung der vorliegenden Beweise und nach zwei Anhörungen erfolgt, so die ÖADR.  Die aufgrund des 2012 bis 2104 noch geltenden alten WADA-Codes mit zwei Jahren festgelegte Sperre gegen Stockinger ist noch nicht rechtskräftig.", "Der frühere Sprintspezialist mit einem fünften Weltcuprang 2007 als Karriere-Topergebnis kann innerhalb von vier Wochen dagegen berufen.  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "89UAziAc",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/wintersport/doping-ex-langlaeufer-stockinger-wegen-epo-besitzes-2-jahre-gesperrt/401085666",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Doping: Ex-cross-country skier Stockinger banned for 2 years because of EPO possession",
  "articleContentTranslated" : [ "Former cross-country skier Martin Stockinger has been banned for two years while he was active because he was in possession of the doping substance EPO. The 36-year-old Upper Austrian was punished for having acquired and possessed 12,000 IU of erythropoietin (EPO) at least twice between mid-2012 and mid-2014, as the Austrian Anti-Doping Legal Commission (ÖADR) announced on Wednesday.", "The misconduct of the multiple World Cup participant and Olympic starter in 2006 was uncovered in the course of the investigation into the bloodletting cause uncovered in the previous year.", "According to the ÖADR, the sanction was made taking into account the evidence available and after two hearings. The two-year ban on Stockinger based on the old WADA code still in force from 2012 to 2104 is not yet legally binding.", "The former sprint specialist with a fifth World Cup ranking in 2007 as a top career result can appeal against it within four weeks. We would like to show you a newsletter subscription here." ]
}