{
  "id" : "89vj3BLh",
  "url" : "https://www.diepresse.com/5949330/Dominic-Thiem-gewinnt-Auftakt-in-Doha?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T15:11:00Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/9/2/5949330/365A09CC-CB1A-4316-925D-218AFC6B626E_v0_l.jpg",
  "imageCopyright" : "APA/AFP/WILLIAM WEST",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dominic Thiem gewinnt Auftakt in Doha",
  "articleTitleTranslated" : "Dominic Thiem wins the start in Doha",
  "articleContent" : [ "Der Niederösterreicher drehte die Partie gegen Melbourne-Sensationsmann Karazew. Nun wartet ein Angstgegner. US-Open-Sieger Dominic Thiem hat den Rost von dreieinhalb Wochen Pause abgeschüttelt und am Mittwoch nach Anlaufschwierigkeiten das Viertelfinale des mit 1,154 Mio.", "Dollar dotierten ATP-Turniers in Doha erreicht. Der topgesetzte Niederösterreicher hatte mit dem Sensations-Halbfinalisten der Australian Open, dem Russen Aslan Karazew, zunächst mehr Mühe als ihm lieb war.", "Am Ende siegte der Weltranglisten-Vierte dann aber doch noch sicher nach 1:56 Stunden mit 6:7(5),6:3,6:2. \"Es war nicht mein erstes Match gegen ihn\", erinnerte Thiem an eine Begegnung aus Juniorenzeiten vor \"zehn oder elf Jahren\".", "Karazew war also zwar auf der Tour, nicht aber als Spieler Neuland für Thiem. \"Er hat mit uns auch kurz in Wien trainiert. Aber natürlich hat er sein Level in den vergangenen sechs Monaten enorm gesteigert.", "Es war 'super-interessant' gegen ihn zu spielen\", meinte Thiem noch auf dem Platz, übrigens auch vor Zuschauern - keine Selbstverständlichkeit in Zeiten der Coronavirus-Pandemie. \"Ich habe es sehr genossen.\"", "Thiem trifft nun im Viertelfinale auf den als Nummer fünf gesetzten Spanier Roberto Bautista Agut. Dieser hatte zuvor den Kasachen Alexander Bublik 6:4;6:3 bezwungen. Gegen Bautista Agut hat Thiem in vier Begegnungen nur einmal gewonnen, es war aber die bisher letzte Partie im St.", "Petersburg-Halbfinale 2018.  Auch alle bisherigen Aufeinandertreffen fanden auf Hartplatz statt. Thiem, der in der ersten Runde ein Freilos gehabt hatte, brauchte noch eine gewisse Anlaufzeit, um den \"Rost\" der langen Spielpause abzuschütteln.", "Sein bis dato letztes Match war das überraschend frühe Achtelfinal-Aus bei den Australian Open gewesen. Satz eins verlief äußerst ausgeglichen. Ohne einzigen Breakball auf beiden Seiten ging es ins Tiebreak.", "In diesem gelang Thiem eine 5:2-Führung, doch der Außenseiter schlug zurück und holte sich den ersten Satz noch mit 7:5. Doch ab diesem Zeitpunkt schaltete Thiem einige Gänge höher. Ein schnelles Break zum 2:0, bei 4:2 musste er noch zwei Breakbälle abwehren, ehe er sicher zum 6:3 ausservierte.", "Auch im dritten Durchgang gelang dem vierfachen Major-Finalisten aus Lichtenwörth ein frühes Break, diesmal gleich im Auftaktgame. Beim Stand von 3:1 holte sich Thiem den Aufschlag Karazews neuerlich und stellte endgültig die Weichen zum sicheren Sieg.", "Thiem wollte sich selbst später das Comeback von Superstar Roger Federer live ansehen. Der 39-jährige Schweizer kehrte nach fast 400 Tagen Verletzungspause gegen Daniel Evans auf die Tour zurück." ],
  "articleContentTranslated" : [ "The Lower Austrian turned the game against Melbourne sensation Karazew. Now a fearful opponent is waiting. US Open winner Dominic Thiem shook off the rust from a three-and-a-half week break and on Wednesday after starting difficulties, the quarter-finals of 1.154 million", "Dollar-endowed ATP tournament in Doha. The top seeded Lower Austrian initially had more trouble with the sensational semi-finalist of the Australian Open, Russian Aslan Karazew, than he would like.", "In the end, the world number four won after 1:56 hours with 6: 7 (5), 6: 3.6: 2. \"It wasn't my first match against him\", Thiem recalled an encounter from junior times \"ten or eleven years ago\".", "Karazew was on the tour, but not uncharted territory for Thiem as a player. \"He also trained briefly with us in Vienna. But of course he has increased his level enormously in the past six months.", "It was 'super interesting' to play against him, \"said Thiem on the pitch, also in front of spectators, by the way - not a matter of course in times of the coronavirus pandemic.\" I enjoyed it very much. \"", "Thiem will now meet the number five seeded Spaniard Roberto Bautista Agut in the quarter-finals. He had previously defeated the Kazakhs Alexander Bublik 6: 4; 6: 3. Against Bautista Agut, Thiem only won once in four encounters, but it was the last game so far in St.", "Petersburg semi-finals 2018. All previous meetings have also taken place on hard court. Thiem, who had a bye in the first round, still needed a certain start-up time to shake off the \"rust\" of the long break in play.", "His last match to date was the surprisingly early knockout in the round of 16 at the Australian Open. Set one was extremely even. Without a single breakball on both sides, it went into the tiebreak.", "In this Thiem managed a 5: 2 lead, but the outsider struck back and got the first set 7: 5. But from this point on, Thiem shifted a few gears up. A quick break to 2: 0, at 4: 2 he had to fend off two breakballs before he served safely to 6: 3.", "The four-time major finalist from Lichtenwörth also managed an early break in the third round, this time in the opening game. With a score of 3: 1, Thiem got Karazew's serve again and finally set the course for a sure victory.", "Thiem later wanted to watch the comeback of superstar Roger Federer live. The 39-year-old Swiss returned to the tour after almost 400 days of injury against Daniel Evans." ]
}