{
  "id" : "89XvQ32f",
  "url" : "https://www.diepresse.com/5954396/Olympia_Keine-auslaendischen-Zuschauer-bei-Sommerspielen-in-Tokio?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T11:06:00Z[UTC]",
  "author" : "Senta Wagner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/5/c/5954396/The-giant-Olympic-rings-are-displayed-at-the-Odaiba-in-Tokyo-Japan-on-December-3-2020-The-Olympic-Symbol-was-reinstal_1616238486610350_v0_l.jpg",
  "imageCopyright" : "imago images/AFLOSPORT (Naoki Nishimura via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Keine ausländischen Zuschauer bei Sommerspielen in Tokio erlaubt",
  "articleTitleTranslated" : "No foreign spectators allowed at the Tokyo Summer Games",
  "articleContent" : [ "Ticketkäufer aus dem Ausland sollen eine Kosten-Erstattung erhalten. Bisher waren rund eine Million Tickets an Fans aus dem Ausland verkauft worden. Bei den Olympischen Sommerspielen in Tokio (23. Juli bis 8.", "August) dürfen wegen der Corona-Pandemie keine ausländischen Fans nach Japan einreisen. Diese Entscheidung teilten die japanischen Organisatoren am Samstag in einer Video-Konferenz dem Internationalen Olympischen Komitee (IOC) und den Organisatoren der Paralympics.", "Grund für den Beschluss ist die Angst vor einer weiteren Verbreitung des Coronavirus. Das IOC und das Internationale Paralympische Komitee hätten die Entscheidung \"vollkommen respektiert und akzeptiert\", hieß es.", "Ticketkäufer aus dem Ausland sollen eine Kosten-Erstattung erhalten. Bisher waren rund eine Million Tickets an Fans aus dem Ausland verkauft worden. Für das geplante Budget der Organisatoren ist der Ausfall bei den Ticket-Einnahmen ein harter Schlag.", "Hinzu kommen erhebliche Folgen für das Tourismus-Gewerbe, das auf viel Geld von Olympia-Gästen und die Werbewirkung gehofft hatte. 4,5 Millionen Eintrittskarten gingen bisher an japanische Käufer.", "Ob Einheimische bei Olympia und den Paralympics in die Arenen dürfen, soll bis Ende April entschieden werden. In Umfragen hatte sich zuletzt eine deutliche Mehrheit der Japaner für eine erneute Verlegung der bereits um ein Jahr verschobenen Sommerspiele oder sogar eine komplette Absage ausgesprochen.", "Die Olympia-Macher bemühen sich, mit strengen Maßnahmen im Kampf gegen die Corona-Pandemie Vertrauen für die Austragung zu gewinnen.", "Die neue Organisationschefin Seiko Hashimoto hatte auf eine Entscheidung über ausländische Olympia-Fans noch vor Beginn des olympischen Fackellaufs am 25.  März gedrängt. IOC-Chef Thomas Bach hatte schon vor den Beratungen Unterstützung für den Fall eines Zuschauer-Ausschlusses signalisiert.", "\"Wir müssen die Sicherheit aller Teilnehmer der Spiele und des japanischen Volkes voranstellen, dem wir jetzt schon sehr viel Respekt schulden\", sagte Bach. Man müsse Opfer von allen verlangen und dafür um Verständnis bitten, meinte der Deutsche." ],
  "articleContentTranslated" : [ "Ticket buyers from abroad should receive a reimbursement of costs. So far, around one million tickets have been sold to fans from abroad. At the Summer Olympics in Tokyo (July 23rd to 8th", "August) no foreign fans are allowed to enter Japan due to the corona pandemic. The Japanese organizers shared this decision with the International Olympic Committee (IOC) and the organizers of the Paralympics in a video conference on Saturday.", "The reason for the decision is the fear of the coronavirus spreading further. The IOC and the International Paralympic Committee had \"fully respected and accepted\" the decision, it said.", "Ticket buyers from abroad should receive a reimbursement of costs. So far, around one million tickets have been sold to fans from abroad. For the planned budget of the organizers, the loss of ticket revenue is a hard blow.", "In addition, there are significant consequences for the tourism industry, which had hoped for a lot of money from Olympic guests and the advertising effect. So far, 4.5 million tickets have gone to Japanese buyers.", "Whether locals are allowed to enter the arenas at the Olympics and the Paralympics should be decided by the end of April. In surveys, a clear majority of the Japanese had recently spoken out in favor of relocating the summer games, which had already been postponed by a year, or even rejecting it completely.", "The organizers of the Olympics are striving to gain trust for the event with strict measures in the fight against the corona pandemic.", "The new head of organization Seiko Hashimoto had urged a decision on foreign Olympic fans before the start of the Olympic torch relay on March 25th. IOC boss Thomas Bach had already signaled support for the case of a viewer exclusion before the deliberations.", "\"We have to put the safety of all participants in the Games and the Japanese people first, for whom we already owe a lot of respect,\" said Bach. One must demand sacrifices from everyone and ask for their understanding, said the German." ]
}