{
  "id" : "8A2U79o2",
  "url" : "https://sport.orf.at/stories/3070764/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T08:40:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburger dank Teamgeist wieder obenauf",
  "articleTitleTranslated" : "Salzburger on top again thanks to team spirit",
  "articleContent" : [ "Nach der Rückeroberung der Ligatabellenspitze mit einem 3:1-Heimerfolg gegen den LASK am Sonntag konnten die Salzburger am Mittwoch den nächsten Schlager gewinnen. „Unsere Mentalität war gut und ein großer Teil von unserem Erfolg“, sagte Salzburg-Trainer Jesse Marsch.", "Dominik Szoboszlai (16.), Mergim Berisha (19.) und Sekou Koita (23.) sorgten mit drei Treffern innerhalb von sieben Minuten früh für die Vorentscheidung.", "Rapid konnte nur kurz vor der Pause – als das 1:3 durch einen Foulelfmeter von Taxiarchis Fountas (45.+1) gelang – und einige Zeit nach der Pause halbwegs mithalten. „Wir waren zu naiv am Ende der ersten Halbzeit, haben zu locker gespielt und Ärger bekommen.", "Aber ich kann heute nicht negativ sein, es war ein super Spiel von uns“, sagte der US-Amerikaner. In der zweiten Hälfte gelang den Hausherren wieder ein Dreifachschlag, diesmal fielen die Tore von Patson Daka (74.), Mohamed Camara (83.", "/Elfmeter) und Rasmus Kristensen (88.) innerhalb von 14 Minuten. ÖFB-Cup: Salzburg gewinnt gegen Rapid Im Schlagerspiel des Achtelfinales im ÖFB-Cup setzte sich Red Bull Salzburg problemlos gegen Rapid Wien durch.", "Der Titelverteidiger gewann mit 6:2 und trifft im Viertelfinale auf die Wiener Austria. Nächster Rückschlag für Hütteldorfer So kam der zweite Kantersieg in den jüngsten drei direkten Duellen zustande.", "Am 24.  Juni hatte Salzburg in Wien in der Liga mit 7:2 gewonnen. „Beide Spiele waren viel knapper als die Ergebnisse“, so Marsch. Dazwischen hatte es in der laufenden Saison am 8. November ein 1:1 im Allianz Stadion gegeben.", "Von so einem Achtungserfolg war die Truppe von Coach Dietmar Kühbauer, für die auch Maximilian Ullmann (78.) via Weitschuss traf, weit entfernt.", "Nach dem Heim-2:2 gegen Molde samt Europa-League-Aus am Donnerstag und dem 0:3 gegen WSG Tirol in der Liga am Sonntag war es der dritte Rückschlag in einer Woche. „Ich denke, wir sind gut gestartet und haben das Spiel bis zum ersten Tor gut unter Kontrolle gehabt, ohne Gefahr auszustrahlen.", "Dann haben ihnen sieben Minuten gereicht, da haben wir uns dermaßen schlecht verhalten“, resümierte Kühbauer. Schon zuletzt gegen Tirol hatte man sich in der Defensive Nachlässigkeiten erlaubt. Das erste Gegentor war ein Wirkungstreffer.", "„Dann haben wir den Kopf verloren. Es ist sicher ein Teil Folge der langen Herbstsaison. Ich glaube, wir haben im Moment nicht mehr die mentale Stärke, die uns zuvor ausgezeichnet hat.", "Die Spieler machen sich im Moment zu viele Gedanken, wenn was passiert, und glauben nicht mehr an ihre Qualitäten nach vorne“, sagte der Burgenländer.Leichtes Spiel für Salzburg Salzburg machte man die Aufgabe viel zu leicht, auch Goalie Paul Gartler war diesmal nicht der erhoffte Rückhalt.", "„Salzburg ist verdient weitergekommen. Das liegt auch an uns. Wie leicht wir die Tore bekommen haben! In Salzburg kann man so nicht agieren, auch wenn es zweite Halbzeit teilweise nicht so schlecht war“, sagte Kühbauer.", "Im Ligaspiel bei der Admira bietet sich die Möglichkeit, das wankende Rapid-Schiff zum Jahresabschluss in eine positive Richtung zu steuern. Mit sieben Siegen und 24 Punkten aus zwölf Spielen würde man dann auch in der Tabelle gut dastehen.", "„Ein Sieg würde uns allen guttun, und du bleibst von den Punkten vorne dabei“, so Kühbauer. Auf Salzburg fehlen dem Vierten vier Punkte. Die „Bullen“ empfangen einen Tag später den WAC und wollen den Titel des Winterkönigs fixieren.", "Mit dabei könnte auch wieder Kapitän Andreas Ulmer sein, der wegen einer leichten Wadenverletzung am Mittwoch fehlte.", "„Die Woche schaut gut aus, LASK geschlagen, Rapid geschlagen, jetzt noch den WAC, dann geht es in den wohlverdienten Urlaub“, gab Mittelfeldspieler Zlatko Junuzovic die Marschroute vor. Auch Marsch sehnt die Pause herbei: „Es ist ein langes und intensives Jahr und eine komische Zeit.", "Das bringt ein bisschen mehr Stress. Die Pause ist daher sehr wichtig.“ Trotz Coronavirus-Pandemie dürfen die Spieler in alle Welt zu ihren Familien reisen." ],
  "articleContentTranslated" : [ "After regaining the top of the league table with a 3-1 home win against LASK on Sunday, Salzburg won the next hit on Wednesday. “Our mentality was good and a big part of our success,” said Salzburg coach Jesse Marsch.", "Dominik Szoboszlai (16th), Mergim Berisha (19th) and Sekou Koita (23rd) made the preliminary decision with three goals within seven minutes.", "Rapid was only able to keep up shortly before the break - when the 1: 3 through a penalty from Taxiarchis Fountas (45th + 1) - and some time after the break. “We were too naive at the end of the first half, played too loosely and got into trouble.", "But I can't be negative today, it was a great game for us, ”said the American. In the second half, the home side managed a triple strike, this time the goals of Patson Daka (74th), Mohamed Camara (83th).", "/ Penalty) and Rasmus Kristensen (88th) within 14 minutes. ÖFB-Cup: Salzburg wins against Rapid In the big game of the round of 16 in the ÖFB-Cup, Red Bull Salzburg beat Rapid Vienna without any problems.", "The defending champion won 6-2 and meets Vienna Austria in the quarter-finals. Next setback for Hütteldorfer This is how the second runaway win came about in the most recent three direct duels.", "On June 24th, Salzburg won the league 7-2 in Vienna. \"Both games were much closer than the results,\" said Marsch. In between there was a 1-1 draw at Allianz Stadium on November 8th.", "Coach Dietmar Kühbauer's team, for whom Maximilian Ullmann (78th) also scored via long-range shot, was far from such a respectable success.", "After the 2-2 home draw against Molde and the Europa League break on Thursday and the 3-0 draw against WSG Tirol in the league on Sunday, it was the third setback in a week. “I think we got off to a good start and had the game well under control until the first goal, without causing any danger.", "Then seven minutes were enough for them, and we behaved so badly, ”said Kühbauer. Most recently against Tyrol they had allowed themselves to be careless on the defensive. The first goal was an effective hit.", "“Then we lost our heads. It is sure to be part of the long fall season. I think we don't have the mental strength at the moment that made us stand out.", "The players worry too much at the moment when something happens and no longer believe in their qualities, ”said the Burgenlander. Easy game for Salzburg Salzburg made the task far too easy, and goalie Paul Gartler wasn't the one this time either hoped for support.", "“Salzburg deservedly made progress. That is also up to us. How easily we got the gates! You can't act like that in Salzburg, even if the second half wasn't that bad, ”said Kühbauer.", "The league game at Admira offers the opportunity to steer the swaying Rapid ship in a positive direction towards the end of the year. With seven wins and 24 points from twelve games you would also be in the table.", "\"A win would be good for us all, and you stay ahead of the points,\" said Kühbauer. The fourth is four points short of Salzburg. The \"cops\" receive the WAC one day later and want to fix the title of winter king.", "Captain Andreas Ulmer, who was missing on Wednesday due to a slight calf injury, could also be there again.", "\"The week looks good, LASK beaten, Rapid beaten, now the WAC, then we will go on a well-deserved vacation,\" said midfielder Zlatko Junuzovic the route to be followed. Marsch also longs for the break: “It's been a long and intense year and a strange time.", "That brings a little more stress. The break is therefore very important. ”Despite the coronavirus pandemic, the players are allowed to travel to their families all over the world." ]
}