{
  "id" : "8aCMbMw6",
  "url" : "https://www.diepresse.com/5945213/Nordische-WM_Die-ewig-strahlende-Autoritaet-der-Loipen?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T14:29:00Z[UTC]",
  "author" : "Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/7/d/5945213/B28ADC1D-06C0-4C83-9DEC-3BD05B1BC2CB_v0_l.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die ewig strahlende Autorität der Loipen",
  "articleTitleTranslated" : "The ever-shining authority of the trails",
  "articleContent" : [ "An Therese Johaug führt auch in Oberstdorf kein Weg vorbei, die Norwegerin dominiert die Langlauf-Konkurrenz nach Belieben. Über 10 Kilometer stürmt die 32-Jährige zum zwölften WM-Gold. Oberstdorf/Wien.", "Norweger werden, behauptet eine alte Mär in Skandinavien, schon mit Langlaufskiern geboren. Blickt man schließlich auf ihre Ausbeute bei Langlaufrennen, ist diese Wahrnehmung durchaus berechtigt. Es ist egal ob Winterspiele oder Weltmeisterschaft: es hat immer ein Norweger die Skispritzen vorne.", "Ikonen und Allzeitgrößen gibt es sonder Zahl. Ob Bjørn Dæhlie, Vegard Ulvang, Marit Bjørgen etc. Watren Bewerbe im klassischen Stil oder mit Skatingschritten, ist diese Sportnation zumeist die Nr. 1. Und dieser Trend setzt sich auch bei der WM in Oberstdorf fort.", "Therese Johaug, 32, gewann am Dienstag jedenfalls das Rennen über 10 Kilometer in der freien Technik.", "Beeindruckend, mit makelloser Technik und schier unbeugsamer Kraft, die Gegnerinnen vor Rätseln stellend – und selbst strahlend wie nach einem harmlosen Waldlauf nahm sie damit ihre zwölfte WM-Goldene in Empfang.", "Die Bauerntochter aus der Bergstadt Røros ist seit 2007 im Weltcup unterwegs und hat alles gewonnen, was ihre Sportart, egal ob Olympia (2018), WM oder simple Staatsmeisterschaft, zu bieten hat. Jetzt geht es es nur noch um Selbstbestätigung, sie jagt die Bestmarken von Marit Bjørgen.", "Doch dieser Weg ist gar steil und weit: Bjørgen wurde 18 Mal Weltmeisterin, auch die Russin Jelena Wälbe (14) und der Norweger Petter Northug (13) sind noch erfolgreicher gewesen.", "Sie hat bei ihrer siebenten WM-Teilnahme (das Event steigt alle zwei Jahre alternierend zu Winterspielen) jedoch noch zwei Rennen. Der Einzug in die Top 3 der ewigen Bestenliste bei der WM ist ihr gewiss.", "Johaug feierte als erste Läuferin seit der Tschechin Katerina Neumannova 2007 die Titelverteidigung über 10 km. Ein Makel jedoch bleibt kleben, der Schatten läuft seit 2016 einher. Damals lieferte sie eine positive Dopingprobe ab, das anabole Steroid Clostebol wurde nachgewiesen.", "Es sei in der Sonnencreme Trofodermin enthalten gewesen, so ihre Erklärung, die ihr der Teamarzt zur Behandlung eines Sonnenbrandes auf der Lippe verschrieben hatte.", "Sie wurde für eineinhalb Jahre gesperrt und verpasste die WM in Lahti 2017 sowie die Winterspiele 2018.  Das 1,62 Meter große Muskelpaket lässt sich aber nicht aufhalten.", "Sie läuft weiter, ihr Stockeinsatz ist punktgenau, die hohe Schrittfrequenz ihr Markenzeichen und das Tempo – sie meisterte 10 Kilometer in 23:09,8 Minuten – für alle anderen schlichtweg nicht mitzugehen.", "Die Schwedin Frida Karlsson kam als Zweite ins Ziel, und hatte 54,2 Sekunden Rückstand. Das sind mehr als nur Welten, die zwischen der Weltmeisterin und allen anderen liegen. Teresa Stadlober wurde Neunte mit 1:42,2 Minuten Rückstand." ],
  "articleContentTranslated" : [ "There is no way around Therese Johaug in Oberstdorf either, the Norwegian dominates the cross-country competition at will. The 32-year-old storms over 10 kilometers to her twelfth World Cup gold. Oberstdorf / Vienna.", "According to an old myth in Scandinavia, Norwegians are born with cross-country skis. If you finally look at their yield from cross-country races, this perception is quite justified. It doesn't matter whether it's the winter games or the world championships: there is always a Norwegian in front of the ski jets.", "There are a number of icons and all-time greats. Whether Bjørn Dæhlie, Vegard Ulvang, Marit Bjørgen etc. Watren competitions in classic style or with skating steps, this sporting nation is mostly number 1. And this trend continues at the World Championships in Oberstdorf.", "Therese Johaug, 32, won the 10 kilometer race in the free technique on Tuesday.", "Impressive, with flawless technique and almost indomitable strength, puzzling the opponents - and even beaming like after a harmless forest run she received her twelfth World Cup gold.", "The farmer's daughter from the mountain town of Røros has been in the World Cup since 2007 and has won everything that her sport has to offer, be it the Olympics (2018), World Championships or simple national championships. Now it's all about self-affirmation, she is chasing Marit Bjørgen's best marks.", "But this path is very steep and long: Bjørgen has been world champion 18 times, Russian Jelena Wälbe (14) and Norwegian Petter Northug (13) have also been even more successful.", "At her seventh World Cup participation (the event takes place every two years, alternating with the Winter Games), she still has two races. She is certain to make it into the top 3 of the all-time list of the best at the World Cup.", "Johaug celebrated as the first runner since the Czech Katerina Neumannova in 2007 to defend the title over 10 km. One flaw, however, remains, the shadow has been running since 2016. At that time she delivered a positive doping test, the anabolic steroid Clostebol was detected.", "The sunscreen contained trofodermin, according to her explanation, which the team doctor had prescribed for her to treat a sunburn on her lip.", "She was banned for a year and a half and missed the World Cup in Lahti 2017 and the 2018 Winter Games. But the 1.62-meter-high muscle package cannot be stopped.", "She continues to run, her use of poles is precise, the high step frequency is her trademark and the pace - she mastered 10 kilometers in 23: 09.8 minutes - for everyone else simply cannot keep up.", "The Swede Frida Karlsson came in second, 54.2 seconds behind. These are more than just worlds that lie between the world champion and everyone else. Teresa Stadlober was ninth, 1: 42.2 minutes behind." ]
}