{
  "id" : "8aoXDb8T",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-liensberger-verpasst-ersten-weltcup-sieg-hauchduenn-vlhova-gewinnt/401145558",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T15:50:51Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4852329/46-173870284.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zagreb-Slalom: Liensberger verpasst ersten Weltcup-Sieg hauchdünn",
  "articleTitleTranslated" : "Zagreb slalom: Liensberger missed first World Cup victory by a wafer",
  "articleContent" : [ "Katharina Liensberger (li.) musste sich Siegerin Petra Vlhova (Mi.) knapp geschlagen geben. Rang drei ging an Michelle Gisin aus der Schweiz. Die Vorarlbergerin unterliegt beim Zagreb-Slalom der Slowakin Petra Vlhova um Haaresbreite.", "Es war auch schon lustiger in Zagreb als derzeit. Neben der Erdbebenserie der vergangenen Wochen und Monate ist auch der Hausberg der kroatischen Hauptstadt in der letzten Zeit im Gespräch.", "Denn die 1963 errichtete Seilbahn vom Stadtrand auf den Sljeme soll durch eine neue, längere ersetzt werden, seit Planungsbeginn haben sich die Kosten mehr als verdoppelt (aktuell hält man netto bei 710 Millionen Kuna, das sind 95 Millionen Euro).", "Pünktlich zum Damen-Slalom am Sonntag hätte die Bahn erstmals fahren sollen, rechtzeitig zum Ende des vergangenen Jahres wurde bekannt, dass aus dem Plan nichts wird, weil noch Genehmigungen fehlen – und das Dach der Bergstation verstärkt werden muss.", "Es gibt Ermittlungen wegen Unterschlagung, es gibt Klagen, darunter auch eine der Designerin der Talstation wegen Urheberrechtsverletzung.", "So passte es ins trübe Bild, dass beim 15.  Weltcup der Damen am Sljeme Regen und Wärme für schwierige Bedingungen sorgten, aufgrund der Corona-Pandemie war auf die riesige Zuschauertribüne und das nicht wesentlich kleinere VIP-Zelt verzichtet worden.", "So blieb ein schmutzig-braunes Band im Wald neben dem Dreiersessellift Baujahr 1988.  Immerhin, drei Starterinnen waren älter:", "die unverwüstliche Amerikanerin Resi Stiegler (1985), die ihr x-tes Comeback versucht und noch einmal zu einer WM will, und die Italienerin Irene Curtoni (1985), die sich nach einem Durchhänger wieder in den Top 15 der Slalom-Welt etabliert hat. © Bild:", "REUTERS/ANTONIO BRONIC Die Fantastischen Vier Etabliert in der Slalom-Weltspitze hat sich inzwischen Katharina Liensberger, die zwar recht wilde Läufe hinlegte, aber ohne Tempoverlust ins Ziel kam, was der 23-Jährigen aus Göfis zum zweiten Mal in Serie den zweiten Rang bescherte.  :", "Nach elf Hundertstelsekunden auf die Schweizerin Michelle Gisin am Semmering fehlten nun deren fünf auf die Slowakin Petra Vlhova. „Angefühlt hat’s sich sehr schwierig, es war eine Challenge, die Skier sauber auf Zug zu halten“, sagte die Vorarlbergerin.", "„Ich habe einfach nur gefightet, es war ein Kampf am Limit. Und jetzt hoffe ich nur, dass irgendwann einmal die Hundertstel auf meiner Seite sind“", "Für Petra Vlhova („Es war wirklich hart, es sind schwierige Bedingungen“) war es der 18.  Weltcupsieg, Mikaela Shiffrin wurde hinter Michelle Gisin Vierte. © Bild: EPA/ANTONIO BAT Chiara Mair bestätigte mit Platz neun ihr Potenzial erneut.  “", "„Es war sehr, sehr schwierig heute mit all den Spuren in der Piste“, sagte die Tirolerin. „Aber positiv ist, dass ich auch mit Fehlern sehr konstant bin.“ Katharina Gallhuber düste schließlich mit Startnummer 19 auf den neunten Halbzeitrang, was nach der Niederösterreicherin niemand mehr schaffte.", "Damit setzte die Bronzemedaillengewinnerin der Olympischen Spiele in Südkorea ihren Rückweg in die Elite fort. Es wurde schließlich Platz elf, so gut war die Niederösterreicherin zuletzt vor einem Jahr in Flachau.", "Jäh gestoppt wurde hingegen der Erfolgslauf von Katharina Truppe: Die Kärntnerin fädelte am elften Tor des ersten Durchgangs ein, es war ihr erster Ausfall seit dem Slalom in Killington am 1.", "Dezember 2019.  Damit war die 24-Jährige freilich in guter Gesellschaft: Auch Kamerafahrer Ivica Kostelic baute einen Einfädler. Ergebnisse des Weltcup-Slaloms in Zagreb:", "Petra Vlhova (SVK) Michelle Gisin (SUI) Mikaela Shiffrin (USA) Erin Mielzynski (CAN) Wendy Holdener (SUI) Kristin Lysdahl (NOR) Lena Dürr (GER) Mina Fürst Holtmann (NOR) Nastasia Noens (FRA) Kristina Riis-Johannessen (NOR) Paula Moltzan (USA) Emelie Wikström (SWE) Irene Curtoni (ITA) Martina Dubovska (CZE) Katie Hensien (USA) Laurence St-Germain (CAN) Asa Ando (JPN) Jessica Hilzinger (GER) Marta Rossetti (ITA) Meta Hrovat (SLO) Martina Peterlini (ITA) Josephine Forni (FRA) Ausgeschieden im 1.  :", "Durchgang u.a.: Katharina Truppe, Marie-Therese Sporer, Bernadette Lorenz (alle AUT), Melanie Meillard (SUI), Ana Bucik (SLO) Ausgeschieden im 2. Durchgang: Katharina Huber, Franziska Gritsch (beide AUT), Sara Hector (SWE), Maria Therese Tviberg (NOR), Nina O'Brien (USA)" ],
  "articleContentTranslated" : [ "Katharina Liensberger (left) had to admit defeat to winner Petra Vlhova (center). Third place went to Michelle Gisin from Switzerland. The Vorarlberg woman is a hair's breadth in the Zagreb slalom of the Slovak Petra Vlhova.", "It was funnier in Zagreb than it is now. In addition to the series of earthquakes in recent weeks and months, the Croatian capital's local mountain has also been under discussion recently.", "Because the 1963 built cable car from the outskirts to the Sljeme is to be replaced by a new, longer one, since the start of planning the costs have more than doubled (currently the net figure is 710 million kuna, that's 95 million euros).", "The cable car should have run for the first time in time for the women's slalom on Sunday, and it was announced in time for the end of last year that the plan would not work because the permits were still missing - and the roof of the mountain station had to be reinforced.", "There are investigations into embezzlement, there are lawsuits, including one of the valley station's designer for copyright infringement.", "So it fit into the gloomy picture that rain and warmth caused difficult conditions at the 15th Women's World Cup on Sljeme, due to the corona pandemic, the huge auditorium and the not much smaller VIP tent were dispensed with.", "So a dirty-brown ribbon remained in the forest next to the three-seater chair lift built in 1988. After all, three starters were older:", "the indestructible American Resi Stiegler (1985), who is trying her umpteenth comeback and wants to go to another World Championship, and the Italian Irene Curtoni (1985), who has re-established herself in the top 15 of the slalom world after a slack © Image:", "REUTERS / ANTONIO BRONIC Die Fantastischen Vier Established in the slalom world class has meanwhile been established by Katharina Liensberger, who did quite wild runs, but crossed the finish line without losing speed, which brought the 23-year-old from Göfis to second place for the second time in a row. :", "After eleven hundredths of a second on the Swiss Michelle Gisin am Semmering, five of them were missing on the Slovakian Petra Vlhova. \"It felt very difficult, it was a challenge to keep the skis clean,\" said the Vorarlberg native.", "“I just fought, it was a fight at the limit. And now I just hope that one day the hundredths will be on my side \"", "For Petra Vlhova (“It was really tough, the conditions are difficult”) it was the 18th World Cup victory, Mikaela Shiffrin was fourth behind Michelle Gisin. © Image: EPA / ANTONIO BAT Chiara Mair once again confirmed her potential with ninth place. \"", "\"It was very, very difficult today with all the tracks on the slopes,\" said the Tyrolean. “But the positive thing is that I am very consistent even with mistakes.” Katharina Gallhuber finally raced to ninth place at halftime with start number 19, which nobody was able to achieve after the Lower Austrian.", "The bronze medalist at the Olympic Games in South Korea continued her way back into the elite. It finally came in eleventh, the last time the Lower Austrian was that good in Flachau a year ago.", "Katharina Truppe's successful run, however, was suddenly stopped: The Carinthian threaded through the eleventh gate of the first round, it was her first failure since the slalom in Killington on 1.", "December 2019. The 24-year-old was of course in good company: Cameraman Ivica Kostelic also built a threader. Results of the World Cup Slalom in Zagreb:", "Petra Vlhova (SVK) Michelle Gisin (SUI) Mikaela Shiffrin (USA) Erin Mielzynski (CAN) Wendy Holdener (SUI) Kristin Lysdahl (NOR) Lena Dürr (GER) Mina Fürst Holtmann (NOR) Nastasia Noens (FRA) Kristina Riis-Johannessen (NOR) Paula Moltzan (USA) Emelie Wikström (SWE) Irene Curtoni (ITA) Martina Dubovska (CZE) Katie Hensien (USA) Laurence St-Germain (CAN) Asa Ando (JPN) Jessica Hilzinger (GER) Marta Rossetti (ITA) Meta Hrovat (SLO) Martina Peterlini (ITA) Josephine Forni (FRA) Eliminated in 1st:", "Round: Katharina Truppe, Marie-Therese Sporer, Bernadette Lorenz (all AUT), Melanie Meillard (SUI), Ana Bucik (SLO) Eliminated in the 2nd round: Katharina Huber, Franziska Gritsch (both AUT), Sara Hector (SWE) , Maria Therese Tviberg (NOR), Nina O'Brien (USA)" ]
}