{
  "id" : "8aY27Sgq",
  "url" : "https://kurier.at/sport/wintersport/corona-ausbruch-zwangspause-fuer-nhl-team-minnesota-wild/401177821",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T08:34:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916155/46-175264129.jpg",
  "imageCopyright" : "USA TODAY Sports / Brace Hemmelgarn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Ausbruch: Zwangspause für NHL-Team Minnesota Wild",
  "articleTitleTranslated" : "Corona outbreak: Compulsory break for NHL team Minnesota Wild",
  "articleContent" : [ "Das Team von Marco Rossi muss als drittes Team sein Trainingsgelände schließen, darf bis 9. Februar nicht spielen. Bei Minnesota Wild ist nicht nur Österreichs Eishockey-Talent Marco Rossi von Corona betroffen.", "Der Klub der National Hockey League muss als dritte Mannschaft sein Trainingsgelände wegen der Corona-Regeln schließen und darf bis mindestens 9. Februar keine Spiele bestreiten. Als Grund benannte die NHL am Mittwoch fünf zusätzliche Spieler, die nun auf der Corona-Liste stehen.", "Von den gleichen Maßnahmen betroffen sind die Buffalo Sabres und New Jersey Devils. Nachdem bereits drei Minnesota-Spieler auf der Covid-Liste standen, wurden am Mittwoch auch Kapitän Jared Spurgeon, Nick Bjugstad, Nick Bonino, Joel Eriksson Ek und Marcus Johansson positiv getestet.", "Die Mannschaft befindet sich in Denver, wo die Wild am Donnerstag gegen Colorado Avalanche hätten antreten sollen, in Quarantäne. Vier Spiele wurden verschoben.", "Rossi reiste nach Österreich Rossi, der in dieser Saison auf sein NHL-Debüt gehofft hat, war in der Vorwoche offenbar wegen \"Komplikationen\" im Zusammenhang mit Covid-19 zu seiner Familie nach Vorarlberg heimgereist.", "Michael Raffl, der aktuell einzige Österreicher in der NHL, verlor am Mittwoch mit den Philadelphia Flyers gegen die Boston Bruins mit 3:4 nach Verlängerung. Philadelphia geriet nach zwölf Sekunden in Rückstand, ging aber bis zur 49.  Minute mit 3:1 in Führung.", "Dank dreier Powerplay-Tore holte Boston aber noch den Sieg. David Pastrnak vollendete 15 Sekunden vor der Schlusssirene seinen Hattrick, Patrice Bergeron entschied früh in der Verlängerung die Partie zugunsten der Bruins, die die Flyers an der Tabellenspitze der East Division ablösten." ],
  "articleContentTranslated" : [ "Marco Rossi's team has to close its training ground as the third team and is not allowed to play until February 9th. At Minnesota Wild, not only Austria's ice hockey talent Marco Rossi is affected by Corona.", "The club of the National Hockey League has to close its training area as the third team due to the corona rules and may not play any games until at least February 9th. As a reason, the NHL named five additional players on Wednesday who are now on the Corona list.", "The Buffalo Sabers and New Jersey Devils are affected by the same measures. After three Minnesota players were on the Covid list, Captain Jared Spurgeon, Nick Bjugstad, Nick Bonino, Joel Eriksson Ek and Marcus Johansson also tested positive on Wednesday.", "The team is in quarantine in Denver, where the Wild should have faced the Colorado Avalanche on Thursday. Four games were postponed.", "Rossi traveled to Austria Rossi, who was hoping for his NHL debut this season, had apparently traveled home to his family in Vorarlberg the previous week because of \"complications\" in connection with Covid-19.", "Michael Raffl, currently the only Austrian in the NHL, lost on Wednesday with the Philadelphia Flyers against the Boston Bruins 3: 4 after extra time. Philadelphia fell behind after twelve seconds, but took a 3-1 lead by the 49th minute.", "Thanks to three power play goals, Boston still won. David Pastrnak completed his hat trick 15 seconds before the final siren, Patrice Bergeron decided early in extra time the game in favor of the Bruins, who replaced the Flyers at the top of the East Division." ]
}