{
  "id" : "8B61K1H9",
  "url" : "https://sport.orf.at/stories/3071061/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-23T12:07:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Messi schwingt sich in neue Sphären auf",
  "articleTitleTranslated" : "Messi moves into new spheres",
  "articleContent" : [ "Beim Erfolg der Katalanen im Nachtragsspiel in Valladolid schaffte Messi die historische Bestmarke in der 65.  Minute:", "Nach sehenswerter Vorarbeit von Pedri traf der Argentinier mit seinem 644.  Tor für Barca zum Endstand und schwang sich damit zum alleinigen Rekordhalter an Toren für einen Club auf.  : Bisher hatte sich Messi die Bestmarke mit Pele geteilt.", "Die heute 80-jährige Legende aus Brasilien erzielte in ihrer aktiven Zeit 643 Tore für den FC Santos. „Als ich angefangen habe, Fußball zu spielen, hätte ich es niemals für möglich gehalten, dass ich irgendeinen Rekord brechen würde.", "Schon gar nicht den, den ich heute aufgestellt habe und den bisher Pele hatte“, schrieb Messi, der erst am Samstag mit einem Tor gegen Valencia mit dem Brasilianer gleichgezogen war, als Reaktion auf den neuen Meilenstein auf Instagram.", "Der Argentinier hatte davor in Valladolid auch den zweiten Treffer vorbereitet und in der 92.  Minute fast sein 645.  Tor für Barca erzielt – die Stange stand dem Doppelpack allerdings im Weg.", "Die Zeitung „Mundo Deportivo“ druckte am Mittwoch die Zahl 644 groß auf Seite eins und schrieb darunter: „Legende Messi“. „Einen wie ihn werden wir nie wieder sehen“, kommentierte die spanische Liga.", "Bevor er in eine Privatmaschine stieg, um das Weihnachtsfest in Argentinien zu feiern, bedankte sich Messi bei Mitspielern, Familie, Freunden und „allen, die mich jeden Tag unterstützen“.Atletico untermauert Führung An einem anderen Schauplatz untermauerte Atletico Madrid mit einem 2:", "0-Sieg im Schlager gegen Verfolger Real Sociedad seine Tabellenführung.  : Die Madrilenen ließen mit dem Auswärtssieg den Ligadritten damit sechs Zähler hinter sich. Bei Atletico fiel nicht ins Gewicht, dass der kranke Offensivstar Joao Felix fehlte.", "Auch ohne den 21-jährigen Portugiesen fixierte Atletico im 499.  Pflichtspiel unter Trainer Diego Simeone den 300.  Erfolg. Die Treffer erzielten Mario Hermoso (49.) per Kopf und Marcos Llorente (74.) mit einem Schuss erst nach dem Seitenwechsel.", "„Wir haben gewusst, wie wichtig die Partie ist. Auch wenn es von außen vielleicht so gewirkt hat, war es nicht einfach“, sagte Hermoso. Sociedad ist hingegen im Tief, verlor zum dritten Mal in Folge und ist mittlerweile neun Pflichtspiele sieglos." ],
  "articleContentTranslated" : [ "In the Catalans' success in the supplementary game in Valladolid, Messi set the all-time high in the 65th minute:", "After Pedri's great preparatory work, the Argentine scored the final score with his 644th goal for Barca, making himself the sole record holder of goals for a club. : So far, Messi had shared the record with Pele.", "The 80-year-old legend from Brazil scored 643 goals for FC Santos during her playing days. “When I started playing soccer, I never thought it would be possible to break any record.", "Especially not the one I set up today and that Pele had so far, ”wrote Messi, who only caught up with the Brazilian with a goal against Valencia on Saturday, in response to the new milestone on Instagram.", "The Argentine had previously prepared the second goal in Valladolid and almost scored his 645th goal for Barca in the 92nd minute - but the rod stood in the way of the brace.", "The newspaper \"Mundo Deportivo\" printed the number 644 in large letters on page one on Wednesday and wrote under it: \"The legend of Messi\". \"We will never see someone like him again,\" commented the Spanish league.", "Before getting on a private plane to celebrate Christmas in Argentina, Messi thanked his teammates, family, friends and “everyone who supports me every day”. Atletico underpins leadership At another venue Atletico Madrid underlined with a 2:", "0 victory in the hit against pursuers Real Sociedad his table lead. : With the away win, the Madrilenians left the league third six points behind. At Atletico, it didn't matter that the sick offensive star Joao Felix was missing.", "Even without the 21-year-old Portuguese, Atletico recorded their 300th success in the 499th competitive game under coach Diego Simeone. The goals were scored by Mario Hermoso (49th) with a head and Marcos Llorente (74th) with a shot only after the break.", "“We knew how important the game is. Even if it might have looked like that from the outside, it wasn't easy, ”said Hermoso. Sociedad, on the other hand, is down, has lost for the third time in a row and is now nine competitive games without a win." ]
}