{
  "id" : "8BbdSPIB",
  "url" : "https://www.diepresse.com/5950476/Bilanz_Post_Bank99-in-drei-Jahren-profitabel?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T14:48:00Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/0/c/5950476/694ECE9E-D827-46F3-807F-C9A5AAE8D1AE_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Post: Bank99 in drei Jahren profitabel",
  "articleTitleTranslated" : "Post: Bank99 will be profitable in three years",
  "articleContent" : [ "Im Coronajahr 2020 litt die Post unter wegbrechender Werbung, profitierte jedoch vom Paket-Boom. Dass der Gewinn um 20 Prozent sank, lag an den Anlaufkosten der Bank99. Wien. Das Jahr 2020 habe endgültig gezeigt, dass die Post kein „Sunset-Business“ mehr sei, sondern eine Wachstumsbranche.", "Mit diesen Worten fasste Post-Chef Georg Pölzl am Freitag die Bilanz der teilstaatlichen Post für das Jahr 2020 zusammen. Wie bei den meisten Unternehmen war dieses operativ vor allem von der Coronapandemie bestimmt.", "Für die Post hatte das Virus und die deswegen verhängten Lockdowns sowohl positive als auch negative Auswirkungen. Negativ schlug sich zu Buche, dass viele wichtige Werbekunden aus dem Handel im Frühjahr komplett geschlossen waren und daher auf Werbesendungen verzichteten.", "Auch der Rückgang der Briefpost wurde dadurch neuerlich beschleunigt. In Summe ging der Umsatz in diesem Segment um knapp 100 Mio. Euro zurück. Im Gegenzug gehörte die Post aber zu den größten Profiteuren des boomenden Onlinehandels.", "So brach im Vorjahr eine wahre Paketflut über das Unternehmen herein, die es mitunter auch an die Grenzen der Machbarkeit brachten, so Pölzl.", "„Während 2019 der stärkste Tag mit 790.000 Paketen war, hatten wir 2020 über 14 Tage mehr als 1,3 Millionen Pakete.“ Wirtschaftlich zahlte sich das für die Post jedoch aus. Der Umsatz in der Logistiksparte legte um 281,1 Mio.", "Euro zu – ein Plus von 44,4 Prozent gegenüber dem Jahr zuvor. Unter dem Strich erlöste die Post im Vorjahr 2,19 Mrd. Euro.", "Da das Brief-Geschäft jedoch wesentlich profitabler ist, konnte der drei Mal so hohe Zuwachs beim Paket-Umsatz in der Gewinnrechnung die Rückgänge der Briefseite lediglich ausgleichen. In Summe erzielte die Post in ihrem Kerngeschäft somit einen operativen Gewinn von 204,4 Mio.", "Euro. Der entscheidende Grund, warum der Nettogewinn um ein Fünftel auf 115,3 Mio. Euro gesunken ist, findet sich jedoch nicht im Geschäft mit Briefen und Paketen, sondern in der im April neu gestarteten Bank99, die im ersten Jahr Anlaufverluste von knapp 40 Mio.", "Euro verursachte. Mit der Bank99 will die Post nach der Scheidung von der Bawag auf eigene Rechnung weiterhin Bankdienstleistungen anbieten. 70.000 Kunden konnten damit im ersten Jahr bereits gewonnen werden.", "Der Großteil von ihnen dürfte von der zur Bawag gehörenden PSK stammen, die in Summe rund 1,2 Millionen Kunden hat. „Wir hätten natürlich gern alle Bawag-Kunden, aber das wird uns nicht ganz gelingen“, so Pölzl.", "Um in die schwarzen Zahlen zu kommen, müsse die Bank99 die derzeitige Kundenanzahl um das „Drei- bis Vierfache“ steigern. Pölzl erwartet, dass dies in „etwa drei Jahren“ geschafft werde. Heuer werde die Bank99 jedoch neuerlich Verluste von mehr als 30 Mio.", "Euro verursachen. Die Bank99 ist daher auch einer der umstrittensten Teile in der Strategie der Post. Allerdings konnte Pölzl hier am Freitag einen unerwarteten Erfolg vermelden.", "So konnte die Post im Vorjahr ihre Anteile an der deutschen Fintech Group verkaufen, die ihr aus der missglückten Bank-Kooperation aus 2018 geblieben sind. Und dabei sei auch ein Gewinn von fünf Mio. Euro erzielt worden, wie Pölzl erfreut anmerkte.", "Vom soliden Gesamtergebnis sollen auch die Aktionäre wieder profitieren. Als Dividende werden 1,60 Euro je Aktie vorgeschlagen, was einer Rendite von 5,6 Prozent auf den Kurs per Jahresende entspreche.", "Und auch für die 17.775 Mitarbeiter soll es erneut Boni geben. Sie sollen sowohl einen Coronabonus in Höhe von 700 und einen Gewinn-Bonus in Höhe von 500 Euro erhalten. (jaz) (\"Die Presse\", Print-Ausgabe, 13.03.2021)" ],
  "articleContentTranslated" : [ "In the 2020 corona year, Swiss Post suffered from dwindling advertising, but benefited from the parcel boom. The fact that profits fell by 20 percent was due to the start-up costs of Bank99. Vienna. The year 2020 finally showed that the Post is no longer a “sunset business”, but a growth industry.", "With these words, Post boss Georg Pölzl summarized the results of the state post for 2020 on Friday. As with most companies, operationally this was primarily determined by the corona pandemic.", "For Swiss Post, the virus and the lockdowns imposed on it had both positive and negative effects. A negative factor was that many important advertising customers from the retail sector were completely closed in the spring and therefore refrained from advertising mailings.", "This also accelerated the decline in letter post. In total, sales in this segment fell by almost 100 million euros. In return, however, the post office was one of the biggest beneficiaries of the booming online trade.", "In the previous year, the company was flooded with parcels, which sometimes pushed it to the limits of feasibility, says Pölzl.", "“While 2019 was the busiest day with 790,000 parcels, in 2020 we had more than 1.3 million parcels over 14 days.” However, it paid off economically for Swiss Post. Sales in the logistics division increased by € 281.1 million.", "Euros to - an increase of 44.4 percent compared to the previous year. The bottom line was that in the previous year, Swiss Post made 2.19 billion euros.", "However, since the mail business is much more profitable, the three times higher growth in parcel sales in the income statement could only compensate for the decline in the mail side. In total, Swiss Post achieved an operating profit of € 204.4 million in its core business.", "Euro. The main reason why the net profit fell by a fifth to 115.3 million euros, however, is not to be found in the letters and parcels business, but in Bank99, which was launched in April and which incurred start-up losses of almost 40 million euros in the first year.", "Euro created. With Bank99, the Post wants to continue to offer banking services for its own account after the divorce from Bawag. 70,000 customers have already been won over in the first year.", "The majority of them are likely to come from PSK, which belongs to Bawag and has around 1.2 million customers in total. “Of course we would like to have all Bawag customers, but we won't quite succeed,” says Pölzl.", "In order to get into the black, Bank99 had to increase the current number of customers by \"three to four times\". Pölzl expects that this will be achieved in \"about three years\". This year, however, Bank99 will again lose more than 30 million euros.", "Cause euros. Bank99 is therefore also one of the most controversial parts of the Post's strategy. However, Pölzl was able to report an unexpected success here on Friday.", "In the previous year, Swiss Post was able to sell its shares in the German Fintech Group that it retained from the unsuccessful bank cooperation from 2018. And a profit of five million euros was also achieved, as Pölzl was pleased to note.", "The shareholders should also benefit from the solid overall result. The proposed dividend is 1.60 euros per share, which corresponds to a return of 5.6 percent on the price at the end of the year.", "And there will be bonuses again for the 17,775 employees. You should receive both a corona bonus of 700 and a profit bonus of 500 euros. (jaz) (\"Die Presse\", print edition, March 13th, 2021)" ]
}