{
  "id" : "8bdMqdOE",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-zu-buergermeistern-impfprogramm-ist-kein-selbstbedienungsladen/401163390",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T12:10:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879464/20210118-ABD0039-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rendi-Wagner zu Bürgermeistern: Impfprogramm ist kein Selbstbedienungsladen",
  "articleTitleTranslated" : "Rendi-Wagner to mayors: The vaccination program is not a self-service shop",
  "articleContent" : [ "Eine Vorreihungen dürfe es nicht geben. Über-80-Jährige und Gesundheitspersonal müssten dafür schnell durchgeimpft werden. SPÖ-Chefin Pamela Rendi-Wagner ortet ein \"Chaos\" beim Impfprogramm gegen Covid-19.", "\"Kein Impfprogramm ist ein Selbstbedienungsladen, da gibt es klare Priorisierungen und Reihenfolgen\", sagte sie am Donnerstag bei einer Pressekonferenz in Wien. Das gelte natürlich fraktionsunabhängig und es sei auch egal, ob es sich um Prominente handle, \"bei der Gesundheit sind alle gleich\".", "Sie forderte die rasche Durchimpfung von Gesundheitspersonal und Über-80-Jährigen vor Lockdown-Ende. In den vergangenen Tagen gab es zahlreiche Berichte, dass Menschen Impfungen erhalten haben, die nach dem Impfplan gar nicht an der Reihe gewesen wären, etwa Bürgermeister.", "\"Das zeigt das Chaos dieses Covid-Impfprogramms. Das muss von vornherein klar organisiert sein, so etwas darf nicht passieren\", betonte die SPÖ-Vorsitzende. Vielleicht habe man ja am 27.  Dezember begonnen, darüber nachzudenken - aber das sei zu spät.", "\"Es zeigt auch, dass man so ein historisches Impfprogramm nicht komplett dezentralisieren kann. Eine Krise dieser Dimension braucht eine klare Planung\", kritisierte sie das Vorgehen der Bundesregierung.", "Die Behörden müssten nun diese berichteten Vorfälle prüfen. Das Impfprogramm müsse rechtskonform ablaufen, \"wenn das nicht erfolgt ist, haben hier Schritte zu erfolgen\", forderte sie Konsequenzen. Es gehe hier um die Rechtsstaatlichkeit, nicht um eine politische Frage.", "Dass die meisten Über-80-Jährigen, die nicht in einem Pflegeheim leben, noch nicht einmal einen Termin für eine Impfung haben, sei wirklich ein großes Problem. Es sei Aufgabe des Gesundheitsministeriums, die rasche Impfung der Über-80-Jährigen und des Gesundheitspersonals sicherzustellen.", "Man müsse jetzt jeden Tag des Lockdowns nutzen, um diese Hochrisikogruppen so schnell wie möglich durchzuimpfen. \"Bis zur Lockdown-Öffnung sollten diese Gruppen durchgeimpft werden, denn das nimmt den Druck auf das Gesundheitssystem weg\", forderte sie.", "Denn die Über-80-Jährigen hätten das größte Risiko, bei einer Covid-Erkrankung eine Behandlung auf der Intensivstation zu brauchen. Die Impfbereitschaft der Bevölkerung steige, aber das dürfe nicht durch mangelnde Organisation wieder verloren gehen, warnte sie.", "Sie höre von Über-80-Jährigen, die tagelang herumtelefonieren, nur um herauszubekommen, wo und wie sie sich anmelden sollten.", "Die Zahl der Inzidenzen werde bei einer Durchimpfung der Über-80-Jährigen nicht so schnell sinken, weil die jüngeren aktiveren Bevölkerungsgruppen höhere Neuinfektionsraten aufweisen. Aber es würde den Druck auf das Gesundheitssystem nehmen, erläuterte Rendi-Wagner.", "Denn der einzige Grund für den Lockdown sei ja, einen Kollaps auf den Intensivstationen zu verhindern. In anderen europäischen Ländern, zum Beispiel in Dänemark, hätten alle Über-80-Jährigen schon einen Impftermin, das zeige dass es möglich sei.", "Die FPÖ verlangt indes eine rückwirkende Sonderzahlung von 100 Euro pro Kind und Monat in der Homeschooling-Zeit. Bei Alleinerziehern solle der Betrag bei 150 Euro liegen, so Parteichef Norbert Hofer und Bildungssprecher Hermann Brückl in einer Aussendung.", "Kritik aus der FPÖ kommt an den an Schulen verwendeten Selbsttests - diese dürften eigentlich nur von medizinischem Fachpersonal angewendet werden. Die FPÖ plädiert für eine rasche Rückkehr der Schüler an die Bildungsanstalten.", "Jeder Tag, an dem die Kinder und Jugendlichen von den Pädagogen getrennt seien, bedeute ein \"Sinken des Bildungsniveaus und verursacht bei den Kindern vermehrt psychische Belastungen, weil sie kaum soziale Kontakte haben, die für ihre Entwicklung dringend notwendig sind\", so Hofer und Brückl.", "Gleichzeitig entstünden den Eltern große Schwierigkeiten und in den allermeisten Fällen auch finanzielle Mehrbelastungen. Der freiheitliche Europaabgeordnete Roman Haider wiederum will wegen der an den Schulen verwendeten Nasenbohrer-Antigen-Tests die Volksanwaltschaft einschalten.", "In der Gebrauchsanweisung der Tests werde die Anwendung auf medizinisches Fachpersonal eingeschränkt. So dürfe etwa das im Testset enthaltene Trockenmittel von den Kindern nicht eingenommen werden.", "Zuletzt hatten die Agentur für Gesundheit und Ernährungssicherheit (AGES) sowie die Gesellschaft für Jugendheilkunde den Einsatz der Tests an den Schulen befürwortet." ],
  "articleContentTranslated" : [ "There should be no pre-ranking. Over-80s and health workers would have to be vaccinated quickly. SPÖ leader Pamela Rendi-Wagner locates a \"chaos\" in the vaccination program against Covid-19.", "\"No vaccination program is a self-service shop, there are clear priorities and sequences,\" she said on Thursday at a press conference in Vienna. This applies of course regardless of faction and it does not matter whether they are celebrities, \"everyone is equal in health\".", "She called for health workers and over-80s to be vaccinated quickly before the lockdown ended. In the past few days there have been numerous reports that people have received vaccinations that were not in line with the vaccination schedule, such as mayors.", "\"That shows the chaos of this Covid vaccination program. It must be clearly organized from the start, something like that must not happen,\" emphasized the SPÖ chairwoman. Perhaps they started thinking about it on December 27 - but that was too late.", "\"It also shows that such a historic vaccination program cannot be completely decentralized. A crisis of this dimension needs clear planning,\" she criticized the German government's approach.", "The authorities would now have to examine these reported incidents. The vaccination program must be legally compliant, \"if that has not happened, steps have to be taken here,\" she called for consequences. This is about the rule of law, not a political question.", "The fact that most people over 80 who do not live in a nursing home don't even have an appointment for a vaccination is really a big problem. It is the job of the Ministry of Health to ensure that people over the age of 80 and health workers are vaccinated quickly.", "One must now use every day of the lockdown to vaccinate these high-risk groups as quickly as possible. \"These groups should be vaccinated until the lockdown is opened, because that takes the pressure off the health system,\" she said.", "Because people over 80 have the greatest risk of needing treatment in the intensive care unit if they have Covid. The population's willingness to vaccinate is increasing, but that shouldn't be lost due to a lack of organization, she warned.", "She hears from people over 80 who call around for days just to find out where and how to sign up.", "The number of incidences will not fall as quickly if the over-80s are vaccinated because the younger, more active population groups have higher rates of new infections. But it would take the pressure off the health system, explained Rendi-Wagner.", "Because the only reason for the lockdown is to prevent a collapse in the intensive care units. In other European countries, for example in Denmark, all over 80-year-olds already have a vaccination appointment, which shows that it is possible.", "The FPÖ, however, requires a retroactive special payment of 100 euros per child per month during homeschooling. For single parents, the amount should be 150 euros, said party leader Norbert Hofer and education spokesman Hermann Brückl in a broadcast.", "Criticism from the FPÖ comes to the self-tests used in schools - these should actually only be used by medical professionals. The FPÖ advocates a quick return of the students to the educational institutions.", "Every day on which the children and adolescents are separated from the educators means \"a drop in the level of education and causes increased psychological stress in the children because they have hardly any social contacts that are urgently necessary for their development,\" said Hofer and Brückl .", "At the same time, the parents would experience great difficulties and, in most cases, additional financial burdens. The liberal MEP Roman Haider, on the other hand, wants to involve the Ombudsman because of the nose drill antigen tests used in schools.", "In the instructions for use of the tests, use is restricted to medical professionals. For example, the desiccant contained in the test set should not be taken by the children.", "Most recently, the Agency for Health and Food Safety (AGES) and the Society for Adolescent Medicine advocated the use of the tests in schools." ]
}