{
  "id" : "8bSSllTm",
  "url" : "https://kurier.at/wirtschaft/schulden-machen-ist-fuer-oesterreich-derzeit-ein-geschaeft/401126637",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T12:24:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3728276/46-148153670.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schulden machen ist für Österreich derzeit ein Geschäft",
  "articleTitleTranslated" : "Getting into debt is currently a business for Austria",
  "articleContent" : [ "In der Coronakrise steigt die Verschuldung der Republik Österreich explosionsartig, die Zinszahlungen sinken aber. Auf diese paradoxe Entwicklung machte OeNB-Chefvolkswirtin Doris Ritzberger am Freitag aufmerksam.", "Die Neuverschuldung 2020 werde mit negativen Zinsen finanziert, neue Zinsen sind jedenfalls niedriger als Zinsen für alle Schulden. Sie würde es gelten lassen, wenn jemand sagt, dass Österreich derzeit am Schulden machen verdient.", "Die Zinszahlungen der Republik machten 2016 noch 2,1 Prozent der Wirtschaftsleistung aus. 2019 waren es schon nur mehr 1,4 Prozent und heuer werden es ebenfalls 1,4 Prozent sein, obwohl die Staatsverschuldung in diesem Jahr von 70,4 auf 83,5 Prozent des BIP hinaufgeschnellt ist.", "In den kommenden drei Jahren werden die kumulierten Zinszahlungen schrittweise fallen und 2023 nur mehr 0,8 Prozent des BIP ausmachen. Dabei wird die Verschuldung über 80 Prozent des BIP verharren. Für 2023 erwartet die OeNB einen Schuldenstand von 82,5 Prozent.", "Der größte Anteil dieses Effekts entfällt darauf, dass alte Bundesanleihen mit höheren Zinsen durch neue, sehr gering oder negativ verzinste Papiere ersetzt werden. Aber auch der Zuwachs bei den Schulden hat derzeit einen positiven Effekt auf die Zinszahlungen.", "Unabhängig von der sinkenden Zinsbelastung ist aber zu berücksichtigen, dass die Schulden zurückgezahlt werden müssen und diese Belastung für die kommenden Generationen bleibt." ],
  "articleContentTranslated" : [ "In the corona crisis, the debt of the Republic of Austria increases explosively, but interest payments are falling. OeNB chief economist Doris Ritzberger drew attention to this paradoxical development on Friday.", "New debt in 2020 will be financed with negative interest rates, new interest rates are in any case lower than interest rates for all debts. She would accept it if someone said that Austria is currently making money from debt.", "The republic's interest payments accounted for 2.1 percent of economic output in 2016. In 2019 it was only 1.4 percent and this year it will also be 1.4 percent, although the national debt has soared from 70.4 to 83.5 percent of GDP this year.", "Over the next three years, the cumulative interest payments will fall gradually and will only amount to 0.8 percent of GDP in 2023. The debt will remain above 80 percent of GDP. The OeNB expects a debt level of 82.5 percent for 2023.", "The largest part of this effect is due to the fact that old government bonds with higher interest rates are replaced by new ones with very low or negative interest rates. But the increase in debt is currently also having a positive effect on interest payments.", "Regardless of the falling interest burden, it must be taken into account that the debts have to be paid back and this burden remains for future generations." ]
}