{
  "id" : "8BtqM6hO",
  "url" : "https://www.derstandard.at/story/2000125448713/gorman-gedicht-deutsche-uebersetzung-in-hoechstem-mass-missglueckt?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T04:00:02Z[UTC]",
  "author" : "Michael Wurmitzer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gorman-Gedicht: Deutsche Übersetzung in höchstem Maß missglückt",
  "articleTitleTranslated" : "Gorman poem: German translation unsuccessful in the highest degree",
  "articleContent" : [ "In dieser Galerie: 4 Bilder Viele Köche waren für Hoffmann und Campe im Einsatz, denn gleich drei Autorinnen hat der Verlag für die Übersetzung von Amanda Gormans Inaugurationsgedicht The Hill We Climb ins Deutsche verpflichtet.", "Dass literarische Kriterien dabei nicht die größte Rolle gespielt haben, zeigt sich schnell: Die schwarze Hadija Haruna-Oelker und die türkischstämmige Kübra Gümüsay sind weniger literarisch als journalistisch und aktivistisch im Bereich Feminismus/Rassismus tätig.", "Die einzige originäre Übersetzerin im Bunde ist Uda Strätling. Bereits in den letzten Wochen erwies sich diese weniger literarischen denn identitätspolitischen Überlegungen folgende Entscheidung erregungstechnisch als Glücksfall für den Verlag:", "Debatten wie in den Niederlanden oder Spanien, wo die jeweiligen Übersetzer nach Protesten ihr Amt letztlich zurücklegten oder verloren, war Hoffmann und Campe nicht ausgesetzt.  :", "Nun ist eine literarische Beurteilung der Aktion möglich, heute erscheint die Übersetzung Den Hügel hinauf als schmaler Band (€ 10,95). Sie ist in höchstem Maß missglückt. Schmerzhafterweise auf vielen Ebenen zugleich.", "Sind manche Mängel nur unverständlich, sind andere ärgerlich. \"We’ve braved the belly of the beast\", heißt es etwa gleich in Strophe zwei des Originals, woraus im Deutschen \"Wir haben tief in den Abgrund geblickt\" wird.", "Stilistische Kniffe wie Dramatik und Aktion finden sich in der Übersetzung grundsätzlich nicht, jedes starke Bild wurde verwaschen.", "Die Übersetzung verflacht die Zeile aber zudem, denn benennt das Original wörtlich genommen mit \"beast\" einen Gegner, der einen gefressen (also Gewalt ausgeübt) hat, fehlt der in der Übersetzung.", "\"Belly of the beast\" steht als Terminus aber ebenso für ein Gefängnis und ein unfaires Rechtssystem, kann raue Nachbarschaft und feindliches Gebiet bedeuten. Sklaverei, Polizeigewalt schwingen mit.", "Zieht man den biblischen Konnex bei, liegt die Geschichte von Jona nahe, der von einem Wal verschluckt wird und nach drei Tagen in der Finsternis wieder ans Licht kommt, was wiederum zu dem Aufbruchsgedanken passt, den Gorman propagiert.", "Was da also alles los ist! Was für eine kämpferische Ansage bildet angesichts all dieser Ungerechtigkeiten der Auftakt der dritten Strophe: \"And yet the dawn is ours before we knew it. / Somehow, we do it.\"", "Trotz allem wird es besser werden, macht Gorman Mut. Aber was macht daraus die Übersetzung? \"Unversehens gehört uns der Morgen. / Irgendwie geht’s.\"", "Dass \"unversehens\" angesichts des langen Kampfes schwarzer Amerikaner um Freiheit, von Bürgerrechtsbewegung und Black Lives Matter den Übersetzerinnen als angemessene Option erscheint, verblüfft schier.", "Dass im passiven \"Irgendwie geht’s\" nichts mehr vom Kampfgeist des \"Somehow, we do it\" steckt, setzt sich in der Folgezeile fort, wo für \"we’ve weathered and witnessed\" statt der semantisch korrekten Übersetzung \"wir haben überstanden und bezeugt\" steht: \"wir haben gelitten und gelebt\".", "So wird jemand aus einer widerständigen in eine Opferrolle gedrängt und ihm die Fähigkeit, Zeugnis abzugeben und folglich anzuklagen, abgenommen. Also weiter.", "In der sechsten Strophe wurde aus \"To compose a country committed / To all cultures, colors, characters, / And conditions of man\" schnöde \"Ein Land für Menschen aller Art, / jeder Kultur und Lage, jeden Schlags\".", "Wie kann in dem Gedicht einer schwarzen Autorin, das von Rassismus handelt, das Hautfarben meinende Wort \"colors\" einfach gar nicht übersetzt werden? Erklärungen findet man außerhalb der Literatur.", "Gegenüber der New York Times sagte Haruna-Oelker, die drei hätten sich \"ständig zwischen Politik und Komposition vor- und zurückbewegt\". Zwei Wochen hätten sie einander Varianten gemailt, bei Gorman nachgefragt.", "Sie hätten sich sehr bemüht, Worte zu finden, \"die keinen verletzen\". Ohne Worte, die passen, tut man aber Gorman als Lyrikerin unrecht. Der Platz hier reicht nicht, um alle Ärgerlichkeiten aufzuzählen.", "Lexikalische Fehlentscheidungen und ästhetische Stumpfheiten gibt es in jeder Strophe. Für praktisch jeden Vers ergibt eine Suchanfrage in Google Translate stärkere Übersetzungen.", "Warum wollte man \"intimidation\" in Strophe 15 nicht wie das Programm als \"Einschüchterung\" übersetzen, sondern das ungelenke \"Störmanöver\" wählen? Dieses verharmlost rassistische Angriffe fast.", "So bricht sich in dieser Übersetzung die Debatte der vergangenen Wochen, dass jemand, der gewisse Erfahrungen nicht teilt, nicht befähigt wäre, über etwas zu sprechen, auf kuriose Weise. Denn trotz zweier Beteiligter nichtweißer Hautfarbe ist die Übersetzung danebengegangen.", "Hat sich das Team zu sehr auf politische Korrektheit und Authentizität durch gelebte Diversität verlassen, statt aufs handwerkliche Einmaleins?", "Zeichnet die Profession literarischen Übersetzens doch aus, ein Werk unabhängig von der eigenen Biografie dem Textmaterial angemessen und in Kenntnis von Tradition und Registern zu übertragen.", "Während sich Übersetzer von der Diskussion also in den Grundfesten ihres Wirkens verkannt fühlten, war der Kern der Debatte an sich berechtigt:", "Janice Deul aus den Niederlanden hatte nämlich weniger den Boykott von Übersetzern gefordert, als die Gelegenheit genutzt, um anzumerken, dass People of Color im Kulturbetrieb unterrepräsentiert sind.  :", "Verlegt auch deren Arbeit, lautete die verständliche Forderung. 64 Seiten zählt Den Hügel hinauf, weil jede Strophe eine Doppelseite bekommt und nicht, weil sich der Verlag die Mühe gemacht hätte, identitätspolitische oder historische Anmerkungen beizugeben.", "\"We will raise this wounded world into a wondrous one\", schreibt Gorman. Aus der wunderbaren Welt wird auf Deutsch eine \"wundersame\", also rätselhafte. Auch dass Gorman das gemeint hat, darf man anzweifeln. (Michael Wurmitzer, 30.3.2021)" ],
  "articleContentTranslated" : [ "In this gallery: 4 pictures Many cooks worked for Hoffmann and Campe, because the publisher hired three authors to translate Amanda Gorman's inaugural poem The Hill We Climb into German.", "It quickly becomes clear that literary criteria did not play the greatest role: the black Hadija Haruna-Oelker and the Turkish-born Kübra Gümüsay are less literary than journalistic and activist in the field of feminism / racism.", "The only original translator in the group is Uda Strätling. In the last few weeks, these considerations, less literary than identity-political, turned out to be a stroke of luck for the publisher in terms of excitement:", "Hoffmann and Campe were not exposed to debates such as in the Netherlands or Spain, where the respective translators ultimately resigned or lost their post after protests. :", "Now a literary assessment of the action is possible, today the translation appears as a small volume up the hill (€ 10.95). It has failed to the greatest extent. It is painful on many levels at the same time.", "If some defects are only incomprehensible, others are annoying. \"We’ve braved the belly of the beast\", it says in verse two of the original, from which \"We have looked deep into the abyss\" in German.", "Stylistic tricks such as drama and action are generally not found in the translation, every strong image was washed out.", "The translation also flattens the line, because if the original literally names an opponent with \"beast\" who has eaten you (i.e. exercised violence), he is missing in the translation.", "\"Belly of the beast\" as a term also stands for a prison and an unfair legal system, can mean rough neighborhood and hostile territory. Slavery and police violence resonate.", "If one includes the biblical connection, the story of Jonah is obvious, who is swallowed by a whale and comes to light again after three days in the darkness, which in turn fits the idea of departure that Gorman propagates.", "So what is going on there! What a combative announcement, in view of all these injustices, is the beginning of the third verse: \"And yet the dawn is ours before we knew it. / Somehow, we do it.\"", "In spite of everything, it will get better, Gorman encourages. But what does the translation do with it? \"The morning suddenly belongs to us. / Somehow it works.\"", "The fact that \"unexpectedly\" appears to the translators as an appropriate option in view of the long struggle of black Americans for freedom, the civil rights movement and Black Lives Matter is simply astonishing.", "The fact that in the passive \"Somehow it's okay\" there is no longer any fighting spirit of \"Somehow, we do it\" continues in the following line, where \"we've weathered and witnessed\" instead of the semantically correct translation \"we have survived and testified\" says: \"we have suffered and lived\".", "In this way, someone is forced from a resistive role into a victim role and the ability to testify and consequently to accuse is deprived of them. So go on.", "In the sixth stanza, \"To compose a country committed / To all cultures, colors, characters, / And conditions of man\" became \"disgraceful\" A country for people of all kinds, / every culture and location, every kind.", "How can the word \"colors\" simply not be translated at all in a poem by a black author that deals with racism? Explanations can be found outside of the literature.", "Haruna-Oelker told the New York Times that the three had \"constantly moved back and forth between politics and composition.\" For two weeks they emailed each other variants and asked Gorman.", "They tried very hard to find words \"that do not hurt anyone\". Without words that fit, you're doing Gorman an injustice as a poet. There is not enough space here to list all the annoyances.", "There are wrong lexical decisions and aesthetic dullness in every stanza. For practically any verse, a search query in Google Translate produces stronger translations.", "Why did one not translate \"intimidation\" in verse 15 as \"intimidation\" like the program, but choose the awkward \"disruptive maneuver\"? This almost played down racist attacks.", "In this translation, the debate of the past weeks breaks out that someone who does not share certain experiences would not be able to speak about something in a curious way. Because despite two participants with non-white skin color, the translation went wrong.", "Did the team rely too much on political correctness and authenticity through lived diversity, instead of manual multiplication?", "What distinguishes the profession of literary translation is the ability to transfer a work to the text material independently of one's own biography and with knowledge of tradition and registers.", "While translators felt that the discussion had misunderstood the very foundations of their work, the core of the debate itself was justified:", "Janice Deul from the Netherlands had called for a boycott of translators less than used the opportunity to point out that people of color are underrepresented in the cultural sector. :", "Relocate their work too, was the understandable demand. 64 pages counts up the hill because every stanza gets a double page and not because the publisher would have bothered to add identity-political or historical comments.", "\"We will raise this wounded world into a wondrous one,\" writes Gorman. The wonderful world becomes a \"wondrous\", that is, a puzzling one in German. It is also doubtful that Gorman meant that. (Michael Wurmitzer, March 30, 2021)" ]
}