{
  "id" : "8BUjfOda",
  "url" : "https://kurier.at/sport/wintersport/halbzeitfuehrung-fuer-19-jaehrigen-oesv-kombinierer/401111808",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T11:02:33Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Starke Talentprobe: Kombinierer Lamparter in Ruka Zweiter",
  "articleTitleTranslated" : "Strong talent test: Combined Lamparter second in Ruka",
  "articleContent" : [ "Den Grundstein zu seinem ersten Podestplatz legte der Juniorenweltmeister auf der Sprungschanze. Mit dem Schanzenrekord von 147,5 Metern gewann der junge Tiroler das Skispringen und ging mit elf Sekunden Vorsprung in den 5-Kilometer-Langlauf.", "Auch in der Loipe stellte Lamparter dann sein Ausnahmetalent unter Beweis. Der 19-Jährige lieferte dem norwegischen Gesamtweltcupsieger Jarl-Magnus Riiber einen packenden Zielsprint, am Ende fehlte nicht viel auf den Sieg.", "Mit dem zweiten Rang gelang freilich ein perfekter Saisonstart. Starke Rückkehr von Seidl Auch Mario Seidl konnte sich in Szene setzen. In seinem ersten Bewerb nach seinem Kreuzbandriss kam der Salzburger als Siebenter ins Ziel.", "Lukas Greiderer (11.) und Franz-Josef-Rehrl (13.) machten ein starkes ÖSV-Mannschaftsergebnis perfekt. Am Samstag und Sonntag finden in Ruka zwei weitere Bewerbe statt." ],
  "articleContentTranslated" : [ "The junior world champion laid the foundation stone for his first podium on the ski jump. With the hill record of 147.5 meters, the young Tyrolean won ski jumping and started the 5-kilometer cross-country skiing with an 11 second lead.", "Lamparter also demonstrated his exceptional talent on the trail. The 19-year-old gave the Norwegian overall World Cup winner Jarl-Magnus Riiber a thrilling sprint to the finish line, and in the end there was not much missing for victory.", "With second place a perfect start to the season was of course possible. Strong return from Seidl Mario Seidl was also able to put himself in the limelight. In his first competition after his cruciate ligament rupture, the Salzburg man crossed the finish line in seventh place.", "Lukas Greiderer (11th) and Franz-Josef-Rehrl (13th) made a strong ÖSV team result perfect. Two more competitions will take place in Ruka on Saturday and Sunday." ]
}