{
  "id" : "8CkRtr1Y",
  "url" : "https://kurier.at/politik/inland/nach-abschiebung-lokalaugenschein-zeigt-renovierte-schule-in-georgien/401178865",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T19:16:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918456/46-175459764.jpg",
  "imageCopyright" : "© ServusTV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Abschiebung: Lokalaugenschein zeigt renovierte Schule in Georgien",
  "articleTitleTranslated" : "After deportation: Local inspection shows renovated school in Georgia",
  "articleContent" : [ "Zuvor waren Fotos kursiert, die ein desolates Gebäude zeigten. Die Diskussion um die Schule der abgeschobenen Georgierin Tina sollte jetzt ein Ende haben. Ein Lokalaugenschein von \"Servus TV\" zeigte Donnerstagabend ein erst im Dezember renoviertes modernes Gebäude.", "Das zunächst medial verbreitete Foto, das ein komplett verfallenes Schulhaus darstellen sollte, ist demnach nur ein Nebenbau, der als Lager genutzt wird. Seit Tagen dominiert die Abschiebung von mehreren Mädchen und einem Burschen nach Armenien bzw.", "Georgien die Medien. Alle waren lange im Land, teils hier geboren und galten als gut integriert, die Asylanträge waren aber in allen Instanzen gescheitert und eine freiwillige Ausreise war verweigert worden.", "Daher waren sie - unter großer medialer Aufregung und begleitender Demonstration - aus dem Land gebracht worden. Besondere Aufmerksamkeit erhielt der Fall der zwölfjährigen Georgierin Tina, die ein Gymnasium in der Wiener Innenstadt besuchte.", "Die dortige Schülerschaft machte - von Politikern unterschiedlicher Couleurs unterstützt - mobil, um eine Abschiebung zu verhindern, das aber bekanntlich vergeblich.", "Nun tauchte auf diversen Internetseiten, aber auch im Standard ein von Tinas neuem Anwalt Wilfried Embacher zur Verfügung gestelltes Foto auf, das eben das desolate Gebäude in Georgien zeigen sollte.", "Illustriert wurde das mit dem Titel \"Von der Stubenbastei in die Dorfschule\", die Rede war von einer \"augenscheinlich heruntergekommenen Dorfschule\". Freilich stellte sich rasch heraus, dass es sich nicht um das richtige Gebäude handeln dürfte.", "Nicht zuletzt machte das ein Posting der georgischen Botschafterin in Österreich klar, die sich um den Ruf ihres Landes sorgte. Wenig später machten dann die Fotos des richtigen Gebäudes die Runde.", "Die \"Servus TV\"-Reportage zeigt nun ein zumindest auf den ersten Blick westlichen Standards entsprechendes Schulgebäude. Die Familie wollte den Journalisten kein Interview geben, eine von Tinas neuen Lehrerinnen meinte aber, die nächsten Monate würden für das Mädchen schwierig werden.", "Ihr Anwalt bedauerte das falsche Foto als Fehler, der unter Zeitdruck entstanden sei. Der Standard hat mittlerweile die Geschichte heute ausführlich richtig gestellt. Embacher erklärte in der Zeitung, die Bilder von der Familie, konkret der Mutter, erhalten zu haben.", "Die Großmutter des Mädchens soll in dem Gebäude unterrichten und die Quelle sein. Für den Anwalt ändert der Fehler nicht viel.", "Hätten die Behörden das Kindeswohl ausreichend geprüft, hätten sie feststellen müssen, dass die Schulmöglichkeiten in dem Dorf, in dem Tina jetzt lebt, schlechter seien als in ihrer früheren Schule. Zudem könne sie Georgisch weder lesen noch schreiben." ],
  "articleContentTranslated" : [ "Before that, photos were circulated that showed a desolate building. The discussion about the school of the deported Georgian Tina should now come to an end. A local inspection by \"Servus TV\" showed a modern building that was only renovated in December on Thursday evening.", "The photo, which was initially circulated in the media and was supposed to show a completely dilapidated schoolhouse, is therefore just an annex that is used as a warehouse. For days the deportation of several girls and one boy to Armenia or", "Georgia the media. All of them had been in the country for a long time, some were born here and were considered to be well integrated, but the asylum applications had failed in all instances and voluntary departure had been refused.", "Therefore, they had been brought out of the country - amid great media excitement and accompanying demonstrations. The case of the twelve-year-old Georgian Tina, who attended a high school in downtown Vienna, received special attention.", "The students there mobilized - supported by politicians of various stripes - to prevent deportation, but this was known to be in vain.", "Now a photo provided by Tina's new lawyer Wilfried Embacher appeared on various Internet sites, but also in the standard version, which was supposed to show the desolate building in Georgia.", "This was illustrated with the title \"From the parlor to the village school\", the talk was of an \"apparently run-down village school\". Of course, it quickly turned out that it was probably not the right building.", "Last but not least, this was made clear by a posting by the Georgian ambassador to Austria, who was concerned about the reputation of her country. A little later, the photos of the correct building made the rounds.", "The \"Servus TV\" report now shows a school building that at least at first glance meets western standards. The family did not want to give the journalists an interview, but one of Tina's new teachers said the next few months would be difficult for the girl.", "Her lawyer regretted the wrong photo as a mistake that was made under time pressure. The standard has now set the story right in detail today. Embacher said in the newspaper that he had received the pictures from the family, specifically the mother.", "The girl's grandmother is supposed to teach in the building and be the source. The mistake doesn't change much for the lawyer.", "If the authorities had properly examined the child's best interests, they would have found that the school opportunities in the village where Tina now lives are worse than in her previous school. In addition, she could neither read nor write Georgian." ]
}