{
  "id" : "8CnLMEwi",
  "url" : "https://kurier.at/wissen/gesundheit/johnson-johnson-beantragt-impfstoff-zulassung-in-der-eu/401190649",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T16:05:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943431/46-175738199.jpg",
  "imageCopyright" : "APA/AFP/OLI SCARFF / OLI SCARFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Johnson & Johnson beantragt Impfstoff-Zulassung in der EU",
  "articleTitleTranslated" : "Johnson & Johnson applies for vaccine approval in the EU",
  "articleContent" : [ "Der US-Pharmakonzern Johnson & Johnson hat die Zulassung seines Corona-Impfstoffs in der Europäischen Union (EU) beantragt.", "Wie die in Amsterdam ansässige Europäische Arzneimittelagentur (EMA) am Dienstag mitteilte, ging bei ihr ein Antrag auf \"bedingte Zulassung\" von der europäischen Tochtergesellschaft von Johnson & Johnson ein.", "Eine Entscheidung darüber könnte bis Mitte März getroffen werden. Vorteil des Impfstoffs: Er muss nur 1 Mal verimpft werden. Als Vektorimpfstoff funktioniert er wie jener von Astra Zeneca. Die EU hat 200 Millionen Dosen bestellt - mit einer Option auf insgesamt 400 Millionen Dosen.  ", "Nach Firmenangaben kann eine Covid-19-Erkrankung in 66 Prozent der Fälle verhindert werden. In den USA (wo noch die alte Virusvariante dominiert) war die Wirksamkeit höher (72 %), in Südafrika am niedrigsten (57 %).", "Schwere Erkrankungsverläufe konnten zu 85 % verhindert werden. Die EMA prüfte den Impfstoff bereits in den vergangenen Wochen. Dieser Impfstoff könnte dann der vierte in der EU zugelassene werden." ],
  "articleContentTranslated" : [ "The US pharmaceutical company Johnson & Johnson has applied for approval of its corona vaccine in the European Union (EU).", "As the Amsterdam-based European Medicines Agency (EMA) announced on Tuesday, it received an application for \"conditional approval\" from the European subsidiary of Johnson & Johnson.", "A decision on this could be made by mid-March. Advantage of the vaccine: It only needs to be vaccinated once. As a vector vaccine, it works like the one from Astra Zeneca. The EU has ordered 200 million cans - with an option for a total of 400 million cans.", "According to the company, Covid 19 disease can be prevented in 66 percent of cases. In the USA (where the old virus variant still dominates) the effectiveness was higher (72%), in South Africa it was lowest (57%).", "Severe disease courses could be prevented to 85%. The EMA has already tested the vaccine in the past few weeks. This vaccine could then become the fourth approved in the EU." ]
}