{
  "id" : "8DHrCm1z",
  "url" : "https://www.diepresse.com/5948908/CoronaPandemie_Intensivmedizinerin-Neuhold_Steile-Lernkurve?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T05:56:00Z[UTC]",
  "author" : "Steffen Arora",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/e/c/5948908/B30E51AB-7C74-46F4-A863-F432669B525A_v0_l.jpg",
  "imageCopyright" : "APA/SALK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Intensivmedizinerin Neuhold: Steile \"Lernkurve\" rettete Leben",
  "articleTitleTranslated" : "Intensive care physician Neuhold: Steep \"learning curve\" saved lives",
  "articleContent" : [ "Vor einem Jahr starb der erste Corona-Patient in Wien. Man habe sehr frühzeitig viele Knackpunkte bei der Covid-Behandlung erkannt, sagt Intensivmedizinerin Stephanie Neuhold. Vor einem Jahr, am 12.  März 2020, ist der erste Corona-Patienten in Wien verstorben.", "Ein 69-jähriger infizierter Mann erlag im Wiener Kaiser-Franz-Josef-Spital (Klinik Favoriten) einem Multiorganversagen. Die Erfahrungen bei der Behandlung von Covid-Erkrankten waren damals noch gering, wie Intensivmedizinerin Stephanie Neuhold im APA-Interview berichtete.", "Die \"Lernkurve\" sei anfangs steil gewesen. Inzwischen sei es gelungen, die Sterblichkeit zu reduzieren. Neuhold ist Oberärztin in der 4. Medizinischen Abteilung in der Klinik Favoriten - also in einer der zentralen Coronastationen des Landes.", "Wie sich die Pandemie entwickeln wird, war damals noch offen. Am Beginn habe man sogar noch vermutet, dass nur ein paar Touristen, die das Virus von einer Reise mitgebracht haben, zu behandeln sein werden.", "\"Dass kurze Zeit später alle Betten belegt sind, und das überall, damit haben wir natürlich nicht gerechnet.\" Inzwischen habe man rund 250 Intensivpatienten in der Abteilung behandelt: \"Und ganz steil war die Lernkurve ganz am Anfang.", "Im März 2020, diese ersten Wochen, die waren sehr sehr intensiv.\" Es habe auch viele Annahmen gegeben, die zum Teil \"auch so richtig falsch waren\". Hier habe man sehr frühzeitig viele Knackpunkte erkannt, erzählte Neuhold.", "So habe man relativ schnell bemerkt, dass es nicht nötig sei, möglichst viele Menschen zu intubieren, also maschinell zu beatmet. \"Das immer sehr rasch zu machen, hat sich als nicht richtig herausgestellt.\"", "Man könne auch mit anderen Beatmungstherapien, also über die Nase mit speziellen Schläuchen oder mit speziellen Masken, die Menschen versorgen. Was nicht bedeute, dass die andere Variante nicht mehr vorkomme: \"Natürlich müssen trotzdem viele Menschen intubiert werden.\"", "Inzwischen passiere die Beatmung aber zum Teil schon auf den Normalstationen - was in weiterer Folge verhindern könne, dass Betroffene überhaupt auf die Intensivstation kommen. Das sei neu.", "Man könne dort inzwischen auch die Sauerstoffsättigung kontinuierlich überwachen: \"Die Normalstationen haben ganz schön aufgerüstet.\" Zugleich verabreiche man Medikamente, um das Immunsystem, \"in eine gewisse Richtung zu bewegen\".", "Vor allem komme Cortison zum Einsatz, \"was anfangs verboten war\", wie Neuhold berichtete: \"Man hat gedacht, wenn man Cortison gibt, wird das Virus überhandnehmen.\" Aber man habe gesehen, dass viele Patienten in ein Multiorganversagen geraten: \"Weil es hier zu einer Entzündungskaskade kommt.\"", "Und dass man diese unterbrechen müsse. Seither verwende man Cortison: \"Das ist ein Punkt, den man ebenfalls verstanden hat.\" Derzeit werde noch an der Dosis und an Kombinationen mit anderen Substanzen geforscht.", "Auch Gerinnungsaktivierung sei wichtig, da Patienten oft kleinere Gerinsel entwickeln, erläuterte die Medizinerin. Auch hier wisse man inzwischen, welche Mengen einzusetzen seien.", "Die Zahlen sprechen für die Methoden: Im März 2020 sind laut Neuhold noch 50 Prozent der Intensivpatienten verstorben, sechs Monate später nur mehr 20 Prozent. Gefährlich seien Ausbruchssituationen, also die rasante Zunahme von Fällen.", "Dies habe immer Auswirkungen auf die Mortalität, solche seien jedenfalls zu vermeiden, betone sie. Denn man spüre dann den Druck auf die Betten und Stationen. \"Das ist schon real, dass die Sterblichkeit dann höher ist.", "Es werden Therapieentscheidungen dann vielleicht ein bisschen anders gefällt, ohne dass man eine richtige Triage vornimmt.\" Das habe man etwa bei großen Ausbrüchen im Vorjahr in New York oder in Großbritannien gesehen, mit Sterblichkeiten bis zu 80 Prozent.", "\"Die Ressourcen sind nun mal enden wollend.\" Dass Alter, Übergewicht oder Vorerkrankungen Faktoren sind, die den Verlauf negativ beeinflussen, ist bekannt. Allerdings sei die Infektionen mit dem Coronavirus noch immer der bestimmende Faktor bei Todesfällen.", "Denn: Hätten die Patienten kein Covid gehabt, wären sie auch nicht gestorben, versicherte die Ärztin. Dass jüngere Menschen ohne Vorerkrankungen sterben, komme ebenfalls vor - wenn auch nur vereinzelt.", "Die aktuell immer häufiger werdenden Mutationen dürften laut Neuhold keine großen Auswirkungen auf die Art der Behandlung haben: \"Nein, wir gehen nicht davon aus, dass sich hier grundlegend was verändert.", "Wobei ich dazusagen muss, so viel geirrt wie bei Covid habe ich mich auch noch selten, besonders in der Frühphase.\" Erste ungünstige Auswirkungen würden sich aber bereits zeigen: \"Was wir schon sehen ist, dass wir die Patienten länger nicht losbekommen.\"", "Was wiederum nicht gut sei für die Belegzahl der Intensivstationen, gab sie zu bedenken. Sehr positiv wirke sich hingegen bereits die Impfung aus: \"Wir haben viel weniger Pflegeheimpatienten als vorher.\"", "Dies betreffe vor allem die Normalstationen, da Intensivbehandlung laut Neuhold ohnehin oft zu belastend für Pflegeheimbewohner ist. \"Einer Intensivtherapie muss man schon gewachsen sein, da braucht es eine Grundrobustheit.\"", "Die Impfung sei früher als erwartet gekommen. \"Das freut auch uns natürlich, weil wir alle geimpft sind.\" Zwar halte man im Spital noch alle Schutzmaßnahmen aufrecht, aber man gehe davon aus, dass die Impfung hochwirksam sei.", "\"Das ist für unser Gefühl in der Arbeit schon was anderes, im Vergleich zur ersten Woche, wo wir nicht wussten: Werden wir alle sterben?\"" ],
  "articleContentTranslated" : [ "The first corona patient died in Vienna a year ago. Many sticking points in Covid treatment were identified very early on, says intensive care doctor Stephanie Neuhold. A year ago, on March 12, 2020, the first corona patient died in Vienna.", "A 69-year-old infected man succumbed to multiple organ failure in the Kaiser-Franz-Josef-Spital in Vienna (Favoriten Clinic). The experience in the treatment of Covid sufferers was still limited at the time, as intensive care physician Stephanie Neuhold reported in an APA interview.", "The \"learning curve\" was initially steep. In the meantime it has been possible to reduce mortality. Neuhold is a senior physician in the 4th Medical Department in the Favoriten Clinic - in one of the country's central corona stations.", "How the pandemic will develop was still open at the time. At the beginning it was even suspected that only a few tourists who brought the virus with them from a trip would need treatment.", "\"Of course we didn't expect all beds to be occupied a short time later, everywhere.\" In the meantime, around 250 intensive care patients have been treated in the department: \"And the learning curve was very steep right at the beginning.", "In March 2020, those first weeks, they were very, very intense. \"There were also many assumptions, some of which were\" really wrong \". Neuhold said that many sticking points were recognized very early on.", "It was noticed relatively quickly that it was not necessary to intubate as many people as possible, i.e. to ventilate mechanically. \"Always doing this very quickly turned out to be wrong.\"", "You can also use other ventilation therapies, i.e. through the nose with special tubes or with special masks that provide people with care. Which does not mean that the other variant no longer occurs: \"Of course, many people still have to be intubated.\"", "In the meantime, however, ventilation is already happening in part in the normal wards - which could subsequently prevent those affected from even coming to the intensive care unit. That is new.", "Oxygen saturation can now also be continuously monitored there: \"The normal stations have been upgraded quite a bit.\" At the same time, drugs are administered to \"move the immune system in a certain direction\".", "Above all, cortisone is used, \"which was initially forbidden,\" as Neuhold reported: \"It was thought that if you give cortisone, the virus would prevail.\" But it has been seen that many patients get into multi-organ failure: \"Because this is a cascade of inflammation.\"", "And that this has to be interrupted. Since then they have been using cortisone: \"That is a point that has also been understood.\" Research is currently being carried out on the dose and combinations with other substances.", "Coagulation activation is also important, as patients often develop smaller clots, explained the doctor. Here, too, we now know what quantities are to be used.", "The numbers speak for the methods: In March 2020, according to Neuhold, 50 percent of intensive care patients died, six months later only 20 percent. Outbreak situations, i.e. the rapid increase in cases, are dangerous.", "This always has an impact on mortality, which must be avoided at any rate, she emphasizes. Because then you can feel the pressure on the beds and wards. \"It's real that mortality is higher then.", "Therapy decisions may then be made a little differently without having to carry out a proper triage. \"That was what you saw in major outbreaks in New York or in Great Britain last year, with mortality rates of up to 80 percent.", "\"The resources are just about to run out.\" It is well known that age, obesity or previous illnesses are factors that negatively influence the course. However, the coronavirus infection is still the determining factor in deaths.", "Because: If the patients hadn't had Covid, they wouldn't have died, the doctor assured. It also happens that younger people without previous illnesses die - even if only sporadically.", "According to Neuhold, the mutations, which are currently becoming more and more common, should not have any major effects on the type of treatment: \"No, we do not assume that anything will fundamentally change here.", "Although I have to admit that I have seldom been as wrong as I was with Covid, especially in the early phase. \"The first unfavorable effects would, however, already show:\" What we are already seeing is that we cannot get rid of the patients for a long time. \"", "Which, in turn, is not good for the number of people in intensive care units, she pointed out. In contrast, the vaccination is already having a very positive effect: \"We have far fewer nursing home patients than before.\"", "This applies above all to the normal wards, since intensive treatment is often too stressful for nursing home residents, according to Neuhold. \"You have to be able to cope with intensive therapy, you need basic robustness.\"", "The vaccination came earlier than expected. \"We are of course happy too, because we are all vaccinated.\" Although all protective measures are still in place in the hospital, it is assumed that the vaccination will be highly effective.", "\"It's different for the way we feel at work, compared to the first week when we didn't know: will we all die?\"" ]
}