{
  "id" : "8dJjmpso",
  "url" : "https://kurier.at/kultur/erdbeer-und-schokolade-regisseur-juan-carlos-tabio-ist-tot/401160399",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-19T07:07:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4880985/46-174143380.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Erdbeer und Schokolade\": Regisseur Juan Carlos Tabío ist tot",
  "articleTitleTranslated" : "\"Strawberry and Chocolate\": Director Juan Carlos Tabío is dead",
  "articleContent" : [ "Der kubanische Filmregisseur Juan Carlos Tabío ist tot. Kubas Filminstitut ICAIC und die kommunistische Parteizeitung \"Granma\" teilten mit, er sei am Montagmorgen (Ortszeit) gestorben. Die Todesursache nannten sie nicht.", "Auch sein genaues Alter war zunächst unklar - fest stand nur, dass er im Jahr 1943 geboren worden war. Tabuthema Homosexualität Tabío war international vor allem für den Film \"Erdbeer und Schokolade\" bekannt, bei dem er zusammen mit Tomás Gutiérrez Alea Regie geführt hatte.", "Der Film, der das Tabuthema Homosexualität behandelte, wurde bei der Berlinale 1994 mit dem Silbernen Bär ausgezeichnet. Im Jahr 2014 bekam Tabío den Nationalen Filmpreis der sozialistischen Karibikinsel.", "\"Sein Werk ist Teil der transzendenten Geschichte des kubanischen Kinos als Spiegelbild der Identität einer Nation\", schrieb das ICAIC." ],
  "articleContentTranslated" : [ "The Cuban film director Juan Carlos Tabío is dead. Cuba's film institute ICAIC and the communist party newspaper \"Granma\" announced that he died on Monday morning (local time). They did not name the cause of death.", "His exact age was also initially unclear - the only thing that was certain was that he was born in 1943. Taboo subject homosexuality Tabío was best known internationally for the film \"Strawberry and Chocolate\", which he directed together with Tomás Gutiérrez Alea.", "The film, which dealt with the taboo subject of homosexuality, was awarded the Silver Bear at the 1994 Berlinale. In 2014 Tabío received the National Film Prize of the Socialist Caribbean Island.", "\"His work is part of the transcendent history of Cuban cinema as a reflection of a nation's identity,\" wrote the ICAIC." ]
}