{
  "id" : "8DX6w8ln",
  "url" : "https://sport.orf.at/stories/3071813/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T17:00:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bitterer WM-Auftakt für Österreicher",
  "articleTitleTranslated" : "Bitter World Cup start for Austrians",
  "articleContent" : [ "Nach gutem Start der Österreicher und 3:0-Führung kamen auch die Schweizer, die nach dem coronavirusbedingten Rückzug des US-Teams kurzfristig nachgerückt waren, im Spiel an und kämpften sich in die Partie.", "Bis zum 13:13-Pausenstand konnte sich kein Team absetzen. Die Vorentscheidung fiel unmittelbar nach dem Seitenwechsel, als die Eidgenossen dank eines Zwischenspurts einen vorentscheidenden Vorsprung herausholten und nicht mehr aus der Hand gaben.", "Angesichts der beiden weiteren Gruppengegner, Vizeweltmeister Norwegen und der mehrfache Welt- und Europameister Frankreich, brauchen die ersatzgeschwächten Österreicher nun fast ein Wunder, schaffen doch nur die Top Drei den Einzug in die Hauptrunde.", "Nächster Gegner der Österreicher ist am Samstag (18.00 Uhr, live in ORF1) Frankreich, zum Abschluss bekommt es die ÖHB-Auswahl am Montag (20.30 Uhr, live in ORF Sport +) mit Norwegen zu tun.", "Auftaktniederlage bei der Handball-WM Österreichs Handball-Nationalteam musste bei der WM in Ägypten eine Auftaktniederlage einstecken. Die Mannschaft unterlag der Schweiz mit 25:28.", "Begegnung auf Messers Schneide Österreich eröffnete die Partie in Giseh am Rande Kairos mit einem erfolgreichen Siebenmeter durch Robert Weber, er bildete mit Flügelkonterpart Sebastian Fimmel, Kreis Tobias Wagner, und der Aufbaureihe Boris Zivkovic, Gerald Zeiner und Lukas Hutecek die erwartete Anfangsformation.  ", "Und Österreich blieb am Drücker.", "Denn die Schweizer um ihren Star Andy Schmid vom deutschen Tabellenzweiten Rhein-Neckar Löwen waren erst rund vier Stunden vor Anpfiff gelandet und hatten entsprechend Mühe, auf Touren zu kommen. 3:0 lautete der Stand nach fünf Minuten, doch die Eidgenossen arbeiteten sich langsam ins Spiel.", "Goalie Thomas Bauer verhinderte bei 5:5 mit zwei Paraden die erste Führung der Schweizer (12. bzw. 13.), die dann aber doch erstmals mit 7:6 (16.) in Front lagen. Von da an stand die Begegnung auf des Messers Schneide.", "Vom Siebenmeterpunkt und Flügel Weber (6 Tore) funktionierte das rot-weiß-rote Spiel vor der Pause, auch der Rückraum (Zivkovic 3) strahlte Gefahr aus. Einzig Aktionen über den Kreis misslangen durchwegs.", "Die Abwehr agierte aggressiv, auch wenn sie gerade von Schmid und 2,05-Meter-Mann Lenny Rubin immer wieder vor große Herausforderungen gestellt wurde.Nach Seitenwechsel zu fehlerhaft Letzterer dominierte die Anfangsphase nach Wiederbeginn, stellte mit vier Treffern bis zur 40.  Minute die 19:", "15-Führung der Schweizer sicher und spielte damit in einer vorentscheidenden Phase auch die entscheidende Rolle.  :", "Denn Österreich bekam nicht nur die Schweizer Offensive nicht in den Griff, sondern agierte seinerseits im Angriff nicht mehr so geduldig wie vor der Pause, beging unnötige Fehler oder hatte Pech im Abschluss.", "Bei 16:19 traf Weber etwa das leere Tor nicht, bei 19:22 scheiterte Wagner vom Kreis. Pajovic konnte mit mehreren Wechseln keine Trendwende herbeiführen – auch wenn der wieder fitte Dominik Schmid mehrmals Akzente setzte.", "Spätestens mit dem 26:21 fünf Minuten vor Schluss hatten die Schweizer die Partie für sich entschieden. „Ein Problem war die Tormannleistung“, sagte Pajovic. „Aber wir hatten auch im Angriff Probleme: zu wenig Torgefahr, und wir haben viele Bälle verloren.", "Mit 16 Fehlern ist es sehr schwer, gegen die Schweiz zu gewinnen.“ Zeiner ärgerte sich vor allem über die Phase nach der Pause. „In der zweiten Hälfte haben wir den Anfang verschlafen.", "Da haben wir in den ersten zehn Minuten eigentlich nicht konsequent genug gespielt und sind dann hinterhergelaufen“, sagte der Schwaz-Akteur und gelobte, trotz Enttäuschung noch alle Kräfte zu mobilisieren: „Wir werden alles geben, um das vielleicht Unmögliche möglich zu machen“", "Handball-WM in Ägypten, erster Spieltag Österreich – Schweiz 25:28 (13:13) Stadt des 6.  “ Oktober Gruppe E" ],
  "articleContentTranslated" : [ "After a good start for the Austrians and a 3-0 lead, the Swiss, who had moved up at short notice after the US team's withdrawal due to the coronavirus, arrived in the game and fought their way into the game.", "No team was able to pull away until the 13:13 break. The preliminary decision was made immediately after the break, when the Swiss got a decisive lead thanks to an intermediate sprint and never gave it up.", "In view of the two other group opponents, vice world champion Norway and the multiple world and European champions France, the weakened Austrians now need almost a miracle, as only the top three make it into the main round.", "The Austrians' next opponent is France on Saturday (6:00 p.m., live on ORF1), and finally the ÖHB selection will face Norway on Monday (8:30 p.m., live on ORF Sport +).", "Opening defeat at the Handball World Cup Austria's national handball team suffered an opening defeat at the World Cup in Egypt. The team lost to Switzerland with 25:28.", "Meeting on a knife edge Austria opened the game in Giza on the outskirts of Cairo with a successful seven-meter throw by Robert Weber, he formed the expected starting formation with wing counterpart Sebastian Fimmel from Tobias Wagner and the build-up series Boris Zivkovic, Gerald Zeiner and Lukas Hutecek.", "And Austria stayed on the trigger.", "Because the Swiss around their star Andy Schmid from the German runners-up Rhein-Neckar Löwen had only landed around four hours before kick-off and accordingly had trouble getting up to speed. The score was 3-0 after five minutes, but the Swiss slowly worked their way into the game.", "Goalie Thomas Bauer prevented the Swiss from taking the first lead (12th and 13th respectively) at 5: 5 with two saves, but they were in the front for the first time with 7: 6 (16th). From then on, the meeting was on the knife edge.", "From the seven meter point and Weber wing (6 goals) the red-white-red game worked before the break, and the back area (Zivkovic 3) also radiated danger. Only actions across the circle failed consistently.", "The defense acted aggressively, even if they were faced with great challenges again and again by Schmid and 2.05-meter man Lenny Rubin. After switching sides too faulty, the latter dominated the initial phase after the restart, with four hits up to the 40th minute 19:", "15 leadership of the Swiss and thus played the decisive role in a preliminary phase. :", "Not only did Austria not get a grip on the Swiss offensive, but also no longer acted as patiently in the attack as before the break, made unnecessary mistakes or had bad luck in the end.", "At 16:19 Weber did not hit the empty goal, at 19:22 Wagner failed from the circle. Pajovic could not change the trend with several changes - even if Dominik Schmid, who was fit again, set accents several times.", "At the latest with the 26:21 five minutes before the end, the Swiss had decided the game for themselves. \"One problem was the goalie performance,\" said Pajovic. “But we also had problems in attack: too little risk of goal and we lost a lot of balls.", "With 16 mistakes it is very difficult to win against Switzerland. ”Zeiner was particularly annoyed about the phase after the break. “In the second half we slept through the beginning.", "We didn't play consistently enough in the first ten minutes and then ran after it, \"said the Schwaz actor and vowed to still mobilize all our strength despite our disappointment:\" We will give everything to make the possibly impossible possible \"", "Handball World Cup in Egypt, first matchday Austria - Switzerland 25:28 (13:13) City of October 6th, Group E" ]
}