{
  "sourceCountry" : "austria",
  "articleTitle" : "In der ersten Stunde bereits 1200 Anträge auf Umsatzersatz für Betriebe",
  "targetLanguage" : "english",
  "articleContent" : [ "Betriebe, die vom zweiten Lockdown betroffen sind, sollen 80 Prozent ihres Umsatzes ersetzt bekommen.  Der Umsatzersatz kann seit Freitag 14 Uhr beantragt werden.", "Alleine in der ersten Stunde wurden 1200 Anträge gestellt.  Wien.  Das Finanzministerium hat in einer Aussendung die Eckpunkte für den Umsatzersatz bekannt gegeben, den Betriebe bekommen sollen, die im Zuge des zweiten Lockdown auf staatliche Anordnung geschlossen wurden oder dadurch besonders eingeschränkt sind.", "Der Umsatzersatz ab Freitagnachmittag 14 Uhr über \\\"FinanzOnline\\\" beantragt werden, sagte Finanzminister Gernot Blümel (ÖVP) in einer Pressekonferenz angekündigt.", "Alleine in der ersten Stunde der Möglichkeit zur Antragstellung seien laut Finanzministerium 1200 Anträge gestellt worden.  Für den Zeitraum der angeordneten Schließung werden den betroffenen österreichischen Unternehmen demnach 80 Prozent ihres Umsatzes ersetzt.", "Um diesen Umsatzersatz möglichst unkompliziert, unbürokratisch und rasch zu ermöglichen, soll dieser anhand der Steuerdaten, die der Finanzverwaltung vorliegen, automatisch berechnet werden.", "Die Beantragung erfolgt über FinanzOnline.  Kurzarbeit soll nicht gegengerechnet werden Beantragt werden kann der Umsatzersatz ab 6.  November bis 15.  Dezember.", "Die Hilfen sollen laut Finanzministerium innerhalb von 14 Tagen überwiesen werden.  Der maximale Auszahlungsbetrag pro Unternehmen sei gemäß Genehmigung der EU-Kommission mit 800.000 Euro gedeckelt, hieß es.", "Bestimmte Corona-Hilfen müssen dabei gegengerechnet werden.  Der Fixkostenzuschuss 1 fällt laut der Aussendung nicht darunter.  Auch Kurzarbeit werde nicht abgezogen, hieß es.", "Weiters stehe fest, dass neue Umsätze durch Umstieg auf Lieferung bei Restaurants und Umsätze aus Geschäftsreisen bei Hotels nicht berücksichtigt werden müssen.", "Voraussetzungen für die Beantragung sind: ein Sitz, eine Betriebsstätte oder operative Tätigkeit in Österreich, kein Insolvenzverfahren und eine Arbeitsplatzgarantie von 3. bis 30.", "November 2020.  Fixkostenzuschuss bis 800.000 Euro im November Für Unternehmen, die nicht direkt von den Maßnahmen betroffen sind, aber dennoch aufgrund des Corona-Virus deutliche Umsatzeinbußen zu verzeichnen haben, ist der Fixkostenzuschuss eine wirksame Wirtschaftshilfe.", "Noch im November werde ein Fixkostenzuschuss bis 800.000 Euro, abzüglich der bereits erhaltenen Hilfen, verfügbar sein, hieß es.  Darin werden Abschreibungen sowie frustrierte Aufwendungen (z.B. bei Reisebüros) berücksichtigt werden.", "Auch eine Kombination von Umsatzersatz (für November) und Fixkostenzuschuss (für Monate außer November) sei für betroffene Unternehmen für unterschiedliche Zeiträume möglich.", "„Die Verhandlungen mit der Europäischen Kommission zum Fixkostenzuschuss 2, mit einer Gesamtfördersumme von drei Millionen Euro, werden parallel dazu weitergeführt“, so das Finanzministerium.", "„Anders als in Deutschland werden wir nicht nur Unternehmen bis 50 Mitarbeitern, sondern allen von der Schließung oder deren Folgen besonders hart betroffenen österreichischen Unternehmen 80 Prozent ihres Netto-Umsatzes bis 800.000 Euro ersetzen“, kündigte Finanzminister Gernot Blümel an." ],
  "id" : "8eIe5deZ",
  "category" : "ECONOMICS",
  "url" : "https://www.diepresse.com/5893415/Lockdown_In-der-ersten-Stunde-bereits-1200-Antraege-auf?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "In the first hour already 1200 applications for turnover replacement for companies",
  "articleContentTranslated" : [ "Companies affected by the second lockdown should get 80 percent of their turnover replaced. The sales replacement can be requested since Friday 2 p.m.", "In the first hour alone, 1200 applications were submitted. Vienna. In a press release, the Ministry of Finance announced the key points for the revenue replacement that companies should receive that were closed by government order in the course of the second lockdown or are particularly restricted as a result.", "The revenue replacement can be requested from Friday afternoon 2 p.m. via \\ \"FinanzOnline \\\", said Finance Minister Gernot Blümel (ÖVP) announced in a press conference.", "According to the Ministry of Finance, 1200 applications were submitted in the first hour of the opportunity to apply. For the period of the ordered closure, the affected Austrian companies will be reimbursed 80 percent of their sales.", "In order to make this turnover replacement as uncomplicated, unbureaucratic and quick as possible, it should be calculated automatically based on the tax data available to the tax authorities.", "The application is made via FinanzOnline. Short-time working should not be offset. You can apply for the reimbursement of sales from November 6th to December 15th.", "According to the Ministry of Finance, the aid should be transferred within 14 days. According to the approval of the EU Commission, the maximum payout amount per company is capped at 800,000 euros, it said.", "Certain corona aid must be offset. The fixed cost subsidy 1 is not included according to the broadcast. Even short-time work will not be deducted, it said.", "Furthermore, it is clear that new sales due to the switch to delivery at restaurants and sales from business trips at hotels do not have to be taken into account.", "Requirements for the application are: a seat, a permanent establishment or operational activity in Austria, no insolvency proceedings and a job guarantee from 3 to 30.", "November 2020. Fixed cost subsidy of up to EUR 800,000 in November For companies that are not directly affected by the measures, but still have a significant drop in sales due to the corona virus, the fixed cost subsidy is an effective economic aid.", "A fixed cost subsidy of up to 800,000 euros, minus the aid already received, will be available in November, it said. Depreciation and frustrated expenses (e.g. at travel agencies) are taken into account.", "A combination of sales replacement (for November) and fixed cost subsidy (for months other than November) is also possible for affected companies for different periods of time.", "“The negotiations with the European Commission on the fixed cost subsidy 2, with a total funding amount of three million euros, will continue in parallel,” said the Ministry of Finance.", "\"Unlike in Germany, we will not only replace companies with up to 50 employees, but also 80 percent of their net sales up to 800,000 euros for all Austrian companies that are particularly hard hit by the closure or its consequences,\" announced Finance Minister Gernot Blümel." ]
}