{
  "id" : "8flLyESB",
  "url" : "https://kurier.at/sport/fussball/bundespraesident-van-der-bellen-motivierte-das-nationalteam/401328315",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T17:59:29Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5916099/46-176564576.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bundespräsident Van der Bellen motivierte das Nationalteam",
  "articleTitleTranslated" : "Federal President Van der Bellen motivated the national team",
  "articleContent" : [ "Österreichs Fußball-Nationalmannschaft hat am Montag Besuch von Bundespräsident Alexander van der Bellen bekommen. Das Staatsoberhaupt wünschte unmittelbar vor dem Beginn des Trainings viel Glück für die bevorstehende WM-Qualifikation.", "Auch ÖFB-Präsident Leo Windtner richtete einige Worte an die Auswahl. In der ersten Einheit in diesem Lehrgang auf einem Trainingsplatz beim Happel-Stadion waren 19 Spieler vom 29-Mann-Kader mit von der Partie.", "David Alaba, Marcel Sabitzer, Christoph Baumgartner, Florian Grillitsch, Stefan Lainer, Valentino Lazaro, Philipp Lienhart und Ercan Kara regenerierten im Hotel, Martin Hinteregger und Stefan Posch befinden sich noch nicht im ÖFB-Camp." ],
  "articleContentTranslated" : [ "Austria's national soccer team received a visit from Federal President Alexander van der Bellen on Monday. Immediately before the start of training, the head of state wished good luck for the upcoming World Cup qualification.", "ÖFB President Leo Windtner also said a few words about the selection. In the first unit of this course on a training ground at the Happel Stadium, 19 players from the 29-man squad were involved.", "David Alaba, Marcel Sabitzer, Christoph Baumgartner, Florian Grillitsch, Stefan Lainer, Valentino Lazaro, Philipp Lienhart and Ercan Kara regenerated in the hotel, Martin Hinteregger and Stefan Posch are not yet in the ÖFB camp." ]
}