{
  "id" : "8fO9RTJw",
  "url" : "https://kurier.at/kultur/buch/neues-von-murakami-ein-kreis-mit-vielen-mittelpunkten/401178868",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4918450/46-87801515.jpg",
  "imageCopyright" : "APA/AFP/Scanpix/HENNING BAGGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neues von Murakami: Ein Kreis mit vielen Mittelpunkten",
  "articleTitleTranslated" : "News from Murakami: A circle with many centers",
  "articleContent" : [ "Aber so in der Art funktionieren die Kurzgeschichten in „Erste Person Singular“, dem ersten neuen Buch des Japaners seit 2017.  Immer wird in Ich-Form erzählt, und ob es autobiografisch ist, verrät Murakami nicht.", "Wahrscheinlich ist die nicht besonders außergewöhnliche Ausgangsposition aus seinem Leben. Danach demonstriert er, warum bei ihm das Einfache das Raffinierte ist. Zum Beispiel (und jetzt kommt echter Murakami): Er bekommt eine Einladung zu einem Klavierkonzert.", "Er fährt hin, ein weiter Weg, aber die Konzerthalle ist geschlossen, es gibt kein Konzert. Und?", "Und er setzt sich auf eine Parkbank, ein alter Mann setzt sich ihm gegenüber und sagt: „Stell dir einen Kreis mit vielen Mittelpunkten und ohne Begrenzung vor ...“ Oder: Er liegt mit einer flüchtigen Bekannten im Bett.", "Sie sagt: „Macht dir das was aus, wenn ich den Namen eines anderen Mannes beim Orgasmus rufe? “ Und?", "Und sie schenkt ihm kurze Gedichte: Wenn jetzt / das Jetzt ist / und ich / diesem Jetzt / nicht entrinnen kann, / bleibt nur das Jetzt Oder: Er witzelt in seiner Jugend über Charlie Parker und über seine Bossa Nova-Platte, die er angeblich (nur angebich) 1963 aufnahm.", "Parker starb 1955.  Aber die Platte, die es nicht gibt, wird trotzdem gefunden. Immer ist man mit Enträtseln beschäftigt. Acht Mal ist das ein Vergnügen, das sich nicht abnützt; seltsam. (Vielleicht sollte man sich beim nächsten Mal als Farkas vorstellen; und einfach nur abwarten.)", "Haruki Murakami: „Erste Person Singular“ Übersetzt von Ursula Gräfe. DuMont Verlag. 224 Seiten. 22,90 Euro" ],
  "articleContentTranslated" : [ "But that's the way the short stories work in “First Person Singular”, the first new book by the Japanese since 2017. The story is always told in first person form, and Murakami doesn't reveal whether it's autobiographical.", "Probably the not particularly unusual starting point from his life. Then he demonstrates why the simple is the refined for him. For example (and now comes real Murakami): He gets an invitation to a piano concert.", "He drives there, a long way, but the concert hall is closed, there is no concert. And?", "And he sits down on a park bench, an old man sits down across from him and says: \"Imagine a circle with many centers and without borders ...\" Or: He is lying in bed with a casual acquaintance.", "She says, “Do you mind if I call out another man's name during orgasm? \" And?", "And she gives him short poems: If now / the now is / and I / this now / cannot escape, / only the now or remains: In his youth he jokes about Charlie Parker and about his bossa nova record, which he supposedly (only allegedly) recorded in 1963.", "Parker died in 1955. But the record that doesn't exist is found anyway. You are always busy unraveling. Eight times this is a pleasure that does not wear out; strange. (Maybe next time you should introduce yourself as Farkas; and just wait and see.)", "Haruki Murakami: \"First Person Singular\" Translated by Ursula Gräfe. DuMont Verlag. 224 pages. 22.90 euros" ]
}