{
  "id" : "8fz1A2Gi",
  "url" : "https://kurier.at/sport/wintersport/12-frauen-16-herren-das-ist-der-oesv-kader-fuer-die-nordische-ski-wm-in-oberstdorf/401195141",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T17:09:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953665/46-175513871.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "12 Frauen, 16 Herren: Das ist der ÖSV-Kader für die Nordische WM",
  "articleTitleTranslated" : "12 women, 16 men: This is the ÖSV squad for the Nordic World Cup",
  "articleContent" : [ "Das Präsidium des Österreichischen Skiverbands hat Samstagabend auf Vorschlag der sportlichen Leitung seinen Kader für die Nordischen Weltmeisterschaften vom 23.  Februar bis 7. März in Oberstdorf nominiert.", "Österreich wird bei den 53.  Welt-Titelkämpfen im Allgäu mit insgesamt 28 Athleten vertreten sein. Zwölf davon sind Frauen, 16 sind Männer. Die größten Hoffnungen im ÖSV-Kader ruhen auf Marita Kramer, Stefan Kraft und Johannes Lamparter.", "Wie schon für die Heim-WM 2019 in Seefeld erneut nicht aufgeboten wurde Skisprung-Weltcup-Rekordsieger Gregor Schlierenzauer.", "Erstmals im Kampf um WM-Gold, -Silber und -Bronze mit von der Partie sind die Kombiniererinnen, die erst im vergangenen Dezember in der Ramsau ihren bisher einzigen Weltcup bestritten haben. Der ÖSV schickt vier Damen nach Deutschland.", "Damen (5): Chiara Hölzl (S), Daniela Iraschko-Stolz (St), Marita Kramer (S), Eva Pinkelnig (V), Sophie Sorschag (K). Herren (6): Philipp Aschenwald (T), Manuel Fettner (T), Michael Hayböck (OÖ), Jan Hörl (S), Daniel Huber (S), Stefan Kraft (S).", "Damen (4): Lisa Hirner (St), Sigrun Kleinrath (OÖ), Claudia Purker (S), Annalena Slamik (T). Herren (6): Martin Fritz (St), Lukas Greiderer (T), Thomas Jöbstl (K), Lukas Klapfer (St), Johannes Lamparter (T), Mario Seidl (S).", "Damen (3): Teresa Stadlober (S), Lisa Unterweger (St), Barbara Walchhofer (S). Herren (4): Michael Föttinger (S), Benjamin Moser (T), Lukas Mrkonjic (S), Mika Vermeulen (St)." ],
  "articleContentTranslated" : [ "The presidium of the Austrian Ski Association nominated its squad for the Nordic World Championships from February 23 to March 7 in Oberstdorf on Saturday evening at the suggestion of the sporting management.", "Austria will be represented with a total of 28 athletes at the 53rd world championships in the Allgäu. Twelve of them are women, 16 are men. The greatest hopes in the ÖSV squad rest on Marita Kramer, Stefan Kraft and Johannes Lamparter.", "As was the case for the 2019 home World Cup in Seefeld, record ski jumping World Cup winner Gregor Schlierenzauer was not called up.", "For the first time in the fight for World Cup gold, silver and bronze, the combined athletes, who only contested their only World Cup to date in Ramsau last December, are involved. The ÖSV sends four women to Germany.", "Women (5): Chiara Hölzl (S), Daniela Iraschko-Stolz (St), Marita Kramer (S), Eva Pinkelnig (V), Sophie Sorschag (K). Men (6): Philipp Aschenwald (T), Manuel Fettner (T), Michael Hayböck (OÖ), Jan Hörl (S), Daniel Huber (S), Stefan Kraft (S).", "Women (4): Lisa Hirner (St), Sigrun Kleinrath (Upper Austria), Claudia Purker (S), Annalena Slamik (T). Men (6): Martin Fritz (St), Lukas Greiderer (T), Thomas Jöbstl (K), Lukas Klapfer (St), Johannes Lamparter (T), Mario Seidl (S).", "Women (3): Teresa Stadlober (S), Lisa Unterweger (St), Barbara Walchhofer (S). Men (4): Michael Föttinger (S), Benjamin Moser (T), Lukas Mrkonjic (S), Mika Vermeulen (St)." ]
}