{
  "id" : "8gGZ1T7v",
  "url" : "https://kurier.at/wirtschaft/drei-lockdowns-den-kosten-einzelhandel-85-milliarden-euro/401147091",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T08:28:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1326129/Geschlossen%252BGesch%2525C3%2525A4ft%252BLaden.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Drei Lockdowns den kosten Einzelhandel 8,5 Milliarden Euro",
  "articleTitleTranslated" : "Three lockdowns cost the retail trade 8.5 billion euros",
  "articleContent" : [ "Aus Sicht der JKU-Forscher setzt die Verlängerung des derzeitigen Lockdowns bestehende Trends fort: die Sparquote erhöhe sich, der Onlinehandel gewinne weiter Marktanteile dazu, was damit einhergehe, dass sich Konsumenten hinsichtlich des stationären Einkaufs entwöhnen.", "\"Tatsächlich zeigen unsere Zahlen nur den unmittelbaren Schaden für den Non-Food-Einzelhandel und die mittelfristigen sowie langfristigen Folgen bleiben vielen verdeckt.", "Für die nächsten Jahre ist zu befürchten, dass der Aderlass im stationären Einzelhandel durch den vermehrten Austritt von Unternehmen aus dem Markt die Einzelhandelsstruktur Österreichs nachhaltig verändern wird und Österreich insbesondere im ruralen Raum (nicht nur im Bereich der kleinen Lebensmittelgeschäfte) Nahversorgungslücken drohen\", werden die Studienautoren Christoph Teller und Ernst Gittenberger vom Institut für Handel, Absatz und Marketing in einer Mitteilung zitiert.  ", "Der Niedergang der Einkaufsstraßen, vor allem der weniger frequentierten B- und C-Lagen, werde sich beschleunigt fortsetzen." ],
  "articleContentTranslated" : [ "From the point of view of the JKU researchers, the extension of the current lockdown continues the existing trend: the savings rate is increasing, online trading is gaining market share, which means that consumers are weaning themselves off from stationary shopping.", "\"In fact, our numbers only show the immediate damage to the non-food retail sector and the medium-term and long-term consequences remain hidden from many.", "For the next few years it is to be feared that bloodletting in stationary retail will change the retail structure of Austria in the long term due to the increased number of companies leaving the market and that there is a risk of local supply gaps in Austria, especially in rural areas (not only in the area of small grocery stores) \", the Study authors Christoph Teller and Ernst Gittenberger from the Institute for Trade, Sales and Marketing cited in a communication.", "The decline of the shopping streets, especially the less frequented B and C locations, will continue at an accelerated rate." ]
}