{
  "sourceCountry" : "austria",
  "articleTitle" : "ÖFB-Cupspiele am Dienstag und Mittwoch werden doch abgesagt",
  "targetLanguage" : "english",
  "articleContent" : [ "\\\"Unser tiefes Mitgefühl gilt allen Betroffenen des gestrigen schrecklichen Angriffs in unserer Bundeshauptstadt Wien sowie deren Lieben und Angehörigen.  Unser Dank gebührt den zahlreichen Einsatz- und Rettungskräften, die in dieser beispiellosen Ausnahmesituation Großartiges geleistet haben und nach wie vor leisten.", "Beweisen wir, dass wir in Wien und ganz Österreich zusammenhalten.  Dass wir zu unseren Werten stehen und sie weiterhin gemeinsam leben und schützen werden.  Veranschaulichen wir mit allen Mitteln, dass Hass kein Bestandteil der Werte unserer Gesellschaft und des Fußballs ist - und nie sein wird\\\", verlautete der ÖFB.", "Spekulationen über Absage Am (heutigen) Dienstagabend hätten die Partien SV Allerheiligen - SKU Amstetten (Nachtrag, 2.  Runde), sowie in Wien Austria - TSV Hartberg und FAC - SK Austria Klagenfurt (beide Achtelfinale) stattfinden sollen.", "Am Mittwoch wären die Begegnungen SVG Reichenau-Innsbruck - Blau-Weiß Linz (Nachtrag, 2.  Runde), Sturm Graz - Wacker Innsbruck und Vienna - Altach (beide Achtelfinale) geplant gewesen.", "Mit der Absage vor allem der in Wien angesetzten Partien ist seit den frühen Morgenstunden spekuliert worden, offiziell wurde diese allerdings erst fast genau zwei Stunden vor dem Anpfiff des Bundesliga-Duells Austria gegen Hartberg in Favoriten.", "\\\"Selbstverständlich haben wir für diese kurzfristige Entscheidung volles Verständnis.  Unsere Anteilnahme gilt den Familien und Freunden der Opfer\\\", sagte Austrias AG-Vorstand Markus Kraetschmer.", "Dem konnte sich auch Sturm-Graz-Wirtschafts-Geschäftsführer Thomas Tebbich nur anschließen: \\\"Der SK Sturm Graz trägt tiefe Trauer.  Wir drücken den Hinterbliebenen der Opfer unser tiefstes Mitgefühl aus und wünschen allen Verletzten eine vollständige und rasche Genesung.", "In diesen Tagen sind wir alle Wiener.\\\" Eine Möglichkeit für eine Nachholung der Spiele wäre der 16.  Dezember: Da sind auch bereits der Schlager Titelverteidiger Salzburg gegen Rapid und die Partie LASK gegen ASK Elektra angesetzt.", "Übrigens, das Champions-League-Duell zwischen Meister Salzburg und Titelverteidiger Bayern München findet auf jeden Fall statt - nachdem es sich um einen UEFA-Bewerb handelt. ", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "8Gvqxf6t",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/fussball-oefb-cupspiele-am-dienstag-und-mittwoch-werden-doch-abgesagt/401085462",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "ÖFB Cup games on Tuesday and Wednesday are canceled",
  "articleContentTranslated" : [ "\\ \"Our deepest sympathy goes to all those affected by yesterday's terrible attack in our federal capital Vienna as well as their loved ones and relatives. Our thanks go to the numerous emergency and rescue forces who have achieved and continue to do great things in this unprecedented exceptional situation.", "Let's prove that we stick together in Vienna and all of Austria. That we stand by our values and will continue to live and protect them together. Let us show by all means that hatred is not part of the values of our society and football - and never will be, \"said the ÖFB.", "Speculations about cancellation On Tuesday evening (today) the games SV Allerheiligen - SKU Amstetten (supplement, 2nd round), as well as Vienna Austria - TSV Hartberg and FAC - SK Austria Klagenfurt (both round of 16) should have taken place.", "The encounters SVG Reichenau-Innsbruck - Blau-Weiß Linz (supplement, 2nd round), Sturm Graz - Wacker Innsbruck and Vienna - Altach (both round of 16) would have been planned on Wednesday.", "The cancellation, especially of the games scheduled in Vienna, has been speculated since the early hours of the morning, but it was only officially announced almost exactly two hours before the start of the Bundesliga duel between Austria and Hartberg in favorites.", "\\ \"Of course we fully understand this short-term decision. Our condolences go to the families and friends of the victims \\\", said Austrias AG board member Markus Kraetschmer.", "Sturm Graz Economic Director Thomas Tebbich could only agree with this: \\ \"SK Sturm Graz is deeply saddened. We express our deepest sympathy to the bereaved of the victims and wish all injured a full and speedy recovery.", "These days we are all Viennese. \\ \"One possibility for catching up on the games would be December 16, when the defending champion Salzburg against Rapid and LASK against ASK Elektra are already scheduled.", "By the way, the Champions League duel between champions Salzburg and defending champions Bayern Munich will definitely take place - after it is a UEFA competition.", "We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent. If you want to display it, please agree to Piano Software Inc." ]
}