{
  "id" : "8GZNBADQ",
  "url" : "https://kurier.at/wirtschaft/ovs-will-modemarke-stefanel-kaufen/401130786",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T18:11:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3557794/78370011349028264_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "OVS will Modemarke Stefanel kaufen",
  "articleTitleTranslated" : "OVS wants to buy fashion brand Stefanel",
  "articleContent" : [ "Der italienische Modekonzern hat ein verbindliches Angebot für einen Teil des insolventen Unternehmens eingereicht.", "Die ehemalige italienische Mutter der insolventen Modekette Charles Vögele, der Modekonzern OVS, hat ein verbindliches Angebot für die Übernahme einiger Assets des Modehändlers Stefanel eingereicht.", "Nach Angaben italienischer Medien ist OVS an der Übernahme des Stefanel-Brands, sowie eines Netzes von 30 Geschäften interessiert. OVS beschloss eine Kapitalerhöhung von 80 Mio.", "Euro zur Finanzierung von Fusionen und Akquisitionen. 200 Jobs sind zurzeit bei der insolventen Stefanel-Gruppe gefährdet, davon 60 im Hauptquartier des Unternehmens in Treviso, berichteten die Gewerkschaften.", "Im vergangenen April hatte Stefanel Österreich beim Handelsgericht Wien einen Antrag auf die Eröffnung eines Konkursverfahrens gestellt. 52 Mitarbeiter sind betroffen. Sie wurden beim AMS zur Kündigung angemeldet.", "Die Umsätze in Österreich waren zuletzt stark rückläufig. Dazu kam der Coronastillstand. In den 1990er-Jahren hatte der Stefanel-Konzern noch 1.000 Filialen in 56 Ländern. Damals war er auch noch in einer Reihe von kleineren österreichischen Bezirksstädten vertreten.", "Zuletzt gab es noch 400 Niederlassungen in 13 Ländern. Der Konzernumsatz brach von 2011 bis 2017 um etwa ein Drittel ein." ],
  "articleContentTranslated" : [ "The Italian fashion group has submitted a binding offer for part of the insolvent company.", "The former Italian mother of the insolvent fashion chain Charles Vögele, the fashion group OVS, has submitted a binding offer to take over some of the assets of the fashion retailer Stefanel.", "According to the Italian media, OVS is interested in taking over the Stefanel brand and a network of 30 stores. OVS decided on a capital increase of 80 million", "Euros to finance mergers and acquisitions. 200 jobs are currently at risk at the insolvent Stefanel Group, 60 of them at the company's headquarters in Treviso, reported the unions.", "Last April, Stefanel Austria filed for bankruptcy at the Vienna Commercial Court. 52 employees are affected. You have been registered with the AMS for termination.", "Sales in Austria have recently declined sharply. Then there was the corona standstill. In the 1990s, the Stefanel Group still had 1,000 branches in 56 countries. At that time it was also represented in a number of smaller Austrian district towns.", "Most recently there were 400 branches in 13 countries. Group sales fell by around a third from 2011 to 2017." ]
}