{
  "id" : "8h4gujkR",
  "url" : "https://www.derstandard.at/story/2000124683853/bayern-verwehrte-platter-durchreise-fuer-termin-bei-kurz?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-05T09:18:27Z[UTC]",
  "author" : "Katharina Mittelstaedt",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bayern verwehrte Platter Durchreise für Termin bei Kurz",
  "articleTitleTranslated" : "Bavaria denied Platter transit for an appointment with Kurz",
  "articleContent" : [ "Innsbruck/München – Eigentlich wäre der Tiroler Landeshauptmann Günther Platter (ÖVP) am Montag gerne nach Wien gefahren, um persönlich an den Beratungen mit den anderen Landeshauptleuten und der Bundesregierung zur Corona-Krise teilzunehmen.", "Am Ende war Platter aber nur per Videotelefonat zugeschaltet – und zwar weil er nicht über Bayern nach Wien fahren durfte. Der Landeshauptmann hatte vorab in der bayerischen Staatskanzlei angefragt, ob eine Durchreise über das große oder das kleine Deutsche Eck möglich sei.", "Und eine Abfuhr erhalten. Platters Büro bestätigte am Freitag auf STANDARD-Anfrage einen entsprechenden Bericht der \"Tiroler Tageszeitung\":", "Es sei \"korrekt, dass die bayerische Staatskanzlei dem Büro von Landeshauptmann Günther Platter schriftlich mitgeteilt hat, dass eine Einreise nach Deutschland aus dem österreichischen Bundesland Tirol sowie eine Durchreise über das kleine bzw. große Deutsche Eck nur in bestimmten Ausnahmefällen möglich ist und 'die geplante Reise von Herrn Landeshauptmann Platter unter keine der definierten Ausnahmen fällt', weshalb 'der geplanten Durchreise daher nach den derzeitigen Bestimmungen nicht zugestimmt werden kann'\", heißt es in einer Stellungnahme.  : (red, 5.3.2021)" ],
  "articleContentTranslated" : [ "Innsbruck / Munich - Actually, the Tyrolean governor Günther Platter (ÖVP) would have liked to go to Vienna on Monday to personally take part in the consultations with the other governors and the federal government on the corona crisis.", "In the end, however, Platter was only connected by video call - because he was not allowed to travel to Vienna via Bavaria. The governor had asked the Bavarian State Chancellery in advance whether it was possible to pass through the large or small Deutsches Eck.", "And received a rebuff. On Friday, Platter's office confirmed a corresponding report in the \"Tiroler Tageszeitung\" on STANDARD request:", "It is \"correct that the Bavarian State Chancellery has informed Governor Günther Platter's office in writing that entry into Germany from the Austrian state of Tyrol and transit via the small or large German Corner is only possible in certain exceptional cases and\" the planned Governor Platter's trip does not fall under any of the defined exceptions', which is why 'the planned transit cannot be approved under the current provisions' \", it says in a statement. : (red, March 5, 2021)" ]
}