{
  "id" : "8HcxSRkW",
  "url" : "https://kurier.at/sport/wintersport/gold-und-silber-fuer-karl-und-prommegger-bei-der-snowboard-wm/401205469",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:07:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974943/46-176123341.jpg",
  "imageCopyright" : "REUTERS/BORUT ZIVULOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gold und Silber für Karl und Prommegger bei der Snowboard-WM",
  "articleTitleTranslated" : "Gold and silver for Karl and Prommegger at the Snowboard World Championship",
  "articleContent" : [ "Benjamin Karl ist fünffacher Snowboard-Weltmeister. Der 35-Jährige gewann am Dienstag bei den Parallel-Weltmeisterschaften in Rogla (Slowenien) das österreichische Finalduell im Slalom gegen den 40-jährigen Andreas Prommegger um 0,09 Sekunden.", "Es war das dritte WM-Finalduell zwischen den beiden Routiniers. 2017 in Sierra Nevada hatte Prommegger sowohl im Riesenslalom als auch im Slalom gegen Karl gewonnen. Seitdem konnten beide keine Medaille gewinnen - bis Dienstag.", "\"Ein Wunder\" Karl sprach nach dem Triumph vom „unglaublichsten Gefühl meiner Snowboard-Karriere. Ich bin seit 2013 diesem fünften WM-Titel nachgelaufen und habe mich schon selbst gefragt, ob ich das überhaupt noch schaffen kann.", "Aber es gibt immer wieder Wunder in einem Sportlerleben – und heute ist eines passiert“, sagte der Weltmeister.", "Karl hatte sich von seinem schlechten Abschneiden am Vortag im Parallel-Riesentorlauf nicht entmutigen lassen, „weil ich weiß, dass ich zu den schnellsten Fahrern zähle, wenn das Gesamtpaket passt. Und das hat gepasst – die Piste war super und auch das Material war top.", "Mit diesem Brett bin ich heute zum ersten Mal ein Rennen gefahren, vor der WM habe ich nur zweimal damit trainiert“, sagte  Karl, der seinen bisher letzten Weltcupsieg im Parallel-Slalom im Dezember 2011 in Carezza gefeiert hatte.", "Der in Niederösterreich geborene Karl, der in Osttirol lebt, ist mit 35 Jahren der Rockstar unter den besten Brettlern der Welt. Fünf WM-Goldmedaillen hat noch kein anderer Snowboarder gewonnen. Damit hat er den zehn Jahre älteren Jasey-Jay Anderson in der Hall of Fame überholt.", "Der Kanadier hat zwischen 2001 und 2009 vier Mal WM-Gold gewonnen. Bei den Olympischen Spielen fehlt Karl, der vor 17 Jahren sein erstes Weltcuprennen gefahren ist, noch Gold in der Sammlung, Silber (2010) und Bronze (2014) hat er schon geholt. ", "Auch Andreas Prommegger freute sich. Er sei ein „geniales Rennen“ gefahren, erzählte Prommegger. „Daher bin ich über Silber auch mega happy. Gegen Benji ist es dann hin- und hergegangen, am Ende war er um die entscheidenden Zentimeter vorne.", "Jetzt genießen wir zusammen diesen Moment“, sagte der Vizeweltmeister. Benjamin Martin KARL (35) Geboren: 16.  Oktober 1985 in St. Pölten/Niederösterreich Wohnort: Lienz/Osttirol Verein: Club SU Trendsport Weichberger Hobbys:", "Mountainbiken, Motorsport, Kajak, Klettern, Bergsteigen Homepage: www.benjamin-karl.com Größte Erfolge: Olympia (1 Silber, 1 Bronze): Silber PGS 2010 in Vancouver Bronze PSL 2014 in Sotschi WM (5 Gold/2 Silber/1 Bronze):", "Gold PSL 2009 Gangwon, Gold PGS und PSL 2011 La Molina, Gold PGS 2013 Stoneham, Gold PSL 2021 Rogla Silber PSL und PGS 2017 Sierra Nevada Bronze PGS 2015 Kreischberg Weltcup: 18 Einzel-Siege Gesamt- und Parallel-Weltcupsieger 2007/08, 2009/10, 2010/11 Junioren-WM:", "Gold PGS 2005 Zermatt, Bronze PGS 2004 Klinovec Andreas PROMMEGGER (40) Geboren: 10.  November 1980 in Schwarzach im Pongau/Salzburg Wohnort: St.  : Johann im Pongau/Salzburg Verein: WSV St.", "Johann im Pongau Hobbys: Tennis, Biken, Wakeboarden, Motorradfahren Homepage: www.andi-prommegger.at Größte Erfolge: Olympia: 8. PGS 2014 Sotschi, 9. PGS 2006 Turin und 2010 Vancouver WM (2 Gold, 1 Silber):", "Gold PSL und PGS 2017 Sierra Nevada Silber PSL 2021 Rogla Weltcup: 19 Einzel-Siege Gesamtweltcupsieger 2011/12, 2012/13, 2016/17 Junioren-WM:", "Gold 2000 im PSL und PGS Berchtesgaden Am Vortag hatte Julia Dujmovits im PGS Bronze geholt, diesmal schied die Burgenländerin im Viertelfinale gegen die Russin Sofia Nadyrschina aus, die danach Gold gewann.  :", "Auch Claudia Riegler scheiterte im Viertelfinale, die 47-Jährige unterlag der Deutschen PSG-Weltmeisterin Selina Jörg. Für Sabine Schöffmann und Daniela Ulbing war bereits im Achtelfinale Endstation." ],
  "articleContentTranslated" : [ "Benjamin Karl is a five-time snowboard world champion. The 35-year-old won the Austrian slalom final at the parallel world championships in Rogla (Slovenia) on Tuesday against the 40-year-old Andreas Prommegger by 0.09 seconds.", "It was the third World Cup final duel between the two veterans. In 2017 in Sierra Nevada, Prommegger had won both the giant slalom and the slalom against Karl. Since then, neither of them have been able to win a medal - until Tuesday.", "\"A miracle\" Karl spoke of the \"most incredible feeling of my snowboarding career\" after the triumph. I have been running for this fifth world title since 2013 and have asked myself whether I can still do it.", "But there are always miracles in an athlete's life - and one thing happened today, ”said the world champion.", "Karl hadn't let himself be discouraged by his bad performance in the parallel giant slalom the day before, “because I know that I'm one of the fastest drivers when the overall package is right. And that worked - the slope was great and the material was great too.", "I raced with this board for the first time today, and before the World Championships I only trained with it twice, ”said Karl, who celebrated his last World Cup victory in parallel slalom in December 2011 in Carezza.", "Karl, who was born in Lower Austria and lives in East Tyrol, is the rock star of the world's best boarders at the age of 35. No other snowboarder has won five world championship gold medals. In doing so, he overtook Jasey-Jay Anderson, who was ten years his senior, in the Hall of Fame.", "The Canadian won four World Cup golds between 2001 and 2009. At the Olympic Games, Karl, who drove his first World Cup race 17 years ago, is still missing gold in the collection, he has already won silver (2010) and bronze (2014).", "Andreas Prommegger was also happy. He drove a \"brilliant race\", said Prommegger. “That's why I'm really happy about silver. It went back and forth against Benji, and in the end he was the decisive centimeter ahead.", "Now we're enjoying this moment together, ”said the vice world champion. Benjamin Martin KARL (35) Born: October 16, 1985 in St. Pölten / Lower Austria Residence: Lienz / East Tyrol Club: Club SU Trendsport Weichberger Hobbies:", "Mountain biking, motor sports, kayaking, climbing, mountaineering Homepage: www.benjamin-karl.com Greatest successes: Olympics (1 silver, 1 bronze): Silver PGS 2010 in Vancouver Bronze PSL 2014 in Sochi World Championships (5 gold / 2 silver / 1 bronze ):", "Gold PSL 2009 Gangwon, Gold PGS and PSL 2011 La Molina, Gold PGS 2013 Stoneham, Gold PSL 2021 Rogla Silver PSL and PGS 2017 Sierra Nevada Bronze PGS 2015 Kreischberg World Cup: 18 individual victories overall and parallel World Cup winners 2007/08, 2009 / 10, 2010/11 Junior World Championships:", "Gold PGS 2005 Zermatt, Bronze PGS 2004 Klinovec Andreas PROMMEGGER (40) Born: November 10, 1980 in Schwarzach im Pongau / Salzburg Residence: St.: Johann im Pongau / Salzburg Club: WSV St.", "Johann im Pongau Hobbies: tennis, biking, wakeboarding, motorcycling Homepage: www.andi-prommegger.at Greatest successes: Olympics: 8th PGS 2014 Sochi, 9th PGS 2006 Turin and 2010 Vancouver World Championships (2 gold, 1 silver):", "Gold PSL and PGS 2017 Sierra Nevada Silver PSL 2021 Rogla World Cup: 19 individual victories overall World Cup winners 2011/12, 2012/13, 2016/17 Junior World Cup:", "Gold 2000 in the PSL and PGS Berchtesgaden The day before Julia Dujmovits won bronze in the PGS, this time the Burgenland woman was eliminated in the quarter-finals against the Russian Sofia Nadyrschina, who then won gold. :", "Claudia Riegler also failed in the quarter-finals, the 47-year-old lost to German PSG World Champion Selina Jörg. For Sabine Schöffmann and Daniela Ulbing it was already the last sixteen." ]
}