{
  "id" : "8HKnEXcd",
  "url" : "https://kurier.at/wissen/gesundheit/besorgniserregender-anstieg-von-corona-patienten-in-intensivmedizin/401210995",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T08:57:01Z[UTC]",
  "author" : "Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/4899700/46-173969521.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Besorgniserregender Anstieg\" von Corona-Patienten in der Intensivmedizin",
  "articleTitleTranslated" : "\"Worrying increase\" in corona patients in intensive care medicine",
  "articleContent" : [ "Ein Anstieg von mehr als 23 Prozent auf den Intensivstationen - das ist ein deutlich stärkerer Zuwachs als bei den infizierten Spitalspatienten insgesamt mit einem Plus von knapp elf Prozent.", "Die Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI) sprach daher am Montag von einem \"besorgniserregenden Anstieg\". Die Dominanz der britischen Variante spiele \"zweifellos eine wichtige Rolle\".", "\"Die deutlich leichtere Übertragbarkeit von Mensch zu Mensch und die höhere Reproduktionszahl dieser Variante ist inzwischen durch wissenschaftliche Evidenz umfassend belegt.", "Und ein Mehr an Infektionen führt naturgemäß auch zu einer stärkeren Belastung der Intensivstationen\", berichtete ÖGARI-Präsident Klaus Markstaller von MedUni Wien/AKH in einer Aussendung am Montag.", "\"Die Situation wird wieder deutlich angespannter, wenn auch regional durchaus unterschiedlich stark\", erläuterte Markstaller.", "\"Bei Anhalten des aktuellen Trends sind wir sehr rasch wieder soweit, dass noch stärker in den Krisenmodus umgeschaltet werden muss: Also zum Beispiel durch das Verschieben von geplanten Operationen intensivmedizinische Kapazitäten freigemacht werden müssen.\"", "\"Wir sind auf den intensivmedizinischen Abteilungen auch jetzt für alle Szenarien und Eventualitäten vorbereitet. Doch die Intensivmedizin ist, bildlich gesprochen, in diesem Spiel die letzte Wiese\", betonte Markstaller.", "\"Die spielentscheidenden Akzente für den Pandemieverlauf werden vorher gesetzt: Durch Impfungen, die bekannten Prophylaxe-Maßnahmen und die Entwicklung neuer Behandlungsmöglichkeiten. Hier hat jede und jeder Einfluss auf den weiteren Verlauf.", "Leider richtet sich das Virus nicht nach einer allfälligen 'Pandemie-Müdigkeit'.\"", "Auf längere Sicht reiche es nicht aus, dass nur extreme Belastungen abgewendet werden, sondern es sei erforderlich, an den Intensivstationen wieder vom Krisenmodus in Richtung einer weitgehenden Normalversorgung übergehen zu können.", "Marksteller forderte auch eine bessere Datenlage. \"Um die Zahlen der von Personen mit schweren Covid-19-Verläufen belegten Intensivbetten angemessen interpretieren zu können, ist eine einheitliche und klare Definition erforderlich.\"", "Aktuell sei nicht auszuschließen, dass es zu unterschiedlichen Zählweisen von Covid-19-Intensivpatienten kommt - etwa ob die Aufnahmediagnose Covid-19 für die Zuordnung relevant ist oder der aktuellen Status der Infektiosität.", "Proaktives Krisenmanagement und mehr Grundlagenforschung in allen Disziplinen forderte unterdessen auch Andreas Bergthaler vom Forschungszentrum für Molekulare Medizin (CeMM) der Österreichischen Akademie der Wissenschaften (ÖAW) am Montag auf Twitter.", "\"Die dieswöchigen Zahlen werden zeigen, dass es statt Öffnungen gezielte Zusatzmaßnahmen gegen die dritte Welle braucht\", schrieb der Virologe. Er forderte eine Budgeterhöhung um 50 Prozent für den Wissenschaftsfonds FWF.", "Das wären rund 120 Millionen Euro, sagte Bergthaler." ],
  "articleContentTranslated" : [ "An increase of more than 23 percent in the intensive care units - that is a significantly stronger increase than in the case of infected hospital patients overall with an increase of almost eleven percent.", "The Society for Anaesthesiology, Resuscitation and Intensive Care Medicine (ÖGARI) spoke on Monday of a \"worrying increase\". The dominance of the British variant \"undoubtedly plays an important role\".", "\"The significantly easier transferability from person to person and the higher number of reproductions of this variant has meanwhile been comprehensively proven by scientific evidence.", "And an increase in infections naturally also leads to greater stress on the intensive care units, \"reported ÖGARI President Klaus Markstaller of MedUni Vienna / AKH in a broadcast on Monday.", "\"The situation is becoming much more tense again, even if the strength of the region varies,\" explained Markstaller.", "\"If the current trend continues, we will very quickly be back to the point where we have to switch even more strongly to crisis mode: For example, intensive care capacities have to be freed up by postponing planned operations.\"", "\"We are now prepared for all scenarios and eventualities in the intensive care departments. But the intensive care medicine is, figuratively speaking, the last field in this game,\" emphasized Markstaller.", "\"The game-critical accents for the course of the pandemic are set beforehand: through vaccinations, the well-known prophylaxis measures and the development of new treatment options. Here everyone has an influence on the further course.", "Unfortunately, the virus is not based on any 'pandemic fatigue'. \"", "In the longer term, it is not enough that only extreme stress is averted, but it is necessary to be able to switch back from crisis mode in the direction of largely normal care in the intensive care units.", "Marksteller also called for better data. \"In order to be able to interpret the numbers of intensive care beds occupied by people with severe Covid-19 courses appropriately, a uniform and clear definition is required.\"", "Currently, it cannot be ruled out that there are different ways of counting Covid-19 intensive care patients - for example, whether the admission diagnosis Covid-19 is relevant for the assignment or the current status of the infectiousness.", "Meanwhile, Andreas Bergthaler from the Research Center for Molecular Medicine (CeMM) of the Austrian Academy of Sciences (ÖAW) called for proactive crisis management and more basic research in all disciplines on Twitter.", "\"This week's figures will show that instead of openings, targeted additional measures against the third wave are needed,\" wrote the virologist. He called for a budget increase of 50 percent for the FWF Science Fund.", "That would be around 120 million euros, said Bergthaler." ]
}