{
  "id" : "8HqjgBD1",
  "url" : "https://kurier.at/politik/inland/live-was-nach-dem-lockdown-am-82-wieder-oeffnet/401174920",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T14:49:17Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4911019/46-175315343.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockerungen bis auf Widerruf: Schulen und Handel dürfen wieder öffnen",
  "articleTitleTranslated" : "Relaxation until further notice: Schools and retailers are allowed to reopen",
  "articleContent" : [ "Man habe sich auf eine \"gemeinsame Vorgehensweise geeinigt\", wiewohl die Ausgangslage keine einfache sei, sagt Bundeskanzler Sebastian Kurz.  Die gute Nachricht sei, Österreich liegt bei den 7-Tages-Inzidenzen im besten Drittel der EU-Staaten.", "Die schlechte Nachricht sei, dass die Virusmutationen diesen Vorsprung zunichte machen. \"Es ist nur möglich, behutsame Öffnungsschritte zu setzen\", so Kurz. \"Der sicherste Weg aus epidemiologischer Sicht wäre, den Lockdown aufrecht zu erhalten.\"", "Denn, die aktuellen Zahlen sprechen eigentlich gegen eine Öffnung. Die Regierung wollte auf höchstens 700 Neuinfektionen pro Tag, steht aber heute mit 1.124 knapp beim Doppelten. Britisches Virus:", "Schon 40 Prozent der Covid-Infektionen in Wien Der Vertreter der Wissenschaft, Oswald Wagner von der Universität Wien, gibt zu Bedenken, dass der Anteil der britischen Variante vor einer Woche noch zwischen 10 und 20 Prozent lag, in der Bundeshauptstadt Wien an diesem Wochenende schon bei 40 Prozent.  :", "Zudem besteht die Gefahr, dass die Virusmutationen eine erneute Ansteckung möglich machen. In Südafrika und Brasilien grassieren derzeit, so Wagner, hoch infektiöse Virusvarianten. Daher spricht er sich sogar für ein Reiseverbot in diese Regionen aus. ", "Körpernahe Dienstleistungen: \"Lieber mit Test - als gar nicht aufsperren\" \"Die Schule ist eine Herausforderung\", so Kurz, \"weil es eine Million Menschen betrifft, die wieder unterwegs sind\".", "Körpernahe Dienstleister dürfen nur wieder arbeiten, sofern Kunden einen 48 Stunden alten Covid-Test beibringen.  \"Wer keine Maske trägt, bei einer Demonstration fremde Menschen anspuckt, der muss mit Strafen rechnen\", so Kurz weiter.", "\"Bei einer Gefährdung anderer Menschen gibt es keine Toleranz.\" Wohnzimmer-Tests für Bevölkerung geplant An der Idee der Wohnzimmer-Tests werde festgehalten.", "Die flapsig genannten \"Nasenbohrer-Tests\", die in den Schulen verwendet werden, sollen alsbald niederschwellig auch in der Bevölkerung angeboten werden können, sobald selbige vorrätig sind.", "Nächster Tag der Entscheidung: 15.  Februar \"Wir können froh sein, wenn sich die Zahl der Infektionen nicht verschlimmern\", denn es handle sich vorerst noch um eine stabile Seitwärtsbewegung. \"Wenn wir gleich bleiben oder nur langsam steigen, dann können wir zufrieden sein.\"", "Bei einer 7-Tages-Inzidenz von 200 müssten indes die \"die Alarm-Glocken schrillen\". Zum Vergleich: Im Bundesland Salzburg liegt die 7-Tages-Inzidenz derzeit in diesem Bereich (172).  Am 15.  Februar wird über weitere Öffnungsschritte entschieden, so der Regierungschef.", "Sollte sich die Situation verschlechtern, so werde dem gemäß auch über Verschärfungen beraten werden müssen. Mit einer \"nicht unwesentlichen Wahrheit\" schließt Kurz: \"Ob die eine oder andere Branche offen oder zu ist, das hat natürlich Auswirkungen.", "Doch viel entscheidender ist: Wie verhält sich jeder einzelne privat?\" Es mutet gleichsam wie eine Lockerung des Lockdowns auf Widerruf an. Ob es einen weiteren Lockdown geben wird, wird Sebastian Kurz gen Ende gefragt.", "\"Es ist im Moment unmöglich, Prognosen abzugeben\", sagt Kurz. \"Weder Experten noch wir in der Regierung können prognostizieren, wie die kommenden Wochen sein werden. Diese Öffnungsschritte per se werden nicht das Problem sein.", "Im Handel werden Sie sich mit FFP2-Masken nicht anstecken. Wenn Sie sich mit vielen Menschen zu Hause treffen, wird es ein hohes Infektionsrisiko geben.\"  Portugal und Irland seien beispielgebend, wie schnell die Zahlen in die Höhe schnellen können. ", "Anschobers Ziel: \"Eine Million Geimpfte bis Ostern\" Nach Bundeskanzler Sebastian Kurz ist Gesundheitsminister Rudolf Anschober am Wort.  Bis Ostern will Anschober zwei Millionen Dosen verimpft haben.", "Das heißt, dass eine Million Menschen in Österreich geimpft sein werde können,  so die Lieferungen - wie avisiert - vorhanden sind. Für Wiens Bürgermeister Michael Ludwig habe man ein \"gutes Mittelmaß\" gefunden.", "Vor allem, was das Tragen von FFP2-Masken betrifft und die Öffnung der Schulen betrifft.  Ludwig erinnert an die jüngst erschienen Studien, die die psychischen Belastungen der Jugend darlegen. ", "\"Wir sind ein Staat, neun Bundesländer, über 2.000 Gemeinden - und wir haben eine freundschaftliche Zusammenarbeit gefunden\", so Steiermarks-Landeshauptmann Hermann Schützenhöfer, der zur Zeit der Landeshauptleute-Konferenz vorsteht.", "\"Was wir tun, das ist ein Ritt über die Rasierklinge\", so Schützenhöfer. \"Es ist ein vorsichtiger Weg in die Normalität des Lebens, wenn sich alle an die Regeln halten.\" Sein Appell gehe an alle, die \"sich bisher nichts gepfiffen\" haben. ", "Am Präsenzunterricht könne man nur mit Test teilnehmen, betont Kurz. Die Nasenvorraumtests seien nicht schmerzhaft, diese würden in der Schule stattfinden. ...  sagt Prof. Oswald Wagner von der MedUni Wien.", "Er setze vor allem auf Antigen-Tests. Damit könne jeder Österreich einmal pro Woche durchgetestet werden - und damit, ist Oswald zuversichtlich - könne man die Zeit bis zu den Impfungen druchtauchen.  Neue Töne: Hermann Schützenhöfer betont die \"korrekte, ja freundschaftliche Zusammenarbeit\".", "Man habe fast vier Stunden miteinander gesprochen und sich die Entscheidung heute nicht einfach gemacht. \"Wir wissen: Das ist ein Ritt über die Rasierklinge\". Die Öffnungsschritte seien wichtige Schritte in eine normales Leben - und: \"Es können weitere folgen.\"", "Der aktuelle Vorsitzende der Landeshauptmannkonferenz bedankt sich auch bei allen, die sich \"bisher an die Maßnahmen gehalten haben\". \"Sie haben einen enormen Beitrag geleistet.\" ", "Sebastian Kurz und Rudolf Anschober haben sich für ihre Lockerungs-PK abermals den steirischen Landeshauptmann Hermann Schützenhöfer und den Wiener Bürgermeister Michael Ludwig zur Seite geholt (mit 2 Meter Abstand).", "Für Ludwig seien Berichte über vermehrte psychische Probleme von Schülerinnen und Schülern auch Warnsignale, die man ernst nehmen müsse.  Welche Lockerungen warten auf uns ab dem 8. Februar?", "Wir haben die wichtigsten Punkte hier zusammengefasst:  \".... dass ich in den vergangenen Wochen immer wieder gehört habe: Da wächst eine verlorene Generation heran\", sagt Anschober. Deshalb freue es ihn besonders, dass nunmehr die Schulen wieder geöffnet werden können.", "Man habe hier ein \"innovatives Konzept\" gefunden, befindet der Gesundheitsminister - auch dazu werden die Details morgen vorgestellt - ab 9 Uhr von Bildungsminister Faßmann.  In den nächsten Wochen gehe es darum, Zeit zu gewinnen, sagt Gesundheitsminister Rudolf Anschober.", "Die Richtung des aktuellen Pandemiegeschehens stimme. Heute habe man erstmals seit Langem wieder weniger als 14.000 aktive Fälle. Aber: Der Trend habe sich verlangsamt.", "Mit den neuen Lockerungen müssten deshalb auch neue, strengere Regeln, in anderen Bereichen eingeführt werden, sagt Anschober und spricht hier vor allem die Grenz-Kontrollen an (Innenminister Nehammer wird dazu morgen um 9 Uhr die Details vorstellen). ", "Dazu werde man in den kommenden Tagen die Entwicklung der britischen Virusvariante genau beobachten müssen.  Lockerungen bis auf Widerruf: Sollten die Zahlen wieder steigen, schloss Sebastian Kurz sein Statement, werde es wieder Verschärfungen geben müssen. ", "Am 15.  Februar will die Bundesregierung über weitere mögliche Öffnungen beraten. Das betrifft vor allem die noch geschlossenen Bereiche Gastronomie, Sport und Veranstaltungen.  Auch der Handel darf wieder öffnen: Für Kunden gilt eine FFP2-Maskenpflicht, pro Kunde müssen 20m² zur Verfügung stehen. ", "Die pandemische Seite sei die eine - es gebe aber ein dringendes Bedürfnis nach eine Rückkehr etwa in die Schule, sagt Sebastian Kurz.  Ab dem 8. Februar sollen die ersten Schüler deswegen wieder in die Klassen zurückkehren können.", "Die Volksschule wird komplett in den Präsenzunterricht zurückkehren. Unter- und Oberstufe werden im Schichtbetrieb stattfinden, sagt Kurz.  \"Von unserem Idealszenario von einer 7-Tages-Inzidenz von rund 50 sind wir weit entfernt\", sagt Sebastian Kurz.", "\"Deshalb seien auch nur behutsame Öffnungsschritte möglich\". Würde man die Situation rein aus pandemischer Sicht bewerten, \"dürften wir gar nicht öffnen\".  Der neuen Salzburger Bildungslandesrätin Daniela Gutschi (ÖVP) ist am Montag beim Hearing im Landtag ein besonderes Hoppala passiert.", "Noch vor der Bundesregierung verriet sie dabei die Details für den weiteren Fahrplan in den Schulen.  In England sollen sich Zehntausende Menschen Corona-Schnelltests unterziehen. Zuvor waren weitere Fälle der Virus-Mutation aus Südafrika aufgetaucht.", "Die elf Fälle, die in den vergangenen Tagen bekannt geworden seien, hätten keine nachvollziehbaren Reiseverbindungen nach Südafrika, hieß es von der Behörde Public Health England am Montag.", "Die bisher in Großbritannien entdeckten Fälle der Mutation hatte man in Verbindung mit Reisen aus den betroffenen Gebieten bringen können.", "In London, im Südosten sowie Nordwesten von Englands und im Westen der Midlands sollen nun in den nächsten Tagen mobile Teams mit Heimtests durch die Viertel ziehen und bis zu 80.000 Bürger zu Schnelltests auffordern - egal, ob sie Symptome haben oder nicht.", "Davon erhofft man sich, mögliche weitere Fälle schnell zu entdecken, Infektionsketten nachvollziehen zu können und die weitere Ausbreitung der Variante zu verhindern. Die zunächst in Südafrika entdeckte Variante soll ähnlich ansteckend wie die Variante B.1.1.7.", "Public Health England sequenziert eigenen Angaben zufolge regelmäßig einen gewissen Anteil der positiven Corona-Tests im Land, um die Entwicklung und Ausbreitung von Corona-Mutationen zu überwachen. In England sollen sich Zehntausende Menschen Corona-Schnelltests unterziehen.", "Zuvor waren weitere Fälle der Virus-Mutation aus Südafrika aufgetaucht. Die elf Fälle, die in den vergangenen Tagen bekannt geworden seien, hätten keine nachvollziehbaren Reiseverbindungen nach Südafrika, hieß es von der Behörde Public Health England am Montag.", "Die bisher in Großbritannien entdeckten Fälle der Mutation hatte man in Verbindung mit Reisen aus den betroffenen Gebieten bringen können.", "In London, im Südosten sowie Nordwesten von Englands und im Westen der Midlands sollen nun in den nächsten Tagen mobile Teams mit Heimtests durch die Viertel ziehen und bis zu 80.000 Bürger zu Schnelltests auffordern - egal, ob sie Symptome haben oder nicht.", "Davon erhofft man sich, mögliche weitere Fälle schnell zu entdecken, Infektionsketten nachvollziehen zu können und die weitere Ausbreitung der Variante zu verhindern. Die zunächst in Südafrika entdeckte Variante soll ähnlich ansteckend wie die Variante B.1.1.7.", "Public Health England sequenziert eigenen Angaben zufolge regelmäßig einen gewissen Anteil der positiven Corona-Tests im Land, um die Entwicklung und Ausbreitung von Corona-Mutationen zu überwachen.", "Der slowakische Gesundheitsminister Marek Krajci hat Verhandlungen über eine mögliche Produktion von Corona-Impfstoffen in dem EU-Land bestätigt.", "\"Ich will das noch nicht konkretisieren, aber ich bestätige, dass unser Interesse sehr groß ist\", erklärte Krajci am Montag der Nachrichtenagentur Sita in Bratislava. Demnach soll es Gespräche sowohl mit dem Konsortium Pfizer/Biontech als auch mit dem US-Unternehmen Moderna geben.", "Sita hatte zuvor gemeldet, dass die bereits weit gediehene Entwicklung eines eigenen Corona-Impfstoffs durch die slowakische Firma Axon Neuroscience in Zusammenarbeit mit der Slowakischen Akademie der Wissenschaften aufgrund mangelnder finanzieller Unterstützung ins Stocken geraten sei.", "Anstatt mit finanzstärkeren Konzernen zu konkurrieren, erwäge man nun, das slowakische Expertenteam in eine internationale Kooperation mit einem der beiden großen Anbieter zu integrieren. ... uns hat gerade die Nachricht erreicht, das sich die eigentlich für 16.00 Uhr angekündigte Pressekonferenz abermals verzögern wird.  ", "Stand jetzt, wollen Bundeskanzler Sebastian Kurz und wohl auch Gesundheitsminister Rudolf Anschober um 18.00 Uhr vor die Presse treten. Wer genau heute etwaige Lockerungen verkündet, ist ebensowenig klar wie die genauen Öffnungsschritte. " ],
  "articleContentTranslated" : [ "Chancellor Sebastian Kurz says that they have agreed on a \"common approach\", although the initial situation is not an easy one. The good news is that Austria is in the top third of the EU countries with 7-day incidences.", "The bad news is that the virus mutations destroy this lead. \"It is only possible to take careful opening steps,\" said Kurz. \"The safest way from an epidemiological point of view would be to maintain the lockdown.\"", "Because, the current numbers actually speak against an opening. The government wanted a maximum of 700 new infections per day, but is now just under double that with 1,124. British virus:", "Already 40 percent of Covid infections in Vienna The representative of science, Oswald Wagner from the University of Vienna, has concerns that the share of the British variant was between 10 and 20 percent a week ago, in the capital Vienna this weekend at 40 percent. :", "In addition, there is a risk that the virus mutations will make a new infection possible. According to Wagner, highly infectious virus variants are currently rampant in South Africa and Brazil. Therefore, he even advocates a travel ban in these regions.", "Body-hugging services: \"Better with a test than not unlocking the door at all\" \"School is a challenge,\" says Kurz, \"because it affects a million people who are on the road again\".", "Service providers close to the body are only allowed to work again if customers can teach a 48-hour old Covid test. \"Anyone who does not wear a mask and spits on strangers during a demonstration must expect penalties,\" Kurz continued.", "\"There is no tolerance when other people are at risk.\" Living room tests planned for the population The idea of living room tests will be maintained.", "The flippantly called \"nose drill tests\", which are used in schools, should soon be offered to the population at a low-threshold level as soon as they are available.", "Next day of decision: February 15, \"We can be happy if the number of infections does not worsen\", because for the time being it is still a stable sideways movement. \"If we stay the same or only increase slowly, then we can be satisfied.\"", "With a 7-day incidence of 200, however, the \"alarm bells should ring\". For comparison: In the federal state of Salzburg, the 7-day incidence is currently in this range (172). On February 15, a decision will be taken on further opening steps, said the head of government.", "Should the situation worsen, advice will also have to be given on aggravation. Kurz concludes with a \"not insignificant truth\": \"Whether one or the other industry is open or closed naturally has an impact.", "But much more important is: How does each individual behave privately? \"It seems like a loosening of the lockdown upon revocation. Sebastian Kurz is asked towards the end whether there will be another lockdown.", "\"At the moment it is impossible to make forecasts,\" says Kurz. \"Neither experts nor we in the government can predict what the coming weeks will be like. These opening steps per se will not be the problem.", "In retail you will not be infected with FFP2 masks. If you meet a lot of people at home, there will be a high risk of infection. \"Portugal and Ireland are good examples of how quickly the numbers can soar.", "Anschober's goal: \"A million vaccinated people by Easter\" According to Federal Chancellor Sebastian Kurz, Health Minister Rudolf Anschober has his say. Anchober wants to have inoculated two million cans by Easter.", "This means that one million people in Austria will be able to be vaccinated if the supplies are available - as announced. For Vienna's mayor Michael Ludwig they have found a \"good average\".", "Especially when it comes to wearing FFP2 masks and opening schools. Ludwig recalls the recently published studies that show the psychological stress of young people.", "\"We are one state, nine federal states, over 2,000 municipalities - and we have found a friendly cooperation,\" says Styrian Governor Hermann Schützenhöfer, who is currently in charge of the Governors' Conference.", "\"What we do is ride over the razor blade,\" said Schützenhöfer. \"It is a cautious path to normal life if everyone obeys the rules.\" His appeal goes to everyone who has \"not whistled anything so far\".", "Kurz emphasizes that you can only take part in face-to-face lessons with a test. The nasal vestibule tests are not painful, they take place at school. ... says Prof. Oswald Wagner from MedUni Vienna.", "He mainly relies on antigen tests. This means that every Austria can be tested once a week - and with that, Oswald is confident - one can dunk the time until the vaccinations. New notes: Hermann Schützenhöfer emphasizes the \"correct, yes, friendly cooperation\".", "They talked for almost four hours and today the decision wasn't easy. \"We know: this is a ride over the razor blade\". The opening steps are important steps in a normal life - and: \"More can follow.\"", "The current chairman of the provincial governor's conference thanks everyone who \"have so far adhered to the measures\". \"You have made an enormous contribution.\"", "Sebastian Kurz and Rudolf Anschober have once again brought the Styrian Governor Hermann Schützenhöfer and the Mayor of Vienna Michael Ludwig aside (with a distance of 2 meters) for their loosening PK.", "For Ludwig, reports of increased psychological problems among schoolchildren are also warning signals that must be taken seriously. What easing awaits us from February 8th?", "We have summarized the most important points here: \"... that I have heard again and again in the past few weeks that a lost generation is growing up,\" says Anschober. He is therefore particularly pleased that the schools can now be reopened.", "An \"innovative concept\" has been found here, says the Minister of Health - the details will also be presented tomorrow - by Minister of Education Faßmann from 9 a.m. The next few weeks will be about buying time, says Health Minister Rudolf Anschober.", "The direction of the current pandemic is correct. Today, for the first time in a long time, there are fewer than 14,000 active cases. But: the trend has slowed down.", "With the new easing, new, stricter rules would have to be introduced in other areas, says Anschober, addressing above all the border controls (Interior Minister Nehammer will present the details tomorrow at 9 a.m.).", "To do this, the development of the British virus variant will have to be monitored closely in the coming days. Relaxation until further notice: If the numbers rise again, Sebastian Kurz concluded his statement, there will have to be tightening again.", "On February 15, the federal government wants to discuss further possible openings. This applies above all to the still closed areas of gastronomy, sports and events. The trade is also allowed to reopen: Customers are required to wear an FFP2 mask, and 20m² must be available for each customer.", "The pandemic side is one thing - but there is an urgent need to return to school, for example, says Sebastian Kurz. From February 8th, the first students should be able to return to the classes.", "The primary school will completely return to face-to-face teaching. Lower and upper grades will take place in shifts, says Kurz. \"We are a long way from our ideal scenario of a 7-day incidence of around 50,\" says Sebastian Kurz.", "\"Therefore only cautious opening steps are possible\". If one were to evaluate the situation from a purely pandemic point of view, \"we shouldn't open at all\". The new Salzburg State Education Councilor Daniela Gutschi (ÖVP) had a special whoop on Monday at the hearing in the state parliament.", "Before the federal government, she revealed the details for the further timetable in the schools. Tens of thousands of people in England are said to undergo rapid corona tests. Other cases of the virus mutation from South Africa had previously surfaced.", "The eleven cases that have become known in the past few days have no traceable travel connections to South Africa, according to the Public Health England authority on Monday.", "The cases of the mutation discovered so far in Great Britain could have been linked to travel from the affected areas.", "In London, in the south-east and north-west of England and in the west of the Midlands, mobile teams with home tests will now roam the neighborhoods over the next few days and ask up to 80,000 citizens to take rapid tests - regardless of whether they have symptoms or not.", "It is hoped that this will quickly discover possible further cases, understand chains of infection and prevent the further spread of the variant. The variant initially discovered in South Africa is said to be similarly contagious as variant B.1.1.7.", "Public Health England claims to be sequencing a certain proportion of positive corona tests in the country on a regular basis in order to monitor the development and spread of corona mutations. Tens of thousands of people in England are said to undergo rapid corona tests.", "Other cases of the virus mutation from South Africa had previously surfaced. The eleven cases that have become known in the past few days have no traceable travel connections to South Africa, according to the Public Health England authority on Monday.", "The cases of the mutation discovered so far in Great Britain could have been linked to travel from the affected areas.", "In London, in the south-east and north-west of England and in the west of the Midlands, mobile teams with home tests will now roam the neighborhoods over the next few days and ask up to 80,000 citizens to take rapid tests - regardless of whether they have symptoms or not.", "It is hoped that this will quickly discover possible further cases, understand chains of infection and prevent the further spread of the variant. The variant initially discovered in South Africa is said to be similarly contagious as variant B.1.1.7.", "Public Health England claims to be sequencing a certain proportion of positive corona tests in the country on a regular basis in order to monitor the development and spread of corona mutations.", "The Slovak Minister of Health Marek Krajci has confirmed negotiations on the possible production of corona vaccines in the EU country.", "\"I don't want to go into details yet, but I confirm that we are very interested,\" Krajci told the Sita news agency in Bratislava on Monday. Accordingly, there should be talks with both the Pfizer / Biontech consortium and the US company Moderna.", "Sita had previously reported that the development of its own corona vaccine by the Slovak company Axon Neuroscience in cooperation with the Slovak Academy of Sciences had stalled due to a lack of financial support.", "Instead of competing with financially stronger corporations, one is now considering integrating the Slovak team of experts in an international cooperation with one of the two large providers. ... the news has just reached us that the press conference that was originally announced for 4 p.m. will be delayed again.", "As of now, Federal Chancellor Sebastian Kurz and probably Health Minister Rudolf Anschober want to appear in front of the press at 6 p.m. Who exactly today announces any easing is just as unclear as the exact opening steps." ]
}