{
  "id" : "8HumjmZe",
  "url" : "https://kurier.at/wissen/gesundheit/homeschooling-macht-kinder-kurzsichtig/401187166",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T05:51:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904017/46-174222579.jpg",
  "imageCopyright" : "EPA/FRIEDEMANN VOGEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Homeschooling macht Kinder kurzsichtig",
  "articleTitleTranslated" : "Homeschooling makes children myopic",
  "articleContent" : [ "Das ergab eine Reihenuntersuchung an über 100.000 chinesischen Volksschülern. Deutsche Ärzte warnen. Ein Lockdown hat mannigfache Auswirkungen: unter anderem auf Gesundheit und Psyche.", "Und eine vermeintlich weitere gesundheitliche Konsequenz wurde bekannt: Laut einer Reihenuntersuchung an 123.000 Schulkindern hat die Häufigkeit von Kurzsichtigkeit der Sechs- bis Achtjährigen in China im Jahr 2020 im Durchschnitt um 0,3 Dioptrien zugenommen.", "Ursachen für die Zunahme könnten der seltenere Aufenthalt im Freien und das mit viel Bildschirmarbeit verbundene Homeschooling während des pandemiebedingten Lockdowns sein.", "Grundlage der wissenschaftlichen Untersuchung, die in JAMA Ophthalmology erschienen ist, waren die jährlichen Routineuntersuchungen auf Kurzsichtigkeit bei Volksschulkindern in der chinesischen Stadt Shandong.", "Dabei verglichen die Forscher die Ergebnisse der Jahre 2015 bis 2020.  Resultat: Der Anteil der Kurzsichtigen pro Jahrgang stieg bei den Sechsjährigen von 5,7 Prozent in 2019 auf 21,5 Prozent im Jahr 2020, bei den Achtjährigen erhöhte sich die Quote in diesem Intervall von 27,7 auf 37,2 Prozent.", "Vor allem jüngere Kinder, bei denen der Augapfel noch wächst, sind demnach besonders von mangelnden Aktivitäten im Freien und Home Schooling betroffen, stellte die Deutsche Ophthalmologische Gesellschaft (DOG) jetzt fest.", "\"Die Stärke der Studie liegt eindeutig in der hohen Fallzahl\", erklärte Wolf Lagreze (Universitäts-Augenklinik Freiburg). \"Ihre Schwäche liegt darin, dass die Brillenwerte nicht mit erweiterter Pupille bestimmt wurden.", "Ferner gibt es keine Daten zur Länge des Augapfels, was heute eigentlich Standard ist in derartigen Studien, aber natürlich bei solch einer riesigen Kohorte schwer umzusetzen ist\", fügte der DOG-Experte hinzu.", "Deutsche Augenärzte warnen Dennoch sind die deutschen Fachleute besorgt.", "\"Sollte sich der Effekt dieser Studie bewahrheiten, dass Sechs- bis Achtjährige durch einen Lockdown einen solch starken Refraktionsfehler in jungen Jahren entwickeln, ist von einer Zunahme der kindlichen Kurzsichtigkeit auch bei uns auszugehen, da wir im Frühjahr ebenfalls einen längeren Lockdown mit geschlossenen Schulen, aber auch geschlossenen Spielplätzen hatten\", ergänzte Alexander Schuster vom Zentrum für ophthalmologische Epidemiologie und Versorgungsforschung der Augenklinik und Poliklinik an der Universitätsmedizin Mainz.  ", "Die deutschen Fachleute raten daher allen Eltern, ihren Kindern während Lockdown/Home Schooling täglich einen Aufenthalt von mindestens zwei Stunden im Freien zu ermöglichen.", "\"Auch sollten die Schreibtische der Kinder während des Home Schoolings möglichst in der Nähe großer Fenster stehen, um die Leuchtdichte zu erhöhen\", ergänzte Lagreze.", "Außerdem empfehlen die Augenexperten, für den Online-Unterricht große Bildschirme zu nutzen und einen Augenabstand von mindestens einem halben Meter zum Monitor einzuhalten.", "\"Um kleinere Kinder von Smartphones fernzuhalten, die ebenfalls unter Verdacht stehen, Kurzsichtigkeit zu fördern, bieten sich Hörbücher an\", erklärte Schuster.", "Die Frage, ob die Ursache der Zunahme an Kurzsichtigkeit eher auf verstärkte Bildschirmarbeit oder aber den fehlenden Aufenthalt im Freien zurückzuführen ist, beantwortet die chinesische Studie nicht.", "Vor kurzem hätte allerdings eine große Untersuchung aus Taiwan belegt, dass die Zunahme an Kurzsichtigkeit bei Kindern durch einen täglichen Aufenthalt im Freien von 120 Minuten während der Schulzeit umgekehrt werden konnte.", "Die Rate an Kurzsichtigkeit sei dadurch von 50 Prozent auf schließlich wieder 40 Prozent deutlich gesunken." ],
  "articleContentTranslated" : [ "This was the result of a screening of over 100,000 Chinese elementary school students. German doctors warn. A lockdown has multiple effects: including health and psyche.", "And a supposedly further health consequence became known: According to a serial study of 123,000 school children, the frequency of myopia among six to eight-year-olds in China increased by an average of 0.3 diopters in 2020.", "The reasons for the increase could be the infrequent time outdoors and the homeschooling associated with a lot of screen work during the pandemic-related lockdown.", "The basis of the scientific study, which appeared in JAMA Ophthalmology, was the annual routine examinations for myopia in elementary school children in the Chinese city of Shandong.", "The researchers compared the results for the years 2015 to 2020. Result: The proportion of myopic people per year group rose from 5.7 percent in 2019 to 21.5 percent in 2020 for six-year-olds, and the rate for eight-year-olds increased in this interval from 27.7 to 37.2 percent.", "The German Ophthalmological Society (DOG) has now found that younger children in particular, whose eyeball is still growing, are particularly affected by a lack of outdoor activities and home schooling.", "\"The strength of the study is clearly in the high number of cases,\" said Wolf Lagreze (University Eye Clinic Freiburg). \"Their weakness lies in the fact that the glasses values were not measured with the pupil enlarged.", "Furthermore, there are no data on the length of the eyeball, which is actually standard today in such studies, but is of course difficult to implement with such a huge cohort, \"added the DOG expert.", "German ophthalmologists warn Nevertheless, the German specialists are concerned.", "\"If the effect of this study proves that six- to eight-year-olds develop such a strong refractive error through a lockdown at a young age, we can also assume an increase in children's myopia, as we also have a longer lockdown with closed schools in spring but also had closed playgrounds \", added Alexander Schuster from the Center for Ophthalmological Epidemiology and Health Services Research at the Eye Clinic and Polyclinic at the Mainz University Medical Center.", "The German experts therefore advise all parents to allow their children to spend at least two hours outdoors every day during lockdown / home schooling.", "\"The children's desks should also be as close as possible to large windows during home schooling in order to increase the luminance,\" added Lagreze.", "The eye experts also recommend using large screens for online lessons and maintaining an eye relief of at least half a meter from the monitor.", "\"Audiobooks are ideal to keep smaller children away from smartphones, who are also suspected of promoting myopia,\" explained Schuster.", "The Chinese study does not answer the question of whether the cause of the increase in myopia is more likely to be due to increased work at the computer screen or the lack of time outdoors.", "Recently, however, a large study from Taiwan showed that the increase in myopia in children could be reversed by spending 120 minutes outdoors every day during school hours.", "The rate of myopia has dropped significantly from 50 percent to 40 percent again." ]
}