{
  "id" : "8Hx2jmTt",
  "url" : "https://www.diepresse.com/5954944/WAC-stiess-mit-5_3Spektakel-bei-Austria-in-Meistergruppe-vor?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T18:26:00Z[UTC]",
  "author" : "Michael Cerha",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/8/0/5954944/AE719A2D-57E6-4F01-B64F-64BEEC4DC809_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "WAC stieß mit 5:3-Spektakel bei Austria in Meistergruppe vor",
  "articleTitleTranslated" : "WAC advanced with a 5: 3 spectacle at Austria in the champions group",
  "articleContent" : [ "Der Wolfsberger AC hat nach einer überzeugenden Vorstellung aus eigener Kraft den Platz in der Meistergruppe abgesichert. Die Kärntner starten als Fünfter ins Europacup-Rennen.", "Der Wolfsberger AC hat nach einer überzeugenden Vorstellung aus eigener Kraft den Platz in der Meistergruppe der Fußball-Bundesliga abgesichert.", "Beim 5:3-(3:1)-Torspektakel bei einer lange Zeit uninspirierten Wiener Austria ließen sich die Lavanttaler im letzten Spiel des Grunddurchgangs am Sonntag auch von einem frühen Rückschlag nicht beirren.", "Luka Lochoshvili (14.), Thorsten Röcher (33.), Dejan Joveljic (44.), Michael Liendl (53.) und Dario Vizinger (86.) trafen für den WAC, der am Osterwochenende als Fünfter ins Rennen um die Europacup-Startplätze geht.", "Für die Austria legte Marco Djuricin (6.) vor, Alexander Grünwald (66.) und Agim Zeka (78.) machten es im Finish kurz spannend. Für die Violetten war die Qualifikations-Gruppe bereits fix. Das Team von Peter Stöger startet dort mit zwei Zählern Rückstand auf die voranliegenden Hartberger.", "Beim vor dem Spiel auf ein Remis angewiesenen WAC reagierte Interimscoach Roman Stary nach dem 3:5 gegen die WSG. Im dichten Schneetreiben liefen die Wolfsberger an fünf Positionen verändert im 4-2-3-1-System ein.", "Die Gäste trachteten rasch danach, die Spielkontrolle zu übernehmen und reklamierten schon nach eineinhalb Minuten Elfmeter, nachdem der in die Startelf gerutschte Röcher im Duell mit Erik Palmer-Brown zu Fall gekommen war.", "Die Austria nutzte jedoch eine Unachtsamkeit der Kärntner zur Führung. Christoph Monschein hatte nach Poulsen-Pass völlig freie Bahn, setzte den Ball aber an die Stange. Der Nachschuss von Dominik Fitz landete jedoch vor den Füßen von Djuricin.", "Der 28-Jährige hatte im Profibereich zuletzt für die Grasshoppers Zürich im Mai 2019 getroffen. Der WAC zeigte sich unbeeindruckt und war in seinen Aktionen deutlich präziser als der Gegner.", "Ein Eckball bescherte den Kärntnern den Ausgleich, Lochoshvili bezwang Patrick Pentz im dritten Versuch aus kurzer Distanz doch noch. Die Austria blieb ideenlos, fehleranfällig und hielt auch physisch wenig dagegen.", "Der WAC belohnte sich bis zur Pause noch zweimal. Röcher beförderte den Ball etwas glücklich unter die Latte, nachdem Eli Peretz ein Schussversuch abgerissen war.", "Kurz vor der Pause leistete sich Manprit Sarkaria einen folgenschweren Ballverlust, Peretz schickte Joveljic auf die Reise, der umringt von vier Austrianern erfolgreich abschloss. In unveränderten Formationen ging es nach Seitenwechsel weiter.", "Der WAC hatte nicht genug: Liendl traf volley, nachdem Palmer-Brown Röcher den Ball serviert hatte. Stöger hatte genug gesehen und schickte bei einem Wechsel gleich vier neue Akteure aufs Feld. Beim WAC gab Mario Leitgeb sein Comeback nach einer Wadenverletzung.", "Die Wolfsberger ließen die Zügel dann ein wenig schleifen und wurden gegen motivierte Austria-\"Joker\" bestraft. Grünwald in seinem 300.  Bundesliga-Einsatz per Fernschuss und Zeka stachen. Der Zusatzpunkt blieb für die Austria aber aus.", "Der ebenfalls eingewechselte Vizinger traf noch nach einem energischen Alleingang." ],
  "articleContentTranslated" : [ "After a convincing performance, the Wolfsberger AC secured their place in the championship group on their own. The Carinthians start the European Cup race in fifth place.", "After a convincing performance, the Wolfsberger AC secured their place in the championship group of the Bundesliga on their own.", "In the 5: 3 (3: 1) goal spectacle at a long time uninspired Vienna Austria, the Lavanttalers were not deterred by an early setback in the last game of the regular season on Sunday.", "Luka Lochoshvili (14th), Thorsten Röcher (33th), Dejan Joveljic (44th), Michael Liendl (53rd) and Dario Vizinger (86th) scored for the WAC, which started the race for the European Cup in fifth place on the Easter weekend. Starting places goes.", "Marco Djuricin (6th) presented for Austria, Alexander Grünwald (66th) and Agim Zeka (78th) made it briefly exciting in the finish. For the violets, the qualification group was already fixed. Peter Stöger's team starts there two points behind the Hartberger ahead.", "At the WAC, which relied on a draw before the game, interim coach Roman Stary reacted after the 3: 5 against the WSG. In the thick snow drift, the Wolfsbergers arrived in five positions changed in the 4-2-3-1 system.", "The guests quickly sought to take control of the game and complained about penalties after a minute and a half after Röcher, who had slipped into the starting eleven, fell in a duel with Erik Palmer-Brown.", "However, Austria used an inattention on the part of the Carinthians for leadership. Christoph Monschein had completely free rein after the Poulsen pass, but put the ball on the bar. The margin from Dominik Fitz landed at Djuricin's feet.", "The 28-year-old last met in the professional field for Grasshoppers Zurich in May 2019. The WAC was unimpressed and was much more precise in its actions than the opponent.", "A corner kick equalized the Carinthians, Lochoshvili defeated Patrick Pentz in the third attempt from close range. Austria remained unimaginative, error-prone and physically did not resist it.", "The WAC rewarded itself twice more before the break. Röcher carried the ball a little happily under the crossbar after Eli Peretz tore off a shot attempt.", "Shortly before the break, Manprit Sarkaria lost the ball with serious consequences, Peretz sent Joveljic on the trip, who successfully completed it surrounded by four Austrians. After changing sides, it continued in unchanged formations.", "The WAC didn't have enough: Liendl hit volley after Palmer-Brown served Röcher the ball. Stöger had seen enough and sent four new players to the field when they switched. At WAC, Mario Leitgeb made his comeback after a calf injury.", "The Wolfsberger let the reins drag a little and were punished against motivated Austria \"Joker\". Grünwald in his 300th Bundesliga appearance with a long-range shot and Zeka stabbed. The additional point was missing for Austria.", "Vizinger, who was also substituted, scored after an energetic solo effort." ]
}