{
  "id" : "8iuDFZkp",
  "url" : "https://kurier.at/wissen/gesundheit/worauf-man-beim-kauf-eines-covid-selbsttests-achten-sollte/401182759",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:14:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878858/46-173970364.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Worauf man beim Kauf eines Covid-Selbsttests achten sollte",
  "articleTitleTranslated" : "What to look for when buying a Covid self-test",
  "articleContent" : [ "Für einen Friseur-Besuch reichen die Covid19-Antigen-Selbsttests nicht, dafür braucht man einen Experten und eine Bestätigung. Aber für den Hausgebrauch dienen sie vielen als Sicherheitsnetz, etwa bei privaten Kontakten.", "Auch in der Schule werden sie als zusätzliches Sicherheitsnetz eingesetzt (hier lesen Sie unseren Test). Die Menge an Produkten macht die Kaufentscheidung schwierig.", "Wichtig ist hier die Unterscheidung zwischen den Antigen-Schnelltests, bei denen es nach etwa 15 Minuten ein Ergebnis gibt, und die genauen PCR-Tests, die im Labor ausgewertet werden.", "Wie man qualitativ hochwertige Produkte von anderen unterscheiden, erklärt Moritz Bubik vom Medizintechnik-Unternehmen technomed: Vier einfache Fragen können beim Kauf von Selbsttests helfen: Ist der Test validiert?", "Soll heißen: Die anerkannte Validierung eines europäischen Prüfinstituts (z.B. des deutschen Paul-Ehrlich-Instituts) ist hier ein wesentliches Qualitätsmerkmal. Erkennt der Test auch Virusmutationen? Das Produkt sollte über einen Nachweis zur Erkennung des N-Proteins verfügen.", "Kann die Test-Abnahme einfach durchgeführt werden? Zu dem jeweiligen Produkt sollte eine Studie und somit eine Gebrauchsanweisung vorliegen, die Laien ausdrücklich die Fähigkeit zur Abnahme bescheinigt.", "Wie genau ist der Test? Folgende Angaben/Werte sollten unbedingt immer ausgewiesen sein: Sensitivität über 95 Prozent: Die Sensitivität gibt an, zu wie viel Prozent ein Test bei tatsächlich Kranken die Krankheit auch erkennt.", "Bei 95 Prozent Sensitivität sind 5 Prozent  falsch positiv. Ein Beispiel zur Veranschaulichung: Mit rund 97 Prozent Sensitivität erhält man bei 300.000 Tests rund 15.000 falsch-positive Ergebnisse weniger als mit nur 92 Prozent Sensitivität.", "Spezifität über 98 Prozent: Die Spezifität ist neben der Sensitivität ein Maß für die Funktionalität eines diagnostischen Tests und gibt an, zu wie viel Prozent ein Test tatsächlich Gesunde auch als gesund erkennt.", "Bei 98 Prozent Spezifität sind 2 Prozent falsch negativ. Bei der Abnahmeart empfiehlt es sich, einen sogenannten \"Anterio Nasal Antigen\"-Test zu wählen, denn hier muss mit dem Teststäbchen nicht mehr so tief in die Nase vorgedrungen werden, was für Laien einfacher zu bewältigen ist.", "Aber Achtung: Selbsttest-Ergebnisse können in zweierlei Hinsicht falsch sein: „Falsch-positiv“ – das Ergebnis ist positiv, obwohl die getestete Person nicht infiziert ist. Noch folgenreicher: „Falsch-negativ“ – das Test-Ergebnis ist negativ, obwohl die Person COVID-19-infiziert ist.", "Von Lutsch- und Speicheltests rät Bubik ab, denn diese würden zu viele Fehlermöglichkeiten durch fremde Substanzen wie Nahrung oder Getränke bieten. Bei den Gurgeltests wird daher auch ersucht, vorher nicht zu essen oder zu trinken." ],
  "articleContentTranslated" : [ "The Covid19 antigen self-tests are not sufficient for a visit to the hairdresser, you need an expert and confirmation. But for many people they serve as a safety net for domestic use, for example for private contacts.", "They are also used as an additional safety net at school (read our test here). The amount of products makes the purchase decision difficult.", "It is important to distinguish between the rapid antigen tests, which give a result after about 15 minutes, and the precise PCR tests that are evaluated in the laboratory.", "Moritz Bubik from the medical technology company technomed explains how to distinguish high-quality products from others: Four simple questions can help when buying self-tests: Has the test been validated?", "In other words: The recognized validation of a European testing institute (e.g. the German Paul Ehrlich Institute) is an essential quality feature here. Does the test also detect virus mutations? The product should have evidence of recognition of the N protein.", "Can the test acceptance be carried out easily? A study and thus instructions for use should be available for the respective product, which expressly certifies laypeople the ability to accept.", "How accurate is the test? The following information / values should always be shown: Sensitivity over 95 percent: The sensitivity indicates the percentage of the test that detects the disease in people who are actually sick.", "At 95 percent sensitivity, 5 percent are false positive. An example to illustrate: With around 97 percent sensitivity, 300,000 tests yield around 15,000 fewer false-positive results than with just 92 percent sensitivity.", "Specificity over 98 percent: In addition to the sensitivity, the specificity is a measure of the functionality of a diagnostic test and indicates the percentage of a test that actually recognizes healthy people as healthy.", "With 98 percent specificity, 2 percent are false negative. For the type of acceptance it is advisable to choose a so-called \"Anterio Nasal Antigen\" test, because the test stick does not have to penetrate so deep into the nose, which is easier for laypeople to manage.", "But be careful: self-test results can be wrong in two ways: \"False-positive\" - the result is positive even though the tested person is not infected. Even more consequential: \"False-negative\" - the test result is negative, although the person is infected with COVID-19.", "Bubik advises against sucking and saliva tests, because these would offer too many possibilities for errors due to foreign substances such as food or drinks. During the gargle tests, you are asked not to eat or drink beforehand." ]
}