{
  "id" : "8j0x5NIo",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-opposition-fordert-suspendierung-von-pilnacek-und-fuchs/401156361",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T15:28:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4872912/46-165523939.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "U-Ausschuss: Opposition fordert Suspendierung von Pilnacek und Fuchs",
  "articleTitleTranslated" : "U Committee: Opposition calls for the suspension of Pilnacek and Fuchs",
  "articleContent" : [ "Im Zusammenhang mit den Ibiza-Ermittlungen hat die Opposition am Donnerstag heftige Attacken gegen die ÖVP geritten. Die Fraktionsvertreter von SPÖ, FPÖ und NEOS im U-Ausschuss, Jan Krainer, Susanne Fürst und Stephanie Krisper, warfen der ÖVP eine rechtswidrige Weisung vor.", "Sektionschef Christian Pilnacek und dem Leiter der Oberstaatsanwaltschaft Wien, Johann Fuchs, wird Falschaussage im U-Ausschuss vorgeworfen. Anlass dafür sind Berichte, wonach die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) bei den Ibiza-Ermittlungen ausgebremst werden sollte.", "Grund dafür ist laut Recherchen von Standard, profil und ZiB2 ein Mail-Verkehr zwischen Pilnacek und Fuchs vom Abend des Erscheinens des Ibiza-Videos. Darin schreibt Pilnacek, dass man der WKStA keine aktive Rolle zukommen lassen soll.", "Pilnacek schreibt in einem Mail an Fuchs: \"Wir bitten dich, der WKStA den Auftrag zu erteilen, das gesamte Bildmaterial von den beteiligten Medien anzufordern.\" Und weiters: \"HBM (Anm. Herr Bundesminister, also Josef Moser) wünscht auch, dass die Kommunikation ausschließlich über OStA Wien läuft.\"", "Der WKStA solle man keine aktive Rolle zukommen lassen. Staatsanwaltschaft prüft Vorwürfe Pilnacek und Fuchs sollen dieses Vorgehen im U-Ausschuss verschwiegen haben und wurden deswegen angezeigt.", "Zu den Mails ist die Strafverfolgungsbehörde gekommen, weil ein ehemaliger Kabinettsmitarbeiter diese dort deponiert hat. Die WKStA hat die Unterlagen an die Staatsanwaltschaft Innsbruck weitergeleitet, die für die Prüfung zuständig ist.", "Ein entsprechender Vorhabensbericht der Staatsanwaltschaft Innsbruck liegt bereits vor - der Inhalt ist allerdings nicht bekannt. Nur, wenn Ermittlungen eingeleitet werden, wird die Öffentlichkeit darüber informiert.", "Opposition spricht von \"Skandal\" Die drei Oppositionsvertreter sprachen am Donnerstag in einer kurzfristig angesetzten Pressekonferenz von einem \"Skandal\". Das ÖVP-Justizministerium unter Josef Moser habe die Weisung erteilt, dass die WKStA von den Untersuchungen ferngehalten werden solle.", "Das sei \"klar gesetzwidrig\". Weiters hielten Krisper, Krainer und Fürst der ÖVP vor, sie habe diese Weisung \"vertuschen\" wollen. Dem U-Ausschuss seien wichtige Akten und damit Beweismittel unterschlagen worden, dafür seien Pilnacek und Fuchs verantwortlich.", "Vor dem U-Ausschuss hätten Pilnacek und Fuchs mehrfach die Unwahrheit gesagt, warfen die drei Oppositionsparteien den beiden Spitzenbeamten vor.", "Außerdem bestehe der Verdacht, dass wichtige Ermittlungsschritte, wie etwa die Hausdurchsuchung beim früheren Generalsekretär im Finanzministerium, Thomas Schmid, vorab verraten worden seien.", "Suspendierung, bis Vorwürfe geklärt Die drei Oppositionsvertreter forderten den interimistischen Justizminister Werner Kogler (Grüne) auf, Pilnacek und Fuchs zu suspendieren, bis die Vorwürfe gegen sie aufgeklärt sind.", "Außerdem solle die Berichtspflicht der WKStA an die Oberstaatsanwaltschaft, die erst unter Moser eingeführt worden sei, aufgehoben werden. Diese sei eine mögliche Basis für politische Einflussnahme.", "Ex-Justizminister Moser wies noch vor der Oppositions-Pressekonferenz die gegen ihn erhobenen Vorwürfe zurück und sagt, er habe die WKStA nicht außen vor lassen. Pilnacek und Fuchs haben sich bisher nicht zu den Vorwürfen geäußert.", "Aus der Pressestelle des Justizministerium hieß es auf Anfrage am Vormittag, dass die Angelegenheit noch geprüft und es danach eine Stellungnahme geben werde." ],
  "articleContentTranslated" : [ "In connection with the Ibiza investigation, the opposition rode violent attacks against the ÖVP on Thursday. The parliamentary group representatives from SPÖ, FPÖ and NEOS in the U-Committee, Jan Krainer, Susanne Fürst and Stephanie Krisper, accused the ÖVP of an illegal instruction.", "Section head Christian Pilnacek and the head of the Vienna Public Prosecutor's Office, Johann Fuchs, are accused of false statements in the U-Committee. The reason for this are reports that the Economic and Corruption Prosecutor's Office (WKStA) should be slowed down in the Ibiza investigation.", "According to research by Standard, profil and ZiB2, the reason for this is a mail exchange between Pilnacek and Fuchs from the evening the Ibiza video appeared. In it Pilnacek writes that the WKStA should not be given an active role.", "Pilnacek wrote in an email to Fuchs: \"We ask you to give the WKStA the order to request all the images from the media involved.\" And further: \"HBM (Note: Mr. Federal Minister, so Josef Moser) also wants communication to run exclusively through OStA Vienna.\"", "The WKStA should not be given an active role. Public prosecutor's office is examining allegations Pilnacek and Fuchs are said to have concealed this approach in the U-Committee and were therefore reported.", "The law enforcement agency came across the emails because a former cabinet employee deposited them there. The WKStA forwarded the documents to the Innsbruck Public Prosecutor's Office, which is responsible for the examination.", "A corresponding project report from the Innsbruck public prosecutor is already available - the content is not known, however. The public will only be informed when an investigation is initiated.", "Opposition speaks of a \"scandal\" The three opposition representatives spoke of a \"scandal\" in a press conference scheduled at short notice on Thursday. The ÖVP Ministry of Justice under Josef Moser had issued instructions that the WKStA should be kept away from the investigations.", "That is \"clearly illegal\". Furthermore, Krisper, Krainer and Fürst accused the ÖVP of wanting to \"cover up\" this directive. Important files and thus evidence had been withheld from the U Committee, Pilnacek and Fuchs were responsible for this.", "In front of the U-Committee, Pilnacek and Fuchs said the untruth several times, accused the three opposition parties of the two top officials.", "In addition, there is a suspicion that important investigative steps, such as the house search of the former Secretary General in the Ministry of Finance, Thomas Schmid, had been revealed in advance.", "Suspension until allegations cleared The three opposition representatives asked the interim Minister of Justice Werner Kogler (Greens) to suspend Pilnacek and Fuchs until the allegations against them have been cleared up.", "In addition, the WKStA's obligation to report to the senior public prosecutor, which was only introduced under Moser, should be lifted. This is a possible basis for political influence.", "Ex-Justice Minister Moser rejected the allegations made against him before the opposition press conference and said that he had not left the WKStA out of the picture. Pilnacek and Fuchs have not yet commented on the allegations.", "The press office of the Ministry of Justice said on request in the morning that the matter was still being examined and that there would be an opinion afterwards." ]
}