{
  "id" : "8KC0Pj5r",
  "url" : "https://www.diepresse.com/5951339/Bundesliga_Austria_Verdient-da-wo-wir-sind?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T07:13:00Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Julia Neuhauser",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/6/b/5951339/A1206406-039A-404D-901C-E28FED4A7056_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Austria: \"Verdient da, wo wir sind\"",
  "articleTitleTranslated" : "Austria: \"Earns where we are\"",
  "articleContent" : [ "Nach erneut verpasster Meistergruppe muss sich Violett neu sortieren, bloß die Vision, im Unteren Playoff der „Große“ zu sein, ist mit diesen Ergebnissen als \"Mentalitätsmannschaft“ nicht zu erwarten.", "Austria begeht ihren 110.  Geburtstag am (heutigen) Montag erneut als Mannschaft der unteren Tabellenhälfte in der Fußball-Bundesliga. Mit der Last-Minute-Niederlage bei Sturm Graz (1:2) verabschiedete sich am Sonntag die letzte Hoffnung auf ein violettes Wunder.", "Die Riege der Topclubs, in der sich die Favoritner aus ihrem Selbstverständnis heraus sehen, blieb auch mit Peter Stöger an der Seitenlinie unerreichbar.", "Sechs Siege in 21 Partien - darunter nur einer gegen Teams der oberen Hälfte - waren zu wenig für weitere Duelle mit Salzburg, Rapid, dem LASK oder Sturm. Das Frühjahr hält für den Wiener Großclub erneut Vergleiche mit Altach, Admira, Ried oder St.", "Pölten parat. \"In der unteren Gruppe werden wir die Favoritenrolle logischerweise annehmen. Wir werden schauen, dass wir die Besten unten werden und dann schauen wir, was kommt\", sagte Stöger. Auch wenn sich die Schmach über Monate angekündigt hatte, war die Enttäuschung da.", "\"Es ist schade, weil die Jungs total erledigt sind in der Kabine. Wir haben bis zum Schluss alles unternommen\", betonte der Trainer. \"Das, was sie abgeliefert haben mit einem weniger und dass sie die letzte Chance nutzen wollten, das war alles okay.\"", "Stöger brachte die Problematik zum Ausdruck, mit der sich die Violetten schon länger herumschlagen. \"Wir sind Austria Wien und egal, was im 'Budget-Laderl' drin ist, oder auch nicht: Mit Austria Wien verbindet man Erfolg.", "Das ist es, was es für uns momentan auch so schwierig macht.\"", "Am Sonntag wurde der Spielverlauf einer ausgeglichenen Partie mit Halbchancen - selbst verschuldet - zu einem ungünstigen: Ein Rot-Foul von Benedikt Pichler mit dem gestreckten Fuß gegen das Knie von Sandro Ingolitsch zwang die Austria nach einer Stunde in die Defensive.", "Ein herrliches Tor von Dominik Fitz zum 1:1 war letztlich bedeutungslos. \"Wir hatten am Anfang viele Spiele, wo wir Sachen hergegeben haben. Jetzt wird es kontinuierlich besser, aber unterm Strich sind wir verdient da, wo wir sind\", meinte Fitz.", "Sturm freute sich über einen \"schönen Last-Minute-Sieg mit einem negativen Höhepunkt\", wie es Trainer Christian Ilzer ausdrückte. \"Wir möchten Sandro Ingolitsch diesen Sieg widmen.\" Ersten Vermutungen nach könnten das Kreuz- und Seitenband des 23-jährigen Rechtsverteidigers betroffen sein.", "Den genauen Verletzungsgrad sollte eine MR-Untersuchung am Montagvormittag benennen. Siege gegen die Austria sind für Sturm keine Selbstläufer, betonte Ilzer nachdem er seinen Ex-Club auch im zweiten Saisonduell bezwungen hatte.", "\"Es ist ja nicht so, dass Austria Wien die kleinen Micky Mäuse sind und wir die Großen. Das kann man von Anfang an als ausgeglichenes Kräfteverhältnis einschätzen. Wenn man dann fast 20 Torschüsse mehr hat, sind wir nicht so schlecht unterwegs gewesen.\"", "Er strich den Teamspirit heraus. \"Wir sind eine Mentalitätsmannschaft. Wir haben schon einige Spiele jetzt in der Schlussphase entschieden oder ausgeglichen\", erinnerte Ilzer an das 2:1 gegen Ried (94.", "Minute) und das 1:1 in Tirol zuletzt (92.). Nun also das Siegtor von Jon Gorenc-Stankovic in der 94.  Minute. \"Ich habe beim 1:1 einen Fehler gemacht. Ich hatte keine andere Option, als dafür ein Tor zu schießen\", flachste der Matchwinner.", "Die Legitimität seines Treffers wurde wegen eines Friesenbichler-Handspiels in der Entstehung angezweifelt. Mit elf Siegen haben die Grazer nun öfter gewonnen als in der gesamten Vorsaison. Die Geister der Vergangenheit scheinen langsam endgültig vertrieben.", "Das Engagement der El-Maestro-Brüder beim Saudi-Club Al Taawoun entlastet etwas unverhofft auch das Club-Budget.", "Und auch wenn Sturm in einer Phase steckt, in der laut Ilzer \"ein bisschen das Selbstverständnis fehlt\", deutet auf eine Horror-Meisterrunde wie im Vorjahr mit neun Niederlagen in zehn Spielen derzeit nichts hin." ],
  "articleContentTranslated" : [ "After missing the master group again, Violett has to rearrange itself, only the vision of being the \"big one\" in the lower playoff is not to be expected with these results as a \"mentality team\".", "Austria celebrates its 110th birthday on (today) Monday again as a team in the lower half of the table in the Bundesliga. With the last-minute defeat at Sturm Graz (1: 2), the last hope for a purple miracle said goodbye on Sunday.", "The ranks of top clubs, in which the favorites see themselves out of their self-image, remained unattainable even with Peter Stöger on the sidelines.", "Six wins in 21 games - including only one against teams in the upper half - were too few for further duels with Salzburg, Rapid, LASK or Sturm. For the major Viennese club, spring again holds comparisons with Altach, Admira, Ried or St.", "Pölten ready. \"In the lower group we will logically accept the role of favorites. We will see that we are the best below and then we see what comes,\" said Stöger. Even if the disgrace had been announced over months, the disappointment was there.", "\"It's a shame because the guys are totally exhausted in the dressing room. We did everything right to the end,\" emphasized the coach. \"What they delivered with one less and that they wanted to take the last chance, that was all okay.\"", "Stöger expressed the problem with which the violets have been grappling for a long time. \"We are Austria Wien and no matter what is in the 'Budget-Laderl' or not: Austria Wien is associated with success.", "That's what makes it so difficult for us at the moment. \"", "On Sunday, the game of an even game with half-chances - self-inflicted - turned into an unfavorable one: A red foul by Benedikt Pichler with the outstretched foot against Sandro Ingolitsch's knee forced Austria on the defensive after an hour.", "A wonderful goal by Dominik Fitz to make it 1-1 was ultimately meaningless. \"At the beginning we had a lot of games where we gave things away. Now it's getting better all the time, but the bottom line is that we deserve to be where we are,\" said Fitz.", "Sturm was happy about a \"nice last-minute win with a negative climax\", as coach Christian Ilzer put it. \"We would like to dedicate this victory to Sandro Ingolitsch.\" According to initial assumptions, the cruciate ligament and collateral ligament of the 23-year-old right-back could be affected.", "An MR examination on Monday morning should state the exact degree of injury. Victories against Austria are not a sure-fire success for Sturm, emphasized Ilzer after he had defeated his ex-club in the second duel of the season.", "\"It's not like Austria Wien are the little Mickey Mice and we are the big ones. You can see that as a balanced balance of power from the start. When you have almost 20 more shots on goal, we weren't that bad.\"", "He emphasized the team spirit. \"We are a mentality team. We have already decided or equalized a few games in the final phase,\" said Ilzer, recalling the 2-1 win against Ried (94th place).", "Minute) and the 1-1 in Tyrol last (92nd). So now the winning goal by Jon Gorenc-Stankovic in the 94th minute. \"I made a mistake at 1-1. I had no other option than to score a goal for it,\" said the match winner.", "The legitimacy of his hit was questioned because of a Friesenbichler handball in the making. With eleven wins, the Graz team have now won more often than in the entire previous season. The ghosts of the past seem slowly and finally to be dispelled.", "The involvement of the El Maestro brothers in the Saudi Club Al Taawoun also relieved the club budget somewhat unexpectedly.", "And even if Sturm is in a phase in which, according to Ilzer, \"a little lack of self-image\", there is currently nothing to suggest a horror championship round like last year with nine defeats in ten games." ]
}