{
  "id" : "8kE313Kf",
  "url" : "https://kurier.at/sport/fussball/rapid-geht-der-saft-aus-wir-sind-am-limit-eigentlich-drueber/401128269",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4818921/46-173528414.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rapid geht der Saft aus: \"Wir sind am Limit, eigentlich drüber\"",
  "articleTitleTranslated" : "Rapid runs out of juice: \"We're at the limit, actually over\"",
  "articleContent" : [ "Die Standardprobleme wie beim 0:3 gegen WSG Tirol sind altbekannt. Neue Kraft kam auch nicht von den Jungen. Bei Rapid geht's bergab. Rapid hat unter Trainer Didi Kühbauer schon das eine oder andere Debakel kassiert.", "So wie gegen die Austria (1:6), oder gegen Salzburg (2:7). Aber so schwach wie beim 0:3 gegen WSG Tirol waren die Hütteldorfer in den 26 Monaten unter ihrem aktuellen Chefcoach kaum zu sehen. „Das war eines unserer schlechtesten Spiele, vor allem in der ersten Hälfte.", "Wir haben all das gemacht, was wir nicht wollten“, gab Kühbauer nach der Heimpleite im letzten Spiel in Hütteldorf des Jahres 2020 zu. Standardfrage Altbekannt sind mittlerweile die Probleme bei Standards.", "Sowohl das schnelle 0:1, als auch das 0:2 fiel nach einem zurückgespielten Eckball. „Bei den Standards haben wir es so schlecht gemacht, wie ich es mir gar nicht vorstellen kann.“ Die ruhenden Bälle sind nicht nur ein Problem mit Kopfbällen, sondern wohl auch in den Köpfen der Spieler.", "„Wir haben gewusst, dass WSG meistens zur ersten Stange flankt.", "Aber auch der Rückraum muss gesichert werden, da muss es auch ein Coaching von den erfahrenen Spielern geben.“ Fragen zur extremen Rotation und der jungen Zentralachse mit Greiml – Schuster –  Ibrahimoglu – Demir fand der Burgenländer „erwartbar und berechtigt“.", "Die Talente hatten noch vor einem Jahr  Rapid II in der Ostliga geprägt.", "Darauf eingehen, ob die starke Rotation zwischen dem Europacup-Aus und dem Cupspiel in Salzburg am Mittwoch im Rückblick ein Fehler war, wollte Kühbauer aber nicht direkt: „Gute Junge dürfen nicht der Grund für die Niederlage sein.", "Wir hätten noch genug Erfahrung und Qualität in der Startelf gehabt“ Körperlicher Einbruch Viel mehr betont wurde, dass der körperliche Rückfall kein Zufall ist: „Wir sind am Limit, eigentlich drüber“ Thorsten Schick meinte auf Sky, dass die Mannschaft körperlich gegen die WSG am Ende gewesen sei.  “", "Die Aufstellung ergebe sich aus den medizinischen Rückmeldungen: „Wir haben Probleme. Einige Spieler wollte ich nicht von Beginn an bringen. Hinten raus, im Dezember, wird es immer schwierig. Aber mittlerweile muss ich nach jeder Partie abwarten, welche Spieler welche Probleme haben.", "Diese Belastungen sind einfach gesundheitsbelastend.“ Abgang: Rapid spielt nicht mehr europäisch© Bild: DIENER / Guenter R. Artinger / DIENER / Guenter R. Artinger Rapid taumelt also der Winterpause entgegen.", "„Im Cup gegen Salzburg und bei der Admira müssen wir aber noch alles rausholen und das viel besser machen“, fordert Kühbauer. WSG-Coach Thomas Silberberger hätte nach dem Triumph die Möglichkeit gehabt, vor vielen Kameras und Mikrofonen das 3:0 zu erläutern.", "Die WSG sagte die Teilnahme an der an sich von der Bundesliga vorgegebenen Pressekonferenz allerdings ab." ],
  "articleContentTranslated" : [ "The standard problems like the 0: 3 against WSG Tirol are well known. New strength did not come from the boys either. It's going downhill at Rapid. Rapid has already received one or two debacles under coach Didi Kühbauer.", "Like against Austria (1: 6), or against Salzburg (2: 7). But as weak as in the 0: 3 against WSG Tirol, the Hütteldorfer were hardly to be seen in the 26 months under their current head coach. “That was one of our worst games, especially in the first half.", "We did everything we didn't want, ”admitted Kühbauer after the defeat at home in the last game in Hütteldorf in 2020. Standard question The problems with standards are now well known.", "Both the quick 0: 1 and the 0: 2 fell after a corner kick was returned. “We did it so badly with the standards that I can't even imagine.” The dormant balls are not only a problem with headers, but also in the heads of the players.", "“We knew that WSG mostly flanks to the first pole.", "But the back area must also be secured, there must also be coaching from the experienced players. \"The Burgenlander found questions about extreme rotation and the young central axis with Greiml - Schuster - Ibrahimoglu - Demir\" expected and justified \".", "The talents had shaped Rapid II in the Eastern League a year ago.", "Looking back, Kühbauer did not want to go into whether the strong rotation between the European Cup and the Cup game in Salzburg on Wednesday was a mistake: “Good boys shouldn't be the reason for the defeat.", "We would still have had enough experience and quality in the starting XI. ”Physical slump It was emphasized much more that the physical relapse is no coincidence:“ We are at the limit, actually over ”Thorsten Schick said on Sky that the team was physically against the WSG on Was the end. \"", "The list results from the medical feedback: “We have problems. I didn't want to bring some players right from the start. At the back, in December, it is always difficult. But now I have to wait after every game to see which players have which problems.", "These burdens are simply harmful to health. ”Departure: Rapid no longer plays European © Image: DIENER / Guenter R. Artinger / DIENER / Guenter R. Artinger Rapid is stumbling towards the winter break.", "\"In the Cup against Salzburg and at Admira we still have to get everything out of it and do it much better,\" demands Kühbauer. After the triumph, WSG coach Thomas Silberberger would have had the opportunity to explain the 3-0 in front of many cameras and microphones.", "However, the WSG canceled participation in the press conference prescribed by the Bundesliga." ]
}