{
  "sourceCountry" : "austria",
  "articleTitle" : "59-Jähriger soll ohne Ausbildung als Arzt praktiziert haben",
  "targetLanguage" : "english",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "articleContent" : [ "Ein 59-jähriger Mann aus dem Bezirk Leibnitz in der Steiermark steht im Verdacht, im Zeitraum von 2014 bis 2020 ohne entsprechender Ausbildung als Arzt praktiziert zu haben, berichtet die Landespolizeidirektion Steiermark.", "Unter anderem soll er Hausbesuche abgehalten haben sowie Injektionen und Impfungen verabreicht haben.  Auch Schmerzbehandlungen und kleine operative Eingriffe sowie diverse Behandlungen soll der 59-Jährige durchgeführt haben.", "Außerdem soll er auch ärztliche Bestätigungen ausgestellt haben.  Die hierfür erforderliche medizinische Ausbildung fehlte allerdings.  Die Polizei stellte am Freitag Urkunden, Medikamente, Datenträger sowie Jacken des Roten Kreuzes mit der Aufschrift „Notarzt“, Schilder „Arzt im Dienst“ und  Blaulicht in der Praxis des Verdächtigen sicher.", "Der geständige Steirer besaß zudem  drei Promotionsurkunden und ein Maturazeugnis vorweisen - allesamt Fälschungen.  Das Landeskriminalamt Steiermark bittet Personen, welche vom Verdächtigen behandelt wurden, sich bei der nächsten Polizeidienststelle zum melden." ],
  "id" : "8KMrM2pc",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/59-jaehriger-soll-ohne-ausbildung-als-arzt-praktiziert-haben/401089719",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "59-year-old is said to have practiced as a doctor without training",
  "articleContentTranslated" : [ "A 59-year-old man from the Leibnitz district in Styria is suspected of having practiced as a doctor in the period from 2014 to 2020 without appropriate training, reports the Styrian State Police Department.", "Among other things, he is said to have made house calls and administered injections and vaccinations. The 59-year-old is also said to have carried out pain treatments and small surgical interventions as well as various treatments.", "He is also said to have issued medical certificates. The medical training required for this was missing, however. On Friday, the police seized documents, medication, data carriers and Red Cross jackets with the words “emergency doctor”, signs “doctor on duty” and flashing lights in the suspect's office.", "The confessed Styrian also had three doctoral certificates and a high school diploma - all of them forgeries. The Styrian State Criminal Police Office asks people who have been treated by the suspect to report to the nearest police station." ]
}