{
  "id" : "8KNRY02O",
  "url" : "https://kurier.at/sport/zwei-oesterreicher-haben-chance-auf-sprung-in-die-nfl/401143485",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T13:44:05Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4848201/46-147946808.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zwei Österreicher haben Chance auf Sprung in die NFL",
  "articleTitleTranslated" : "Two Austrians have a chance of jumping into the NFL",
  "articleContent" : [ "Und wie bereits im Vorjahr ist Österreich auch in diesem Jahr in diesem Programm vertreten. Elf Spieler wurden von den Verantwortlichen der NFL ausgewählt. Unter ihnen sind zwei Spieler aus Wien. Tight End Bernhard Seikovits und Defensive End Leonel Misangumukini von den Dacia Vienna Vikings.", "Seikovits war bereits im Vorjahr gemeinsam mit Platzgummer Teil des Programms.  Auch in diesem Jahr hat er seine Chance genutzt und bekommt mit Misangumukini einen Teamkollegen an die Seite gestellt.", "Nun heißt es für die beiden Österreicher, ebenso wie für die anderen neun Spieler, um einen der vier begehrten Plätze in der NFL zu kämpfen. Jedes Jahr wählt die Liga eine Division mit ihren vier Teams aus.", "Diese Teams bekommen einen zusätzlichen Platz im sogenannten Practice Squad.  Die vier Spieler, die die Scouts und NFL-Teams am meisten überzeugen, dürfen dann mit dem jeweiligen Team trainieren. Sie sind allerdings zunächst nicht berechtigt, auch zu spielen.", "Es steht den Teams allerdings frei, Spieler aus dem Practice Squad in den aktiven Kader zu holen.  Chance genutzt In der Vergangenheit hatten bereits einige europäische Spieler dadurch die Chance in einen NFL-Kader aufzusteigen.", "So zum Beispiel der Deutsche Jakob Johnson. Er ist Fullback für den sechsfachen Superbowl-Sieger New England Patriots und mittlerweile eine fixe Größe im Kader des Teams aus Boston. Aber auch der Defensive End Efe Obada aus Großbritannien gehört bereits seit 2018 zum Team der Carolina Panthers." ],
  "articleContentTranslated" : [ "And as in the previous year, Austria is represented in this program again this year. Eleven players were selected by those in charge of the NFL. Among them are two players from Vienna. Tight End Bernhard Seikovits and Defensive End Leonel Misangumukini from the Dacia Vienna Vikings.", "Seikovits was part of the program together with Platzgummer last year. Also this year he took his chance and with Misangumukini he got a team-mate at his side.", "Now it's time for the two Austrians, as well as for the other nine players, to fight for one of the four coveted places in the NFL. Every year the league selects a division with its four teams.", "These teams get an additional place in the so-called Practice Squad. The four players who convince the scouts and NFL teams the most are then allowed to train with the respective team. However, you are initially not allowed to play.", "However, the teams are free to bring players from the Practice Squad into the active squad. Opportunity seized In the past, this gave some European players the chance to move up into an NFL squad.", "For example the German Jakob Johnson. He is fullback for the six-time Superbowl winner New England Patriots and is now a fixture in the team from Boston. But the defensive end Efe Obada from Great Britain has also been part of the Carolina Panthers team since 2018." ]
}