{
  "id" : "8l5yEf1X",
  "url" : "https://kurier.at/sport/wintersport/in-der-waschstrasse-fuer-menschen-bei-der-ski-wm/401185822",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T11:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933915/dusche.jpg",
  "imageCopyright" : "Christoph Geiler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "In der Waschstraße für Menschen bei der Ski-WM",
  "articleTitleTranslated" : "In the car wash for people at the World Ski Championships",
  "articleContent" : [ "Die Fragenkataloge, die lange vor dem ersten Hahnschrei per SMS und Mail eintrudeln, müssen umgehend beantwortet werden: Haben Sie Fieber? Husten Sie mehr als sonst? Können Sie noch alles schmecken?", "Es empfiehlt sich, diese Fragen gewissenhaft zu beantworten, sonst steht man im WM-Stadion oben auf der Tofana vor verschlossenen Türen.", "Aber selbst wer den Fragenkatalog zur vollsten Zufriedenheit der WM-Veranstalter ausfüllt, hat auf dem Weg ins Media Center noch einen speziellen Checkpoint vor sich: Die Desinfektionskabine.", "Von Kopf bis Fuß Die Desinfektionskabine, von allen längst liebevoll „Waschstraße für Menschen“ genannt, ist eine Schleuse, in der jeder, jetzt zwar nicht auf Herz und Nieren, aber doch eingehend untersucht wird.", "Der Medizincheck beginnt mit der Kontrolle der Körpertemperatur, die 37,5 Grad nicht überschreiten darf. Besteht man den ersten Test, geht ein grünes Licht an und man darf in den nächsten Bereich, das eigentliche Herz dieser Desinfektionsschleuse.", "In dieser Kammer wird jeder von Kopf bis Fuß mit einem Desinfektionsmittel besprüht, das angeblich sämtliche Viren und Bakterien beseitigen soll. Der erste Kontakt mit dieser Desinfektionskabine war, zugegeben, noch eher unheimlich.", "Inzwischen haben sich die meisten längst an das tägliche Prozedere gewöhnt. Und für manche scheint die „Waschstraße für Menschen“ sogar eine richtige Faszination ausüben: Die größten Saubermänner zieht es sogar jede Stunde in die Desinfektionskabine." ],
  "articleContentTranslated" : [ "The questionnaires that come in by SMS and e-mail long before the first cock cry must be answered immediately: Do you have a fever? Are you coughing more than usual? Can you still taste everything?", "It is advisable to answer these questions conscientiously, otherwise you will be standing in front of locked doors in the World Cup stadium on top of the Tofana.", "But even those who fill out the questionnaire to the full satisfaction of the World Cup organizers still have a special checkpoint ahead of them on the way to the media center: the disinfection booth.", "From head to toe The disinfection cabin, affectionately known by everyone as the “human wash facility”, is a sluice in which everyone is examined thoroughly, although not thoroughly.", "The medical check begins with the control of the body temperature, which must not exceed 37.5 degrees. If you pass the first test, a green light goes on and you can go into the next area, the actual heart of this disinfection sluice.", "In this chamber, everyone is sprayed from head to toe with a disinfectant that is supposed to eliminate all viruses and bacteria. The first contact with this disinfection booth was, admittedly, rather scary.", "Most of them have long since got used to the daily routine. And for some, the “human car wash” even seems to have a real fascination: the greatest cleaners are even drawn into the disinfection cabin every hour." ]
}