{
  "id" : "8Lapxg6D",
  "url" : "https://kurier.at/wirtschaft/keine-insolvenzwelle-im-handel-erwartet/401194514",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T16:37:32Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4951967/46-175537907.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Keine Insolvenzwelle im Handel erwartet",
  "articleTitleTranslated" : "No wave of bankruptcies expected in retail",
  "articleContent" : [ "Ein Minus von 15 Milliarden Euro (5,6 Prozent) musste der gesamte österreichische Handel im Vorjahr bis November hinnehmen (für Dezember sind die Daten noch ausständig). Innerhalb der Branche ist die Corona-Betroffenheit aus den bekannten Gründen sehr unterschiedlich.", "Während der Lebensmitteleinzelhandel im Gesamtjahr ein sattes Plus von knapp zehn Prozent erwirtschaftete, musste im Non-Food-Einzelhandel der Bereich Bekleidung ein Minus von gut 24 Prozent verschmerzen.", "Möbel-, Bau- und Elektrohändler wiederum verzeichneten ein Plus von knapp fünf Prozent. Eine große Welle an Unternehmensinsolvenzen erwartet Rainer Trefelik, Obmann der Bundessparte Handel in der Wirtschaftskammer Österreich, im heimischen Handel dennoch nicht.", "„Es gibt sehr viele Ansätze für die betroffenen Branchen, das Jahr 2021 durchzustehen“, so Trefelik mit Blick auf die staatlichen Hilfen. Natürlich habe es kürzlich verstärkt Meldungen von Insolvenzen im Modehandel gegeben.", "Allerdings müsse man sich hier genau ansehen, wie der Betrieb schon vor der Krise aufgestellt war. „Grosso modo glaube ich, dass wir mit den staatlichen Hilfen ein Netz gespannt haben, mit dem eine Bewältigung der Krise möglich sein sollte“.", "Nachsatz: „In großer Abhängigkeit von der Dauer der Krise.“ Und: Nur weil die Betriebe 2021 bewältigt hätten, heiße das nicht, dass nicht erst 2022 die Krise durchschlagen könne. Ähnlich sieht das Handelsforscher Peter Voithofer vom Economica Institut: „Es wird zu einem Anstieg kommen.", "Ich denke aber nicht, dass es eine große, abrupte Welle sein wird.“ Er merkte aber an, dass bereits in der vergangenen Dekade die Zahl der Unternehmensschließungen höher war als jene der Insolvenzen.", "Es werde wohl auch jetzt Unternehmer geben, die durch die Krise überlegen, ob ihr Geschäftsmodell noch das Richtige ist. Für die Zukunft brauche es, so Rainer Trefelik, Planungssicherheit für die Betriebe – so schwierig es für die Entscheider sei, die zu geben.", "Iris Thalbauer, Geschäftsführerin der Bundessparte Handel, forderte einmal mehr faire Wettbewerbsbedingungen für österreichische Händler gegenüber ausländischen Online-Mitbewerbern." ],
  "articleContentTranslated" : [ "The entire Austrian trade had to accept a minus of 15 billion euros (5.6 percent) in the previous year until November (the data for December are still pending). For the known reasons, the level of corona affected varies widely within the industry.", "While the food retail trade achieved a solid plus of almost ten percent for the year as a whole, the clothing sector in the non-food retail sector had to deal with a minus of a good 24 percent.", "Furniture, construction and electrical retailers, on the other hand, recorded an increase of almost five percent. Rainer Trefelik, chairman of the federal trade division in the Austrian Chamber of Commerce, does not expect a large wave of corporate insolvencies in domestic retail.", "\"There are a lot of approaches for the affected industries to get through the year 2021,\" said Trefelik with a view to state aid. Of course, there have recently been increased reports of bankruptcies in the fashion trade.", "However, you have to take a close look at how the company was set up before the crisis. \"Grosso modo, I believe that we have set up a network with the state aid with which it should be possible to overcome the crisis\".", "Postscript: “Greatly dependent on the duration of the crisis.” And: Just because the companies had mastered 2021 does not mean that the crisis cannot break through until 2022. Trade researcher Peter Voithofer from the Economica Institute sees it similarly: “There will be an increase.", "But I don't think that it will be a big, abrupt wave. ”He noted, however, that the number of company closings has already been higher than that of bankruptcies in the past decade.", "Even now there will be entrepreneurs who are considering the crisis as to whether their business model is still the right one. For the future, according to Rainer Trefelik, companies need planning security - no matter how difficult it is for the decision-makers to give it.", "Iris Thalbauer, Managing Director of the Federal Retail Division, once again called for fair competitive conditions for Austrian retailers against foreign online competitors." ]
}