{
  "id" : "8lQqNmmA",
  "url" : "https://kurier.at/wirtschaft/lohn-von-deutschen-supermarktverkaeufern-in-coronakrise-gesunken/401109000",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T09:44:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lohn von deutschen Supermarktverkäufern in Coronakrise gesunken",
  "articleTitleTranslated" : "Wages of German supermarket sellers fell in the corona crisis",
  "articleContent" : [ "Sinkende Wochenstundenzahlen waren dem Bericht zufolge nicht dafür verantwortlich.  Vielmehr sei die Zahl der bezahlten Wochenarbeitsstunden zwischen den beiden Vergleichszeiträumen sogar von 35,3 auf 37,9 Stunden angestiegen, was auf den Kundenansturm während des ersten Lockdowns im Frühjahr zurückzuführen sein dürfte.", "Damals hatten Hamsterkäufer den Handelsketten Rekordumsätze beschert.  Dass die Durchschnittslöhne trotz der Umsatzrekorde sinken, kritisierte Linken-Fraktionschef Dietmar Bartsch scharf.", "\"Ist das der Dank für diejenigen, die das Land am Laufen halten?\" , sagte er dem RND.  Es dürfe nicht sein, \"dass sich die Eigentümer von Aldi, Lidl, Rewe und Edeka in der Coronakrise die Taschen voll hauen, und bei den Verkäuferinnen und Verkäufern, die täglich am Anschlag arbeiten und ihre Gesundheit aufs Spiel setzen, kommt nichts an.\"", "Die Regierung müsse gegensteuern, forderte Bartsch.  \"Wir brauchen einen Lohngipfel im Arbeitsministerium, mehr Tarifbindung und mehr Unterstützung für die Gewerkschaften, die in der Krise wichtige Arbeit leisten\", sagte er.", "Arbeitsminister Hubertus Heil (SPD) müsse mit Gewerkschaften und Branchenvertretern das Gespräch darüber aufnehmen." ],
  "articleContentTranslated" : [ "According to the report, falling weekly hours were not responsible. Rather, the number of paid weekly working hours between the two comparison periods even increased from 35.3 to 37.9 hours, which is likely to be due to the influx of customers during the first lockdown in spring.", "At that time, hamster buyers had given the retail chains record sales. Left parliamentary group leader Dietmar Bartsch sharply criticized the fact that average wages are falling despite the sales records.", "\"Is that the thanks for those who keep the country going?\" he told the RND. It should not be \"that the owners of Aldi, Lidl, Rewe and Edeka are having their pockets full in the corona crisis, and nothing is being received by the salespeople, who work on the attack every day and put their health at risk.\"", "The government must take countermeasures, demanded Bartsch. \"We need a wages summit in the Ministry of Labor, more collective bargaining coverage and more support for the unions that are doing important work in the crisis,\" he said.", "Labor Minister Hubertus Heil (SPD) had to start talks with trade unions and industry representatives." ]
}