{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona: Sonderbetreuungszeit wird mit Rechtsanspruch verlängert",
  "targetLanguage" : "english",
  "articleContent" : [ "Die Sonderbetreuungszeit zur Betreuung von Kindern oder zu Pflegenden als Ergänzung zum Pflegeurlaub wird ausgeweitet und es gibt nun auch einen Rechtsanspruch darauf.", "Darauf hat sich die Bundesregierung mit den Sozialpartner verständig, ein entsprechender Initiativantrag wird bereits heute, Donnerstag, in der Sondersitzung des Nationalrates eingebracht.", "Nach bisherigem Stand sollte es die Sonderbetreuungszeit nur für drei Wochen als Begleitmaßnahme zum Lockdown bis Februar geben und zwar ohne Rechtsanspruch.  Das heißt, der Arbeitgeber musste bisher seine Zustimmung geben.", "Die Kosten für den Dienstgeber hatte der Staat im Frühjahr bis zu einem Drittel übernommen, nun im Herbst sollten es 50 Prozent sein.  Mit der nun vereinbarten Neuregelung gibt es rückwirkend mit 1.", "November einen Rechtsanspruch auf die Sonderbetreuungszeit - die Zustimmung des Arbeitgebers ist nicht mehr nötig.  Statt drei kann die Sonderbetreuungszeit nun vier Wochen in Anspruch genommen werden, und sie gilt auch für Kinder in Quarantäne.", "Der Bund übernimmt ab sofort die volle Refundierung, dass heißt der Arbeitgeber bekommt die Kosten für das Entgelt zu 100 Prozent ersetzt.  Diese neue Regelung gilt bis zum Ende des Schuljahres 2020/21.", "Familienministerin Christine Aschbacher (ÖVP) bezeichnete es als ein \\\"Herzensanliegen\\\", auch in Krisenzeiten die Vereinbarkeit von Beruf und Familie zu stärken.", "\\\"Deswegen habe ich mich dafür eingesetzt, dass Familien nicht erneut mit einer Mehrfachbelastung konfrontiert werden.\\\" Mit dem Rechtsanspruch und der Ausweitung habe die Bundesregierung dies sichergestellt und darüber hinaus auch die Unternehmen mit dem vollen Kostenersatz entlastet.", "Vizekanzler Werner Kogler (Grüne) betonte, dass die Corona-Pandemie und die damit zusammenhängenden Aufgaben, vor allem für die Frauen eine besondere Herausforderung darstellen.", "Betreuungsarbeit von Kindern, von zu pflegenden Angehörigen falle in einem ungleich höheren Maß ihnen zu.  \\\"Uns Grünen war es daher ein wichtiges Anliegen, dass es einen Rechtsanspruch auf Sonderbetreuungszeiten gibt\\\", erklärte Kogler." ],
  "id" : "8lR6f6Gq",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/coronavirus-rechtsanspruch-auf-sonderbetreuungszeit-kommt-wohl/401087550",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Corona: Special care time is extended with legal entitlement",
  "articleContentTranslated" : [ "The special care time for looking after children or carers as a supplement to care leave is being extended and there is now a legal right to it.", "The federal government has agreed on this with the social partners, and a corresponding initiative application will be submitted today, Thursday, in the special session of the National Council.", "According to the current status, the special care time should only be available for three weeks as an accompanying measure to the lockdown until February and without legal entitlement. This means that the employer had to give their consent so far.", "The state had covered up to a third of the costs for the employer in the spring, now in the fall it should be 50 percent. With the new regulation that has now been agreed, with retroactive effect from 1.", "November a legal right to the special care period - the consent of the employer is no longer necessary. Instead of three weeks, the special care time can now be used for four weeks, and it also applies to children in quarantine.", "The federal government will take over the full refund with immediate effect, i.e. the employer will be reimbursed 100 percent of the costs for the remuneration. This new regulation applies until the end of the 2020/21 school year.", "Family Minister Christine Aschbacher (ÖVP) described it as a \\ \"concern of the heart \\\" to strengthen the compatibility of work and family even in times of crisis.", "\\ \"That is why I have advocated that families are not again confronted with multiple burdens. \\\" With the legal claim and the extension, the federal government has ensured this and also relieved companies with full reimbursement of costs.", "Vice Chancellor Werner Kogler (Greens) emphasized that the corona pandemic and the tasks associated with it represent a particular challenge, especially for women.", "Care work for children, for relatives to be cared for, falls to them to a much greater extent. \\ \"It was therefore an important concern for us Greens that there was a legal right to special care times, \\\" explained Kogler." ]
}