{
  "id" : "8LV6DBn4",
  "url" : "https://kurier.at/wirtschaft/immobiz/wettbewerb-oesterreicher-machen-helsinkis-zukunft-nachhaltiger/401335272",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T03:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/5937447/46-176611365.jpg",
  "imageCopyright" : "Stadt Helsinki",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wettbewerb: Österreicher machen Helsinkis Zukunft nachhaltiger",
  "articleTitleTranslated" : "Competition: Austrians make Helsinki’s future more sustainable",
  "articleContent" : [ "Helsinki will bis zum Jahr 2035 CO2-neutral werden und ist damit eine der führenden Städte am Weg in eine nachhaltige Zukunft. Um dieses Ziel zu erreichen, hat die Stadt im Februar 2020 einen Wettbewerb ausgeschrieben – die „Helsinki Energy Challenge“.", "Eine internationale Jury hat nun aus mehr als 250 Einreichungen aus aller Welt vier Gewinner ausgewählt.", "Im erstplatzierten Team HIVE ist das österreichische ACR-Institut – Institut für Nachhaltige Technologien (AEE Intec) in Gleisdorf bei Graz beteiligt, der österreichische Top-Anbieter für Klima-Innovation.", "Das Siegerprojekt beinhaltet ein Ende der Kohleverbrennung bis 2028, keine Verbrennung von fossilen Brennstoffen über 2035 hinaus und eine Reduzierung der Biomasse-Nutzung auf 50 Prozent des Bedarfs bis 2024.  Diese Lösung sieht eine Kombination von Meerwasser-Wärmepumpen, Solarthermie, Elektrokesseln und Großwärmespeichern vor, um Fernwärme nachhaltig und effizient bereitzustellen.  ", "Dieser Plan wird die Treibhausgasemissionen um 78 Prozent reduzieren und entspricht damit den Zielen von Helsinki. Umgesetzt werden soll er über die nächsten 15 Jahre.", "Möglich geworden ist diese Lösung nur durch die Zusammenarbeit von Industriepartnern wie ENGIE und der fachlichen Expertise von Forschungspartnern wie AEE Intec.", "„Die Kombination aus Einzelpersonen und Organisationen mit umfangreicher Erfahrung im Energiesektor und in der Entwicklung komplexer Fernwärme- und Fernkälteprojekte war für diesen Erfolg maßgeblich.", "Wir konnten uns vor allem im Bereich der innovativen Fernwärmeversorgung einbringen und zu einer wirklich gelungenen Gesamtidee beitragen.", "Wir freuen uns sehr darauf, zu sehen, wie Helsinki eine Kombination aus dem Masterplan von HIVE und den Plänen der anderen Preisträger in die Praxis umsetzt“, sagt Ingo Leusbrock, Bereichsleiter „Städte & Netze“ bei dem österreichischen Unternehmen.", "Die Helsinki Energy Challenge war mit insgesamt einer Million Euro dotiert, der Preis für den ersten Platz für das HIVE-Konsortium beträgt 350.000 Euro.", "In den nächsten Wochen und Monaten wird das Konsortium zusammen mit der Stadt Helsinki und dem dort ansässigen Energieversorger über eine Umsetzung der vorgeschlagenen Maßnahmen diskutieren und diese Ideen weiter vorantreiben." ],
  "articleContentTranslated" : [ "Helsinki aims to become CO2 neutral by 2035, making it one of the leading cities on the way to a sustainable future. To achieve this goal, the city launched a competition in February 2020 - the “Helsinki Energy Challenge”.", "An international jury has now selected four winners from more than 250 submissions from all over the world.", "The Austrian ACR Institute - Institute for Sustainable Technologies (AEE Intec) in Gleisdorf near Graz, Austria's top provider of climate innovation, is involved in the first-placed team HIVE.", "The winning project includes an end to coal combustion by 2028, no burning of fossil fuels beyond 2035 and a reduction in biomass use to 50 percent of demand by 2024. This solution provides for a combination of seawater heat pumps, solar thermal energy, electric boilers and large heat storage systems, to provide district heating sustainably and efficiently.", "This plan will reduce greenhouse gas emissions by 78 percent, in line with the Helsinki targets. It is to be implemented over the next 15 years.", "This solution has only become possible through the cooperation of industrial partners such as ENGIE and the technical expertise of research partners such as AEE Intec.", "“The combination of individuals and organizations with extensive experience in the energy sector and in developing complex district heating and cooling projects was instrumental in this success.", "We were able to get involved especially in the area of innovative district heating supply and contribute to a really successful overall idea.", "We are very much looking forward to seeing how Helsinki puts a combination of the HIVE master plan and the plans of the other award winners into practice, ”says Ingo Leusbrock, Divisional Manager“ Cities & Networks ”at the Austrian company.", "The Helsinki Energy Challenge was endowed with a total of one million euros, the prize for first place for the HIVE consortium is 350,000 euros.", "Over the next few weeks and months, the consortium will discuss the implementation of the proposed measures together with the city of Helsinki and the local energy supplier and promote these ideas further." ]
}