{
  "id" : "8n8YEaap",
  "url" : "https://kurier.at/kultur/medien/elyas-mbarek-loest-thomas-gottschalk-als-showmaster-ab/401169490",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T10:39:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899391/p7_1381689.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Elyas M'Barek löst Thomas Gottschalk als Showmaster ab",
  "articleTitleTranslated" : "Elyas M'Barek replaces Thomas Gottschalk as show master",
  "articleContent" : [ "Der Schauspieler konnte sich in \"Wer stiehlt mir die Show\" auf ProSieben im Finale durchsetzen. Da konnten auch Tipps von Kollege Günther Jauch nicht helfen: Vorerst nur eine Sendung hat die Rückkehr von Fernsehlegende Thomas Gottschalk als Showmaster im deutschen Fernsehen gedauert.", "Der 70-Jährige verlor die Moderation der ProSieben-Sendung \"Wer stiehlt mir die Show?\" am Dienstagabend an Schauspieler Elyas M'Barek (38). M'Barek setzte sich im Finale der Quiz-Show des Privatsenders durch und wird damit am 2.", "Februar (20.15 Uhr) durch die Sendung führen. Dabei hatte Gottschalk zuvor noch gewitzelt: \"Ich richte mich jetzt einfach ein.\" Bei der Sendung wollen vier Kandidaten - darunter drei Prominente - gewinnen und nächster Showmaster des Formats werden.", "Die Fernsehlegende hatte die Sendung dem ursprünglichen Gastgeber, Joko Winterscheidt (42), in der vergangenen Woche abgeknöpft. © Bild: ProSieben/Claudius Pflug Winterscheidt schon vor dem Finale ausgeschieden Winterscheidt schied dieses Mal schon vor dem Finale aus.", "Er gab sich unsicher, ob er auch in der kommenden Woche versuchen werde, die Show zurückzuerobern: \"Vielleicht sehen wir uns nächste Woche, vielleicht sehen wir uns auch im nächsten Jahr, wenn es weitergeht, oder im Herbst.\"", "Auch Moderatorin Palina Rojinski (35) strich vorzeitig die Segel. Gottschalk hatte zu Beginn der Sendung in bester \"Wetten, dass..?\" -Manier das Publikum in Deutschland, Österreich und der Schweiz gegrüßt.", "Mangels eigener Erfahrung als Quizmaster holte er sich per Telefon Tipps von Moderator Günther Jauch ein. \"Erste Regel, speziell beim Quiz: Quatsch die Leute nicht zu\", gab der Gottschalk mit auf den Weg.", "Am Ende entschied im Finale zwischen Showmaster und Schauspieler die Antwort auf die Frage, wo der Fluss Nil mündet. M'Barek gab mit dem Mittelmeer die richtige Antwort. Der Schauspieler lag während der ganzen Sendung vorne und beantwortete viele Fragen richtig.", "So zählte er etwa die Vokale im Wort \"Mietschuldenfreiheitsbescheinigung\" (13) richtig und wusste, wie oft Hollywood-Legende Elizabeth Taylor verheiratet war (8). © Bild: ProSieben/Claudius Pflug Auch Klaas Heufer-Umlauf war dabei Gottschalk hatte die Sendung leicht angepasst.", "Im Vorspann wurden Fotos des Gesichts des Showmasters kurzerhand auf Winterscheidts Körper gesetzt. Auch bei der Musikauswahl schlug Gottschalk eine andere Richtung ein: Zum Einlaufen gab es \"Jump\" der Rockband Van Halen.", "Auch \"Smoke on the Water\" von Deep Purple wurde von der Showband immer wieder angestimmt. Er ließ auch eine Bar einrichten.", "Zur großen Freude der anderen Teilnehmer mixte er ihnen den Cocktail Appletini - und nutze die Gelegenheit zu einer seiner vielen Sticheleien in Richtung Winterscheidt: \"Lasst uns doch für einen kurzen Moment Freunde sein - selbst wir.\"", "\"Du Depp!\" , entfuhr es ihm, als Winterscheidt Ringo Starr und nicht Paul McCartney in einem Spiel als den Bassisten der Beatles identifizierte.", "Als weitere kleine Bösartigkeit ließ er Winterscheidt in einem Spiel nur Antworten geben, die ihm sein Kollege Klaas Heufer-Umlauf (37) über einen Knopf im Ohr einflüsterte.", "Der beantwortete allerdings mehrere Fragen richtig, auch wenn ihm das Themengebiet des Spiels, Sport, eigentlich nicht liegen sollte. © Bild: ProSieben/Claudius Pflug \"Wer stiehlt mir die Show\" auch bei Clubhouse Vor dem Start der Sendung gab es auf der Audio-App Clubhouse ein Vorglühen.", "Gottschalk unterhielt sich im Talk \"irgendwas mit fernsehen 'pre show' zu wsmds\" unter anderem mit Winterscheidt - zeitweise hörten fast 5.000 Leute zu. Dabei erzählte er auch, wie er zu Clubhouse kam.", "Der Blogger und Kolumnist Sascha Lobo habe ihn über die App informiert, da gebe es etwas, das sei wie Radio. Jetzt sei es so, sagte Gottschalk: Wenn er sich in einen Gesprächsraum begebe, dauere es nicht lange, bis er auf dem Podium sitze.", "Die Fernsehlegende witzelte, man wisse ja, wie ungern er öffentlich rede." ],
  "articleContentTranslated" : [ "The actor was able to prevail in the finale in \"Who steals the show from me\" on ProSieben. Tips from colleague Günther Jauch couldn't help either: TV legend Thomas Gottschalk's return as a show master on German television took only one program for the time being.", "The 70-year-old lost the moderation of the ProSieben program \"Who is stealing the show from me?\" on Tuesday evening to actor Elyas M'Barek (38). M'Barek prevailed in the finale of the private broadcaster's quiz show.", "February (8:15 p.m.) lead through the show. Gottschalk had previously joked: \"I'll just set up now.\" Four candidates - including three celebrities - want to win the show and become the next showmaster of the format.", "The TV legend had taken the show from the original host, Joko Winterscheidt (42), last week. © Image: ProSieben / Claudius Pflug Winterscheidt already eliminated before the final Winterscheidt was eliminated this time before the final.", "He was unsure whether he would try to recapture the show in the coming week: \"Maybe we'll see you next week, maybe we'll see you next year too, if it goes on, or in autumn.\"", "Moderator Palina Rojinski (35) also gave up prematurely. Gottschalk had at the beginning of the show in best \"Wetten, dass ..?\" -However, the audience in Germany, Austria and Switzerland was greeted.", "Lacking his own experience as a quiz master, he got tips from moderator Günther Jauch by phone. \"First rule, especially with the quiz: Don't talk to people,\" said Gottschalk on the way.", "In the end, the answer to the question of where the river Nile flows was decided in the finale between the show master and the actor. M'Barek gave the correct answer with the Mediterranean. The actor was in the lead throughout the show and answered many questions correctly.", "For example, he correctly counted the vowels in the word \"rental debt freedom certificate\" (13) and knew how often Hollywood legend Elizabeth Taylor was married (8). © Image: ProSieben / Claudius Pflug Klaas Heufer-Umlauf was there too. Gottschalk had adjusted the program slightly.", "In the opening credits, photos of the showmaster's face were unceremoniously placed on Winterscheidt's body. Gottschalk also took a different direction when it came to the choice of music: Rock band Van Halen gave \"Jump\" to enter.", "The show band also played \"Smoke on the Water\" by Deep Purple over and over again. He also had a bar set up.", "To the great delight of the other participants, he mixed them the cocktail appletini - and took the opportunity to one of his many taunts in the direction of Winterscheidt: \"Let's be friends for a short moment - even us.\"", "\"You jerk!\" , it escaped him when Winterscheidt identified Ringo Starr and not Paul McCartney in a game as the bassist of the Beatles.", "As a further minor malevolence he only let Winterscheidt give answers in a game that his colleague Klaas Heufer-Umlauf (37) whispered to him via a button in his ear.", "However, he answered several questions correctly, even if the subject of the game, sport, should not really suit him. © Image: ProSieben / Claudius Pflug \"Who steals the show from me\" also at Clubhouse Before the start of the broadcast, there was a pre-glow on the Clubhouse audio app.", "Gottschalk talked in the talk \"something with television 'pre show' to wsmds\" among others with Winterscheidt - at times almost 5,000 people were listening. He also told how he came to Clubhouse.", "The blogger and columnist Sascha Lobo informed him via the app that there was something like radio. Now that's how it is, said Gottschalk: If he goes into a meeting room, it doesn't take long before he's on the podium.", "The television legend quipped that you knew how reluctant he was to speak in public." ]
}