{
  "id" : "8NhQyEaP",
  "url" : "https://kurier.at/wirtschaft/landeverbot-ab-montag-auch-fuer-fluege-aus-brasilien/401165748",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T11:31:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/321975/flugzeug-000_Reinhard%252BVogel.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Landeverbot ab Montag auch für Flüge aus Brasilien",
  "articleTitleTranslated" : "Landing ban from Monday also for flights from Brazil",
  "articleContent" : [ "Aufgrund der Mutationen des Coronavirus hat das Gesundheitsministerium auch ein Landeverbot für Flüge aus Brasilien verhängt, wie aus einer am Samstag veröffentlichten, novellierten Verordnung hervorgeht.", "Außerdem wurde das bestehende Landeverbot für Flüge aus Großbritannien und Südafrika verlängert. Aus Großbritannien, Südafrika und Brasilien kommende Flugzeuge dürfen somit bis 7. Februar nicht in Österreich landen.", "Inkrafttreten soll die Novelle der Verordnung am Montag. Bei Viren treten stetig zufällige Veränderungen im Erbgut auf, Mutationen genannt. Manche verschaffen dem Erreger Vorteile - etwa, indem sie ihn leichter übertragbar machen.", "Die Mutationen des Virus in den in Brasilien, Großbritannien und Südafrika nachgewiesenen Varianten stehen im Verdacht ansteckender zu sein als der Wildtyp des Coronavirus Sars-CoV-2.", "So meinen britische Experten, die in Großbritannien aufgetretene Variante sei 30 bis 70 Prozent leichter übertragbar als die bisher vorherrschende.", "Der britische Premier Boris Johnson hatte am Freitag auch gemeint, es gebe \"einige Hinweise\", dass die britische Variante des Coronavirus möglicherweise auch tödlicher sei als die bisher vorherrschende.", "Nach Angaben des deutschen Robert Koch-Instituts ähnelt die in Brasilien nachgewiesene Variante in ihren Veränderungen der aus Südafrika. Eine \"erhöhte Transmissibilität (Übertragbarkeit, Anm.) wird als denkbar erachtet\"." ],
  "articleContentTranslated" : [ "Due to the mutations of the coronavirus, the Ministry of Health has also imposed a landing ban for flights from Brazil, according to an amended regulation published on Saturday.", "In addition, the existing landing ban for flights from Great Britain and South Africa has been extended. Aircraft coming from Great Britain, South Africa and Brazil are therefore not allowed to land in Austria until February 7th.", "The amendment to the ordinance is to come into force on Monday. With viruses, random changes in the genetic material, called mutations, occur constantly. Some give the pathogen advantages - for example by making it easier to transmit.", "The mutations of the virus in the variants detected in Brazil, Great Britain and South Africa are suspected of being more contagious than the wild type of the coronavirus Sars-CoV-2.", "According to British experts, the variant that appeared in Great Britain is 30 to 70 percent easier to transfer than the previous one.", "British Prime Minister Boris Johnson also said on Friday that there was \"some evidence\" that the British variant of the coronavirus may also be more deadly than the previously prevalent one.", "According to the German Robert Koch Institute, the variations found in Brazil are similar to those in South Africa in terms of their changes. An \"increased transmissibility (transferability, note) is considered conceivable\"." ]
}