{
  "id" : "8nPBIdxO",
  "url" : "https://kurier.at/sport/fussball/kuehbauer-marco-gruell-wuerde-mir-bei-rapid-extrem-taugen/401172574",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T13:03:26Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4904785/46-169041161.jpg",
  "imageCopyright" : "APA/EXPA/ROLAND HACKL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kühbauer: \"Marco Grüll würde mir bei Rapid extrem taugen\"",
  "articleTitleTranslated" : "Kühbauer: \"Marco Grüll would be extremely useful to me at Rapid\"",
  "articleContent" : [ "„Und selbst dann hast du keine Sicherheit, dass es reicht. Der LASK ist ein sehr starker Gegner.", "Sie haben unter Trainer Thalhammer ein bisschen ihr Spiel verändert und machen es sehr gut.“ Verhandlungen mit Ried Einige Kilometer weiter in Oberösterreich gibt es noch ein Thema, das Kühbauer bewegt: Ried will im Fall Marco Grüll Klarheit.", "Der U-21-Teamspieler, der im Sturm und an der Flanke zum Einsatz kommen kann, war schon vor seiner Unterschrift im Innviertel bei Rapid auf Probetraining. Seither ist der Kontakt nie abgerissen. Beim 4:3-Heimsieg glückte dem früheren Regionalliga-Bomber das Siegestor gegen die Wiener.", "Ein Last-Minute-Transfer war im Herbst nahe, aber auch Salzburg meldete Interesse an. Weil der Serienmeister zuletzt angekündigt hat, keinen Vertrag vorzulegen, wäre Grüll im Sommer frei und ohne Ablöse zu bekommen.", "Kühbauer und Sportdirektor Zoran Barisic machen nun ernst. Es könnte eine Lösung geben, die den Innviertlern und den Wienern weiterhilft. Je nachdem, was sonst noch am Transfermarkt (in Österreich bis zum 8.", "Februar offen) passiert. Ein Rapid-Zugang ohne Verkauf ist zumindest für die laufende Saison unwahrscheinlich.", "Wunschspieler Kühbauer betont zwar, „dass er nicht über Spekulationen spricht“, sagt aber ganz deutlich, dass der 22-Jährige ein Wunschspieler bleibt: „Grüll ist ein sehr interessanter Spieler, der mir im Rapid-Dress extrem taugen würde.", "Er ist auch ein sehr williger Offensivspieler. Aber unterschrieben ist nichts.“ Zu möglichen Abgängen im Gegenzug meint er: „Es wäre schön, wenn wir alle zusammen bleiben. Aber bei unmoralischen Angeboten müssen wir auch nachdenken . “" ],
  "articleContentTranslated" : [ "“And even then you have no guarantee that it will be enough. The LASK is a very strong opponent.", "They changed their game a bit under coach Thalhammer and are doing very well. ”Negotiations with Ried A few kilometers further in Upper Austria there is another topic that moves Kühbauer: Ried wants clarity in the case of Marco Grüll.", "The U-21 team player, who can be used in the storm and on the flank, was already on trial training at Rapid in the Innviertel before he signed. Contact has never been broken since then. In the 4: 3 home win, the former regional league bomber scored the winning goal against the Viennese.", "A last-minute transfer was close in autumn, but Salzburg also expressed interest. Because the series champion recently announced that he would not submit a contract, Grüll would be free in the summer and without a transfer fee.", "Kühbauer and sports director Zoran Barisic are now serious. There could be a solution that would help the residents of the Innviertel and the Viennese. Depending on what else is on the transfer market (in Austria up to 8", "February open) happens. Rapid access without sales is unlikely, at least for the current season.", "Wish player Kühbauer emphasizes “that he doesn't talk about speculation”, but clearly states that the 22-year-old remains a dream player: “Grüll is a very interesting player who would be extremely good for me in Rapid Dress.", "He is also a very willing offensive player. But nothing is signed. ”Regarding possible departures, he says:“ It would be nice if we all stayed together. But we also have to think about immoral offers. \"" ]
}