{
  "id" : "8Oq5Bvcs",
  "url" : "https://kurier.at/wissen/gesundheit/who-team-besuchte-sonntag-den-markt-der-als-pandemie-ursprung-gilt/401173732",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T09:18:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907605/46-175250223.jpg",
  "imageCopyright" : "APA/AFP/HECTOR RETAMAL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "WHO-Team besuchte Sonntag den Markt, der als Pandemie-Ursprung gilt",
  "articleTitleTranslated" : "WHO team visited the market on Sunday, which is considered to be the origin of the pandemic",
  "articleContent" : [ "Internationales Expertenteam der Weltgesundheitsorganisation unternimmt erste Erkundungen in der chinesischen Stadt Wuhan. Experten der Weltgesundheitsorganisation (WHO) haben den Huanan-Markt in der chinesischen Millionenmetropole Wuhan besucht, der als Ursprungsort der Corona-Pandemie gilt.", "Mitglieder des internationalen Expertenteams, das die Ursprünge der Pandemie erforschen soll, trafen am Sonntag an dem seit Jänner vergangenen Jahres geschlossenen Markt ein. Wachmänner öffneten die Absperrungen vor dem Gelände für die Autos der WHO-Experten und schlossen sie danach sofort wieder.", "Das Gelände um den Markt ist abgesperrt, nur kurz wurden die Absperrungen geöffnet.© Bild: APA/AFP/HECTOR RETAMAL © Bild:", "REUTERS/THOMAS PETER In Wuhan war Ende 2019 der weltweit erste Infektionsherd des damals neuartigen Erregers festgestellt worden, an dem inzwischen mehr als 2,2 Millionen weltweit starben.  :", "Die meisten Wissenschafter gehen davon aus, dass Fledermäuse die ursprünglichen Wirte des Coronavirus waren und dieses auf dem Huanan-Markt auf den Menschen übertragen wurde. Ungeklärt ist aber, welches Tier bei der Übertragung auf den Menschen als sogenannter Zwischenwirt diente.", "Delegationsmitglied Peter Daszak berichtete auf Twitter kurz von diesem Besuch: Die WHO-Experten waren bereits vor gut zwei Wochen in Wuhan gelandet, mussten aber zunächst in Quarantäne. Ihre 14-tägige Isolation endete am Donnerstag.", "Am Freitag besuchten die WHO-Experten das Krankenhaus in Wuhan, in dem die ersten Corona-Patienten behandelt wurden. Die WHO-Mission ist hochbrisant, weil dabei mögliche Versäumnisse der chinesischen Behörden in den Anfängen der Pandemie in den Fokus rücken könnten.", "Der genaue Ablauf der Forschungsarbeit in Wuhan wird von den chinesischen Behörden nicht kommuniziert. Die chinesischen Medien hielten sich bisher bedeckt, Informationen über die Reiseroute sickerten nur über Tweets der WHO-Experten durch." ],
  "articleContentTranslated" : [ "International team of experts from the World Health Organization undertakes initial explorations in the Chinese city of Wuhan. Experts from the World Health Organization (WHO) have visited the Huanan market in the Chinese metropolis of Wuhan, which is considered the origin of the corona pandemic.", "Members of the international team of experts who are supposed to research the origins of the pandemic arrived on Sunday at the market that has been closed since January last year. Security guards opened the barriers in front of the premises for the cars of the WHO experts and then closed them again immediately.", "The area around the market is cordoned off, the barriers were only opened for a short time. © Image: APA / AFP / HECTOR RETAMAL © Image:", "REUTERS / THOMAS PETER In Wuhan at the end of 2019, the world's first source of infection from the then novel pathogen was identified, from which more than 2.2 million have died worldwide. :", "Most scientists assume that bats were the original hosts of the coronavirus and that it was transmitted to humans in the Huanan market. However, it is unclear which animal served as the so-called intermediate host in the transmission to humans.", "Delegation member Peter Daszak reported briefly on this visit on Twitter: The WHO experts had landed in Wuhan a good two weeks ago, but had to be quarantined first. Her 14-day isolation ended Thursday.", "On Friday, WHO experts visited the hospital in Wuhan, where the first corona patients were being treated. The WHO mission is highly explosive because it could focus on possible omissions by the Chinese authorities in the early stages of the pandemic.", "The Chinese authorities have not communicated the exact course of the research work in Wuhan. The Chinese media have kept a low profile so far, information about the travel route only leaked through tweets from WHO experts." ]
}