{
  "id" : "8osVba53",
  "url" : "https://sport.orf.at/stories/3069189/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Labor erklärt Testkonfusion bei Salzburger Fußballern",
  "articleTitleTranslated" : "Laboratory explains test confusion among Salzburg footballers",
  "articleContent" : [ "Labor erklärt Testkonfusion bei Salzburger Fußballern Der Leiter jenes Labors, das mit den zuerst positiven und dann negativen Coronavirus-Tests bei sechs Spielern von Fußballmeister Red Bull Salzburg für große Verwirrung gesorgt hatte, hat am Dienstag erklärt, wie es innerhalb kurzer Zeit zu den unterschiedlichen Ergebnissen gekommen sei.", "Dem Laborleiter zufolge war bei allen Spielern die Menge der nachgewiesenen Viren schon beim ersten Testdurchgang nur sehr gering.  Hans Georg Mustafa, Geschäftsführer des Salzburger Labors medilab, betonte laut APA, dass er aufgrund der ärztlichen Schweigepflicht nicht konkret auf die Ergebnisse der sechs Sportler eingehen könne.", "Auf jeden Fall seien alle Tests völlig korrekt abgewickelt worden, „an den Resultaten gibt es nichts zu rütteln“.  Ganz allgemein gesagt, gebe es immer wieder Patienten, die positiv getestet werden, obwohl sie nur eine geringe Viruslast aufweisen.Zwei Möglichkeiten Es gebe dann zwei Möglichkeiten: Entweder die natürliche Immunabwehr könne die Viren erfolgreich bekämpfen und der nächste Test fällt negativ aus.", "Oder aber, der Abstrich sei zu Beginn einer Infektion genommen worden, und es entwickle sich später die Krankheit.  „Das kann man aber erst im Verlauf sehen und nicht im vorliegenden Testergebnis“, sagte der Mediziner.", "Auf die Frage, ob es nicht völlig überraschend sei, dass gleich bei sechs Fußballspielern derselbe Verlauf festgestellt wurde, sagte Mustafa: „Auf den ersten Blick ist das schon überraschend, aber wir haben solche Phänomene schon beobachtet.“ So gebe es auch Patienten, bei denen die Viruslast am Rande der Messbarkeit liegt, die aber dennoch an den typischen Symptomen leiden." ],
  "articleContentTranslated" : [ "Laboratory explains test confusion among Salzburg footballers The head of the laboratory that caused great confusion with the first positive and then negative coronavirus tests in six players of football champions Red Bull Salzburg explained on Tuesday how the different results were achieved within a short period of time came.", "According to the laboratory manager, the amount of virus detected in all players was very low even in the first test run. According to the APA, Hans Georg Mustafa, managing director of the Salzburg laboratory medilab, emphasized that due to medical confidentiality he could not specifically address the results of the six athletes.", "In any case, all tests were carried out correctly, \"there is nothing to be shaken about the results\". Generally speaking, there are always patients who test positive even though they have only a low viral load. Two options There are then two options: Either the natural immune system can successfully fight the virus and the next test is negative.", "Or that the smear was taken at the beginning of an infection and the disease developed later. \"But you can only see that in the course of the process and not in the present test result,\" said the doctor.", "When asked whether it was not completely surprising that the same course was found in six soccer players, Mustafa said: \"At first glance this is surprising, but we have already observed phenomena like this.\" Patients also admit that for whom the viral load is on the verge of measurability, but who still suffer from the typical symptoms." ]
}