{
  "id" : "8P0tdH9m",
  "url" : "https://kurier.at/chronik/oesterreich/80-belgische-soldaten-sollen-fuer-ausbildung-nach-tirol-kommen/401168128",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T09:11:54Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4897630/46-77781501.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "80 belgische Soldaten bereits in Tirol: Abgeschottet auf 2.000 Meter",
  "articleTitleTranslated" : "80 Belgian soldiers already in Tyrol: sealed off at 2,000 meters",
  "articleContent" : [ "Corona-Kriterien übererfüllt \"Tatsache ist, es gibt die Mountain-Training-Initiative, das ist ein europäisches Projekt unter der  Federführung des österreichischen Bundesheers.", "Dabei geht es um die Synchronisierung der Ausbildung im militärischen Gebirgskampf und der militärischen Winter- und Sommerausbildung\", sagt der Bundesheersprecher.  Die belgischen Soldaten würden laut Bauer die Kriterien sogar übererfüllen.", "Sie hätten sich bereits in Belgien in Quarantäne begeben, was sie gar nicht müssten. Militär: Notwendige Reise  Laut dem belgischen Militär handelt es sich dabei um eine notwendige Reise. Denn nicht notwendige Reisen sind in Belgien verboten. ", "Das Camp sei eine wesentliche Voraussetzung für einen möglichen operativen Einsatz, heißt es seitens des Bataillons.  \"Auch beim österreichischen Bundesheer geht die Ausbildung trotz Corona weiter\", sagt Bauer.", "Ein Beispiel sei, dass auch österreichische Piloten in Italien sind. Und die belgischen Soldaten seien nicht die einzigen internationalen Soldaten die sich derzeit in Österreich befinden. " ],
  "articleContentTranslated" : [ "Corona criteria exceeded \"The fact is, there is the Mountain Training Initiative, which is a European project under the leadership of the Austrian Armed Forces.", "The aim is to synchronize training in mountain combat and winter and summer military training, \"says the army spokesman. According to Bauer, the Belgian soldiers would even exceed the criteria.", "They have already quarantined in Belgium, which they don't even have to. Military: Necessary trip According to the Belgian military, this is a necessary trip. Because unnecessary travel is prohibited in Belgium.", "According to the battalion, the camp is an essential prerequisite for a possible operational deployment. \"Even with the Austrian Armed Forces, training continues despite Corona,\" says Bauer.", "One example is that Austrian pilots are also in Italy. And the Belgian soldiers are not the only international soldiers currently in Austria." ]
}