{
  "id" : "8P0VGdCc",
  "url" : "https://www.diepresse.com/5956599/Bundesliga_Felix-Magath-beendet-Taetigkeit-bei-Admira?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T16:59:00Z[UTC]",
  "author" : "Oona Kroisleitner, Gabriele Scherndl, Vanessa Gaigg",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/f/7/5956599/3926BFD3-1BA4-4B8F-9143-6B01F9E5A2F8_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Felix Magath beendet Tätigkeit bei Admira",
  "articleTitleTranslated" : "Felix Magath leaves Admira",
  "articleContent" : [ "Felix Magath zieht sich aufgrund der schwierigen Corona-Situation zurück, konzentriert sich auf seine Aufgaben in Deutschland. Felix Magath wird seine Tätigkeit bei Fußball-Bundesligist FC Admira beenden.", "Der 67-jährige Deutsche fällte die Entscheidung vor allem aufgrund der schwierigen Situation wegen der Coronavirus-Pandemie, wie er in einer persönlichen Erklärung am Mittwoch bekanntgab.", "Magath war seit Jänner 2020 als Leiter von \"Flyeralarm Global Soccer\" neben dem deutschen Zweitligisten Würzburger Kickers u.a. auch für die Niederösterreicher tätig.", "Magath wird sich nun auf seine Tätigkeiten in Deutschland fokussieren, wo er neben seinen Aufgaben bei Würzburg auch als persönlicher Berater von Thorsten Fischer - Gründer und Inhaber von Flyeralarm - im Einsatz ist." ],
  "articleContentTranslated" : [ "Felix Magath is withdrawing due to the difficult Corona situation and concentrating on his tasks in Germany. Felix Magath will end his job at Bundesliga soccer club FC Admira.", "The 67-year-old German made the decision mainly due to the difficult situation due to the coronavirus pandemic, as he announced in a personal statement on Wednesday.", "Since January 2020, Magath has been the head of \"Flyeralarm Global Soccer\" alongside the German second division Würzburger Kickers, among others, for the Lower Austrians.", "Magath will now focus on his activities in Germany, where, in addition to his duties at Würzburg, he also works as a personal advisor to Thorsten Fischer - founder and owner of Flyeralarm." ]
}