{
  "id" : "8Pr3jJbP",
  "url" : "https://kurier.at/kultur/medien/dancing-stars-848000-sahen-aus-fuer-oberhauser/401097675",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T12:39:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dancing Stars: 848.000 sahen Aus für Oberhauser",
  "articleTitleTranslated" : "Dancing Stars: 848,000 looked out for Oberhauser",
  "articleContent" : [ "Für den Moderator Norbert Oberhauser und seine Partnerin Catharina Malek kam am Freitagabend das Aus bei den ORF-„Dancing Stars“.  Bei der Präsentation der Choreografien im Hauptabendprogramm auf ORF 1 waren durchschnittlich 848.000 Seher dabei, was einem Marktanteil von 24 Prozent entspricht.", "„Die Entscheidung“ sahen dann im Schnitt noch 727.000 Zuschauer (25 Prozent Marktanteil), gab der ORF an Samstag in einer Aussendung bekannt.  „Es hört sich ein bisschen verrückt an, aber ich fühle mich heute wie ein Sieger“, meinte Oberhauser.", "Die nächste Show steigt am kommenden Freitag (20.  November) um 20.15 mit den vier verbleibenden Tanzpaaren Michi Kirchgasser und Vadim Garbuzov, Cesár Sampson und Conny Kreuter, Silvia Schneider und Danilo Campisi sowie Natalia Ushakova und Dimitar Stefanin." ],
  "articleContentTranslated" : [ "For the presenter Norbert Oberhauser and his partner Catharina Malek the end of the ORF “Dancing Stars” came on Friday evening. When the choreographies were presented in the main evening program on ORF 1, an average of 848,000 viewers were present, which corresponds to a market share of 24 percent.", "“The decision” then saw an average of 727,000 viewers (25 percent market share), the ORF announced in a broadcast on Saturday. \"It sounds a bit crazy, but I feel like a winner today,\" said Oberhauser.", "The next show will take place next Friday (November 20th) at 8:15 pm with the four remaining dance couples Michi Kirchgasser and Vadim Garbuzov, Cesár Sampson and Conny Kreuter, Silvia Schneider and Danilo Campisi as well as Natalia Ushakova and Dimitar Stefanin." ]
}