{
  "id" : "8pWHTG29",
  "url" : "https://kurier.at/wirtschaft/corona-beschert-schweiz-groessten-wirtschaftsabsturz-seit-45-jahren/401201347",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T12:21:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966600/46-111544743.jpg",
  "imageCopyright" : "APA/KEYSTONE/THOMAS HODEL / THOMAS HODEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona beschert Schweiz größten Wirtschaftsabsturz seit 45 Jahren",
  "articleTitleTranslated" : "Corona brings Switzerland's biggest economic crash in 45 years",
  "articleContent" : [ "2020 schrumpfte das BIP der Alpenrepublik nach vorläufigen Berechnungen des Seco um 2,9 Prozent.", "Der Einbruch war damit zwar weniger stark als von den Ökonomen der Regierung im Dezember befürchtet, aber immer noch der stärkste seit der Ölkrise 1975.  Zweite Welle bremste stärker Im Schlussquartal kam die im Sommer einsetzende Erholung praktisch wieder zum Erliegen:", "Das Wachstum von Quartal zu Quartal betrug noch 0,3 Prozent, nachdem das BIP von Juli bis September noch um 7,6 Prozent zugenommen hatte.  : Vor allem im Dienstleistungssektor führten die wieder verschärften Coronamaßnahmen zu großen Einbußen.", "Insgesamt bremste die zweite Viruswelle die Wirtschaft aber deutlich weniger stark als die erste im Frühjahr 2020, erklärten die Seco-Volkswirte. Eine neue BIP-Prognose des Seco ist für 11.  März geplant.", "Im Dezember waren die Ökonomen von drei Prozent Wachstum in diesem Jahr ausgegangen und von 3,1 Prozent 2022.  Die Schweizerische Nationalbank (SNB) rechnet für dieses Jahr mit 2,5 bis drei Prozent BIP-Plus." ],
  "articleContentTranslated" : [ "In 2020, the GDP of the Alpine republic shrank by 2.9 percent according to preliminary calculations by the Seco.", "The slump was thus less severe than the government economists feared in December, but it was still the strongest since the 1975 oil crisis.", "Quarter-to-quarter growth was 0.3 percent after GDP had increased by 7.6 percent from July to September. : Especially in the service sector, the tightened corona measures led to major losses.", "Overall, the second virus wave slowed the economy significantly less than the first in spring 2020, explained the Seco economists. A new GDP forecast from Seco is planned for March 11th.", "In December, economists had assumed three percent growth this year and 3.1 percent in 2022. The Swiss National Bank (SNB) is expecting 2.5 to three percent GDP growth for this year." ]
}