{
  "id" : "8qU7IA7B",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-premieren-podium-in-frauen-kombi-in-norwegischer-hand/401202178",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T15:00:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968619/46-176060294.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nordische WM: Premieren-Podium in Frauen-Kombi in norwegischer Hand",
  "articleTitleTranslated" : "Nordic World Cup: Premiere podium in women's station wagon in Norwegian hands",
  "articleContent" : [ "Österreich ist bei der WM-Premiere der Nordischen Kombiniererinnen ohne Medaille geblieben. Lisa Hirner belegte am Samstag in Oberstdorf unmittelbar vor ÖSV-Teamkollegin Sigrun Kleinrath Rang acht.", "Das erste Frauen-Podium in der fast 100-jährigen WM-Historie war mit Gyda Westvold Hansen vor den Schwestern Mari Leinan Lund und Marte Leinan Lund fest in norwegischer Hand. Die 18-Jährige Westvold Hansen hatte vor zwei Wochen in Lahti auch schon den Juniorinnen-WM-Titel geholt.", "Die in Lahti noch zu Bronze gelaufene Hirner verspielte ihre Medaillenchancen bei den Elite-Titelkämpfen hingegen bereits auf der Normalschanze. Als 13. mit eineinhalb Minuten Rückstand war die 17-jährige Steirerin im Langlauf über 5 km machtlos, verbesserte sich aber noch um fünf Positionen.", "Kleinrath machte zwei Plätze gut. Die als Siebente und erste Österreicherin in die Loipe gegangene Annalena Slamik rutschte auf Rang 14 zurück. Claudia Purker wurde 25.  Am ersten Frauen-WM-Bewerb nahmen 31 Athletinnen aus zehn Nationen teil.", "Vorher hatte es in der jungen Disziplin in der ersten Weltcupsaison im Dezember in Ramsau nur einen einzigen Bewerb gegeben, alle weiteren fielen coronabedingt aus.", "Der Sieg in der Steiermark ging an die US-Amerikanerin Tara Geraghty-Moats, die bei der WM nach schlechtem Springen noch Fünfte wurde, im Rahmen der WM-Medaillenzeremonie aber die Weltcup-Kristallkugel erhielt." ],
  "articleContentTranslated" : [ "Austria remained without a medal at the World Cup premiere of the Nordic combined women. Lisa Hirner finished eighth on Saturday in Oberstdorf, immediately ahead of ÖSV team colleague Sigrun Kleinrath.", "The first women's podium in almost 100 years of World Cup history was firmly in Norwegian hands with Gyda Westvold Hansen in front of sisters Mari Leinan Lund and Marte Leinan Lund. The 18-year-old Westvold Hansen had already won the Junior World Championship title two weeks ago in Lahti.", "Hirner, who still ran to bronze in Lahti, gambled away her chances of medals in the elite title fights on the normal hill. In 13th place, one and a half minutes behind, the 17-year-old Styrian was powerless in cross-country skiing over 5 km, but improved by five positions.", "Kleinrath made up two places. Annalena Slamik, the seventh and first Austrian to go on the trail, slipped back to 14th place. Claudia Purker finished 25. 31 athletes from ten nations took part in the first women's World Cup.", "Before, there had been only one competition in the young discipline in the first World Cup season in Ramsau in December, all others were canceled due to corona.", "The victory in Styria went to the American Tara Geraghty-Moats, who finished fifth at the World Championships after a bad jumping, but received the World Cup crystal ball at the World Cup medal ceremony." ]
}