{
  "id" : "8Rk0RL40",
  "url" : "https://www.diepresse.com/5921411/Pendler-ausgenommen_Registrierungspflicht-bei-Einreise-nach?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-11T19:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/8/3/5921411/429FD61A-6B32-4879-A276-FA5A5E0A79F5_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Registrierungspflicht bei Einreise nach Österreich ab Freitag",
  "articleTitleTranslated" : "Registration obligation when entering Austria from Friday",
  "articleContent" : [ "Bei der Einreise nach Österreich muss man sich ab Freitag online registrieren. Ausnahmen gibt es etwa für Pendler oder Durchreisende. Die Quarantäne-Plicht nach der Einreise bleibt. Das Reisen nach Österreich wird beschwerlicher.", "Mit Freitag tritt eine Einreiseverordnung in Kraft, gemäß der man sich vor der Fahrt online registrieren muss. Das gilt auch für Österreicher. Eine entsprechende Information hat das Außenministerium am Montagnachmittag an Auslandsösterreicher verschickt.", "Die Quarantäne-Pflicht nach der Einreise bleibt bis auf weiteres aufrecht. Erst nach fünf Tagen kann man sich freitesten. Freilich sind Ausnahmen vorgesehen.", "So werden etwa Pendler, Durchreisende sowie Personen, die wegen einer dringenden nicht verschiebbaren Familienangelegenheit, etwa einem Begräbnis anreisen, weder die zehntägige Quarantäne antreten müssen noch sich zu registrieren haben.", "Personen, die aus einem derzeit von Corona wenig betroffenen Land einreisen, werden zwar von der Quarantäne ausgenommen, nicht aber von der Registrierung. Diese Staaten-Liste wird dieser Tage aktualisiert.", "Irland und Uruguay gelten demnach nicht mehr als sicher, dafür Singapur und Griechenland. Weiter ohne Einschränkungen nach Österreich kommen kann man beispielsweise aus Japan, Südkorea, Neuseeland, Australien, Norwegen und Finnland.", "Aufenthaltsort angeben Bei der Online-Registrierung müssen nicht nur Name und Kontaktdaten angegeben werden, sondern auch wo man sich in den Tagen vor der Reise aufgehalten hat.", "Damit wird sicher gestellt, dass sich jemand, der beispielsweise schnell von Schweden nach Finnland reist und von dort nach Österreich fliegt, nicht an der Quarantäne vorbeischwindeln kann. Zudem muss eine Adresse in Österreich vermerkt werden und möglichst, wie lange man im Land bleiben will.", "Hat man einen PCR-Test im Ausland absolviert, der etwa bei beruflichen Reisen Voraussetzung für Quarantäne-Freiheit ist, kann man den bereits bei der Registrierung hochladen. Das dazu gehörige PTC-Formular wird auf der Website www.oesterreich.gv.at auf Deutsch und Englisch abrufbar sein.", "Einreisende sind ab 15.  Jänner, also Freitag, verpflichtet, die Sendebestätigung aus dem PTC-System bei einer Kontrolle elektronisch oder ausgedruckt vorzuweisen. Erhalten haben die Information die rund 200.000 registrierten Auslandsösterreicher sowie etwa 2.500 registrierte Touristen.", "Erlassen wird die dazu gehörige Verordnung in den nächsten Tagen, vermutlich am Dienstag. Ihr Ziel ist eine erleichterte Kontaktverfolgung im Fall von Corona-Infektionen." ],
  "articleContentTranslated" : [ "When entering Austria you have to register online from Friday. There are exceptions for commuters or people passing through. The quarantine obligation after entry remains. Traveling to Austria becomes more difficult.", "On Friday, an entry ordinance comes into force, according to which you have to register online before driving. This also applies to Austrians. The Ministry of Foreign Affairs sent the relevant information to Austrians abroad on Monday afternoon.", "The quarantine obligation after entry remains in effect until further notice. You can only test yourself after five days. Of course there are exceptions.", "For example, commuters, travelers and people who arrive because of an urgent family matter that cannot be postponed, such as a funeral, will neither have to enter the ten-day quarantine nor have to register.", "People who are traveling from a country that is currently little affected by Corona will be excluded from quarantine, but not from registration. This list of states will be updated these days.", "Ireland and Uruguay are therefore no longer considered safe, but Singapore and Greece are. You can continue to come to Austria without restrictions, for example from Japan, South Korea, New Zealand, Australia, Norway and Finland.", "Specifying your whereabouts When registering online, you not only have to enter your name and contact details, but also where you were in the days before the trip.", "This ensures that someone who, for example, travels quickly from Sweden to Finland and flies from there to Austria, cannot slip past the quarantine. In addition, an address in Austria must be noted and, if possible, how long you want to stay in the country.", "If you have completed a PCR test abroad, which is a prerequisite for quarantine-free travel for work, for example, you can upload it when you register. The associated PTC form will be available in German and English on the website www.oesterreich.gv.at.", "From January 15th, i.e. Friday, travelers are obliged to present the confirmation of transmission from the PTC system electronically or in printed form during a check. The information was received by around 200,000 registered Austrians abroad and around 2,500 registered tourists.", "The related ordinance will be issued in the next few days, probably on Tuesday. Your goal is to facilitate contact tracking in the case of corona infections." ]
}