{
  "id" : "8rWPLQAH",
  "url" : "https://sport.orf.at/stories/3069323/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T12:02:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stroll holt sich Pole in Istanbul",
  "articleTitleTranslated" : "Stroll takes pole in Istanbul",
  "articleContent" : [ "„Ich kann es noch nicht in Worte fassen“, sagte Stroll nach seiner ersten Poleposition in der Königsklasse.  „Das hatte ich mir nicht erwartet.  Das ist eines der Highlights meiner Karriere.“ Der 22-Jährige ist der erste Kanadier seit Jacques Villeneuve in seinem Weltmeisterjahr 1997, der ein Rennen vom besten Startplatz aus in Angriff nimmt.", "„Ich hatte Vertrauen in das Auto und habe jede Kurve perfekt erwischt.  Es ist eine schöne Art und Weise, nach einigen harten Wochen so wieder zurückzukommen“, sagte Stroll, der wegen einer Covid-19-Erkrankung das Rennen auf dem Nürburgring hatte auslassen müssen.", "Eine nach dem Qualifying durchgeführte Untersuchung entlastete den Kanadier zudem.  Der Verdacht, dass er im letzten Teil der Qualifikation die gelbe Flagge missachtet habe, erhärtete sich nicht.", "Laut Urteil der Rennkommissäre war der Racing-Point-Pilot in Kurve sieben in der fraglichen Szene eindeutig vom Gas gegangen.  Mercedes-Serie gerissen Bei den erfolgsverwöhnten Mercedes-Piloten klappte es auf dem nassen Istanbul Park Circuit am Samstag hingegen nicht nach Wunsch.", "Lewis Hamilton, der sich am Sonntag seinen siebenten WM-Titel holen kann, wurde Sechster, sein Teamkollege Valtteri Bottas musste sich mit Rang neun begnügen.  Damit endete auch die Serie der Silberpfeile, die sich zuvor alle Polepositions in dieser Saison und insgesamt 15 in Folge geholt hatten.", "Für Ferrari war das Qualifying ebenfalls zum Vergessen, Sebastian Vettel (12.) und Charles Leclerc (14.) verpassten die entscheidende dritte Phase.  Bitter war da auch, dass das mit Ferrari-Motoren ausgerüstete Alfa-Romeo-Duo Kimi Räikkönen (8.) und Antonio Giovinazzi (10.) sehr wohl den Sprung in Q3 schaffte.", "„Nur“ Platz zwei für Verstappen Verstappen, der vom ersten Freien Training am Freitag bis wenige Minuten vor Ende des Qualifyings die Konkurrenz teilweise deutlich distanziert hatte, musste Stroll erst im letzten Moment vorbeilassen.", "„Wenn du die ganze Zeit Erster bist und am Ende Zweiter wirst, ist es nicht das, was du willst“, sagte der Niederländer danach.  „Jetzt hoffe ich auf ein gutes Rennen.“ Dank seiner starken Performance darf er dem Sonntag durchaus zuversichtlich entgegensehen.Regen sorgt früh für Unterbrechung Wegen starken Regens war das Qualifying knapp sieben Minuten vor Ende der ersten Einheit unterbrochen worden.", "Die Fahrer klagten über die schlechte Sicht und die Unbefahrbarkeit der Strecke.  Nach etwas mehr als einer halben Stunde Pause ging es wieder weiter, zweieinhalb Minuten später wurde wegen eines Ausrutschers von Romain Grosjean ins Kiesbett erneut für einige Minuten unterbrochen.", "Danach gab es aber keine Probleme mehr, dafür aber eine völlig unerwartete Startaufstellung.Grand Prix der Türkei in Istanbul" ],
  "articleContentTranslated" : [ "“I can't put it into words yet,” said Stroll after his first pole position in the premier class. “I didn't expect that. This is one of the highlights of my career. ”The 22-year-old is the first Canadian since Jacques Villeneuve in his 1997 world championship to start a race from the best grid position.", "“I had confidence in the car and took every corner perfectly. It's a nice way to come back like this after a few hard weeks, \"said Stroll, who had to skip the race at the Nürburgring due to a Covid 19 disease.", "An investigation carried out after qualifying also relieved the Canadian. The suspicion that he disregarded the yellow flag in the last part of the qualification was not confirmed.", "According to the verdict of the race stewards, the Racing Point driver clearly took off the gas at turn seven in the scene in question. Mercedes series broke For the successful Mercedes drivers on the wet Istanbul Park Circuit on Saturday, however, it did not work out as desired.", "Lewis Hamilton, who won his seventh world title on Sunday, was sixth, while his team-mate Valtteri Bottas had to be content with ninth. This also ended the series of the Silver Arrows, which had previously taken all pole positions this season and a total of 15 in a row.", "For Ferrari, qualifying was also to be forgotten, Sebastian Vettel (12th) and Charles Leclerc (14th) missed the crucial third phase. It was also bitter that the Alfa Romeo duo Kimi Räikkönen (8th) and Antonio Giovinazzi (10th), equipped with Ferrari engines, made the leap into Q3.", "\"Only\" second place for Verstappen Verstappen, who from the first free practice session on Friday until a few minutes before the end of qualifying, had in some cases clearly distanced the competition, Stroll only had to let past the last moment.", "\"If you are first all the time and finish second in the end, that's not what you want,\" said the Dutchman afterwards. \"Now I hope for a good race.\" Thanks to his strong performance, he can look forward to Sunday with confidence. Rain interrupts early Because of heavy rain, qualifying was interrupted almost seven minutes before the end of the first session.", "The drivers complained about the poor visibility and the impassability of the route. After a little more than half an hour break, it went on again, two and a half minutes later, due to a slip by Romain Grosjean in the gravel trap, it was interrupted again for a few minutes.", "After that there were no more problems, but a completely unexpected starting line-up: Turkish Grand Prix in Istanbul" ]
}