{
  "id" : "8seWCJMS",
  "url" : "https://kurier.at/politik/inland/anschober-gibt-fehler-zu-kommunikation-ist-der-schluessel/401159031",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T22:29:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848942/20201231-ABD0009-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober gibt \"Fehler\" zu: \"Kommunikation ist der Schlüssel\"",
  "articleTitleTranslated" : "Anschober admits \"error\": \"communication is the key\"",
  "articleContent" : [ "Was bedeutet das für die Impfung? Die Vakzinologin Ursula Wiedermann-Schmidt beschwichtige zumindest im Fall der „englischen Variante“: Gegen diese sollten die aktuellen Impfstoffe wirken. Parallel arbeite man aber bereits an modifizierten Impfstoffen.", "Was sieht der Simulationsforscher auf uns zukommen, im Angesicht der Mutanten? Niki Popper blieb zurückhaltend: „Uns fehlen drei ganz wichtige Parameter.“ Die wären: Wie infektiös ist das Virus tatsächlich, wie stark ist es verbreitet, welche Maßnahmen bleiben gesetzt? ", "Diese Erkenntnisse zu vereinen, das werde man nun in internationaler Zusammenarbeit vorantreiben. „Was da auf diesem Planeten zurzeit an Kooperation zwischen Wissenschaftlern passiert“, über so viele Grenzen hinweg, sei immens, ergänzte Anschober.", "Noch keine Alternative zu Lockdowns International betrachtet hangeln sich derzeit so gut wie alle demokratischen Staaten von Lockdown zu Lockdown. Was tun, damit dieser Teufelskreis endlich ein Ende hat?", "Die Epidemiologin Eva Schernhammer wurde deutlich: Durch Lockdowns werde eine Art „künstliche Immunität“ erzeugt. Sonst habe man aktuell nichts gegen das Virus in der Hand. „Ich sehe dazu keinerlei Alternativen“, sagte Scherhammer – abgesehen von der Impfung.", "Immerhin: Sollte der AstraZeneca-Impfstoff Ende Jänner in der EU tatsächlich zugelassen werden, können im ersten Quartal in Österreich 1,6 Millionen Menschen geimpft werden. Keiner weiß es Insgesamt sei das alles nicht lustig, meinte Körtner.", "Die Regierung handle ein bisschen wie im Alten Testament, spreche Gebote aus, die Bevölkerung suche nach Schlupfwinkeln. Aber: Wie bringe man die Menschen dazu einen „Gemeinwohlgedanken“ zu entwickeln?", "Das fehle. Verordnungen hin, Gebote her: Wie es ob der Mutationen weitergeht, das macht auch den Wissenschaftlern zu schaffen. „Wissen tut's keiner, oder? “, brachte es Bergthaler auf den Punkt." ],
  "articleContentTranslated" : [ "What does this mean for vaccination? The vaccinologist Ursula Wiedermann-Schmidt appeased at least in the case of the \"English variant\": The current vaccines should work against this. At the same time, however, they are already working on modified vaccines.", "What does the simulation researcher see coming in the face of the mutants? Niki Popper remained cautious: \"We are missing three very important parameters.\" They would be: How infectious is the virus actually, how widespread is it, what measures remain in place?", "Combining these findings will now be promoted in international cooperation. \"What is happening on this planet in terms of cooperation between scientists\", across so many borders, is immense, added Anschober.", "Still no alternative to Lockdowns Internationally considered, almost all democratic states are currently moving from lockdown to lockdown. What can be done so that this vicious circle finally comes to an end?", "The epidemiologist Eva Schernhammer became clear: Lockdowns create a kind of \"artificial immunity\". Otherwise you currently have nothing against the virus in hand. “I don't see any alternatives,” said Scherhammer - apart from the vaccination.", "After all: if the AstraZeneca vaccine is actually approved in the EU at the end of January, 1.6 million people in Austria can be vaccinated in the first quarter. Nobody knows All in all, all of this is not funny, said Körtner.", "The government is acting a bit like in the Old Testament, issuing commandments, the population looking for hiding places. But: How do you get people to develop a \"common good\"?", "That is missing. Regulations no matter what: what happens after the mutations is a problem for scientists too. “Nobody knows, right? “, Bergthaler summed it up." ]
}