{
  "id" : "8SSPdQYT",
  "url" : "https://kurier.at/kultur/medien/gabalier-weihnachten-auf-der-hno-ambulanz/401120502",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T22:36:18Z[UTC]",
  "author" : "guido.tartarotti@kurier.at (Guido Tartarotti)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gabalier: Weihnachten auf der HNO-Ambulanz",
  "articleTitleTranslated" : "Gabalier: Christmas at the ENT ambulance",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Das Vorprogramm für Andreas Gabalier auf ORF2 hieß \"Winter in Österreich\": Die Ex-Skistars Hans Knauss und Anna Veith präsentierten ein relativ plumpes Werbevideo für die heimische Wintersportindustrie.", "Und zeigten dabei ein Land, das offenbar aus der Zeit gefallen ist:", "Skibrillenaufsetzen in Zeitlupe, Skifahrer in Zeitlupe, Skispringer in Zeitlupe, Langläufer in Zeitlupe, Rodler in Zeitlupe, Eisläufer in Zeitlupe, Pferde in Zeitlupe, Esel in Zeitlupe, Wildschweine in Zeitlupe, nochmal Skibrillenaufsetzen in Zeitlupe.  :", "Ein weiteres Mal Skibrillenaufsetzen in Zeitlupe, Skischuhschnallenfestziehen in Zeitlupe, fallende Ski in Zeitlupe, noch mal Skischuhschnallenfestziehen in Zeitlupe, eine Gondel in Zeitlupe, Tourengehen in Zeitlupe, eine Lawine in Zeitlupe, ein Ferngucker in Zeitlupe, Tiefschneefahren in Zeitlupe, noch ein Ferngucker in Zeitlupe.  ", "Wehendes Schilf in Zeitlupe, wehende Blumen in Zeitlupe, Vögel in Zeitlupe, eine Schneefräse in Zeitlupe, ein Mensch, der sich in Zeitlupe nach links dreht, Wolken ... in Zeitraffer. (Das war fast zu hektisch.)", "Einen Satz zum Nachdenken gab es auch: \"Wenn die Ist-Situation da ist, muss ich sofort wissen, was ist zu tun.\" Das ist ... beruhigend. Das Beste an Hans Knauss ist übrigens: Er singt netterweise nicht.", "Raunzing Home For Christmas Danach bekommt der Bildschirm eine Schneeflöckchenumrandung, Andreas Gabalier entsteigt einem gelben Auto, spaziert in ein Hotel - und geht dort nicht etwa essen oder schlafen, sondern schlachtet das herrliche Weihnachtslied \"Driving Home For Christmas\" (im Original vom wunderbaren Chris Rea) ab, \"yeah\".  ", "Gabalier singt übrigens nicht, sondern raunzt, schluchzt und haucht um die Töne herum wie ein neugieriges Kind ums Weihnachtspackerl. Es hört sich weniger nach Musik an als nach einem Fall für die HNO-Ambulanz.", "Sechs Backgroundsängerinnen schwanken dazu im Takt und schauen drein, als hätten sie Verstopfung. Die ganze Unternehmung überschreitet ständig illegal die Grenzen zur Selbstparodie, und zwar von beiden Seiten.", "Es folgt ein eigenes Lied mit einem seltsamen Zittern im Text: \"Bla-ha-hattln\" - \"Hei-heimelige\" - \"Lei-hei-heit\". Und er reimt \"Verlangen nach Herzlichkeit\" auf \"die Liab und die Geborgenheit\". Kann man machen, wenn man will, die Worte wehren sich ja nicht.", "Bei \"Swing Low, Sweet Chariot\" beweist er mit sicherer Hand und zitternden Stimmbands, dass er Gospel auch nicht kann, er irrt durch die kaum noch zu erahnende Melodie und streichelt dabei zärtlich seinen Mikro-Ständer.", "Die schwankenden Damen dürfen dann die Reste des Liedes zusammenkehren. Eieiei Im Anschluss beginnen die Damen zu schnippen, Gabalier schmachtet \"Haim dreamin' of a white christmas . . .", "\", und wir sind endgültig im unfreiwilligen Kabarett: Diese grob satirisch übertriebene Darbietung - die Damen singen \"Schubidiwau\" - kann unmöglich ernst gemeint sein. \"Eieiei'm dreamin'\" röhrt er dann tatsächlich, und lässt dazu die Augenbrauen tanzen.", "Dann sagt er: \"Als großer Elvis- und Dean-Martin-Fan war es mir ein Anliegen, mit meinen unterschiedlichen Stimmfarben zu spielen\". Und man fragt sich unwillkürlich: Bitte womit? Danach kommt eine Elvis-Parodie, mit der man auf besseren Schulskikurs-Bunten-Abenden durchaus Platz 3 erreichen könnte.", "Gabalier hat jetzt übrigens das Mascherl seines Smokings geöffnet, vermutlich um Wildheit und Unangepasstheit zu signalisieren. Man muss Verständnis haben für die Jugend von heute, sie will halt auch einmal ausgelassen sein!", "Jetzt versucht er sich am Rock. Bei \"It's Christmas Time\" fahndet er ein ganzes Lied lang nach dem auf der Flucht befindlichen Groove, bekommt ihn aber nicht zu fassen.", "Bei \"Rocking Around The Christmas Tree\" ergeht es Sänger und Lied nicht anders, die schwankenden Damen hopsen jetzt sehr fröhlich durch die Gegend, während Gabalier erfolgreich versucht, die Hüftlockerheit eines Christbaums zu unterbieten.", "\"Da staubt's den Schnee von den Dächern\", kommentiert er zufrieden. Naja, zumindest den Zucker vom Vanillekipferl. Bei \"Here Comes Santa Claus\" erleidet unsere Fernsehrunde einen spontanen Lachkrampf. \"Das kann er unmöglich ernst meinen\", sagt jemand.", "Gabalier irrt durch das Lied wie ein verwirrtes Rentier durch den staubigen Schnee. Was ist schlimmer als das Lied \"Last Christmas\"? \"Last Christmas\" von Andreas Gabalier.", "In Tateinheit mit Gregor Meyle, der bereitwillig Beihilfe zur Sachbeschädigung leistet (und dem Gabalier gegenüber den Behörden mit den Worten \"Es war seine Idee\" die Schuld zuschiebt) verlegt er George Michael in ein Feuerwehrfestzelt nach drei Uhr früh.", "Nun muss \"Run Rudolph Run\" dran glauben. Gabalier singt konsequent in einer anderen Tonart, als die Band spielt. Wobei: Singt er überhaupt in einer Tonart?", "Und er hat Glück, dass Chuck Berry, Schöpfer dieses großartigen Liedes und bekanntlich recht humorlos, nicht mehr lebt, sonst würde er ihn mit seiner Gitarre verdreschen. Gabalier schmeißt jetzt einen Sessel um.", "Das muss dieser jugendliche Vandalismus sein, von dem alle reden. Jetzt wird \"Es wird scho glei dumpa\" angekündigt, eines der schönsten Weihnachtslieder überhaupt. Aber auch jetzt kennt Gabalier keine Gnade, die Melodie wird in Grund und Boden gebrummt.", "Absurderweise setzt er dazu einen verführerischen Schlafzimmerblick auf. \"Ich hab Elektroboote vermietet.\" Schade, dass er damit aufgehört hat - das ist so ein schöner und nützlicher Beruf. (Meine Fernsehrunde wäre bereit, ein Elektroboot zu kaufen, um ihm einen Wiedereinstieg zu ermöglichen.)", "Es folgt ein Kärntner Heimatlied, und nein, auch das kann er nicht. Er krächzt und röhrt und schreit, bis das zarte Lied angstvoll davonläuft. \"Hör die Ruhr!\" singt er (was Medizinisches?) und \"a Vogerl im Rohr\" (Weihnachtsgans?).", "\"Winter Wonderland\" ist dann wieder ungelenke, kurzatmige Parodie, es klingt, als wolle er sich über ein Lied lustig machen, das zu gut für ihn ist.", "Dann ist es fast aus, Gabalier wünscht uns \"ein braves Christkinderl\", die schwankenden Damen machen \"uh-hu-hu\", und er flüstert sich tonlos durch \"Stille Nacht\". Fazit: Eine sehr faire Show. Alle, die sich jede Weihnachten Sorgen machen, dass sie nicht gut genug singen können, sind jetzt beruhigt." ],
  "articleContentTranslated" : [ "* Disclaimer: The TV diary is a strictly subjective summary of the TV evening. * The opening program for Andreas Gabalier on ORF2 was called \"Winter in Austria\": the ex-ski stars Hans Knauss and Anna Veith presented a relatively clumsy advertising video for the local winter sports industry .", "And showed a country that has apparently fallen out of time:", "Putting on ski goggles in slow motion, skiers in slow motion, ski jumpers in slow motion, cross-country skiers in slow motion, tobogganers in slow motion, ice skaters in slow motion, horses in slow motion, donkeys in slow motion, wild boars in slow motion, again putting on ski goggles in slow motion. :", "Another time putting on ski goggles in slow motion, tightening ski boot buckles in slow motion, falling skis in slow motion, again tightening ski boot buckles in slow motion, a gondola in slow motion, touring in slow motion, an avalanche in slow motion, a long-distance viewer in slow motion, deep snow skiing in slow motion, another long-distance viewer .", "Blowing reeds in slow motion, blowing flowers in slow motion, birds in slow motion, a snow blower in slow motion, a person turning to the left in slow motion, clouds ... in time lapse. (It was almost too hectic.)", "There was also a sentence to think about: \"When the current situation is there, I have to know immediately what to do.\" That's ... comforting. The best thing about Hans Knauss, by the way, is that he kindly doesn't sing.", "Raunzing Home For Christmas Then the screen gets a snowflake border, Andreas Gabalier gets out of a yellow car, walks into a hotel - and doesn't go to eat or sleep there, but instead slaughters the wonderful Christmas carol \"Driving Home For Christmas\" (in the original by the wonderful Chris Rea ) off, \"yeah\".", "Incidentally, Gabalier does not sing, but grunts, sobs and breathes around the notes like a curious child around a Christmas parcel. It sounds less like music than a case for the ENT outpatient department.", "Six background singers sway to the beat and look as if they are constipated. The whole enterprise is constantly illegally crossing the boundaries of self-parody, from both sides.", "There follows a song of its own with a strange tremor in the text: \"Bla-ha-hattln\" - \"Hei-heimelige\" - \"Lei-hei-heit\". And he rhymes \"desire for warmth\" with \"the Liab and security\". You can do it if you want, the words don't defend themselves.", "With \"Swing Low, Sweet Chariot\" he proves with a sure hand and trembling vocal cords that he doesn't know gospel either. He wanders through the barely suspect melody and gently strokes his micro-stand.", "The wavering ladies are then allowed to sweep up the remains of the song. Eieiei Then the ladies start flicking, Gabalier languishes \"Haim dreamin 'of a white christmas....", "\", and we are finally in the involuntary cabaret: This grossly satirically exaggerated performance - the women sing\" Schubidiwau \"- can not possibly be meant seriously.\" Eieiei'm dreamin '\"he then actually roars, and makes his eyebrows dance.", "Then he says: \"As a big Elvis and Dean Martin fan, it was important to me to play with my different vocal colors\". And you involuntarily ask yourself: Please, with what? Then comes an Elvis parody, with which you could definitely reach 3rd place on better school ski course evenings.", "Incidentally, Gabalier has now opened the loop of his tuxedo, presumably to signal wildness and maladjustment. You have to understand today's youth, they just want to be left out!", "Now he's trying his hand at the skirt. In \"It's Christmas Time\" he searches for a whole song for the groove that is on the run, but cannot get hold of it.", "With \"Rocking Around The Christmas Tree\" it is no different for singer and song, the swaying women are now jumping very happily through the area, while Gabalier successfully tries to undercut the looseness of the waist of a Christmas tree.", "\"The snow is dusting off the roofs,\" he comments with satisfaction. Well, at least the sugar from the vanilla croissant. At \"Here Comes Santa Claus\" our TV show suffers a spontaneous fit of laughter. \"He can't possibly mean that seriously,\" says someone.", "Gabalier wanders through the song like a confused reindeer through the dusty snow. What's worse than the song \"Last Christmas\"? \"Last Christmas\" by Andreas Gabalier.", "In unity with Gregor Meyle, who willingly aids in the damage to property (and blames the Gabalier on the authorities with the words \"It was his idea\"), he moves George Michael to a fire brigade marquee after three in the morning.", "Now \"Run Rudolph Run\" has to believe in it. Gabalier consistently sings in a different key than the band plays. Whereby: Does he even sing in one key?", "And he is lucky that Chuck Berry, creator of this great song and known to be quite humorless, is no longer alive, otherwise he would beat him up with his guitar. Gabalier is now knocking over an armchair.", "It must be this juvenile vandalism everyone is talking about. Now \"Es wird scho glei dumpa\" is announced, one of the most beautiful Christmas carols ever. But even now Gabalier knows no mercy, the melody is hummed into the ground.", "Absurdly, he puts on a seductive bedroom look. \"I rented electric boats.\" It's a shame he stopped doing it - it's such a beautiful and useful job. (My TV round would be willing to buy an electric boat to give him a re-entry.)", "A Carinthian Heimatlied follows, and no, he cannot do that either. It croaks and roars and screams until the tender song runs away in fear. \"Hear the dysentery!\" he sings (something medical?) and \"a Vogerl im Rohr\" (Christmas goose?).", "\"Winter Wonderland\" is then again a clumsy, short of breath parody, it sounds as if he wants to make fun of a song that is too good for him.", "Then it's almost over, Gabalier wishes us \"a good Christkinderl\", the swaying ladies make \"uh-hu-hu\", and he whispers his way through \"Silent Night\". Conclusion: a very fair show. Anyone who worries about not being able to sing well enough every Christmas is now reassured." ]
}