{
  "id" : "8svZPuWj",
  "url" : "https://kurier.at/kultur/restaurantlegenden-die-koch-welt-besteht-nicht-nur-aus-hauben-und-sternen/401170108",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4900474/46-175068057.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Koch-Welt besteht nicht nur aus Hauben und Sternen",
  "articleTitleTranslated" : "The cooking world is not just made up of toques and stars",
  "articleContent" : [ "Österreichs Top-Gastronomen sind über die Grenzen hinaus zu Stars geworden. Doch die Luft oben ist dünn.", "In vier Folgen erzählt „Restaurantlegenden“ bei ServusTV (Freitag, 29.  Jänner, 21.10) von Hauben und Sternen, Leidenschaft und Faszination, aber auch von finanziellen Sorgen und dem Tribut, den so manche zahlen.", "In tiefgehenden Interviews, gekonnt von der Kamera eingefangen, kommen Größen wie Lisl Wagner-Bacher, die Obauers, Andreas Döllerer, die Eselböcks und andere so zu Wort, dass es die Stimme aus dem Off gar nicht bräuchte.", "Dass die „Restaurantlegenden“ nicht den üblichen Weg von Lob und Hudel beschreiten, wird schon bei Max Stiegls Gruß aus der Küche klar. „Wenn ich einen Schimpansen drei Tage dressiere, kann er ein Steak grillen – vielleicht nicht perfekt, aber essen kannst es noch immer.", "Aber ein Paprikahendl, ein Beuscherl oder Bruckfleisch, das bringt er nicht zusammen“, meint der Koch des Jahres, dessen richtigen Namen Željko Rašković sich die Kollegen nicht merken wollten.", "Er huldigt im „Gut Purbach“ dem alten Handwerk wie dem ganzen Tier und pflegt eine tiefe Abneigung gegen „dilettantische Köche, die nur Filet und Schlögl verarbeiten.“ Verschiedene Auffassungen von dem, was in der Küche passieren soll, gab’s, auf anderem Niveau, auch bei „Mraz & Sohn“.", "„Als ich mit Anfang zwanzig heimgekommen bin von der verschwenderischen Drei-Sterne-Michelin-Welt, haben Papa und ich nur gestritten. Da habe ich während dem laufenden Service die Schürze runtergerissen und bin gegangen“, erzählt Lukas.", "Inzwischen steht er, nach klaren Worten beidseits, zum zweiten Mal neben Vater Markus am Herd und mit dem älteren Bruder Manuel ergibt das ein Erfolgstrio. Meist ist es nicht jugendlicher Wahnsinn, der einen in der Gastronomie umtreibt, sondern pure Existenzangst.", "So beim Mesnerhaus im Lungau, für das Josef Steffner vier Hauben erkocht hat. Ehefrau Maria über den ersten Öffnungstag: „Ich war so nervös und habe gleich einmal etwas über einen Gast ausgeschüttet. Die Gäste haben uns gesagt: Wenn ihr das ein halbes Jahr habt, dann ist es eh lang!", "“. Schlimmer geht’s aber immer: Konstantin Filippous Frau Manuela erzählt in Folge zwei vom kreditfinanzierten Start ihres nun hochdekorierten Restaurants in der Schottenbastei: „An dem Tag, als wir den Mietvertrag unterzeichnet haben, kam ein Einzeiler von der Bank – sie machen es nicht.“ C. Silber" ],
  "articleContentTranslated" : [ "Austria's top restaurateurs have become stars beyond their borders. But the air above is thin.", "In four episodes, “Restaurant Legends” on ServusTV (Friday, January 29th, October 21st) tells of toques and stars, passion and fascination, but also of financial worries and the tribute that some people pay.", "In in-depth interviews, skillfully captured by the camera, greats like Lisl Wagner-Bacher, the Obauers, Andreas Döllerer, the Eselböcks and others have their say that the voice from the off is not even needed.", "That the \"restaurant legends\" do not follow the usual path of praise and huddle becomes clear when Max Stiegl greets them from the kitchen. “If I train a chimpanzee for three days, he can grill a steak - maybe not perfect, but you can still eat it.", "But a paprika chicken, a Beuscherl or Bruckfleisch, he doesn't bring them together, ”says the cook of the year, whose real name Željko Rašković the colleagues didn't want to remember.", "At the “Gut Purbach” he pays homage to the old handicrafts as well as the whole animal and has a deep aversion to “amateur cooks who only process filet and Schlögl.” There were different views of what should happen in the kitchen, on a different level, also at \"Mraz & Sohn\".", "“When I came home from the lavish three-star Michelin world in my early twenties, papa and I just fought. So I tore off my apron while the service was ongoing and left, ”says Lukas.", "In the meantime, according to clear words on both sides, he is standing next to father Markus at the stove for the second time and with his older brother Manuel that results in a successful trio. Most of the time it is not youthful madness that drives you in the restaurant business, but pure existential fear.", "For example at the sacristan's house in Lungau, for which Josef Steffner cooked four toques. Wife Maria on the first day of opening: “I was so nervous and immediately poured something out over a guest. The guests told us: If you've had that for six months, then it's long anyway!", "\". But things always get worse: Konstantin Filippou's wife Manuela tells two in a row about the credit-financed start of her now highly decorated restaurant in the Schottenbastei: \"On the day we signed the rental agreement, a one-liner came from the bank - they won't do it.\" .Silver" ]
}