{
  "id" : "8tvO1pHw",
  "url" : "https://kurier.at/wirtschaft/erstmals-zehn-prozent-bio-anteil-bei-lebensmitteln/401192995",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T13:13:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4620614/78370011356330606_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erstmals zehn Prozent Bio-Anteil bei Lebensmitteln",
  "articleTitleTranslated" : "For the first time ten percent organic content in food",
  "articleContent" : [ "Die Ausgaben für Bio-Lebensmittel erhöhten sich 2020 um mehr als ein Fünftel auf 714 Millionen Euro. In der Coronapandemie haben sich die Konsumenten im Lebensmittelhandel kräftig mit biologischen Produkten eingedeckt.", "Im Lockdown und Homeoffice wurde mehr zuhause gekocht. Der Umsatz mit frischen Bio-Lebensmitteln (exkl. Brot und Gebäck) schnellte 2020 im Vergleich zum Jahr davor um 23 Prozent auf 714 Mio. Euro nach oben, geht aus aktuellen Erhebungen der AMA Marketing hervor.", "Im vergangenen Jahr gab ein durchschnittlicher Haushalt über 190 Euro für frische Bioprodukte aus. Corona beflügelt Wachstum Der Bio-Anteil bei Frischwaren im österreichischen Lebensmitteleinzelhandel klettert seit Jahren nach oben und erreichte 2020 mit 10 Prozent erstmals einen zweistelligen Wert.", "\"Corona konnte das stetige Wachstum von Bio nicht stoppen. Ganz im Gegenteil: Die Menschen sind jetzt noch sensibler für die Qualität von Lebensmitteln\", so der Geschäftsführer der AMA-Marketing, Michael Blass, am Donnerstag bei einer Online-Pressekonferenz.", "\"Und in der Corona-Krise hat sich der Wunsch nach umweltschonend hergestellten, gesunden Bio-Lebensmitteln noch einmal deutlich verstärkt\", so die Obfrau des Biobauernverbandes Bio Austria, Gertraud Grabmann.", "Auch bei der Bauern-Direktvermarktung inklusive der Hauszustellung von Bio-Kistln habe es einen Boom gegeben. Im Bio-Landbau verzichten die Landwirte unter anderem auf leichtlösliche mineralische Düngemittel und auf chemisch-synthetische Spritzmittel.", "Außerdem muss es eine vielseitige Fruchtfolge im Ackerbau und eine artgerechte Tierhaltung mit Auslauf und Weidemöglichkeiten geben. Die heimische Landwirtschaft mit rund 24.500 Biobauern gilt als ökologischer Vorreiter.", "Weltweit liegt Österreich mit einem Bio-Anteil von über 26 Prozent (677.000 Hektar) an der gesamten landwirtschaftlichen Fläche auf Platz 2 hinter Liechtenstein (41 Prozent).", "Kaum neue Betriebe Bei der Anzahl der Biobauern und der Bio-Fläche gab es 2020 in Österreich im Unterschied zu einigen anderen europäischen Ländern aber nur einen geringen Anstieg, weil seit Ende 2018 keine Neueinstiege mehr in die Bio-Förderung und seit Ende 2019 auch keine Umstiege aus anderen Fördermaßnahmen mehr möglich sind.  ", "Einen Einstieg in die Bio-Förderung gibt es erst mit der neuen Förderperiode der Gemeinsamen Europäischen Agrarpolitik (GAP) im Jahr 2023.  Die Biobauern-Vertreterin Grabmann erwartet, dass die Zahl der Betriebe und der Flächen in den Jahren 2021/22 stagnieren wird.", "Die Nachfrage nach Bio-Lebensmitteln werde aber weiterhin steigen, die dann lokal aber nicht gedeckt werden könne. Dies könnte dann im internationalen Wettbewerb zu gewissem Wertschöpfungsverlust für Österreich führen, so die Biobauern-Vertreterin.", "Grabmann fordert einen kontinuierlichen Einstieg in die Biobauern-Förderung und noch Verbesserungen bei der aktuell laufenden Reform der EU-Agrarpolitik. Bio im Lebensmitteleinzelhandel Mit den Erzeugerpreisen für Biobauern zeigte sich Grabmann relativ zufrieden.", "Nur bei den Bio-Getreidebauern sei die Preissituation \"nicht zufriedenstellend\". Die großen Supermarktketten dominieren mit ihren Eigenmarken \"Ja! Natürlich\" (Billa, Merkur), \"Natur*pur\" (Spar), \"Zurück zum Ursprung\" (Hofer) und \"Ein gutes Stück Heimat\" (Lidl) den heimischen Biomarkt.", "\"Der Lebensmitteleinzelhandel hat Bio großgemacht in Österreich. Das ist eine weltweit nahezu einmalige Erfolgsgeschichte\", sagte AMA-Marketing-Geschäftsführer Blass.", "Er hoffe, dass die Supermärkte weiter mit dem Bio-Thema \"verantwortungsvoll umgehen\" und keine Preisschlacht wie bei konventionellen Lebensmitteln anzetteln. Billa hat kürzlich mit \"Billa Bio\" eine zweite Bio-Eigenmarke gestartet.", "Die neue Bio-Hausmarke mit aktuell 135 Produkten bietet vor allem Trockenware, Obst und Gemüse aus dem Ausland sowie Convenience-Produkte an. Die Biobauern-Vertreterin erwartet durch die neue Billa-Eigenmarke keine großen Änderungen für die Branche.", "Aktuell findet von 17. bis 19.  Februar die weltgrößte Bio-Messe Biofach in Nürnberg aufgrund der Coronapandemie nur digital statt. Wieder sind zahlreiche Bio-Betriebe aus Österreich als Aussteller mit dabei, diesmal aber nur in virtueller Form." ],
  "articleContentTranslated" : [ "Spending on organic food increased by more than a fifth to 714 million euros in 2020. In the corona pandemic, consumers in the grocery trade bought a lot of organic products.", "In the lockdown and home office, more was cooked at home. Sales of fresh organic food (excluding bread and pastries) soared by 23 percent to 714 million euros in 2020 compared to the previous year, according to current surveys by AMA Marketing.", "Last year an average household spent over 190 euros on fresh organic products. Corona spurs growth The organic share of fresh products in Austrian food retailing has been climbing for years and reached a double-digit value for the first time in 2020 at 10 percent.", "\"Corona could not stop the steady growth of organic products. Quite the contrary: people are now even more sensitive to the quality of food,\" said the managing director of AMA Marketing, Michael Blass, at an online press conference on Thursday.", "\"And in the Corona crisis, the desire for environmentally friendly, healthy organic food has increased again significantly,\" said the chairwoman of the organic farmers' association Bio Austria, Gertraud Grabmann.", "There has also been a boom in the direct marketing of farmers, including the home delivery of organic crates. In organic farming, farmers do without easily soluble mineral fertilizers and chemical-synthetic sprays.", "In addition, there must be a varied crop rotation in arable farming and species-appropriate animal husbandry with exercise and pasture opportunities. Local agriculture with around 24,500 organic farmers is considered an ecological pioneer.", "With an organic share of over 26 percent (677,000 hectares) of the total agricultural area, Austria ranks second behind Liechtenstein (41 percent).", "Hardly any new farms In contrast to some other European countries, there was only a small increase in the number of organic farmers and the organic area in Austria in 2020 because there have been no new entries into organic funding since the end of 2018 and no changes since the end of 2019 from other funding measures are more possible.", "There will only be entry into organic funding with the new funding period of the Common European Agricultural Policy (GAP) in 2023. The organic farmer representative Grabmann expects the number of farms and areas to stagnate in the years 2021/22.", "The demand for organic food will continue to rise, but it cannot be met locally. This could then lead to a certain loss of added value for Austria in international competition, said the organic farmer representative.", "Grabmann calls for a continuous entry into the organic farmer promotion and further improvements in the current reform of the EU agricultural policy. Organic in food retailing Grabmann was relatively satisfied with the producer prices for organic farmers.", "The price situation is only \"unsatisfactory\" for organic grain farmers. The big supermarket chains dominate the local organic market with their own brands \"Ja! Natur\" (Billa, Merkur), \"Natur * pur\" (Spar), \"Zurück zum Ursprung\" (Hofer) and \"A good piece of home\" (Lidl).", "\"The food retail trade made organic food big in Austria. This is an almost unique success story worldwide,\" said AMA Marketing Director Blass.", "He hopes that the supermarkets will continue to \"deal responsibly\" with the organic issue and not start a price war as with conventional foods. Billa recently launched a second own organic brand, \"Billa Bio\".", "The new organic house brand with currently 135 products mainly offers dry goods, fruit and vegetables from abroad as well as convenience products. The organic farmer representative does not expect any major changes for the industry with the new Billa own brand.", "The world's largest organic trade fair Biofach is currently only taking place digitally in Nuremberg from February 17th to 19th due to the corona pandemic. Once again, numerous organic companies from Austria are exhibiting, but this time only in virtual form." ]
}