{
  "id" : "8uNyYnU0",
  "url" : "https://kurier.at/wirtschaft/trotz-corona-275-firmenuebernahmen-und-eigentuemerwechsel/401159538",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T10:52:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4657051/46-167612712.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Trotz Corona: 275 Firmenübernahmen und Eigentümerwechsel",
  "articleTitleTranslated" : "Despite Corona: 275 company takeovers and change of ownership",
  "articleContent" : [ "Die rund vier Milliarden Euro schwere Übernahme des Chemiekonzerns Borealis durch die OMV war die teuerste. Auch im Coronajahr 2020 hat eine ganze Reihe von Konzernen mit österreichischer Beteiligung den Eigentümer gewechselt.", "Gegenüber dem Jahr davor kam es zwar zu weniger, aber dafür aber größeren Deals, wie aus einer Aufstellung des Beratungsunternehmens EY vom Montag hervorgeht. Die rund vier Milliarden Euro schwere Übernahme des Chemiekonzerns Borealis durch die OMV war die teuerste.", "Insgesamt verringerte sich die Zahl der Transaktionen der Erhebung zufolge um 16 Prozent von 328 auf 275, doch das veröffentlichte Volumen der Mergers & Acquisitions (M&A) vergrößerte sich in Summe von 12,1 auf 12,6 Mrd.", "Euro (plus 4 Prozent). Zu den meisten Übernahmen (85) kam es im Industriesektor. Dahinter folgten der Technologie- (61) und der Immobiliensektor (mit 61 respektive 53 Deals).", "Zu Beginn des Jahres habe die Pandemie für \"Zurückhaltung am Transaktionsmarkt\" gesorgt, im zweiten Halbjahr sei dann aber \"wieder mehr Geld in die Hand genommen\" worden. Für das gegenüber 2019 höhere Volumen hätten vor allem vier Megadeals gesorgt, deren Volumen jeweils 1 Mrd.", "Euro überstieg. Die größte Transaktion war mit rund 4 Mrd. Euro die mehrheitliche Übernahme des Chemieriesen Borealis durch den OMV-Konzern. Die OMV erhöhte ihren Anteil von 36 auf 75 Prozent.", "Der steirische Chiphersteller ams AG übernahm die deutsche Osram Licht mittels Beherrschungs- sowie Ergebnisabführungsvertrag um rund 1,2 Mrd. Euro, Cellnex Telecom kaufte die CK Hutchison Networks Austria GmbH um 1,1 Mrd.", "Euro und die UNIQA-Versicherung die AXA-Töchter in Polen, Tschechien und der Slowakei um rund 1 Mrd. Euro. Der zweite innerösterreichische Deal - neben OMV-Borealis - war der rund 400 Mio. Euro schwere Kauf eines Immofinanz-Aktienpakets durch die Carpinus Holding.", "Der Appetit österreichischer Investoren auf Investments im Ausland sei von 130 auf 106 Transaktionen zurückgegangen.", "\"Die Coronapandemie verändert alle Lebensbereiche und zwingt viele Unternehmen dazu, ihre Business-Pläne zu überarbeiten - unmittelbar zu Beginn des ersten Lockdowns im März des Jahres 2020 wurde eine Vielzahl an Transaktionen gestoppt\", berichtete Eva-Maria Berchtold, Partnerin und Leiterin der Strategie- und Transaktionsberatung (Strategy and Transactions) bei EY Österreich.  ", "Die Stabilisierung des eigenen Geschäfts sowie die Sicherung der Liquidität standen im Vordergrund. Im zweiten Halbjahr hätten die Unternehmen dann ihre strategischen Wachstums- bzw. Portfoliooptimierungspläne wieder aufgegriffen.", "\"So konnten vor Jahresende doch noch einige Transaktionen abgeschlossen werden - wider Erwarten wurde wieder Geld in die Hand genommen. Somit war das Jahr 2020 trotz Pandemie ein gutes Transaktionsjahr\", resümierte Berchtold.", "Das heurige Jahr werde generell durch eine steigende Anzahl an Notverkäufen (\"Distressed\"-Verkäufen) infolge finanzieller Schieflagen oder Umstrukturierungen geprägt sein, erwartet die Unternehmensberatung.", "Wie auch in vergangenen Krisen seien die Auswirkungen auf Unternehmen und Wirtschaftsbereiche sehr unterschiedlich.", "Während einige Branchen von der abrupt geänderten Situation profitierten und ein Teil der Wirtschaft unberührt weiterarbeitete, seien andere Branchen, beispielsweise die Sparte Tourismus und Gastronomie, stark negativ getroffen.", "\"Das Auslaufen von öffentlichen Stützungsprogrammen und Stundungen wird diese bestehende Schieflage offenlegen- darüber hinaus werden einige Unternehmen Desinvestitionen planen, um Liquidität zu schaffen\", so Bettina Rosar, Partnerin und Leiterin Turnaround Restructuring & Strategy bei EY Österreich.  ", "\"Bereits Ende 2020 war ein zunehmendes Interesse von Käufern für 'Distressed'-Situationen klar bemerkbar.\" Für die vorliegende Analyse untersuchte EY alle veröffentlichten Transaktionen mit österreichischer Mehrheits- und Minderheitsbeteiligung." ],
  "articleContentTranslated" : [ "The roughly four billion euro takeover of the chemical company Borealis by OMV was the most expensive. In the Corona year 2020, a whole series of groups with Austrian participation changed hands.", "Compared to the previous year, there were fewer, but larger deals, as a list by the consulting firm EY shows on Monday. The roughly four billion euro takeover of the chemical company Borealis by OMV was the most expensive.", "According to the survey, the total number of transactions fell by 16 percent from 328 to 275, but the published volume of mergers and acquisitions (M&A) increased from 12.1 billion to 12.6 billion.", "Euros (plus 4 percent). Most of the takeovers (85) were in the industrial sector. This was followed by the technology (61) and real estate sectors (with 61 and 53 deals respectively).", "At the beginning of the year, the pandemic caused \"reluctance on the transaction market\", but in the second half of the year \"more money was taken back into hand\". The higher volume compared to 2019 was mainly due to four megadeals, each with a volume of 1 billion.", "Euro exceeded. The largest transaction was the majority takeover of the chemical giant Borealis by the OMV Group with around 4 billion euros. OMV increased its share from 36 to 75 percent.", "The Styrian chip manufacturer ams AG took over the German Osram Licht by means of a domination and profit and loss transfer agreement for around 1.2 billion euros, Cellnex Telecom bought CK Hutchison Networks Austria GmbH for 1.1 billion euros.", "And the UNIQA insurance the AXA subsidiaries in Poland, the Czech Republic and Slovakia by around 1 billion euros. The second deal within Austria - alongside OMV-Borealis - was the purchase of a block of Immofinanz shares by Carpinus Holding, worth around 400 million euros.", "The appetite of Austrian investors for investments abroad has decreased from 130 to 106 transactions.", "\"The corona pandemic is changing all areas of life and is forcing many companies to revise their business plans - a large number of transactions were stopped immediately at the beginning of the first lockdown in March 2020,\" reported Eva-Maria Berchtold, partner and head of strategy. and transaction consulting (Strategy and Transactions) at EY Austria.", "The focus was on stabilizing the company's own business and securing liquidity. In the second half of the year, the companies would have taken up their strategic growth and portfolio optimization plans again.", "\"So some transactions were still concluded before the end of the year - contrary to expectations, money was taken into hand again. Thus, despite the pandemic, 2020 was a good year for transactions,\" said Berchtold.", "This year will generally be characterized by an increasing number of distressed sales as a result of financial difficulties or restructuring, the management consultancy expects.", "As in previous crises, the effects on companies and economic sectors are very different.", "While some industries benefited from the abruptly changed situation and part of the economy continued to operate unaffected, other industries, such as the tourism and catering sector, were hit hard.", "\"The expiry of public support programs and deferrals will reveal this existing imbalance - in addition, some companies will plan disinvestments in order to create liquidity\", says Bettina Rosar, partner and head of Turnaround Restructuring & Strategy at EY Austria.", "\"As early as the end of 2020, there was clearly an increasing interest among buyers in 'distressed' situations. For the present analysis, EY examined all published transactions with Austrian majority and minority interests." ]
}