{
  "id" : "8UPt74EW",
  "url" : "https://kurier.at/kultur/was-kommt-nach-adolf-der-vorname-bekommt-fortsetzung-der-nachname/401103114",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T14:16:45Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Was kommt nach Adolf? \"Der Vorname\" bekommt Fortsetzung",
  "articleTitleTranslated" : "What comes after Adolf? \"The first name\" is continued",
  "articleContent" : [ "Zur Handlung wird notiert: \"Zwei Jahre nach dem eher missglückten Familientreffen findet sich die gesamte Familie zu einem Wochenendtrip in der Finca der Mutter auf Lanzarote ein.", "Immer noch hüten alle ihre kleinen und großen Geheimnisse und es kommt zu nicht vorhersehbaren Konflikten.\"  Das Buch verfasste Claudius Pläging, die Kamera soll Jo Heim führen.", "Laut Constantin Film befindet sich das Projekt noch in der Vorproduktion.  Drehstart soll im Jahr 2021 sein, ein genauer Termin steht jedoch auf KURIER-Anfrage noch nicht fest.", "Berben dabei \"Der Vorname\" war das deutsche Remake des französischen Films \"Le Prénom\" der Autoren Matthieu Delaporte und Alexandre de La Patelliere von 2012.  Die wortwitzige Boulevardkomödie über die Abgründe scheinbar kultivierter Mittelschichts-Menschen erzielte auch in der deutschen Fassung Publikumserfolge.", "Aufs Korn genommen wurden die Befindlichkeiten deutscher Akademiker und wohlsituierter Bürger mittleren Alters.  In einer kleinen Extra-Rolle war Platin-ROMY-Preisträgerin Iris Berben als kiffende Hippie-Mutter zu sehen.", "Sie soll auch bei \"Der Nachname\" mit von der Partie sein." ],
  "articleContentTranslated" : [ "The following is noted about the plot: \"Two years after the rather unsuccessful family get-together, the entire family comes to a weekend trip to their mother's finca on Lanzarote.", "Everyone still keeps their little and big secrets and unpredictable conflicts arise. \"The book was written by Claudius Pläging, the camera is supposed to be directed by Jo Heim.", "According to Constantin Film, the project is still in preproduction. Shooting should start in 2021, but an exact date has not yet been set on KURIER request.", "Berben in it \"The First Name\" was the German remake of the French film \"Le Prénom\" by the authors Matthieu Delaporte and Alexandre de La Patelliere from 2012. The witty tabloid comedy about the abysses of apparently cultivated middle-class people also achieved popular audiences in the German version.", "The sensitivities of German academics and well-to-do middle-aged citizens were targeted. Platinum ROMY winner Iris Berben played a small extra role as a pot-smoking hippie mother.", "She should also be part of \"The Last Name\"." ]
}