{
  "id" : "8UzHG34b",
  "url" : "https://www.derstandard.at/story/2000124976897/mit-1-400-dollar-buergerschecks-aus-der-krise-funktioniert-bidens?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T10:09:53Z[UTC]",
  "author" : "Leopold Stefan",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mit 1.400-Dollar-Bürgerschecks aus der Krise: Funktioniert Bidens Plan?",
  "articleTitleTranslated" : "With $ 1,400 Citizens Checks Out of the Crisis: Will Biden's Plan Work?",
  "articleContent" : [ "Lieber Steuerzahler, hier ist ein Scheck über 1.400 Dollar, bitte rasch ausgeben, und bleiben Sie gesund. Verkürzt formuliert, erwartet diese Nachricht bald jeden US-Bürger in seinem Briefkasten. Denn die Regierung will die Wirtschaft mit 1,9 Billionen Dollar aus der Krise führen.", "Zusammen mit den beiden Konjunkturpakten aus dem Vorjahr belaufen sich die Hilfsmittel auf fünf Billionen Dollar. Die vergangenen Zahlungen hätten gewirkt, sagen Befürworter. Die US-Wirtschaft schrumpfte 2020 nur um 3,5 Prozent.", "In der Eurozone lag das Minus bei 6,8 Prozent, wie jüngste OECD-Daten zeigen. Washington setzt im Gegensatz zu Europa verstärkt auf Direktzahlungen an die Bürger. Haben die USA den besseren Konjunkturhebel erwischt?", "Das neue Paket ist vielfältig. Jeder US-Bürger, der weniger als 80.000 Dollar im Jahr verdient, erhält die genannten 1.400 Dollar. Dafür sind insgesamt 400 Milliarden Dollar vorgesehen.", "Weitere 350 Milliarden Dollar gehen an die Bundesstaaten und Kommunen. 170 Milliarden Dollar sind für Schulen und Universitäten eingeplant. Mit 163 Milliarden Dollar wird das Arbeitslosengeld aufgestockt, und zwar um 300 Dollar pro Woche bis in den September hinein.", "Miethilfen, Essensausgaben und andere Unterstützungen runden das Paket ab. Auch die Mittel für die Pandemiebekämpfung wurden aufgestockt. Vieles davon beurteilen Ökonomen mit denen der STANDARD gesprochen hat positiv.", "Knackpunkt sind die Schecks. Ökonomen betonen, dass die USA stets rasch reagiert haben. Die Größe des Maßnahmenpakets lässt sich dagegen nicht gut auf Europa übertragen, wie Klaus Weyerstrass vom IHS betont.", "Zahlungen an Arbeitslose etwa gibt es in hiesigen Sozialstaaten automatisch, dazu braucht es kein Zusatzpaket. Würde man alle Einzelmaßen der EU-Staaten summieren, sei der Unterschied zu den USA nicht so groß, schätzt der Ökonom.", "Was in Europa kaum zum Einsatz kommt, sind Direktzahlungen. In den USA zeigten die Bürgerschecks Wirkung: Im Vorjahr zog der Konsum im Monat, nachdem die staatlichen Hilfen eintrafen, an. Vor allem ärmere Bevölkerungsgruppen gaben mehr Geld aus.", "Allerdings legten Besserverdiener das geschenkte Geld tendenziell zur Seite.", "Bei den Hilfsgeldern gibt es auch andere Reibungsverluste: Erfahrungen hätten gezeigt, dass die Schecks auch von Haushalten mit niedrigen Einkommen zu einem großen Anteil verwendet würden, um Schulden abzutragen statt zu konsumieren, sagt Clemens Fuest, Chef des Ifo-Instituts.", "Das heiße aber nicht, dass die staatliche Konsumhilfe aufgestockt werden sollte. \"In der Krise hat sich Kaufkraft aufgestaut, die sich nach dem Ende der Pandemie entladen wird. Deshalb ist das Programm konjunkturpolitisch unnötig\", meint Fuest.", "Außerdem stecken manche US-Bürger die Hilfsgelder lieber in die Märkte als einkaufen zu gehen: Eine Umfrage der Deutschen Bank unter 430 Privatanlegern ergab, dass diese im Durchschnitt 37 Prozent der Fördergelder direkt in Aktien investieren wollen.", "Die Schecks sind auch nicht sozial treffsicher, lautet ein Vorbehalt. Viele Amerikaner, die gar keine Einkommenseinbußen durch die Pandemie erlitten haben, erhalten Geld.", "Direktzahlungen seien nicht generell falsch, meint Philipp Hauber vom Kieler Institut für Weltwirtschaft: \"Die US-Wirtschaft hat sich in der zweiten Hälfte des Vorjahres besser erholt als erwartet.", "Großzügige Schecks für Haushalte waren vor einem Jahr, auf dem Höhepunkt der Krise, die richtige Antwort, heute ist das Programm in diesem Umfang überdosiert.\" Besser zu viel als zu wenig, könnte man argumentieren.", "Man dürfe aber die politische Dimension nicht vergessen. Die Hilfen wurden ohne eine einzige Stimme der Republikaner beschlossen. \"So viel Geld für das Konjunkturpaket auszugeben könnte sich für Biden noch rächen.", "Wenn er Mittel für die Klimapolitik oder Infrastruktur braucht, dürfte im Kongress der Widerstand wachsen, den Staatshaushalt weiter zu belasten\", sagt Hauber. Klotzen statt Kleckern war vielleicht die falsche Devise für Joe Biden.", "Das sich anbahnende Konjunkturpaket hat diese Woche den Börsen Auftrieb verliehen. Nachdem Biden das Gesetz am Donnerstag unterzeichnet hat, haben sogleich die asiatischen Aktien am Freitag kräftig zugelegt. (Leopold Stefan, 12.3.2021)" ],
  "articleContentTranslated" : [ "Dear taxpayer, here's a check for $ 1,400, please dispense it quickly and stay safe. In short, this message will soon be waiting for every US citizen in his or her mailbox. Because the government wants to lead the economy out of the crisis with 1.9 trillion dollars.", "Together with the two stimulus packages from last year, the aid amounts to five trillion dollars. The past payments have worked, say proponents. The US economy contracted only 3.5 percent in 2020.", "In the euro zone, the decline was 6.8 percent, as the latest OECD data show. In contrast to Europe, Washington is increasingly relying on direct payments to its citizens. Has the US caught the better economic lever?", "The new package is diverse. Every US citizen who earns less than $ 80,000 a year receives the aforementioned $ 1,400. A total of $ 400 billion has been earmarked for this.", "Another $ 350 billion will go to states and local authorities. $ 170 billion is budgeted for schools and universities. Unemployment benefits will be topped up by $ 163 billion, by $ 300 a week until September.", "Rent assistance, food expenses and other support round off the package. The funds for fighting pandemics have also been increased. Economists with whom STANDARD spoke to assess much of this as positive.", "The crux of the matter are the checks. Economists emphasize that the US has always reacted quickly. The size of the package of measures, on the other hand, cannot be easily transferred to Europe, as Klaus Weyerstrass from the IHS emphasizes.", "Payments to the unemployed, for example, are automatic in local welfare states, and there is no need for an additional package. If you were to add up all the individual dimensions of the EU countries, the difference to the USA would not be so great, the economist estimates.", "What is rarely used in Europe are direct payments. In the USA, the citizens' checks were having an effect: in the previous year, consumption increased in the month after the state aid arrived. Above all, poorer sections of the population spent more money.", "However, higher earners tended to put the money they gave aside.", "There are also other frictional losses with the aid funds: Experience has shown that a large proportion of the checks are also used by households with low incomes to pay off debts instead of consuming them, says Clemens Fuest, head of the Ifo Institute.", "But that does not mean that state consumer aid should be increased. \"Purchasing power built up during the crisis, which will be discharged after the end of the pandemic. That is why the program is unnecessary in terms of economic policy,\" says Fuest.", "In addition, some US citizens prefer to invest the aid funds in the markets than to go shopping: A Deutsche Bank survey of 430 private investors showed that they want to invest an average of 37 percent of the funds directly in stocks.", "The checks are also not socially accurate, is a caveat. Many Americans who have not suffered any loss of income from the pandemic are being paid.", "Philipp Hauber from the Kiel Institute for the World Economy believes that direct payments are not generally wrong: \"The US economy recovered better than expected in the second half of the previous year.", "Generous checks for households were the right answer a year ago at the height of the crisis, today the program is overdosed to this extent. \"Better too much than too little, one might argue.", "But one shouldn't forget the political dimension. The aid was passed without a single vote from the Republicans. \"Spending so much money on the stimulus package could still take revenge on Biden.", "If he needs funds for climate policy or infrastructure, there is likely to be a growing resistance in Congress to continue burdening the state budget, \"says Hauber. Puddle instead of spill was perhaps the wrong motto for Joe Biden.", "The impending economic stimulus package gave the stock markets a boost this week. After Biden signed the law on Thursday, Asian stocks rose sharply on Friday. (Leopold Stefan, March 12th, 2021)" ]
}