{
  "id" : "8v0nT5n0",
  "url" : "https://www.derstandard.at/story/2000125035412/clemens-martin-auer-ein-schwarzes-feindbild-fuer-den-kanzler?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T05:00:05Z[UTC]",
  "author" : "Christoph Winder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Clemens Martin Auer: Ein schwarzes Feindbild für den Kanzler",
  "articleTitleTranslated" : "Clemens Martin Auer: A black enemy image for the Chancellor",
  "articleContent" : [ "Wien – Clemens Martin Auer ist kein Grüner und kein Roter, er ist schwarzes Urgestein und dennoch für ÖVP-Chef und Bundeskanzler Sebastian Kurz ein Feindbild.", "Auer ist im Gesundheitsministerium Sonderbeauftragter und außerdem stellvertretender Vorsitzender jenes Steuerungsgremiums in der EU, das für die Impfstoffbeschaffung zuständig ist. Wesentliche Entscheidungen laufen über seinen Schreibtisch.", "Jetzt fordert die ÖVP seine Suspendierung. Die Generalsekretärin im Gesundheitsministerium, Ines Stilling, müsse ebenfalls suspendiert werden. Sie hatte Auer verteidigt.", "Für Kurz ist Auer offenbar ein überkorrekter Beamter, jedenfalls ein Beamter durch und durch, wenig flexibel, ein bisschen zu langsam und bürokratisch, sehr dem Amtsweg verhaftet.", "Der Kanzler hatte Auer bereits früher kritisiert und ihn für den schleppenden Start der Impfaktion in Österreich verantwortlich gemacht.", "Da hatte Kurz auch das erste Mal direkt in die Agenden des Gesundheitsministeriums eingegriffen und einen früheren Impfstart organisiert, was freilich an der tatsächlichen Umsetzung gar nichts änderte.", "Auer ist keineswegs eine Erfindung von Minister Rudolf Anschober, sondern bereits seit 2003 im Ressort tätig. Damals hatte ihn Ministerin Maria Rauch-Kallat als ihren Kabinettschef geholt.", "Zuvor war Auer erst unter Vizekanzler Erhard Busek und dann unter Kanzler Wolfgang Schüssel Leiter der Politischen Abteilung der ÖVP. Er ist also schwarz. Und offenbar zu wenig türkis, also nicht mit der Zeit gegangen.", "Nicht unter allen Ministern und Ministerinnen, die er seitdem erlebt hat, war Auer wohlgelitten, dennoch gilt er als graue Eminenz im Ministerium. Dass Anschober so hartnäckig an ihm festhält, wundert viele, auch innerhalb der Grünen.", "Für Auer spricht jedenfalls, dass er bestens vernetzt ist und auf eine tiefgehende Erfahrung im Gesundheitswesen zurückblicken kann. Wesentliche Reformen sind ihm zuzuschreiben. Fraglich ist, ob Anschober ihm jetzt treu bleibt und er die Kurz-Attacken politisch überlebt. (völ, 15.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - Clemens Martin Auer is neither a green nor a red, he is a black veteran and yet an enemy of the ÖVP boss and Chancellor Sebastian Kurz.", "Auer is the special representative in the Ministry of Health and is also deputy chairman of the steering committee in the EU that is responsible for vaccine procurement. Essential decisions are made through his desk.", "Now the ÖVP is demanding his suspension. The Secretary General in the Ministry of Health, Ines Stilling, must also be suspended. She had defended Auer.", "For Kurz, Auer is obviously an overly correct civil servant, at least a civil servant through and through, not very flexible, a little too slow and bureaucratic, very much attached to official channels.", "The Chancellor had criticized Auer earlier and made him responsible for the slow start of the vaccination campaign in Austria.", "Kurz had also intervened directly in the agendas of the Ministry of Health for the first time and organized an earlier start of vaccination, which of course did not change the actual implementation.", "Auer is by no means an invention by Minister Rudolf Anschober, but has been in the department since 2003. At that time, Minister Maria Rauch-Kallat brought him in as her head of cabinet.", "Before that, Auer was head of the political department of the ÖVP under Vice Chancellor Erhard Busek and then under Chancellor Wolfgang Schüssel. So he's black. And apparently not enough turquoise, so it has not moved with the times.", "Auer was not well-liked among all the ministers he has seen since then, but he is still regarded as a gray eminence in the ministry. That Anschober sticks to him so stubbornly amazes many, even within the Greens.", "In any case, what speaks for Auer is that he is well networked and can look back on in-depth experience in the healthcare sector. Major reforms can be attributed to him. It is questionable whether Anschober will remain loyal to him now and whether he will survive the brief attacks politically. (völ, 03/15/2021)" ]
}