{
  "id" : "8vn389DL",
  "url" : "https://kurier.at/chronik/oesterreich/deutsches-einreiseverbot-fuer-tirol-keine-ausnahmen-fuer-pendler/401187076",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T18:37:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935625/46-175672506.jpg",
  "imageCopyright" : "LIEBL DANIEL | ZEITUNGSFOTO.AT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutsches Einreiseverbot für Tirol: Keine Ausnahmen für Pendler",
  "articleTitleTranslated" : "German entry ban for Tyrol: No exceptions for commuters",
  "articleContent" : [ "Ehepartner und Kinder nur als Mitreisende von Deutschen ausgenommen. Wegen der Ausbreitung der Südafrika-Variante des Coronavirus hat Deutschland die Regeln für die Einreisen aus Tirol massiv verschärft.", "Ab der Nacht auf Sonntag werden stationäre Kontrollen an der deutschen Grenze zu Tirol eingerichtet. Von dem weitgehenden Einreisestopp sind auch Pendler nicht ausgenommen, wie das deutsche Innenministerium am Freitagabend mitteilte.", "Zuvor hatte die EU-Kommission vergeblich an Berlin appelliert, Ausnahmen unter anderem für Pendler zu gewähren. Der deutsche Innenminister Horst Seehofer wies dies jedoch entschieden zurück. Er sagte, die deutsche Regierung werde nicht „tatenlos zusehen, wie die Virus-Mutation zu uns rüber schwappt“.", "Grenzkontrollen im Herzen Europas seien schmerzhaft, aber derzeit unumgänglich. Innenminister Horst Seehofer © Bild:", "APA - Austria Presse Agentur Ab Sonntag dürfen damit aus Tirol - mit Ausnahme von Osttirol, der Gemeinde Jungholz sowie des Rißtals im Gemeindegebiet von Vomp und Eben am Achensee - nur noch Deutsche, Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland, landwirtschaftliche Saisonarbeitskräfte und Gesundheitspersonal einreisen.  :", "Wie das deutsche Innenministerium am Freitag ausführte, dürfen auch Ehepartner, eingetragene Lebenspartner, minderjährige Kinder und Eltern minderjähriger Kinder kommen, allerdings nur, wenn sie gemeinsam mit dem deutschen Angehörigen die Grenze passieren.", "Auch Lastwagenfahrer und sonstiges Transportpersonal im Güterverkehr sind von dem Verbot ausgenommen. Außerdem sollen Einreisen aus dringenden humanitären Gründen - etwa bei einem Todesfall - erlaubt sein.", "Auch in den Ausnahmefällen gelten Test- und Quarantänebestimmungen. Scharfe Kritik Naturgemäß wenig begeistert reagierten Freitagabend Tirols Landeshauptmann Günther Platter (ÖVP) und seine Stellvertreterin Ingrid Felipe (Grüne):", "\"Die aktuell kommunizierte Regelung würde tausenden Tirolerinnen und Tirolern, die zur Arbeit nach Bayern pendeln, das Arbeiten verunmöglichen.  :", "Auch in Deutschland wohnhafte Personen, die in Tirol arbeiten, müssten sich demnach bei der Rückreise gemäß der aktuellen Bayrischen Regeln in Quarantäne begeben.", "Damit würde ein grenzüberschreitendes gemeinsames Arbeiten und Wirtschaften in den Grenzregionen so gut wie zum Erliegen kommen, was auch nicht im Sinne Deutschlands sein kann.\" © Bild:", "APA/EXPA/ERICH SPIESS Die Einschränkungen gelten auch für Tschechien, das am Donnerstag ebenso wie Tirol als Virusmutationsgebiet eingestuft wurde.  : Am Freitag kam die Slowakei hinzu. Für Großbritannien, Portugal und einige andere Staaten gilt dies schon länger.", "„Wir sind für ein freies Europa“, aber in der Pandemie müsse die Sicherheit oben stehen, erklärte der bayrische Ministerpräsident Markus Söder am Freitag. Der Schutz der Grenzen und ein Einreiseverbot für Menschen ohne negativen Corona-Test seien ganz entscheidende Schutzmaßnahmen.", "„Wir brauchen diese Sicherheit.“ „Einmal Ischgl reicht - lieber an dieser Stelle auf Nummer sicher gehen“, betonte der CSU-Chef. Für die vielen Berufspendler über die Grenzen kündigte er aber „praxisnahe Lösungen“ an.", "Zuvor hatte die EU-Kommission Deutschland dazu aufgefordert, Ausnahmen etwa für Pendler zu gewähren. Ein Sprecher der Behörde erinnerte am Freitag daran, dass die EU-Staaten sich erst kürzlich auf gemeinsame Empfehlungen für das Reisen in Corona-Zeiten geeinigt hätten.", "Man erwarte, dass alle Länder danach handelten. Grenzschließungen und pauschale Reiseverbote sollten vermieden werden. Man fordere Deutschland deshalb dazu auf, zumindest für unverzichtbare Reisen sowie für Grenzpendler Ausnahmen zuzulassen.", "Laut der deutschen Bundesagentur für Arbeit arbeiteten Ende Juni 9.600 Österreicher und rund 22.000 Tschechen in Bayern. Rund 45.000 in Deutschland sozialversicherungspflichtig Beschäftigte hatten zuletzt ihren Wohnsitz in Tschechien oder Österreich.", "Die Österreicher - wie viele davon in Tirol lebten, geht aus der Statistik nicht hervor - arbeiteten demnach vor allem im verarbeitenden Gewerbe, im Gesundheits- und Sozialwesen, in Autowerkstätten, im Verkehr und in der Logistikbranche.", "Tschechien galt für Deutschland ohnehin schon als sogenanntes Hochinzidenzgebiet. Pendler und Reisende aus Tschechien müssen seit Ende Jänner an der Grenze einen negativen Corona-Test vorlegen, der höchstens 48 Stunden alt sein darf.", "Seit Ende dieser Woche dürfen Pendler in der bayerischen Grenzregion nur noch direkt zur Arbeit und wieder nach Hause fahren.", "Ein Stopp beim Supermarkt auf dem Heimweg ist also nicht mehr erlaubt. © Bild: LIEBL DANIEL | ZEITUNGSFOTO.AT Die Einreise aus Österreich nach Bayern geht bisher nur mit vorheriger Registrierung und negativem Testergebnis.", "Ein- und ausreisende Pendler müssen sich einmal pro Woche testen lassen. Arbeiten oder leben sie in einem Virusvariantengebiet, müssen sie schon nach den bisherigen Regeln ebenso wie Touristen zehn Tage in Quarantäne.", "Die Ausreise aus Tirol ist seit Freitag generell nur mit einem maximal 48 Stunden alten negativen Testergebnis möglich, für Pendler gibt es keine Ausnahme.", "Striktes Vorgehen Schon jetzt würden in Bayern bei deutlich mehr als zehn Prozent der Infizierten Mutanten festgestellt - mehr als doppelt so viel wie insgesamt in Deutschland, sagte der Münchner Infektiologe Clemens Wendtner.", "Er warnte vor allem vor einem Einschleppen der gefährlichen südafrikanischen Coronavirus-Variante aus Tirol. Das sei nur mit einem strikten Vorgehen an der Grenze zu verhindern, sagte der Chefarzt für Infektiologie an der München Klinik Schwabing.", "Wenn lückenlose Kontrollen nicht funktionierten, bleibe nur eine Schließung der Grenzen. Die britische Variante hat wiederum in einigen ostbayerischen Regionen bei Pendlern aus Tschechien bereits die Oberhand gewonnen.", "Der Anteil der Mutanten an den positiven Fällen liegt dort laut Wendtner teilweise schon bei über 40 Prozent. Auch in der bayerischen Grenzregion zu Tschechien sind die Zahlen im Vergleich zu anderen Regionen im Freistaat besonders hoch.", "Nach einer Studie im Landkreis Wunsiedel besteht bei 65,5 Prozent der positiven Tests der Verdacht auf die Mutation aus Großbritannien - bei mehr als zwei Dritteln davon handelte es sich um die Tests tschechischer Staatsbürger.", "Noch nicht erhöht sind die Werte an der südlichen bayerischen Landesgrenze zu Tirol, wo die südafrikanische Virusvariante grassiert." ],
  "articleContentTranslated" : [ "Spouses and children are only excluded from Germans traveling with them. Due to the spread of the South African variant of the corona virus, Germany has massively tightened the rules for entry from Tyrol.", "From the night to Sunday, stationary controls will be set up at the German border with Tyrol. Commuters are not exempt from the extensive entry ban, as the German Interior Ministry announced on Friday evening.", "The EU Commission had previously appealed to Berlin in vain to grant exceptions for commuters, among other things. However, the German Interior Minister Horst Seehofer firmly rejected this. He said the German government would not \"stand idly by as the virus mutation spills over to us\".", "Border controls in the heart of Europe are painful, but currently unavoidable. Interior Minister Horst Seehofer © Image:", "APA - Austria Press Agency As of Sunday, only Germans, foreigners with residence and residence permit in Germany, seasonal agricultural workers and health workers are allowed to enter from Tyrol - with the exception of East Tyrol, the Jungholz community and the Riss Valley in the municipal area of Vomp and Eben am Achensee. :", "As the German Interior Ministry explained on Friday, spouses, registered partners, minor children and parents of minor children are also allowed to come, but only if they cross the border together with the German relative.", "Truck drivers and other transport personnel in freight transport are also exempt from the ban. In addition, entry for urgent humanitarian reasons - for example in the event of a death - should be allowed.", "Test and quarantine regulations also apply in exceptional cases. Sharp criticism Naturally, Tyrolean Governor Günther Platter (ÖVP) and his deputy Ingrid Felipe (Greens) reacted with little enthusiasm on Friday evening:", "\"The currently communicated regulation would make work impossible for thousands of Tyroleans who commute to work in Bavaria.:", "According to the current Bavarian rules, people living in Germany who work in Tyrol would also have to go into quarantine on their return journey.", "This would mean that cross-border joint work and economic activity in the border regions would almost come to a standstill, which cannot be in the interests of Germany either. \"© Image:", "APA / EXPA / ERICH SPIESS The restrictions also apply to the Czech Republic, which, like Tyrol, was classified as a virus mutation area on Thursday. : Slovakia was added on Friday. This has been the case for some time in Great Britain, Portugal and some other countries.", "\"We are for a free Europe\", but in the pandemic security must be on top, said the Bavarian Prime Minister Markus Söder on Friday. The protection of the borders and an entry ban for people without a negative Corona test are very decisive protective measures.", "\"We need this security.\" \"One time Ischgl is enough - better be on the safe side at this point,\" emphasized the CSU boss. For the many commuters across the border he announced \"practical solutions\".", "The EU Commission had previously asked Germany to grant exceptions, for example for commuters. A spokesman for the authority reminded on Friday that the EU states had only recently agreed on joint recommendations for traveling in Corona times.", "Expect all countries to act accordingly. Border closings and blanket travel bans should be avoided. You are therefore calling on Germany to allow exceptions at least for essential trips and for cross-border commuters.", "According to the German Federal Employment Agency, 9,600 Austrians and around 22,000 Czechs were working in Bavaria at the end of June. Around 45,000 employees subject to social security contributions in Germany most recently lived in the Czech Republic or Austria.", "The Austrians - how many of them lived in Tyrol, is not clear from the statistics - therefore worked primarily in the manufacturing industry, in health and social services, in car repair shops, in transport and in the logistics sector.", "The Czech Republic was already a so-called high incidence area for Germany. Since the end of January, commuters and travelers from the Czech Republic have had to present a negative corona test at the border, which must not be more than 48 hours old.", "Since the end of this week, commuters in the Bavarian border region have only been allowed to drive directly to work and back home.", "Stopping at the supermarket on the way home is therefore no longer allowed. © Image: LIEBL DANIEL | ZEITUNGSFOTO.AT Entry from Austria to Bavaria has so far only been possible with prior registration and a negative test result.", "Inbound and outbound commuters must be tested once a week. If they work or live in a virus variant area, they have to be in quarantine for ten days according to the previous rules, just like tourists.", "Since Friday, it has generally only been possible to leave Tyrol with a negative test result of no more than 48 hours; there is no exception for commuters.", "Strict procedure Already now in Bavaria, significantly more than ten percent of the infected mutants are found - more than twice as many as in Germany, said the Munich infectiologist Clemens Wendtner.", "Above all, he warned against the introduction of the dangerous South African coronavirus variant from Tyrol. This can only be prevented with a strict approach at the border, said the chief physician for infectious diseases at Munich Clinic Schwabing.", "If seamless controls do not work, all that remains is to close the borders. The British variant has already gained the upper hand in some Eastern Bavarian regions with commuters from the Czech Republic.", "According to Wendtner, the proportion of mutants in positive cases is sometimes over 40 percent. The numbers in the Bavarian border region with the Czech Republic are particularly high compared to other regions in the Free State.", "According to a study in the district of Wunsiedel, 65.5 percent of positive tests suspected the mutation from Great Britain - more than two thirds of them were tests carried out by Czech citizens.", "The values on the southern Bavarian border with Tyrol, where the South African virus variant is rampant, have not yet increased." ]
}