{
  "id" : "8W5Bpemp",
  "url" : "https://www.derstandard.at/story/2000125019235/niederlaendischer-rasenhersteller-boykottiert-fussball-wm-in-katar?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T11:33:01Z[UTC]",
  "author" : "Franziska Zoidl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Niederländischer Rasenhersteller boykottiert Fußball-WM in Katar",
  "articleTitleTranslated" : "Dutch turf manufacturer boycotts World Cup in Qatar",
  "articleContent" : [ "Der renommierte niederländische Sportrasenhersteller Hendriks Graszoden verweigert seine Lieferungen für die Fußball-WM 2022 in Katar. Grund dafür sei die Menschen- und Arbeiterrechtslage vor Ort, aber auch der teure Transport des Rasens per Flugzeug, teilte das Unternehmen aus Heythuysen mit.", "\"Wir wussten, dass es während der Arbeit Todesfälle gab, aber wir wussten nicht, dass es ungefähr 6500 sind\", sagte Firmensprecher Gerdien Vloet der Nachrichtenseite 1Limburg. mit Blick auf den Bericht des britischen Guardian über gravierende Missstände auf den WM-Baustellen.", "Die Zahl habe die Firma \"enorm erschrocken\", teilte Hendriks Graszoden mit, der Rasenhersteller findet es laut laut Vloet unverständlich, dass der Fußball-Weltverband FIFA da nicht eingreife: \"Das hat uns sehr überrascht.\"", "Hendriks Graszoden hat laut 1Limburg das Grün für die WM 2006 in Deutschland und die Europameisterschaften 2008 sowie 2016 geliefert. Der Rasenhersteller ist das erste Unternehmen, das einen Auftrag für die WM in Katar öffentlich mit Verweis auch auf die Menschenrechtslage ablehnt.", "Das Turnier im Wüstenstaat stößt in den Niederlanden auf massive Kritik bis hinauf ins Königshaus. Bereits im Februar hat das Parlament laut Deutschlandfunk entschieden, dass der König und der Ministerpräsident dem Turnier fernbleiben sollen.", "Außerdem hatte das niederländische Außenhandelsministerium zuletzt eine geplante Reise großer Unternehmen nach Katar kurzfristig gestrichen. Es mehren sich auch kritische Stimmen in anderen Ländern.", "In Norwegen wollen Klubs und Fans die norwegische Nationalmannschaft um Jungstar Erling Haaland zu einem Boykott der WM zwingen. Am Sonntag kommt es zum Showdown mit dem Verband. (sid, red, 13.3.2021)" ],
  "articleContentTranslated" : [ "The renowned Dutch sports turf manufacturer Hendriks Graszoden is refusing to deliver for the 2022 World Cup in Qatar. The reason for this is the local human and labor rights situation, but also the expensive transport of the lawn by plane, said the company from Heythuysen.", "\"We knew that there were deaths while at work, but we didn't know that there are around 6500,\" said company spokesman Gerdien Vloet of the news site 1Limburg. with a view to the report by the British Guardian on serious grievances on the World Cup construction sites.", "The number \"shocked the company enormously\", said Hendriks Graszoden. According to Vloet, the lawn manufacturer finds it incomprehensible that the world football association FIFA does not intervene: \"We were very surprised.\"", "According to 1Limburg, Hendriks Graszoden supplied the green for the 2006 World Cup in Germany and the 2008 and 2016 European Championships. The lawn manufacturer is the first company to publicly reject an order for the World Cup in Qatar with reference to the human rights situation.", "The tournament in the desert state met with massive criticism in the Netherlands right up to the royal family. According to Deutschlandfunk, parliament decided in February that the king and the prime minister should stay away from the tournament.", "In addition, the Dutch Ministry of Foreign Trade recently canceled a planned trip by large companies to Qatar at short notice. Critical voices are also increasing in other countries.", "In Norway, clubs and fans want to force the Norwegian national team around young star Erling Haaland to boycott the World Cup. On Sunday there will be a showdown with the association. (sid, red, 13.3.2021)" ]
}