{
  "id" : "8wG0pfr6",
  "url" : "https://kurier.at/sport/tom-brady-mit-45-in-der-nfl-das-ziehe-ich-in-erwaegung/401175241",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T20:40:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911223/46-175316411.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/STACY REVERE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tom Brady mit 45 in der NFL? \"Das ziehe ich in Erwägung!\"",
  "articleTitleTranslated" : "Tom Brady in the NFL at 45? \"I'm considering that!\"",
  "articleContent" : [ "Sein Vertrag in Tampa läuft noch eine weitere Saison. „Es wird schwer aufzuhören, wann auch immer ich aufhöre. Es war so lange ein Teil meines Lebens. Football ist so viel mehr als ein Spiel für mich“, betonte Brady.", "„Ich denke, ich werde merken, wann die Zeit für mich gekommen ist. Aber ich weiß nicht, wann diese Zeit kommen wird.“ Brady war erst im vergangenen März nach 20 Jahren bei den New England Patriots, mit denen er sechs Mal die Super Bowl gewann, zu den „Bucs“ nach Florida gewechselt.", "Mit 40 Touchdown-Pässen im Grunddurchgang bewies der Ehemann von Ex-Supermodel Gisele Bündchen (40), dass er noch immer zu den besten NFL-Spielmachern zählt. Nun hofft Brady in der Nacht auf Montag im NFL-Endspiel gegen Titelverteidiger Kansas City Chiefs auf den krönenden Abschluss der Saison." ],
  "articleContentTranslated" : [ "His contract in Tampa has one more season. “It gets hard to stop whenever I stop. It's been a part of my life for so long. Football is so much more than a game to me, ”Brady said.", "“I think I will notice when the time has come for me. But I don't know when that time will come. ”Brady only moved to the“ Bucs ”in Florida last March after 20 years with the New England Patriots, with whom he won the Super Bowl six times.", "With 40 touchdown passes in the basic round, the husband of ex-supermodel Gisele Bündchen (40) proved that he is still one of the best NFL playmakers. Brady is now hoping for the grand finale of the season in the NFL final against defending champion Kansas City Chiefs on Monday night." ]
}