{
  "id" : "8WOkJ6r6",
  "url" : "https://kurier.at/wissen/gesundheit/deshalb-koennte-die-britische-variante-ansteckender-sein/401193781",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T12:43:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950769/46-174345664.jpg",
  "imageCopyright" : "EPA/NABIL MOUNZER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deshalb könnte die \"britische Variante\" ansteckender sein",
  "articleTitleTranslated" : "Therefore, the \"British variant\" could be more contagious",
  "articleContent" : [ "Die sogenannte \"britische\" Corona-Variante ist infektiöser. Forscher schätzen, dass B.1.1.7 um 50 bis 70 Prozent ansteckender ist als herkömmliche Coronaviren -  wohl der Hauptgrund, warum sich die Genvariante auch in Österreich immer schneller verbreitet.", "Warum diese Variante aber so viel ansteckender ist, dazu gab es bisher nur Vermutungen. Einige Forscher haben angenommen, dass die Genvariante eine höhere Viruslast bei den Infizierten mit sich bringt.", "Diese These haben sich jetzt Wissenschafter um Stephen Kissler von der Harvard University nun einmal genauer angesehen, allerdings nur in einer kleinen Studie, die bisher noch nicht von Fachkollegen begutachtet wurde.", "Die Forscher untersuchten 65 Spieler der National Basketball Association (NBA), die alle waren mit SARS-CoV2 infiziert waren, sieben von ihnen hatten eine Infektion mit B.1.1.7. Deutlich länger Jeden Tag mussten die Spieler einen PCR-Test machen.", "Aus den Ergebnissen konnten die Forscher schließen, wie hoch die Viruslast an jedem einzelnen Tag war, und über wie viele Tage hinweg die Viruslast Spitzenwerte erzielte — was ein Indikator dafür ist, wie lange der Betroffene wahrscheinlich ansteckend ist.", "Das Ergebnis zeigte, dass die Spitzenwerte in der Viruslast für beide Genvarianten zwar vergleichbar hoch waren, diese Werte aber bei Infizierten mit B.1.1.7 länger bestehen blieben.", "Im Klartext heißt das: Die britische Variante ist nicht ansteckender, weil Infizierte eine höhere Viruslast haben, sondern weil sie deutlich länger  diese relativ hohe Viruslast haben.", "Die Ursache ist also nicht die Menge der Viren, sondern die Anzahl der Tage, an denen ein Betroffener ansteckend ist. Nur ein Indiz Aber wie gesagt: Die Studie ist sehr klein und die Ergebnisse sind nur ein Indiz.", "Wenn sich der Verdacht erhärtet, könnte dies jedoch Auswirkungen auf die Zeit der Quarantäne haben.", "„Sollten sich die Ergebnisse durch weitere Daten bestätigen, könnte eine längere Isolationszeit als die derzeit empfohlenen 10 Tage nach Auftreten der Symptome erforderlich sein, um Sekundärinfektionen durch diese Variante wirksam zu unterbrechen . “" ],
  "articleContentTranslated" : [ "The so-called \"British\" Corona variant is more infectious. Researchers estimate that B.1.1.7 is 50 to 70 percent more contagious than conventional coronaviruses - probably the main reason why the gene variant is spreading faster and faster in Austria.", "Why this variant is so much more contagious, however, has so far only been guesswork. Some researchers have assumed that the gene variant brings with it a higher viral load in the infected.", "Scientists working with Stephen Kissler from Harvard University have now taken a closer look at this thesis, but only in a small study that has not yet been peer-reviewed.", "The researchers examined 65 players from the National Basketball Association (NBA), all of whom were infected with SARS-CoV2, seven of whom were infected with B.1.1.7. Much longer every day, the players had to do a PCR test.", "From the results, the researchers were able to infer how high the viral load was on each individual day and for how many days the viral load peaked - which is an indicator of how long the person affected is likely to be contagious.", "The result showed that the peak values in the viral load for both gene variants were comparably high, but these values persisted longer in those infected with B.1.1.7.", "In plain language this means: The British variant is not more contagious because infected people have a higher viral load, but because they have this relatively high viral load for much longer.", "So the cause is not the amount of viruses, but the number of days on which an affected person is contagious. Just an indication But as I said: the study is very small and the results are only an indication.", "However, if the suspicion is confirmed, this could affect the quarantine time.", "“If the results are confirmed by further data, a longer isolation time than the currently recommended 10 days after the onset of symptoms could be necessary in order to effectively interrupt secondary infections caused by this variant. \"" ]
}