{
  "id" : "8WWp2cJF",
  "url" : "https://www.derstandard.at/story/2000125193678/britische-mutation-in-wien-zu-90-prozent-verbreitet?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T14:44:13Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Britische Mutation in Wien zu 90 Prozent verbreitet",
  "articleTitleTranslated" : "British mutation is 90 percent common in Vienna",
  "articleContent" : [ "Von einem \"besorgniserregendem Aufwärtstrend\" hat SPÖ-Chefin Pamela Rendi-Wagner im Ö1-\"Morgenjournal\" am Freitag gesprochen.", "Neue Mutationen des Coronavirus seien deutlich ansteckender und aggressiver, weshalb Patientinnen und Patienten \"in einem viel früheren Erkrankungsstadium, bereits in der ersten Erkrankungswoche\", auf die Intensivstation kommen würden.", "Betroffene seien außerdem jünger. \"Die Erkrankung ist noch ernster und kritischer, als es früher der Fall war\", zeigte sich die Epidemiologin besorgt und sprach von einem möglicherweise bevorstehenden \"Kollaps\" der österreichischen Intensivstationen.", "Neue Daten aus Studien belegen, dass die britische Variante B.1.1.7 tatsächlich für mehr schwere Verläufe und Todesfälle sorgt. Im Vergleich zum nahezu verdrängten Wildtyp steigt die Zahl der Hospitalisierungen und Sterbefälle um jeweils rund 60 Prozent.", "Laut Agentur für Gesundheit und Ernährungssicherheit (Ages) machte die infektiösere Mutante zuletzt bundesweit 76 Prozent der positiven Tests aus. In Wien liegt der Anteil bereits bei 90 Prozent.", "Auch hinsichtlich der südafrikanischen Variante B.1.351 dürfte die Bundeshauptstadt Tirol bei den Neuinfektionen zuletzt bereits übertroffen haben. Schon seit Beginn der Pandemie gehen Expertinnen und Experten davon aus, dass ansteckendere Varianten sich letztendlich durchsetzen werden.", "Die Hoffnung, dass neue Varianten weniger gefährlich sein könnten, weil sich das Virus dann besser verbreiten kann, hat sich nicht erfüllt.", "Die im September in Großbritannien entstandene Variante ist deutlich ansteckender – was dazu geführt hat, dass B.1.1.7 nicht nur in Österreich, sondern auch in vielen anderen europäischen Ländern für die Mehrheit der Infektionen sorgt.", "Eine neueste Studie, die kürzlich im Fachblatt \"Nature Medicine\" fachbegutachtet erschien, kommt zu dem Schluss, dass die Variante B.1.1.7 ein um 61 Prozent höheres Sterberisiko aufweist als die bisherige Normalvariante.", "Eine weitere Studie aus dem \"British Medical Journal\" zeigt, dass in Großbritannien das Mortalitätsrisiko durch B.1.1.7 im Vergleich zur bisherigen Variante um 32 bis 104 Prozent anstieg (wahrscheinlichster Wert: 64 Prozent).", "Das absolute Sterberisiko durch Covid-19 bleibe für die Bevölkerung aber weiterhin gering, sagen die Autoren. Fest steht jedenfalls, dass sich das Verhältnis zwischen Infektionszahlen und zu erwartenden Hospitalisierungen verändern dürfte.", "Teilweise wird das bereits an den belegten Betten in Spitälern und Intensivstationen deutlich. Vergleicht man das mit den Zahlen vom Herbst, ist die Intensivbettenauslastung bei vergleichbarer Sieben-Tage-Inzidenz deutlich höher.", "Besonders in den Bundesländern, in denen auch die Variante B.1.1.7 schon länger dominant ist. (Julia Palmai, 19.3.2021)" ],
  "articleContentTranslated" : [ "The SPÖ boss Pamela Rendi-Wagner spoke of a \"worrying upward trend\" in the Ö1 morning journal on Friday.", "New mutations of the coronavirus are significantly more contagious and aggressive, which is why patients would come to the intensive care unit \"at a much earlier stage of the disease, already in the first week of the disease\".", "Those affected are also younger. \"The disease is even more serious and critical than it used to be,\" the epidemiologist expressed concern and spoke of a possible \"collapse\" of the Austrian intensive care units.", "New data from studies show that the British variant B.1.1.7 actually causes more severe courses and deaths. Compared to the almost displaced wild type, the number of hospitalizations and deaths increases by around 60 percent each.", "According to the Agency for Health and Food Safety (Ages), the more infectious mutant recently made up 76 percent of positive tests nationwide. In Vienna the proportion is already 90 percent.", "With regard to the South African variant B.1.351, the federal capital Tyrol is likely to have recently exceeded new infections. Since the beginning of the pandemic, experts have assumed that more contagious variants will ultimately prevail.", "The hope that new variants could be less dangerous because the virus can then spread more easily has not been fulfilled.", "The variant that emerged in Great Britain in September is much more contagious - which has led to B.1.1.7 causing the majority of infections not only in Austria, but also in many other European countries.", "The latest study, which recently appeared in the specialist journal \"Nature Medicine\", comes to the conclusion that variant B.1.1.7 has a 61 percent higher risk of death than the previous normal variant.", "Another study from the \"British Medical Journal\" shows that in Great Britain the mortality risk due to B.1.1.7 increased by 32 to 104 percent compared to the previous variant (most likely value: 64 percent).", "The absolute risk of death from Covid-19 remains low for the population, say the authors. In any case, it is certain that the relationship between the number of infections and expected hospitalizations is likely to change.", "This is partly evident from the occupied beds in hospitals and intensive care units. If you compare this with the figures from autumn, the intensive care bed occupancy rate is significantly higher with a comparable seven-day incidence.", "Especially in the federal states in which variant B.1.1.7 has been dominant for a long time. (Julia Palmai, March 19, 2021)" ]
}