{
  "id" : "8wyriJzs",
  "url" : "https://kurier.at/politik/inland/krammer-zu-astra-zeneca-oesterreichs-weg-ist-gut/401220630",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T21:31:23Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://image.kurier.at/images/original/5000763/46-176343378.jpg",
  "imageCopyright" : "APA/dpa/Nicolas Armer / Nicolas Armer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfstoff-Experte Krammer zu Astra Zeneca: \"Österreichs Weg ist gut\"",
  "articleTitleTranslated" : "Vaccine expert Krammer on Astra Zeneca: \"Austria's way is good\"",
  "articleContent" : [ "Generell würden Hirnvenenthrombosen öfter bei Frauen auftreten - hier sei auch ein Zusammehang mit hormonellen Verhütungsmitteln denkbar. Dennoch müsse man \"die Leute beruhigen\", sagte Krammer. Die Wahrscheinlichkeit, eine Hirnvenenthrombose zu bekommen, sei sehr gering.", "Mögliche Impfreaktionen sollten nach 24 bis 48 Stunden abklingen. Wenn längerfristig Symptome auftreten oder es etwa zu unerklärlichen Blutergüssen kommt, sollte ein Arzt konsultiert werden, riet Krammer besorgten Menschen, die bereits mit Astra Zeneca geimpft wurden.", "Und wer bereits die erste Dosis der Impfung erhalten hat? Der sollte sich laut Krammer auch die zweite Dosis geben lassen. Zwar sei es kein Problem eine Pause einzulegen und abzuwarten, allerdings gebe es dafür auch keinen Grund.", "\"Der Impfstoff ist sehr gut, um gegen die Erkrankung zu schützen\", sagte Krammer. Man habe wohl immer \"ein bissi mehr Bedenken\", wenn etwas neu sei." ],
  "articleContentTranslated" : [ "In general, cerebral vein thrombosis occurs more often in women - an association with hormonal contraceptives is also conceivable here. Nevertheless, one must \"calm the people down,\" said Krammer. The probability of getting a cerebral vein thrombosis is very low.", "Possible vaccination reactions should subside after 24 to 48 hours. If symptoms occur over the long term or if there are unexplained bruises, a doctor should be consulted, Krammer advised worried people who have already been vaccinated with Astra Zeneca.", "And who has already received the first dose of the vaccination? According to Krammer, he should also be given the second dose. Although it is not a problem to take a break and wait, there is no reason to do so.", "\"The vaccine is very good at protecting against the disease,\" said Krammer. You probably always have \"a little more doubts\" when something is new." ]
}