{
  "id" : "8X70NVST",
  "url" : "https://www.diepresse.com/5949198/CoronaMassnahmen_Kogler_Ausreisetests-aus-CoronaBezirken-sinnvoll?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T12:42:00Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/e/5949198/5BFB9306-B675-4748-ACFC-533387254E63_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kogler: Ausreisetests aus Corona-Bezirken \"sinnvoll\"",
  "articleTitleTranslated" : "Kogler: exit tests from Corona districts \"make sense\"",
  "articleContent" : [ "Türkis-Grün wolle regional vorgehen und das gelte für das Ermöglichen wie in Vorarlberg ebenso wie für das Eindämmen in Wiener Neustadt, argumentiert der Vizekanzler.", "Vizekanzler Werner Kogler (Grüne) besteht auf den auf Landesebene viel kritisierten Ausreisetests aus besonders Corona-belasteten Bezirken. Er halte diese ausdrücklich für \"sinnvoll\".", "Schließlich wolle man anders als im Herbst regional vorgehen und das gelte für das Ermöglichen wie in Vorarlberg ebenso wie für das Eindämmen wie jetzt in Wiener Neustadt (Stadt).", "Dort hatte ja Bürgermeister Klaus Schneeberger (ÖVP) unter anderem die Praktikabilität hinterfragt, da es sich in Wiener Neustadt um eine größere Stadt mit viel Pendelverkehr handelt.", "Dass es in unterschiedlichen Fällen unterschiedlich schwer kontrollierbar sei, liege auf der Hand, meinte Kogler dazu. Doch habe man sich auch hier auf eine \"recht resolute Stichproben-Kontrolle\" verständigen können.", "Als Grenze für die zwingenden Ausreisetests hat Gesundheitsminister Rudolf Anschober (Grüne) eine Bezirksinzidenz von 400 auf 100.000 Einwohner festgelegt. Darunter fallen neben Wiener Neustadt auch Hermagor in Kärnten sowie St.", "Johann im Pongau. In letzterem Bezirk gibt es die Ausreisekontrollen freilich nur in den Hotspot-Gemeinden Radstadt und Bad Hofgastein.", "Einzelne Tiroler und Salzburger Gemeinden haben diese Restriktionen mittlerweile ebenfalls, weil sie besonders belastet sind, der Bezirk die Grenze aber noch nicht überschritten hat.", "Zu den Bezirken, die relativ knapp an der 400er-Grenze liegen, gehören Lienz, Wiener Neustadt-Land, Waidhofen/Thaya, Jennersdorf und Weiz." ],
  "articleContentTranslated" : [ "Turquoise-Green wants to proceed regionally and that applies to making it possible, as in Vorarlberg, as well as to containment in Wiener Neustadt, argues the Vice Chancellor.", "Vice Chancellor Werner Kogler (Greens) passed the much criticized exit tests at the state level from districts particularly exposed to Corona. He expressly considers this to be \"sensible\".", "After all, they want to act regionally differently than in autumn and that applies to enabling as in Vorarlberg as well as to containment as is now in Wiener Neustadt (city).", "Mayor Klaus Schneeberger (ÖVP) questioned the practicability there, since Wiener Neustadt is a larger city with a lot of commuting.", "It is obvious that it is difficult to control in different cases, said Kogler. But here, too, it was possible to agree on a \"very resolute random sample control\".", "Health Minister Rudolf Anschober (Greens) has set a district incidence of 400 to 100,000 inhabitants as the limit for the mandatory exit tests. In addition to Wiener Neustadt, this also includes Hermagor in Carinthia and St.", "Johann im Pongau. In the latter district, there are of course exit controls only in the hotspot communities of Radstadt and Bad Hofgastein.", "Individual Tyrolean and Salzburg municipalities now also have these restrictions because they are particularly burdened, but the district has not yet crossed the border.", "The districts that are relatively close to the 400 limit include Lienz, Wiener Neustadt-Land, Waidhofen / Thaya, Jennersdorf and Weiz." ]
}