{
  "id" : "8xQeAL6M",
  "url" : "https://kurier.at/kultur/james-may-kocht-die-rache-der-huehnersuppe/401156355",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T04:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4872900/46-174038726.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "James May kocht: Die Rache der Hühnersuppe",
  "articleTitleTranslated" : "James May cooks: The Revenge of the Chicken Soup",
  "articleContent" : [ "Autofahren kann er, der James May. Zumindest sieht es danach aus, wenn er mit seinen zwei „The Grand Tour“-Kollegen Jeremy Clarkson und Richard Hammond im Auftrag von Amazon bleiern aufs Gaspedal steigt, Autos testet und dabei Straßen und Kulturen fremder Länder erkundet.", "Mit dem Reisen ist es derzeit vorbei, man kann ja nicht einmal mehr irgendwohin essen gehen. Zeit also, sich selbst ums Futter zu kümmern. Blöd nur, wenn Mann nicht kochen kann. Dieses Defizit hält James May aber nicht davon ab, eine Show daraus zu machen.", "Bei dem Bekanntheitsgrad des britischen Fernsehmoderators auch verständlich, denn May könnte sogar mit einem TV-Strickkurs erfolgreich sein.", "In seiner ab heute, Freitag, auf Prime Video abrufbaren Sendung „Oh Cook“ wird der 57-Jährige einige Gerichte (darunter Hühner-Nudelsuppe) aus seinem Kochbuch „60 Easy Recipes That Any Idiot Can Make“ so zubereiten, damit viele etwas davon haben – eine gute Zeit.", "Denn May sieht man gerne zu, vor allem beim Scheitern. Man leidet als Hobbykoch mit, fühlt den Schmerz (Zwiebelschneiden!) , die aufkommende Wut, Resignation, aber auch die Freude, die einem das Kochen zu bieten hat.", "James May lernt, und der Antikoch, der gerade mal ein Paar Würstel aufwärmen kann, lernt mit. Nach sieben Folgen sollte man, so May, „fett by Knowledge“ sein. Marco WeiseAbrufbar auf Amazon Prime Video" ],
  "articleContentTranslated" : [ "He, James May, can drive a car. At least it looks like that when he steps on the accelerator with his two “The Grand Tour” colleagues Jeremy Clarkson and Richard Hammond on behalf of Amazon, tests cars and explores the streets and cultures of foreign countries .", "Travel is over now, you can't even go to eat anywhere anymore. So it's time to take care of the food yourself. It's just stupid if you can't cook. This deficit doesn't stop James May from making a show out of it.", "With the level of awareness of the British television presenter, understandable, because May could even be successful with a TV knitting course.", "In his “Oh Cook” program, which will be available on Prime Video today, Friday, the 57-year-old will prepare some dishes (including chicken noodle soup) from his cookbook “60 Easy Recipes That Any Idiot Can Make” so that many can enjoy them - a good time.", "Because you like to watch May, especially when you fail. As a hobby cook you suffer with it, feel the pain (chopping onions!), The rising anger, resignation, but also the joy that cooking has to offer.", "James May is learning, and the anti-chef, who can only heat up a pair of sausages, is learning too. After seven episodes, according to May, you should be “fat by knowledge”. Marco WeiseAvailable on Amazon Prime Video" ]
}