{
  "id" : "8YUEBJQb",
  "url" : "https://kurier.at/kultur/medien/the-third-day-jude-law-gefangen-in-der-vermeintlichen-idylle/401111049",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"The Third Day\": Jude Law, gefangen in der vermeintlichen Idylle",
  "articleTitleTranslated" : "\"The Third Day\": Jude Law, trapped in the supposed idyll",
  "articleContent" : [ "Nur für ein kleines Zeitfenster pro Tag ist die britische Insel Osea mit dem Festland verbunden. Sobald die Flut kommt, ist die beschauliche Idylle abgeschnitten.", "Genau dort landet Sam (Jude Law) durch eine Verkettung seltsamer Umstände – und verpasst prompt das richtige Timing, um die Insel wieder vor Einsetzen der Flut zu verlassen. Immer und immer wieder.", "Die Mystery-Thriller-Serie „The Third Day“ (zu sehen bei Sky, seit dieser Woche in der deutschen Synchronfassung), ist in zwei Teile unterteilt.", "Die ersten drei Episoden unter dem Titel „Sommer“ erzählen von Sam, der zweite Part „Winter“ ist Helen (Naomi Harris, „Moonlight“) gewidmet, die auch durch Zufall (oder nicht) auf der Insel landet und nicht mehr wegkommt.", "Die Protagonisten werden dort mit inneren wie äußeren Dämonen konfrontiert. Letztere zeigen sich in Form undurchsichtiger Inselbewohner, die entweder übertrieben zuvorkommend oder absolut furchteinflößend wirken.", "Es ist eine ebenso schräge und verstörende wie überraschend fesselnde Geschichte, bei der man nicht so recht weiß, was Traum und Wirklichkeit ist. Kameraführung und Farbgebung sind eigenwillig, aber gelungen.", "\"The Third Day\" lässt einen 2020 garantiert für ein paar Stunden vergessen." ],
  "articleContentTranslated" : [ "The British island of Osea is only connected to the mainland for a small time window per day. As soon as the tide comes in, the tranquil idyll is cut off.", "That's exactly where Sam (Jude Law) ends up through a chain of strange circumstances - and promptly misses the right timing to leave the island again before the tide sets in. Over and over again.", "The mystery thriller series “The Third Day” (on Sky, in the German dubbed version since this week) is divided into two parts.", "The first three episodes under the title \"Summer\" tell about Sam, the second part \"Winter\" is dedicated to Helen (Naomi Harris, \"Moonlight\"), who ends up on the island by chance (or not) and never leaves.", "The protagonists are confronted there with internal and external demons. The latter take the form of opaque islanders who are either overly courteous or absolutely terrifying.", "It's a weird and disturbing as well as surprisingly compelling story, in which you don't really know what dream and reality are. The camera work and colors are idiosyncratic, but successful.", "\"The Third Day\" is guaranteed to make you forget 2020 for a few hours." ]
}