{
  "sourceCountry" : "austria",
  "articleTitle" : "Schul-Lockdown: Schäden für alle sind größer als befürchtet",
  "targetLanguage" : "english",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "articleContent" : [ "Es gibt derzeit keinen Schul-Lockdown, es liegen aber längst Pläne vor, wie man diesen unvermeidbaren Schritt so sanft wie möglich abfedern könnte.  Der Thinktank Agenda Austria warnt allerdings, dass die negativen Effekte erheblich sein werden.", "Forscher Hanno Lorenz zitiert dazu aus einer Studie der Oxford-Universität, die sich die Auswirkungen der achtwöchigen Schulschließung in den Niederlanden angesehen haben.", "Zufällig hatten die Holländer kurz vor und nach dem Lockdown bundesweite Tests bei rund 350.000 Schülern durchgeführt.  Ergebnis: Die Schüler hatten unterm Strich wegen des Distanzunterrichts nur einen kleinen oder gar keinen Bildungsfortschritt, der Bildungsverlust entsprach rund 20 Prozent im Vergleich zu einem normalen Schuljahr.", "Kinder aus bildungsfernen Familien hatten noch deutlich schlechtere Werte.  Die Oxford-Forscher schließen daraus, dass Staaten, die noch viel weniger auf die digitale Schule vorbereitet waren (wie etwa auch Österreich), auch deutlich schlechtere Ergebnisse haben werden.", "„Es zeigt sich also, dass das Distance Learning noch deutlich herausfordernder ist, als nur die Nutzung digitaler Medien im Unterricht.  Die OECD geht davon aus, dass der Lernverlust im Schnitt ein Drittel betragen wird, aus unserer Sicht wäre diese Schätzung für Österreich sehr optimistisch“, erklärt Lorenz." ],
  "id" : "8ZaAQlYr",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/schul-lockdown-schaeden-fuer-alle-sind-groesser-als-befuerchtet/401090940",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "School lockdown: damage for everyone is greater than feared",
  "articleContentTranslated" : [ "There is currently no school lockdown, but there have long been plans on how to cushion this inevitable step as gently as possible. The Agenda Austria think tank warns, however, that the negative effects will be considerable.", "Researcher Hanno Lorenz quotes from a study by Oxford University that looked at the effects of the eight-week school closure in the Netherlands.", "Coincidentally, shortly before and after the lockdown, the Dutch carried out nationwide tests on around 350,000 students. Result: The bottom line was that the students had little or no educational progress because of the distance learning; the educational loss was around 20 percent compared to a normal school year.", "Children from uneducated families had significantly worse scores. The Oxford researchers conclude that countries that were much less prepared for the digital school (such as Austria) will also have significantly worse results.", "“So it shows that distance learning is even more challenging than just using digital media in class. The OECD assumes that the learning loss will amount to an average of a third, from our point of view this estimate would be very optimistic for Austria, ”explains Lorenz." ]
}