{
  "id" : "8ZkYbVlz",
  "url" : "https://kurier.at/sport/wintersport/eishockey-wm-in-belarus-skoda-droht-mit-rueckzug-als-sponsor/401158419",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T15:44:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4876821/46-174001061.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eishockey-WM in Belarus: Skoda droht mit Rückzug als Sponsor",
  "articleTitleTranslated" : "Ice hockey world championship in Belarus: Skoda threatens to withdraw as a sponsor",
  "articleContent" : [ "Der Autobauer Skoda droht dem Eishockey-Weltverband IIHF, sich als WM-Sponsor zurückzuziehen, sollte Weißrussland (Belarus) die Weltmeisterschaft in diesem Jahr nicht entzogen werden. Das teilte das zum VW-Konzern gehörende tschechische Unternehmen am Samstag mit.", "Seit Wochen wächst der Druck auf den Weltverband IIHF, Weißrussland das Turnier wegen der Verstöße gegen die Menschenrechte unter Machthaber Alexander Lukaschenko wieder zu entziehen. Die WM soll vom 21.  Mai bis 6.", "Juni im lettischen Riga und im weißrussischen Minsk stattfinden. Die Regierung des EU-Mitglieds Lettland hatte bereits im vergangenen Jahr Druck auf die IIHF und den eigenen Verband gemacht, nicht mit Weißrussland zusammenzuarbeiten.", "Zuletzt hatten sich zahlreiche internationale Politiker dem angeschlossen. Der Plan B \"Wir sind seit 28 Jahren ein stolzer Partner der @IIHFHockey Weltmeisterschaft. Aber wir respektieren und fördern auch die Menschenrechte\", twitterte Skoda am Samstag.", "In Weißrussland berichteten Medien, dass die Marke Nivea Men bereits am Vortag ihren Rückzug als Sponsor angekündigt habe, sollte die WM in Minsk ausgerichtet werden.", "Damit relativiert sich die Befürchtung von IIHF-Präsident Rene Fasel eines erheblichen finanziellen Schadens, sollte der Vertrag mit Weißrussland nicht eingehalten werden. Das Exekutivkomitee der IIHF will am 25. und 26.  Jänner erneut über die WM beraten.", "\"Wir haben seit vergangenem Herbst einen Plan B\", sagte Fasel, der am Montag einen umstrittenen Besuch bei Lukaschenko in Minsk absolviert hatte. Fasel hatte zuletzt eine WM nur in Lettland, in der Slowakei oder in Dänemark ins Spiel gebracht.", "Die EU erkennt Lukaschenko seit der als gefälscht eingestuften Präsidentenwahl vom 9. August nicht mehr als Präsidenten an. Dutzende Staaten haben Sanktionen gegen Funktionäre des Machtapparats erlassen.", "Bei Protesten gegen Lukaschenko gab es seit August mehr als 30.000 Festnahmen, Hunderte Verletzte und zahlreiche Tote. Zudem steht Weißrussland wegen mangelnder Corona-Schutzmaßnahmen in der Kritik." ],
  "articleContentTranslated" : [ "The car manufacturer Skoda threatens the international ice hockey association IIHF to withdraw as a World Cup sponsor if Belarus is not withdrawn from the World Cup this year. The Czech company, which belongs to the VW Group, announced on Saturday.", "For weeks there has been increasing pressure on the world association IIHF to withdraw the tournament from Belarus because of the violations of human rights under ruler Alexander Lukashenko. The World Cup will take place from May 21 to May 6.", "June in Riga in Latvia and Minsk in Belarus. The government of EU member Latvia had already put pressure on the IIHF and its own association last year not to work with Belarus.", "Recently, numerous international politicians had joined it. Plan B \"We have been a proud partner of the @IIHFHockey World Championship for 28 years. But we also respect and promote human rights,\" tweeted Skoda on Saturday.", "In Belarus, the media reported that the Nivea Men brand had announced its withdrawal as a sponsor the day before if the World Cup was to be held in Minsk.", "This relativizes the fear of IIHF President Rene Fasel of considerable financial damage if the treaty with Belarus is not complied with. The IIHF Executive Committee wants to discuss the World Cup again on January 25th and 26th.", "\"We have had a plan B since last autumn,\" said Fasel, who had made a controversial visit to Lukashenko in Minsk on Monday. Fasel recently only brought a World Cup into play in Latvia, Slovakia or Denmark.", "The EU has not recognized Lukashenko as president since the presidential election on August 9, which was classified as falsified. Dozens of states have imposed sanctions against officials in the power apparatus.", "Protests against Lukashenko have seen more than 30,000 arrests, hundreds of injuries and numerous deaths since August. In addition, Belarus is under criticism for lack of corona protective measures." ]
}