{
  "id" : "8zkyaiES",
  "url" : "https://kurier.at/chronik/oesterreich/der-tag-an-dem-die-leere-nach-oesterreich-kam/401217030",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T04:00:00Z[UTC]",
  "author" : "julia.schrenk@kurier.at (Julia Schrenk)",
  "imageUrl" : "https://image.kurier.at/images/original/4202108/46-163540568.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ein Jahr Lockdown: Der Tag, an dem die Leere nach Österreich kam",
  "articleTitleTranslated" : "One year of lockdown: the day the emptiness came to Austria",
  "articleContent" : [ "Es war ein Freitag, 13., der seinem Namen alle Ehre machte. Bundeskanzler Sebastian Kurz (ÖVP) verkündete an diesem Tag des März 2020, flankiert von Gesundheitsminister Rudolf Anschober (Grüne) und Innenminister Karl Nehammer (ÖVP): Österreich geht ab dem 16.  März in den Lockdown.", "Alle Geschäfte – außer Supermärkte, Apotheken, Banken, Post, Drogerien, Trafiken, Bäckereien, Fleischereien und Handyshops – mussten ab dem darauffolgenden Montag geschlossen sein. Die komplette Gastronomie – Cafés, Restaurants, Beisln, Bars, Clubs – durfte vorerst noch bis 15 Uhr geöffnet halten.", "Das Paznauntal und St. Anton am Arlberg wurden abgeriegelt. Eineinhalb Millionen Menschen verfolgten  diese Pressekonferenz damals im TV.  ", "Und nahmen erstmals jenes neue Vokabular wahr, das  Österreich bis heute begleitet:  „Reduktion der sozialen Kontakte auf ein Minimum“, „Schutz der Älteren“,  „Teleworking“. Später kamen „Ausgangssperre“, „neue Normalität“ und „Homeoffice“ dazu.", "Nach dem ersten Lockdown verhängte Österreich zwei weitere, sie galten ab 2.   November und 26.  Dezember. Aber wie sieht es ein Jahr, dutzende Verordnungen und tausende Streitigkeiten später aus?   Der KURIER hat sich angesehen, in welchen Bereichen die Auswirkungen der Lockdowns  am größten waren.", "Klopapier-Hamstern – dieses gesellschaftliche Phänomen der Corona-Krise ist mittlerweile legendär. „Die Verkaufszahlen sind im ersten Lockdown um 400 Prozent in die Höhe geschnellt“, erinnert sich Markus Kaser, Spar-Vorstand für Marketing und Einkauf.", "So gut bestückt wie auf diesem Bild waren die Supermarkt-Regale im Frühling selten© Bild: Kurier/Jeff Mangione In den sechs Wochen verkaufte die Supermarktkette um 11,8 Millionen mehr Klopapierrollen als im Vergleichzeitraum des Vorjahres.", "Es ging um 10.000 Paletten oder mehr als 300 Lkw-Züge, die zusätzlich in Geschäfte gekarrt werden mussten. Ein länderübergreifendes Phänomen. Produzenten mussten Sonderschichten am Wochenende und in der Nacht fahren.", "Niederlands Ministerpräsident Mark Rutte machte bei einem Rundgang in einem Supermarkt in Den Haag mit einem Klopapier-Sager Schlagzeilen: „Wir haben soviel, wir können zehn Jahre kacken“", "  Die Bewegungsdaten der Mobilfunkunternehmen lieferten den Beleg, wie stark sich die Bevölkerung an den ersten Lockdown hielt.  “ Und die Daten ließen nichts an Klarheit zu wünschen übrig: Die Mobilität ging deutlich zurück.", "Laut anonymisierten Standortdaten der App Google Maps ging die Frequenz in Freizeiteinrichtungen um mehr als 80 Prozent  zurück, auf Bahnhöfen um mehr als 60 Prozent, in Büros und Geschäften um 45 Prozent.", "Im teilweise noch geöffneten Einzelhandel betrug der Rückgang immer noch 27 Prozent. Also nichts als Rückgänge? Nein, die berüchtigten  Hamsterkäufe ließen sich in den Daten auch ablesen. Und zwar mit einem Ausreißer nach oben um 40 Prozent kurz vor dem Lockdown.", "Und zu Hause wurde es eng: In Wohngebieten und Siedlungen gab es um 15 Prozent mehr Frequenz. Sie kamen schneller zurück als gedacht: die Autos.", "Nachdem die Hauptverkehrsrouten infolge der Ausgangsbeschränkungen zu Beginn zeitweise fast gespenstisch leer wirkten, spürte man etwa in Wien nach wenigen Wochen deutlich den Unterschied:  Am Gürtel gab es mitunter schon wieder Stoßverkehr. © Bild:", "Kurier/Gerhard Deutsch Die Zahlen bestätigten das Gefühl: In den ersten beiden Wochen des  Lockdown war der Kfz-Verkehr um satte 52 Prozent zurückgegangen.  : Bereits im April lag er nur noch rund 30 Prozent unter dem Normalwert.", "Anders bei den Öffis:  Die Wiener Linien verzeichneten Mitte März einen Fahrgast-Rückgang von 80 Prozent. Das Minus wurde bis April nur unmerklich kleiner.", "In der Corona-Krise feierte das Auto also ein unerwartetes Revival: Vor allem für Ballungsräume, wo Kfz durch moderne Verkehrsplanung zurückgedrängt werden und Platz für Radler und Fußgänger geschaffen wird, war das eine Trendwende.", "Insgesamt betrachtet ist das Verkehrsaufkommen auf Österreichs Straßen 2020 um 20 Prozent zurückgegangen. Vergangenen März betrug das Minus  57 Prozent. Seit November ist dieser Effekt laut Verkehrsanalysen deutlich weniger zu spüren.", "Das bisschen Mobilität, das bleibt, kostet man eben offenbar am liebsten im Auto aus.  Geld abheben, als gebe es kein Morgen  – viele dachten, Cash sei das sicherste Zahlungsmittel in der Krise. 48 Prozent gaben das  bei einer Umfrage von Paypal kurz nach Beginn des Lockdowns an.", "Doch es kam anders: Plötzlich war an der Supermarkt-Kasse zu lesen: „Bitte zahlen Sie kontaktlos  mit Karte“. Diese kam auch online  zum Einsatz. 10 Prozent  wagten sich in diesen Wochen zum ersten Mal  auf den digitalen Marktplatz.", "Eine Woche durften die Cafés und Restaurants, die Bars und die Tschocherln nach der Verkündung des ersten Lockdowns in Österreich noch bis 15 Uhr geöffnet halten. Dann war auch das vorbei.", "Erlaubt war nur noch, Speisen abzuholen. © Bild: Kurier/Gerhard Deutsch Nicht nur für viele Gastronomen bedeutete das eine enorme Umstellung, auch für all jene, die gerne Essen abgeholt hätten.", "Zunächst war der sogenannte Fensterverkauf – also die Ausgabe von Speisen übers Fenster etwa –  erlaubt, dann wieder nicht. Eis durfte man zunächst nur in Boxen abholen, wenig später auch wieder im Stanitzel oder Becher.", "Essen abzuholen, das verlief lange in einem rechtlichen Graubereich – für die Wirte und die Kunden. Und stellte sich nicht selten als echte Enttäuschung heraus: kalte Pizzen, platt gedrückte Burger. Zwölf Monate dauert die  Corona-Pandemie nun an, sieben davon waren die Lokale geschlossen.", "Das rief nicht nur skurrile Gastro-Trends hervor (Stichwort: Buchteln zum Mitnehmen), sondern hat auch gezeigt: Lieferservice will gelernt sein. Viele Wirte haben das mittlerweile verstanden.   Die Abfallmengen und die Zusammensetzung des Mülls haben im Vorjahr stark geschwankt.", "Bei Hausmüll gab es einen leichten Anstieg um bis zu 5 Prozent. Bei Gewerbe- und Industriemüll berichten die Abfallbetriebe von einem Rückgang um bis zu 20 Prozent, wobei die Unterschiede je nach Branche sehr groß sind – bei der Gastronomie gab es auch Totalausfälle.", "Bei Speiseabfällen gab es je nach Region und Einfluss von Tourismus, Hotellerie und Gastronomie Rückgänge um bis zu 90 Prozent. Bei Altpapier und Kartons gab es  deutlich mehr Volumen bei gleichbleibendem Gewicht.", "Denn durch die Zunahme des Onlinehandels fielen auch deutlich mehr Kartonagen an. Gewichtsmäßig sind diese jedoch viel leichter als Zeitungen und Magazine, heißt es seitens der Entsorger. Den ersten Lockdown haben auch viele Leute zum Entrümpeln genützt.", "Nachdem die Altstoff-Sammelzentren  wieder geöffnet hatten, kam es vorübergehend zu einem regelrechten Ansturm auf die Mistplätze. Menschen mit Mund-Nasen-Schutz, die kannte man bis April nur  aus Asien.", "Das Coronavirus brachte sie, nach anfangs riesigen Debatten um ihren Nutzen, auch nach Österreich: Das Land nähte kollektiv Masken (damals eine fast willkommene  Abwechslung). Denn zunächst reichte eine Maske  aus Stoff oder in der dünnen Wegwerf-Variante noch aus.", "Tragen musste man sie  nur an ausgewählten Orten. Doch das blieb nicht lange so: Es folgten die Öffis und mit der Öffnung der gesamte Handel und die Gastronomie. © Bild: EPA/ARMANDO BABANI In Letzterer verbreitete sich eine Variante des Mund-Nasen-Schutzes besonders rasant aus:", "die vielleicht angenehmeren, aber weniger wirksamen Gesichtsvisiere aus Plastik.  : Im Herbst machte ihnen die Regierung den Garaus. Und seit Ende Jänner gilt für alle und überall: FFP2-Maske.  ", "Ein Virus aus China – was anfangs weit weg schien, tauchte am 25.  Februar 2020 mit den ersten beiden Krankheitsfällen in Innsbruck auch hierzulande auf. Und das Virus war leider gekommen, um zu bleiben.", "Denn  zu den beiden  24-jährigen Italienern aus Tirol gesellten sich bald weitere Positive. Zwei Tage später gibt es schon drei bestätigte Corona-Fälle in Wien. Und in dieser Tonart geht es weiter: Am 6.", "März  melden  alle Bundesländer positive Corona-Fälle, insgesamt sind es 63.  Am 9. März sind es  schon 140, Italien wird am selben Tag zur „Sperrzone“ erklärt.", "Wiederum zwei Tage später  wird angekündigt, dass Ober- und Unterstufen von Schulen geschlossen werden, Kindergartenkinder zu Hause bleiben sollen und alle Bundesmuseen zusperren. Das erste Todesopfer durch das Coronavirus in Österreich gibt es am 12.  März zu beklagen.", "Einen Tag später verkündet die Regierung den Lockdown. Mittlerweile sind  410 Menschen positiv getestet, bei 6.500 Tests insgesamt. " ],
  "articleContentTranslated" : [ "It was a Friday, the 13th, which lived up to its name. On this day in March 2020, Federal Chancellor Sebastian Kurz (ÖVP) announced, flanked by Health Minister Rudolf Anschober (Greens) and Interior Minister Karl Nehammer (ÖVP): Austria will go into lockdown from March 16.", "All shops - except supermarkets, pharmacies, banks, post offices, drugstores, tobacconists, bakeries, butchers and mobile phone shops - had to be closed from the following Monday. The entire gastronomy - cafes, restaurants, pubs, bars, clubs - was initially allowed to keep open until 3 p.m.", "The Paznaun Valley and St. Anton am Arlberg were cordoned off. One and a half million people watched this press conference on TV at the time.", "And for the first time they noticed the new vocabulary that still accompanies Austria today: “Reduction of social contacts to a minimum”, “Protection of the elderly”, “Teleworking”. Later \"curfew\", \"new normal\" and \"home office\" were added.", "After the first lockdown, Austria imposed two more, which were in effect from November 2nd and December 26th. But what about a year, dozens of regulations and thousands of disputes later? The KURIER looked at the areas in which the effects of the lockdowns were greatest.", "Toilet paper hamsters - this social phenomenon of the corona crisis is now legendary. “The sales figures soared by 400 percent in the first lockdown,” remembers Markus Kaser, Spar Board Member for Marketing and Purchasing.", "The supermarket shelves in spring were rarely as well stocked as in this picture © Photo: Kurier / Jeff Mangione In the six weeks, the supermarket chain sold 11.8 million more toilet paper rolls than in the same period of the previous year.", "It was about 10,000 pallets or more than 300 truck trains that also had to be carted into shops. A cross-border phenomenon. Producers had to work extra shifts on weekends and at night.", "During a tour of a supermarket in The Hague, Dutch Prime Minister Mark Rutte made headlines with a toilet paper teller: \"We have so much, we can poop for ten years\"", "The movement data of the mobile phone companies provided evidence of how strongly the population adhered to the first lockdown. “And the data left nothing to be desired in terms of clarity: mobility fell significantly.", "According to anonymized location data from the Google Maps app, the frequency in leisure facilities fell by more than 80 percent, at train stations by more than 60 percent, in offices and shops by 45 percent.", "In the partially still open retail trade, the decline was still 27 percent. So nothing but declines? No, the notorious hamster purchases could also be seen in the data. And with an outlier up by 40 percent shortly before the lockdown.", "And at home it got tight: In residential areas and settlements there was 15 percent more frequency. They came back faster than expected: the cars.", "After the main traffic routes seemed almost eerily empty at the beginning due to the exit restrictions, you could clearly feel the difference in Vienna after a few weeks: on the belt there was sometimes rush hour traffic again. © Image:", "Kurier / Gerhard Deutsch The numbers confirmed the feeling: In the first two weeks of the lockdown, vehicle traffic had fallen by a whopping 52 percent. : In April it was only around 30 percent below normal.", "Not so with public transport: Wiener Linien recorded an 80 percent decrease in passengers in mid-March. The minus only diminished slightly until April.", "In the Corona crisis, the car celebrated an unexpected revival: This was a trend reversal, especially for metropolitan areas, where modern traffic planning is driving vehicles back and making space for cyclists and pedestrians.", "Overall, the volume of traffic on Austria's roads fell by 20 percent in 2020. Last March the minus was 57 percent. According to traffic analyzes, this effect has been significantly less noticeable since November.", "That little bit of mobility that remains is obviously best enjoyed in the car. Withdraw money like there's no tomorrow - many thought cash was the safest means of payment in times of crisis. 48 percent said this in a survey by PayPal shortly after the start of the lockdown.", "But things turned out differently: Suddenly at the supermarket checkout I could read: \"Please pay contactless with your card\". This was also used online. 10 percent ventured into the digital marketplace for the first time in these weeks.", "For a week after the announcement of the first lockdown in Austria, the cafes and restaurants, the bars and the Tschocherln were allowed to keep open until 3 p.m. Then that too was over.", "It was only allowed to pick up food. © Image: Kurier / Gerhard Deutsch This meant an enormous change not only for many restaurateurs, but also for all those who would have liked to pick up food.", "Initially, so-called window sales - that is, the serving of food through the window - was allowed, then again not. At first, ice cream could only be picked up in boxes, and a little later again in stalls or cups.", "Picking up food was a legal gray area for a long time - for the innkeepers and the customers. And it often turned out to be a real disappointment: cold pizzas, flattened burgers. The corona pandemic has lasted for twelve months, seven of which were closed.", "This not only caused bizarre gastro trends (keyword: Buchteln to take away), but also showed that delivery service needs to be learned. Many innkeepers have now understood this. The amount of waste and the composition of the waste fluctuated significantly in the previous year.", "There was a slight increase in household waste by up to 5 percent. In the case of commercial and industrial waste, the waste companies report a decrease of up to 20 percent, although the differences are very large depending on the industry - there were also total failures in the catering trade.", "Food waste fell by up to 90 percent, depending on the region and the influence of tourism, hotel and catering. In the case of waste paper and cardboard, there was significantly more volume with the same weight.", "Because the increase in online trade also resulted in significantly more cardboard boxes. In terms of weight, however, these are much lighter than newspapers and magazines, according to the disposal companies. Many people also used the first lockdown to clear things out.", "After the waste collection centers had reopened, there was a temporary rush to the dung sites. People with mouth and nose protection were only known from Asia until April.", "After initially huge debates about their benefits, the corona virus also brought them to Austria: the country sewed masks collectively (an almost welcome change at the time). Because initially a mask made of fabric or in the thin, disposable version was sufficient.", "You only had to wear them in selected places. But that did not stay that way for long: Public transport followed and, with the opening of the whole trade and gastronomy. © Image: EPA / ARMANDO BABANI In the latter, a variant of the mouth and nose protection spread particularly rapidly:", "the perhaps more pleasant, but less effective, plastic face visors. : In the fall the government put an end to them. And since the end of January the following applies to everyone and everywhere: FFP2 mask.", "A virus from China - what initially seemed far away, appeared on February 25, 2020 with the first two cases of illness in Innsbruck. And unfortunately the virus had come to stay.", "Because the two 24-year-old Italians from Tyrol were soon joined by other positives. Two days later there are already three confirmed corona cases in Vienna. And in this key it continues: On the 6th", "On March 1st, all federal states report positive corona cases, there are a total of 63. On March 9th there are already 140, Italy is declared a \"restricted zone\" on the same day.", "Another two days later it was announced that schools would close the upper and lower grades, that kindergarten children would stay at home and that all federal museums would be closed. The first death from the coronavirus in Austria was on March 12th.", "A day later, the government announced the lockdown. 410 people have now tested positive, out of a total of 6,500 tests." ]
}