{
  "sourceCountry" : "austria",
  "articleTitle" : "Spätes Debakel: Salzburg verliert gegen Titelverteidiger Bayern",
  "targetLanguage" : "english",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "articleContent" : [ "© APA/BARBARA GINDL / BARBARA GINDL Champions League: Die Salzburger hielten das Spiel lange offen, der Favorit fixierte in der Endphase aber doch einen klaren Sieg.", "Es ist zum Haare raufen.  Wie schon vor acht Tagen gegen Atlético Madrid konnte Salzburg den großen Favoriten lange fordern, erzielte auch gegen Titelverteidiger Bayern München zwei Tore, musste sich aber wieder geschlagen geben, weil die Defensive einfach nicht Champions-League-tauglich ist.", "RED BULL SALZBURG - BAYERN MÜNCHEN 2:6 (1:2) Tore: 1:0 (4.)  Berisha, 1:1 (21., Elfmeter) Lewandowski, 1:2 (44., Eigentor) Kristensen, 2:2 (66.)  Okugawa, 2:3 (79.)", "Boateng, 2:4 (83.)  Sane, 2:5 (88.)  Lewandowski, 2:6 (92.)  Hernandez.  Gelbe Karten: Camara, Mwepu bzw.  Pavard, Gnabry.  Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - E.", "Mwepu, Camara, Junuzovic (65.  Okugawa), Szoboszlai - Berisha (76.  Onguene), Koita (65.  Okafor).  Bayern: Neuer - Pavard (74.  Sarr), Boateng, Alaba, Hernandez - Kimmich, Tolisso (74.", "Martinez) - Gnabry (91.  Costa), Müller (91.  Musiala), Coman (75.  Sane) - Lewandowski.  Anders als die ÖFB-Cup-Spiele wurde das dritte Gruppenspiel trotz der Staatstrauer in Österreich nicht abgesagt.", "Aber natürlich stand dieses Spiel im Zeichen der Trauer um die Opfer des Terroranschlags von Wien.  Beide Mannschaften traten mit Trauerflor an, vor dem Anpfiff gab es eine Gedenkminute.", "„Pray for Vienna“ („Beten für Wien“) stand auf dem einzigen Transparent im Stadion.  Auf die Lichtshow beim Einlaufen und die Tormusik wurde verzichtet. © Bild: APA/BARBARA GINDL / BARBARA GINDL Das Geisterspiel hatte dann lange extremen Unterhaltungswert, weil beide Mannschaften einen Defensivfehler nach dem anderen machten und es deshalb auf beiden Seiten Chancen praktisch im Minutentakt gab.", "Bei strömendem Regen erwischten die Salzburger den besseren Start.  Der dritte Angriff brachte das 1:0 und da waren noch nicht einmal vier Minuten gespielt: Von Szoboszlai über Koita kam der Ball zu Berisha, der Bayern-Starkeeper Neuer keine Chance ließ – 1:0. © Bild: REUTERS / ANDREAS GEBERT Zu viele Fehler Die Münchner wankten, bekamen aber freundliche Unterstützung von Österreichs Meister.", "Die Salzburger patzten beim Herausspielen und im Stellungsspiel.  Praktisch jeder Bayern-Angriff mündete ab der 8.  Minute in einer Torchance.  Nach einem Coman-Schuss war Keeper Stankovic schon geschlagen, Ramalho konnte vor der Linie abwehren (11.).", "Ein paar Sekunden später legte sich Lewandowski den Ball schon auf den Elfmeterpunkt, doch Schiedsrichter Makkelie nahm nach dem Videostudium seine (falsche) Entscheidung zurück, weil nicht Szoboszlai Hernandez, sondern der Franzose den Ungarn gefoult hatte. © Bild: REUTERS / ANDREAS GEBERT Aber auch in dieser Phase hatten die Salzburger Chancen.", "Ramalho konnte nach einer Szoboszlai-Ecke völlig freistehend köpfeln, setzte den Ball aber nicht genau genug, um Neuer zu bezwingen.  Statt 2:0 stand es vier Minuten später 1:1: Müller ließ sich vom naiv attackierenden Mwepu foulen.", "Dieses Mal durfte Lewandowski den Ball nicht nur auf den Punkt legen, sondern auch einschießen – 1:1 (21.).  Aber auch Salzburg hätte kurz danach einen Elfmeter bekommen sollen, ja eigentlich müssen.", "Schiedsrichter Makkelie wertete das Handspiel von Tolisso genauso als nicht strafbar wie Videoschiedsrichter Irrati aus Italien – eine Fehlentscheidung.  Bis dahin waren erst 25 Minuten gespielt.", "Erst dann folgte die erste Ruhephase.  Ein Tor fiel trotzdem: Weil Ramalho Müller nicht attackierte, konnte dieser zur Mitte spielen, Pechvogel Kristensen beförderte den Ball ins eigene Tor.", "Unumstritten war das 1:2 in Minute 44 aber nicht, Vorlagengeber Lewandowski könnte im strafbaren Abseits gestanden sein. © Bild: REUTERS / ANDREAS GEBERT Nach dem Wechsel begann Salzburg erneut überfallsartig.", "Erst ein paar Sekunden waren gespielt, da hätte es eigentlich 2:2 stehen müssen.  Doch Neuer zeigte seine ganze Klasse bei einem Kracher von Mwepu.  Nun bekamen die Bayern aber doch Zugriff auf die Partie, verabsäumten es aber, die Partie früher zu entscheiden.", "Auch weil Stankovic bei einem Gnabry-Schuss toll reagierte und Coman nur die Latte traf.  Marsch reagierte mit einem Doppeltausch, brachte mit Okugawa und Okafor neue Offensivkräfte.", "Und das zahlte sich aus.  Der Japaner traf kurz nach seiner Einwechslung nach einem tollen Zuspiel von Ramalho, der einen Fehler von Lewandowski, ausnützte – 2:2 (66.).", "Salzburg schlug sich wieder selbst.  Bei einer Ecke ließ Kristensen Boateng ungehindert einköpfeln – 2:3 (79.).  Nun war es um Salzburg geschehen, die Bayern erzielten noch drei Treffer.", "Zur Nachlese: Salzburg gegen Bayern Heute, 10:01 PM | Stefan Berndl Eine bittere Schlussphase Ein 2:6 haben sich die Salzburger sicher nicht verdient.  Es ist aber, wie es ist.", "Ich verabschiede mich jedenfalls von allen Userinnen und Usern und bedanke mich fürs Mitlesen.  Passen Sie auf sich auf und bleiben Sie gesund.  Bis zum nächsten Mal.", "Heute, 09:53 PM | Stefan Berndl Und das war es!  Lange war das Spiel offen, am Ende muss Salzburg 6 Gegentore hinnehmen.  Das entspricht zwar nicht dem Spielverlauf, zeigt aber die Qualität der Bayern.", "Heute, 09:52 PM | Stefan Berndl Tor Nummer 6!  Ganz bitter.  In der Nachspielzeit fällt noch Gegentor Nummer 6.  Hernandez trifft aus kurzer Distanz.  Heute, 09:48 PM | Stefan Berndl Tor für die Bayern!", "88.  Minute: Und noch eines.  Das war es dann endgültig.  Nach der Flanke von Martinez steigt Lewandowski am höchsten und setzt den Kopfball ins lange Eck.  Heute, 09:46 PM | Stefan Berndl Die letzten Minuten laufen, die Niederlage der Salzburger ist wohl besiegelt.", "Dennoch steckt die Marsch-Elf nicht auf.  Heute, 09:43 PM | Stefan Berndl Traumtor von Sane!  83.  Minute: Der eingewechselte Offensivspieler macht hier wohl den Deckel drauf.", "Camara verliert den Ball, Kimmich setzt gut Sane in Szene und der lässt sich viel Zeit und zirkelt den Ball mit Gefühl ins Kreuzeck des Salzburger Tores.  Heute, 09:39 PM | Stefan Berndl Tor für Bayern!", "80.  Minute: Boateng macht das Tor.  Nach der Ecke ist der Verteidiger mit dem Kopf zur Stelle, setzt sich im Zweikampf mit Kristensen durch.  Heute, 09:38 PM | Stefan Berndl Weitere gute Standardmöglichkeit für die Bayern.", "Die Distanz beträgt etwa 19 Meter vor dem Salzburger Tor.  Lewandowski versucht es wieder, und wieder lenkt die Mauer den Ball ab.  Heute, 09:32 PM | Stefan Berndl Salzburg kommt wieder nach vorne.", "Okafor bekommt den Ball durchgesteckt, lässt sich dann aber zu viel Zeit.  Er kommt zwar noch zum Schuss, den kann Neuer aber halten.   Heute, 09:31 PM | Stefan Berndl Und jetzt ist natürlich auch klar: Bayern ist gefordert.", "Die wollen sich hier sicher nicht die Blöße geben und nur Unentschieden spielen.  Heute, 09:28 PM | Stefan Berndl Wieder Elfmeteralarm auf Seiten der Salzburger, Gnabry kommt zu Fall.", "Doch es gibt keinen Strafstoß, sondern Gelb für Gnabry wegen einer Schwalbe.  Heute, 09:26 PM | Stefan Berndl Toooor für Salzburg!  66.  Minute: Okugawa wurde gerade vorhin eingewechselt und jetzt jubelt er über das 2:2.", "Er bekommt den Ball schön von Ramalho durchgesteckt und verwandelt.   Heute, 09:23 PM | Stefan Berndl Wir sind wieder in einer Phase des Spiels, in der es hin und her geht.", "Die beiden Teams halten sich nicht lange im Mittelfeld auf, es geht quasi im Eiltempo von Strafraum zu Strafraum.  Heute, 09:21 PM | Stefan Berndl Gnabry fordert Stankovic Stankovic ist erneut gefordert.", "Die Bayern kommen in Überzahl nach vorne, Tolisso gewinnt den Zweikampf und passt auf Gnabry.  Der schießt ins kurze Eck, aber Stankovic ist mit der Hand dran.", "Heute, 09:20 PM | Stefan Berndl 60 Minuten vorbei Eine Stunde ist gespielt.  Weiter alles offen, aber die Bayern jetzt etwas besser im Spiel.  Salzburg vorsichtiger als noch in Halbzeit eins.", "Was aber nicht nachteilig sein muss.   Heute, 09:18 PM | Stefan Berndl Wieder die Bayern: Kimmich bekommt den Ball von Lewandowski serviert und versucht es aus knapp 18 Metern.", "Der Ball geht aber rechts am Tor vorbei.  Heute, 09:16 PM | Stefan Berndl Gnabry versucht es aus der Distanz.  Stakovic ist aber da und lässt den scharfen Schuss nach vorne abprallen.", "Heute, 09:12 PM | Stefan Berndl 53.  Minute: Salzburg weiter mutig nach vorne.  Alles andere würde wohl auch ihrer Spielphilosophie widersprechen.  Bayern muss jedenfalls voll konzentriert spielen.", "Und jetzt haben die Münchner einmal eine gute Freistoßposition, knapp an der Strafraumgrenze.  Camara hatte Tolisso zu Fall gebracht.  Lewandowski schießt, aber in die Mauer.", "Heute, 09:06 PM | Stefan Berndl Riesenchance auf den Ausgleich!  Salzburg startet gleich gut und hat die Chance auf den Ausgleich.  Ein schöner Pass in die Mitte, Berisha lässt gut durch und Mwepu mit der Chance.", "Aber Neuer hält, ist noch mit den Fingerspitzen dran!  Heute, 09:04 PM | Stefan Berndl Ab in Halbzeit zwei!  Es geht weiter.  Nur zur Erinnerung: Bayern führt mit 2:1." ],
  "id" : "8ZkY7gde",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/spaete-abfuhr-in-der-champions-league-red-bull-salzburg-verliert-gegen-titelverteidiger-bayern/401085651",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Late debacle: Salzburg loses to defending champion Bavaria",
  "articleContentTranslated" : [ "© APA / BARBARA GINDL / BARBARA GINDL Champions League: Salzburg kept the game open for a long time, but the favorite fixed a clear victory in the final phase.", "It's a tear in your hair. Like eight days ago against Atlético Madrid, Salzburg was able to challenge the big favorites for a long time, also scored two goals against defending champion Bayern Munich, but had to admit defeat because the defense is simply not suitable for the Champions League.", "RED BULL SALZBURG - BAYERN MÜNCHEN 2: 6 (1: 2) Goals: 1: 0 (4th) Berisha, 1: 1 (21st, penalty) Lewandowski, 1: 2 (44th, own goal) Kristensen, 2: 2 (66.) Okugawa, 2: 3 (79.)", "Boateng, 2: 4 (83.) Sane, 2: 5 (88.) Lewandowski, 2: 6 (92.) Hernandez. Yellow cards: Camara, Mwepu or Pavard, Gnabry. Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - E.", "Mwepu, Camara, Junuzovic (65th Okugawa), Szoboszlai - Berisha (76th Onguene), Koita (65th Okafor). Bavaria: Neuer - Pavard (74th Sarr), Boateng, Alaba, Hernandez - Kimmich, Tolisso (74th Sarr)", "Martinez) - Gnabry (91st Costa), Müller (91st Musiala), Coman (75th Sane) - Lewandowski. Unlike the ÖFB Cup games, the third group game was not canceled despite the state mourning in Austria.", "But of course this game was all about mourning the victims of the terrorist attack in Vienna. Both teams competed with a black ribbon, before kick-off there was a minute's silence.", "“Pray for Vienna” was written on the only banner in the stadium. The light show on arrival and the gate music were omitted. © Image: APA / BARBARA GINDL / BARBARA GINDL The ghost game was extremely entertaining for a long time because both teams made one defensive mistake after the other and therefore there were chances on both sides practically every minute.", "In the pouring rain, Salzburg got off to a better start. The third attack brought it 1-0 and there were not even four minutes played: From Szoboszlai to Koita, the ball came to Berisha, who gave Bayern star keeper Neuer no chance - 1-0. © Photo: REUTERS / ANDREAS GEBERT Too many mistakes The Munich team wavered, but received friendly support from the Austrian champions.", "The Salzburg team failed when playing out and in positional play. Practically every Bayern attack resulted in a goal chance from the 8th minute. After a Coman shot, keeper Stankovic was already defeated, Ramalho was able to fend off in front of the line (11th).", "A few seconds later Lewandowski put the ball on the penalty spot, but referee Makkelie reversed his (wrong) decision after studying video because it was not Szoboszlai Hernandez but the French who fouled the Hungarian. © Image: REUTERS / ANDREAS GEBERT But the Salzburg team also had opportunities in this phase.", "Ramalho headed completely free after a Szoboszlai corner, but did not set the ball accurately enough to beat Neuer. Instead of 2: 0 it was 1: 1 four minutes later: Müller let himself be fouled by the naive attacking Mwepu.", "This time Lewandowski was not only allowed to put the ball on the spot, but also shoot it - 1: 1 (21st). But Salzburg should have received a penalty shortly afterwards, actually should have.", "Referee Makkelie judged Tolisso's handball as not punishable as video referee Irrati from Italy - a wrong decision. By then, only 25 minutes had been played.", "Only then did the first rest phase follow. A goal was scored anyway: Because Ramalho Müller did not attack, he was able to play in the middle, unlucky Kristensen pushed the ball into his own goal.", "The 1: 2 in minute 44 was not controversial, however, as Lewandowski could have been offside as a criminal offense. © Image: REUTERS / ANDREAS GEBERT After the change, Salzburg began again like a raid.", "Only a few seconds were played when it should have been 2-2. But Neuer showed his whole class in a smack from Mwepu. Now Bayern got access to the game, but failed to decide the game earlier.", "Also because Stankovic reacted great with a Gnabry shot and Coman only hit the bar. Marsch responded with a double swap and brought in new offensive forces with Okugawa and Okafor.", "And that paid off. The Japanese scored shortly after being substituted on after a great pass from Ramalho, who took advantage of a mistake by Lewandowski - 2-2 (66th).", "Salzburg beat themselves again. Kristensen Boateng let go of a corner unhindered - 2: 3 (79th). Now it was over to Salzburg, Bayern scored three more goals.", "Gleanings: Salzburg vs. Bayern Today, 10:01 PM | Stefan Berndl A bitter final phase Salzburg certainly didn't deserve a 2: 6. But it is what it is.", "In any case, I say goodbye to all users and thank you for reading along. Take care of yourself and stay healthy. Until next time.", "Today, 09:53 PM | Stefan Berndl And that was it! The game was open for a long time, in the end Salzburg conceded 6 goals. This does not correspond to the course of the game, but shows the quality of Bayern.", "Today, 09:52 PM | Stefan Berndl goal number 6! Quite bitter. In stoppage time, the number 6 goal was conceded. Hernandez scored from close range. Today, 09:48 PM | Stefan Berndl goal for Bayern!", "88th Minute: And one more thing. That was it for good. After the cross from Martinez Lewandowski climbs the highest and puts the header into the far corner. Today, 09:46 PM | Stefan Berndl The last minutes are running, the Salzburg defeat is well sealed.", "Nevertheless, the march eleven does not give up. Today, 09:43 PM | Stefan Berndl Dream goal from Sane! 83rd Minute: The substitute offensive player probably puts the lid on here.", "Camara loses the ball, Kimmich puts Sane in the limelight and he takes a lot of time and circles the ball with feeling into the cross corner of the Salzburg Gate. Today, 09:39 PM | Stefan Berndl goal for Bavaria!", "80th Minute: Boateng makes the gate. After the corner, the defender has his head on the spot and prevails in a duel with Kristensen. Today, 09:38 PM | Stefan Berndl Another good standard option for Bayern.", "The distance is about 19 meters in front of the Salzburg Gate. Lewandowski tries again, and again the wall deflects the ball. Today, 09:32 PM | Stefan Berndl Salzburg comes up again.", "Okafor gets the ball through, but then takes too much time. He still gets a shot, but Neuer can hold it. Today, 09:31 PM | Stefan Berndl And now, of course, it is also clear: Bavaria is challenged.", "They certainly don't want to be naked here and just play a draw. Today, 09:28 PM | Stefan Berndl Another penalty alarm on the part of Salzburg, Gnabry falls.", "But there is no penalty, but yellow for Gnabry because of a swallow. Today, 09:26 PM | Stefan Berndl Toooor for Salzburg! 66th Minute: Okugawa was just substituted on and now he's celebrating the 2: 2.", "He gets the ball nicely put through by Ramalho and transformed. Today, 09:23 PM | Stefan Berndl We're back in a phase of the game where things go back and forth.", "The two teams do not stay long in midfield, it goes from penalty area to penalty area in a rush. Today, 09:21 PM | Stefan Berndl Gnabry challenges Stankovic Stankovic is challenged again.", "Bayern are outnumbered, Tolisso wins the duel and matches Gnabry. He shoots into the short corner, but Stankovic has his hand on it.", "Today, 09:20 PM | Stefan Berndl 60 minutes past One hour is played. Everything is still open, but Bayern are now a little better in the game. Salzburg more cautious than in first half.", "But that doesn't have to be a disadvantage. Today, 09:18 PM | Stefan Berndl Bayern again: Kimmich gets the ball from Lewandowski and tries it from almost 18 meters.", "The ball goes past the goal on the right. Today, 09:16 PM | Stefan Berndl Gnabry tries from a distance. But Stakovic is there and lets the sharp shot ricochet forward.", "Today, 09:12 PM | Stefan Berndl 53rd Minute: Salzburg bravely forward. Anything else would also contradict their game philosophy. In any case, Bayern have to play fully concentrated.", "And now the Munich team have a good free-kick position, close to the edge of the penalty area. Camara had brought down Tolisso. Lewandowski shoots, but into the wall.", "Today, 09:06 PM | Stefan Berndl huge chance to equalize! Salzburg starts well and has a chance to equalize. A nice pass in the middle, Berisha lets through well and Mwepu with a chance.", "But Neuer holds, is still with his fingertips! Today, 09:04 PM | Stefan Berndl From two halves! It goes on. Just a reminder: Bavaria leads 2-1." ]
}