{
  "articleContent" : [ "Die Zahl der Neuinfektionen mit dem Coronavirus bleibt in Österreich unverändert auf viel zu hohem Niveau. In den vergangenen 24 Stunden sind nach den Zahlen von Gesundheits- und Innenministerium erneut mehr als 3.000 positive PCR-Testergebnisse dazugekommen, genau waren es 3.283.", "Damit sind im Durchschnitt der vergangenen sieben Tage 3.175 neue Fälle dazu gekommen. Seit Beginn der Pandemie wurden bisher 556.012 Corona-Infektionen registriert. Angespannt blieb die Lage in den Krankenhäusern und da vor allem auf den Intensivstationen, auch wenn es einen leichten Rückgang gab.", "Demnach lagen 2.197 Patienten - um 97 weniger als am Vortag - mit einer Covid-19-Erkrankung in den Krankenhäusern und 531 von ihnen auf Intensivstationen, was einen Rückgang um vier bedeutete.", "In den derzeit von der Pandemie besonders betroffenen Bundesländern Wien, Niederösterreich und Burgenland bleiben die Zahlen auf hohem Niveau.", "In der Bundeshauptstadt gab es mit 206 Intensivpatienten um zehn weniger als am Tag zuvor, und mit 697 Spitalspatienten insgesamt um 28 weniger als am Freitag. In Niederösterreich waren es um drei Intensivpatienten mehr als am Vortag, 121 bedeutete hier den höchsten jemals registrierten Wert.", "Die Zahl der Krankenhauspatienten insgesamt ging allerdings um 27 auf 438 zurück. Im Burgenland gab es mit 20 Intensivpatienten um zwei mehr als am Vortag und mit 81 Spitalspatienten um vier mehr als am Freitag.", "In ganz Österreich sind in den vergangenen sieben Tagen 27 Intensivpatienten dazugekommen. Insgesamt kamen in den vergangenen sieben Tagen 22.226 neue Corona-Fälle hinzu.", "Bei am Karsamstag 37.028 aktiven Fällen waren es um 371 mehr als am Freitag, in den vergangenen sieben Tagen gab es durchschnittlich um 205 aktive Fälle pro Tag mehr als am jeweiligen Vortag. Besonders in Niederösterreich zeigt die Entwicklung derzeit hier nach oben.", "Die Sieben-Tages-Inzidenz - also die Zahl der Neuinfektionen innerhalb von sieben Tagen pro 100.000 Einwohner - ging österreichweit leicht von 252,1 auf 249,7 zurück.", "Dabei gab es aber regional höchst unterschiedliche Trends: Starke Rückgänge verzeichneten etwa das Burgenland, Oberösterreich und Tirol, einen starken Anstieg Niederösterreich. Einen leichten Rückgang gab es in Wien, die anderen Bundesländer blieben weitgehend stabil.", "Unter einer Sieben-Tages-Inzidenz von 200 sind derzeit nur die Steiermark (196,7) und Vorarlberg (129,4). In den vergangenen 24 Stunden wurden 316.492 PCR- und Antigentests eingemeldet. Von ihnen waren 59.718 die aussagekräftigen PCR-Tests.", "Sie erbrachten eine Rate an positiven Ergebnissen von 5,5 Prozent. Nach den Daten des E-Impfpasses sind 1.249.672 in Österreich zumindest einmal gegen SARS-CoV-2 geimpft worden. 478.257 von ihnen haben auch schon die zweite Dosis erhalten, das sind 5,4 Prozent der Bevölkerung.", "In den vergangenen 24 Stunden kamen 38.643 Stiche dazu. Die Zahl der Todesfälle an oder mit Covid-19 stieg in den vergangenen 24 Stunden um 37 auf insgesamt 9.434 Opfer seit Beginn der Pandemie.", "In den vergangenen sieben Tagen kamen 203 Covid-Tote hinzu, pro Tag waren das 29 Tote im Durchschnitt der vergangenen Woche.", "Burgenland: 105 Kärnten: 181 Niederösterreich: 674 Oberösterreich: 381 Salzburg: 200 Steiermark: 307 Tirol: 225 Vorarlberg: 96 Wien: 1.114  Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "The number of new infections with the corona virus remains unchanged in Austria at a level that is far too high. In the past 24 hours, according to the figures from the Ministry of Health and the Interior, more than 3,000 positive PCR test results have been added, exactly 3,283.", "This means that an average of 3,175 new cases have been added over the past seven days. Since the beginning of the pandemic, 556,012 corona infections have been registered. The situation in the hospitals and especially in the intensive care units remained tense, even if there was a slight decrease.", "Accordingly, there were 2,197 patients - 97 fewer than the previous day - with Covid-19 disease in the hospitals and 531 of them in intensive care units, which meant a decrease of four.", "In the federal states of Vienna, Lower Austria and Burgenland that are currently particularly affected by the pandemic, the numbers remain at a high level.", "In the federal capital there were 206 intensive care patients ten fewer than the day before, and with 697 hospital patients a total of 28 fewer than on Friday. In Lower Austria there were three more intensive care patients than the day before, 121 being the highest value ever recorded.", "However, the total number of hospital patients fell by 27 to 438. In Burgenland there were 20 intensive care patients, two more than the day before, and 81 hospital patients, four more than on Friday.", "In all of Austria, 27 intensive care patients have been added in the past seven days. A total of 22,226 new corona cases were added in the past seven days.", "With 37,028 active cases on Holy Saturday, this was 371 more than on Friday; in the past seven days there were an average of 205 active cases per day more than the previous day. In Lower Austria in particular, the trend is currently pointing upwards.", "The seven-day incidence - i.e. the number of new infections within seven days per 100,000 inhabitants - fell slightly across Austria from 252.1 to 249.7.", "There were, however, regionally very different trends: Burgenland, Upper Austria and Tyrol, for example, recorded sharp declines, while Lower Austria saw a sharp increase. There was a slight decrease in Vienna, the other federal states remained largely stable.", "Currently, only Styria (196.7) and Vorarlberg (129.4) are below a seven-day incidence of 200. In the past 24 hours, 316,492 PCR and antigen tests were reported. Of these, 59,718 were the meaningful PCR tests.", "They produced a rate of positive results of 5.5 percent. According to the data in the e-vaccination pass, 1,249,672 have been vaccinated against SARS-CoV-2 at least once in Austria. 478,257 of them have already received the second dose, that is 5.4 percent of the population.", "In the past 24 hours, there were 38,643 stitches. The number of deaths from or with Covid-19 rose by 37 in the past 24 hours to a total of 9,434 victims since the pandemic began.", "In the past seven days, there were an additional 203 Covid deaths, an average of 29 deaths per day over the past week.", "Burgenland: 105 Carinthia: 181 Lower Austria: 674 Upper Austria: 381 Salzburg: 200 Styria: 307 Tyrol: 225 Vorarlberg: 96 Vienna: 1,114 Since December 27, vaccinations have also been in Austria. The start of the vaccination gave many people hope that they would soon be able to return to their old life.", "But until the vaccination reaches a critical mass, a little patience is required. This is shown by the daily published vaccination figures by the Ministry of Health, which have been published daily since mid-January.", "However, the currently communicated number does not show the precise status of the currently vaccinated people, but only an \"approximate value\". The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and that usually for at least 10 days. The so-called incidence is an important benchmark in combating pandemics.", "The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants. The 14-day incidence is used to better represent long-term trends.", "In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week. Such a limit is not precisely defined in Austria.", "In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to population size\". Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Are the numbers only increasing because we are testing more? This question preoccupied the corona-sensitized public, especially in summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Eight months after the start of the global corona pandemic, Austria is in the top global field of infection." ],
  "articleId" : "8zma8icO",
  "articleTitle" : "Corona: 3.283 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Corona: 3,283 new infections in Austria",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "8zma8icO",
  "imageCopyright" : "KURIER",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "publishedOn" : "2021-04-03T08:00:43Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/chronik/oesterreich/corona-3283-neuinfektionen-in-oesterreich/401340393"
}