{
  "id" : "8ZNhdhmx",
  "url" : "https://sport.orf.at/stories/3069720/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T12:30:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Gravierender“ Anstieg bei arbeitslosen Profis",
  "articleTitleTranslated" : "\"Serious\" increase in unemployed professionals",
  "articleContent" : [ "„Gravierender“ Anstieg bei arbeitslosen Profis Die Auswirkungen der Coronavirus-Pandemie auf den Profi-Arbeitsmarkt in Österreich sind laut der Fußballer-Gewerkschaft VdF „gravierend“.", "So habe sich die Zahl der arbeitslosen Kicker im Vergleich zum Vorjahr von 57 auf 112 und damit um 96 Prozent erhöht, teilte die VdF am Dienstag mit.  „Dass es zu gesteigerten Zahlen im Arbeitslosenbereich kommen wird, war zu erwarten.", "Aber nicht unbedingt in diesem Ausmaß“, wurde Oliver Prudlo, stellvertretender VdF-Vorsitzender, zitiert.  „Wir haben vom AMS keine erfreulichen Zahlen bekommen.", "Die Auswirkungen der Coronavirus-Pandemie und der daraus resultierenden Maßnahmen treffen alle Wirtschaftsbetriebe und damit auch die Clubs der beiden höchsten Spielklassen und ebenso die Vereine ab der Regionalliga abwärts hart.", "Vor allem Spieler im niedrigen Gehaltssegment sind massiv betroffen“, erklärte Prudlo.  Die VdF wies einmal mehr auf die Bedeutung einer dualen Ausbildung der Profis hin.", "„Heute ist es dank E-Learning möglich, sich auch während der aktiven Laufbahn als Fußballprofi schon entsprechend weiterzubilden und sich ein zweites berufliches Standbein aufzubauen“, sagte Prudlo.", "„Nicht zuletzt die Pandemie zeigt, wie instabil das Berufsbild Profifußballer sein kann . “" ],
  "articleContentTranslated" : [ "\"Serious\" increase in unemployed professionals The effects of the coronavirus pandemic on the professional labor market in Austria are \"serious\" according to the footballers' union VdF.", "The number of unemployed table footballers increased from 57 to 112 compared to the previous year and thus by 96 percent, the VdF announced on Tuesday. “It was to be expected that there would be an increase in the number of unemployed.", "But not necessarily to this extent ”, Oliver Prudlo, vice chairman of the VdF, was quoted as saying. “We didn't get any positive figures from the AMS.", "The effects of the coronavirus pandemic and the resulting measures are hitting all businesses and thus also the clubs of the two top divisions and also the clubs from the regional league downwards hard.", "Especially players in the low salary segment are massively affected, ”said Prudlo. The VdF once again pointed out the importance of dual training for professionals.", "\"Today, thanks to e-learning, it is possible to continue your professional career as a professional soccer player and to build up a second professional pillar,\" said Prudlo.", "“Last but not least, the pandemic shows how unstable a professional footballer can be. \"" ]
}