{
  "id" : "8ZqkY4Ld",
  "url" : "https://www.diepresse.com/5554608/Kuenstliche-Suessstoffe-machen-uns-nicht-gesuender?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2019-01-03T09:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/b/0/5554608/GettyImages-3299797_1546508365416879.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Künstliche Süßstoffe machen uns nicht gesünder",
  "articleTitleTranslated" : "Artificial sweeteners don't make us healthier",
  "articleContent" : [ "Forscher haben 56 wissenschaftliche Arbeiten zu Gesundheitseffekten von künstlichen Süßstoffen aufgerollt und verglichen. Sie haben wenig gefunden. Wer aus Gewichtsgründen oder aus Angst vor Diabetes zu künstlichen Süßstoffen greift, muss keinen gesundheitlichen Vorteil dadurch haben.", "Eine im British Medical Journal (BMJ) aktuell erschienene Analyse von 56 vorhandenen wissenschaftlichen Studien durch deutsche Forscher spricht nur von einem - bestenfalls - minimalen Effekt.", "\"Bei den meisten Gesundheitsparamentern schien es keine Unterschiede zwischen Personengruppen mit Konsum von künstlichen Süßstoffen oder ohne ihre Verwendung zu geben\", schrieben Ingrid Toews (Medizinische Fakultät der Universität Freiburg) und ihre Co-Autoren.", "Die meisten Untersuchungen zu diesem Thema seien allerdings kurz, mit wenigen Teilnehmern oder methodisch nicht besonders qualitätsvoll gewesen.", "Insgesamt hatte man 56 wissenschaftliche Arbeiten zum Thema der Effekte von künstlichen Süßstoffen - unter anderem auf Körpergewicht und dessen Entwicklung und die Nüchtern-Blutzuckerwerte, Zahngesundheit, Essverhalten, Krebs, Herz-Kreislauf- und Nierenerkrankungen - in der wissenschaftlichen Literatur gefunden und noch einmal ausgewertet. 35 der Arbeiten waren überhaupt nur Beobachtungsstudien, die kaum dazu geeignet sind, schlüssige Ergebnisse zu bringen.  ", "Das Forscherteam unternahm selbst keine neuen Untersuchungen. Systematische Überblicksarbeiten und Meta-Analysen sollen einen möglichst objektiven Überblick über die Datenlage bieten.", "Kein Effekt bei Übergewichtigen Bei Erwachsenen zeigte sich demnach bei einer beschränkten Anzahl von Studien ein kleiner positiver Effekt durch die Verwendung von künstlichen Süßstoffen auf Gewicht und Nüchtern-Blutzuckerspiegel.", "Allerdings gab es bei Verwendung geringerer Mengen an den synthetischen Süßstoffen eine geringere Gewichtszunahme als beim Konsum höherer Dosen.", "\"Keinen Hinweis auf irgendeinen Effekt von künstlichen Süßstoff wurde bei übergewichtigen oder adipösen Erwachsenen oder Kindern beobachtet, die abnehmen wollten\", stellten die Fachleute fest. Bessere und längere wissenschaftliche Untersuchungen seien auf jeden Fall notwendig." ],
  "articleContentTranslated" : [ "Researchers rolled out and compared 56 scientific papers on the health effects of artificial sweeteners. They found little. Anyone who uses artificial sweeteners for weight reasons or for fear of diabetes does not need to have any health benefits.", "An analysis of 56 existing scientific studies by German researchers recently published in the British Medical Journal (BMJ) speaks of only one - at best - minimal effect.", "\"For most health parameters, there seemed to be no differences between groups of people who consumed artificial sweeteners or did not use them,\" wrote Ingrid Toews (Medical Faculty of the University of Freiburg) and her co-authors.", "Most of the studies on this topic were, however, short, with few participants or methodologically not of particularly good quality.", "A total of 56 scientific papers on the subject of the effects of artificial sweeteners - including on body weight and its development and fasting blood sugar levels, dental health, eating behavior, cancer, cardiovascular and kidney diseases - were found in the scientific literature and evaluated again. 35 of the papers were only observational studies at all, which are hardly suitable for producing conclusive results.", "The research team did not undertake any new investigations themselves. Systematic overview work and meta-analyzes should provide an overview of the data situation that is as objective as possible.", "No effect in overweight people In adults, a limited number of studies showed a small positive effect through the use of artificial sweeteners on weight and fasting blood sugar levels.", "However, there was less weight gain when using lower amounts of the synthetic sweeteners than when consuming higher doses.", "\"No evidence of any effect of artificial sweetener was observed in overweight or obese adults or children trying to lose weight,\" the experts noted. Better and longer scientific studies are definitely necessary." ]
}