{
  "id" : "8zUBveZN",
  "url" : "https://sport.orf.at/stories/3071133/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-27T07:44:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich startet mit Debakel in U20-WM",
  "articleTitleTranslated" : "Austria starts with a debacle in the U20 World Cup",
  "articleContent" : [ "Die Mannschaft von Teamchef Roger Bader konnte das ungleiche Duell (10:73 Torschüsse) 25 Minuten offenhalten, ehe sie einbrach. „Wir wussten, was auf der anderen Seite steht. Eine Mannschaft, die unglaubliche Skills hat, athletisch sehr gut ist.", "Wir wussten, da ist riesige Power gegen uns. Für die Spieler war es sicher spannend zu erleben, wie gut man in diesem Alter spielen kann“, sagte Bader.", "Das US-Team, das sieben Top-15-Picks der vergangenen zwei NHL-Drafts in den Reihen hat, deckte Torhüter Sebastian Wraneschitz im ersten Drittel mit 22 Schüssen ein, doch nur Drew Helleson (16.) überwand den Schlussmann der Vienna Capitals.", "Goalie Wraneschitz unter Dauerbeschuss Im Mitteldrittel zeigte sich die drückende Überlegenheit der US-Boys auch auf der Anzeigentafel. Trevor Zegras (25.) und John Farinacci (26.) nur 28 Sekunden später machten den Anfang, danach hatten die Amerikaner leichtes Spiel.", "„Meine Spieler waren dermaßen unter Raum- und Zeitdruck und wurden physisch attackiert, wie sie es bisher nicht kannten. Der Druck war so groß, dass sich Fehler häuften“, analysierte Bader.", "Nach sechs Treffern im Mitteldrittel legte das US-Team, das am Vortag Russland mit 3:5 unterlegen war, im Schlussabschnitt vier Tore nach. Nach 49 Minuten, 68 Torschüssen und zehn Treffern wurde Wraneschitz erlöst und durch Jakob Brandner ersetzt.", "„Er hatte Krämpfe, weil er so viele Schüsse bekommen hat. Die Muskeln waren müde“, begründete Bader den Tausch. 33 Sekunden war der Finnland-Legionär auf dem Eis, ehe es auch bei ihm einschlug. Danach zeigte auch die rot-weiß-rote Auswahl wieder Offensivaktionen.", "„Mir hat gut gefallen, wie wir im ersten Drittel dagegengehalten haben, und wie wir uns nach dem Torhüterwechsel gefangen haben, war auch positiv.", "Die Mannschaft hat alles gegeben, was sie hatte“, resümierte Bader die positiven Aspekte.Schweden als nächste Mammutaufgabe Im nächsten Spiel wird es für Kapitän Marco Rossi und Co. wohl nicht leichter.", "Schweden deklassierte am Samstag Tschechien mit 7:1 und ist damit seit 53 Spielen bzw. 14 Jahren in der Gruppenphase von U20-Weltmeisterschaften ungeschlagen.", "Die Skandinavier werden von den drei Top-Acht-Picks Phillip Broberg (Nr. 8/2019), Lucas Raymond (Nr. 4/2020) und Alexander Holtz (Nr. 7/2020) angeführt. „Wir sind keine Zauberer.", "Es wird gegen Schweden und Russland genauso sein, dass der Gegner zwei Klassen besser ist“, gibt sich Bader keinen Illusionen hin. In der Gruppe A startete Titelverteidiger Kanada mit einem 16:2 gegen das im Vorfeld vom Coronavirus stark betroffene und auf 14 Feldspieler dezimierte Deutschland.", "Dylan Cozens von den Buffalo Sabres war mit drei Toren und drei Assists herausragend. U20-WM in Edmonton" ],
  "articleContentTranslated" : [ "Team boss Roger Bader's team was able to keep the unequal duel (10:73 shots on goal) open for 25 minutes before breaking in. “We knew what was on the other side. A team that has incredible skills and is very good athletically.", "We knew there was a lot of power against us. It was certainly exciting for the players to see how well you can play at this age, ”said Bader.", "The US team, which has seven top 15 picks in the last two NHL drafts, covered goalkeeper Sebastian Wraneschitz with 22 shots in the first third, but only Drew Helleson (16) overcame the Vienna Capitals goalkeeper.", "Goalie Wraneschitz under constant fire In the middle third, the oppressive superiority of the US boys was also shown on the display board. Trevor Zegras (25th) and John Farinacci (26th) started just 28 seconds later, after which it was easy for the Americans.", "“My players were so pressed for space and time and were being physically attacked in a way they had never seen before. The pressure was so great that errors increased, ”Bader analyzed.", "After six goals in the middle third, the US team, which had lost 3-5 to Russia the day before, scored four goals in the final section. After 49 minutes, 68 shots on goal and ten goals, Wraneschitz was released and replaced by Jakob Brandner.", "“He had cramps from getting so many shots. The muscles were tired, ”said Bader, explaining the exchange. The Finland legionnaire was on the ice for 33 seconds before it hit him too. After that, the red-white-red selection also showed offensive actions again.", "“I really liked the way we held up against it in the first period and how we caught ourselves after the goalkeeper change was also positive.", "The team gave everything they had ”, Bader summed up the positive aspects. Sweden as the next mammoth task In the next game it will not be easier for captain Marco Rossi and Co.", "Sweden outclassed the Czech Republic 7-1 on Saturday and has been unbeaten in the group stage of the U20 World Cup for 53 games or 14 years.", "The Scandinavians are led by the three top eight picks Phillip Broberg (No. 8/2019), Lucas Raymond (No. 4/2020) and Alexander Holtz (No. 7/2020). “We are not wizards.", "It will be the same against Sweden and Russia that the opponent is two classes better, ”said Bader under no illusions. In Group A, defending champions Canada started with a 16: 2 against Germany, which was badly affected by the corona virus and decimated to 14 field players.", "Dylan Cozens of the Buffalo Sabers was outstanding with three goals and three assists. U20 World Cup in Edmonton" ]
}