{
  "id" : "9046cT75",
  "url" : "https://sport.orf.at/stories/3071324/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-02T07:36:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pöltl geht gegen Champion leer aus",
  "articleTitleTranslated" : "Pöltl comes out empty-handed against Champion",
  "articleContent" : [ "Pöltl hatte zum zweiten Mal der Startformation der Spurs angehört und kam auf in 20:21 Minuten Einsatzzeit, weil LaMarcus Aldridge weiterhin Knieprobleme plagen.", "Die Texaner wollten sich unbedingt für das 107:121 vom Mittwoch revanchieren und lagen zweieinhalb Minuten vor Schluss auch mit 103:100 voran. Das Schlusswort hatte jedoch der amtierende Champion mit einem 9:0-Run.", "Sein Team habe „bessere Transition-Defense“ als zwei Tage zuvor gespielt, resümierte Pöltl. „Aber die Lakers haben in der Crunch-Time bessere Lösungen gefunden.“ Aufseiten der Lakers erzielte das Starduo James und Davis gemeinsam 60 Punkte.", "Während Davis 34 Punkte und elf Rebounds beisteuerte, verzeichnete Superstar James mit 26 Zählern, elf Rebounds sowie zehn Assists ein Triple-Double. Bei den Texanern bilanzierte der 21-jährige Keldon Johnson mit 26 Punkten (Karrierebestleistung) und zehn Rebounds.", "Die Spurs haben nunmehr drei Spiele in Serie verloren. Ihr nächster Gegner ist Utah Jazz am Sonntag.Atlanta Hawks gelingt Revanche In Brooklyn revanchierten sich die Atlanta Hawks mit 114:96 an den Nets für das 141:145 vom Mittwoch und damit für die bisher einzige Saisonniederlage.", "Die Washington Wizards feierten ohne ihren geschonten Starspieler Russell Westbrook mit 130:109 bei den Minnesota Timberwolves den ersten Saisonerfolg. Weil auch die Detroit Pistons mit 96:93 gegen die Boston Celtics gewannen, ist keines der 30 NBA-Teams mehr ohne Sieg.National Basketball Association" ],
  "articleContentTranslated" : [ "Pöltl was part of the Spurs' starting line-up for the second time and came up in 20:21 minutes because LaMarcus Aldridge continued to have knee problems.", "The Texans wanted to return the favor for the 107: 121 on Wednesday and were also ahead with 103: 100 two and a half minutes before the end. The final word, however, was the reigning champion with a 9-0 run.", "His team played “better transition defense” than two days before, Pöltl summed up. \"But the Lakers found better solutions in crunch time.\" On the Lakers side, the star duo James and Davis scored 60 points together.", "While Davis contributed 34 points and eleven rebounds, superstar James recorded a triple-double with 26 points, eleven rebounds and ten assists. In the Texans, 21-year-old Keldon Johnson scored 26 points (career best) and ten rebounds.", "The Spurs have now lost three games in a row. Their next opponent is Utah Jazz am Sonntag. Atlanta Hawks take revenge In Brooklyn the Atlanta Hawks retaliated with 114: 96 to the Nets for the 141: 145 on Wednesday and thus for the only loss of the season so far.", "The Washington Wizards celebrated without their spared star player Russell Westbrook with 130: 109 at the Minnesota Timberwolves their first success of the season. Because the Detroit Pistons also won 96:93 against the Boston Celtics, none of the 30 NBA teams are without a National Basketball Association victory" ]
}