{
  "id" : "91Utma8a",
  "url" : "https://kurier.at/wirtschaft/immobiz/interview-vom-spassfaktor-zur-funktion/401137548",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4837260/46-170863539.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Interview: Vom Spaßfaktor zur Funktion",
  "articleTitleTranslated" : "Interview: From fun factor to function",
  "articleContent" : [ "Shay Alkalay und Yael Mer räumen mit ihrem Studio Raw Edges Designawards ab. Ein Gespräch über perfekte Entwürfe und kindliche Experimente. KURIER: Sie versuchen, an all Ihre Entwürfe heranzugehen, als wären Sie noch Kinder – warum?", "Shay Alkalay: Kinder haben ein natürliches Bedürfnis zu experimentieren. Alles ist neu und sie möchten alles selbst lernen. Diesen Ansatz verfolgen wir auch bei unseren Entwürfen. Wir designen jedes Sofa, jeden Tisch und jedes Kissen so, als würden wir es zum ersten Mal machen.", "Das ist teilweise frustrierend und schwierig, aber auch aufregend und überraschend. Waren Sie sich im Arbeitsprozess von Anfang an einig oder mussten Sie erst herausfinden, wie Sie am besten kooperieren?", "Shay Alkalay: Ich mag den experimentellen Teil und Yael ist auch sehr entdeckungsfreudig. Wir beginnen immer mit unseren Ideen und Yael bringt viel Input und Inspiration in diesen Prozess. Wir arbeiten dann so lange, bis wir zufrieden sind – oder die Deadline erreicht ist.", "Fällt es Ihnen schwer, Entwürfe loszulassen? Shay Alkalay: Diese Frage sollte Yeal beantworten (lacht). Yael Mer: Jede Kreation hat unendlich viele Optionen zu entstehen und Teil dieses Entstehungsprozesses ist, Entscheidungen zu treffen.", "Sie machen das Objekt zu dem, was es ist. Die finale Entscheidung ist die härteste. Denn solange das Produkt im Entstehungsprozess ist, stehen alle Möglichkeiten, an Formen und Farben offen. „Hole in the floor“ ist ein Bücherregal, das durch optische Täuschung Bücher im Boden versinken lässt.", "Der Entwurf soll Erwachsene genauso wie Kinder ins Staunen versetzen   © Bild: Raw Edges Kann ein Entwurf perfekt sein? Yael Mer: Ob ein Objekt perfekt sein kann, weiß ich nicht, aber ich denke, dass es einen Punkt gibt, an dem das Produkt so gut ist, wie es nur sein kann.", "Da wollen wir immer hin. Was bedeutet mehr: positives Feedback oder der Entstehungsprozess? Yael Mer: Feedback ist wichtig, es treibt uns an. Aber der Prozess, in dem eine Idee geboren wird und wir beginnen Skizzen und Prototypen zu entwerfen, fasziniert uns.", "Unsere Hoffnung und der Wunsch etwas Neues zu kreieren ist der Grund, dass wir immer wieder von vorne anfangen. Sie arbeiten gerne mit kräftigen, hellen Farben. Wie verändert sich dadurch das Design? Yael Mer: Dieser Appetit für Farben hat auch mit unserem kindlichen Zugang zu tun.", "Es gibt Farbkombinationen, die einem das Gefühl geben, wieder Kind zu sein. Shay Alkalay: Wenn ich Farbkombinationen sehe, die mir gefallen, spüre ich, wie sich meine Stimmung verändert. Daher ist es oft schwierig für mich, mit Farben zu arbeiten.", "Vor allem bei großen Objekten muss man sehr behutsam vorgehen. Dafür braucht es viel Erfahrung, Gespür und Sensibilität im Umgang mit Farbe. „Sugar“ für Moroso ist ein Kissen in Form eines Zuckerls © Bild: Studio Raw Edges Wie kann Design den Menschen helfen gut durch diese Pandemie zu kommen?", "Shay Alkalay: Was man in diesen Tagen will, ist glücklich sein. Die Menschen machen sich Sorgen. Design hat die Aufgabe Entwürfe zu kreieren, die helfen zu relaxen und glücklich zu sein. Und umgekehrt – wird die Pandemie die Designindustrie verändern?", "Shay Alkalay: Am Anfang war es angenehm, ohne Stress zu arbeiten, weniger zu reisen und einfach alles über Onlinekonferenzen besprechen. Aber jetzt ist uns langweilig. Wir vermissen die Aufregung, die Menschen zu treffen, die Inspiration und auch die Deadlines.", "Wir vermissen die Überraschungen des Alltags. Yael Mer: Der Spaßfaktor ist ein bisschen verloren gegangen. Und den brauchen wir auch in Produkten. Sie sollen funktionieren, aber auch Spaß machen.", "„Stack Up“ für Established and Sons hier in Grün und Gelb kombiniert Schubladen, 2015 © Bild: Raw Edges Raw Edges wurde von Yael Mer und Shay Alkalay in London gegründet, nachdem sie das Studium  am Royal College of Art 2007 abgeschlossen haben.", "Seither haben die beiden für Hersteller wie Vitra, Louis Vuitton, Stella McCartney,  Established & Sons, Moroso, Cappellini, Kvadrat,  Mutina und viele mehr gearbeitet.", "Sie wurden mit Auszeichnungen wie dem Future by Design Miami/ Basel, Elle Deco international Edida Award, Wallpaper Design Award, iF Design Award und mit dem Designers of the Year Award ausgezeichnet." ],
  "articleContentTranslated" : [ "Shay Alkalay and Yael Mer win design awards with their studio Raw Edges. A conversation about perfect designs and childlike experiments. KURIER: You try to approach all of your designs as if you were still a child - why?", "Shay Alkalay: Children have a natural need to experiment. Everything is new and they want to learn everything by themselves. We also follow this approach with our designs. We design every sofa, table and pillow as if we were doing it for the first time.", "That is sometimes frustrating and difficult, but also exciting and surprising. Did you agree on the work process right from the start or did you have to find out how best to cooperate?", "Shay Alkalay: I like the experimental part and Yael is also very exploratory. We always start with our ideas and Yael brings a lot of input and inspiration into this process. We then work until we are satisfied - or the deadline is reached.", "Do you find it difficult to let go of designs? Shay Alkalay: Yeal should answer that question (laughs). Yael Mer: Every creation has an infinite number of options, and part of this creation process is making decisions.", "They make the object what it is. The final decision is the hardest. Because as long as the product is in the development process, all options, shapes and colors are open. \"Hole in the floor\" is a bookshelf that allows books to sink into the floor through an optical illusion.", "The design should amaze adults as well as children © Image: Raw Edges Can a design be perfect? Yael Mer: I don't know if an object can be perfect, but I think there is a point where the product is as good as it can be.", "We always want to go there. What does more mean: positive feedback or the development process? Yael Mer: Feedback is important, it drives us. But the process in which an idea is born and we start to create sketches and prototypes fascinates us.", "Our hope and the desire to create something new is the reason that we always start over. You like to work with strong, bright colors. How does this change the design? Yael Mer: This appetite for color also has to do with our childish approach.", "There are color combinations that make you feel like you're a child again. Shay Alkalay: When I see color combinations that I like, I feel my mood change. So it is often difficult for me to work with colors.", "You have to be very careful, especially with large objects. This requires a lot of experience, intuition and sensitivity in dealing with color. “Sugar” for Moroso is a pillow in the shape of a candy © Image: Studio Raw Edges How can design help people to get through this pandemic?", "Shay Alkalay: What you want these days is to be happy. People worry. Design has the task of creating drafts that help you relax and be happy. And vice versa - will the pandemic change the design industry?", "Shay Alkalay: In the beginning it was nice to work without stress, to travel less and just discuss everything via online conferences. But now we're bored. We miss the excitement of meeting people, the inspiration and also the deadlines.", "We miss the surprises of everyday life. Yael Mer: The fun factor has been lost a bit. And we need that in products too. They should work, but also be fun.", "“Stack Up” for Established and Sons here in green and yellow combined drawers, 2015 © Image: Raw Edges Raw Edges was founded by Yael Mer and Shay Alkalay in London after graduating from the Royal College of Art in 2007.", "Since then, the two have worked for manufacturers such as Vitra, Louis Vuitton, Stella McCartney, Established & Sons, Moroso, Cappellini, Kvadrat, Mutina and many more.", "They have received awards such as the Future by Design Miami / Basel, Elle Deco international Edida Award, Wallpaper Design Award, iF Design Award and the Designers of the Year Award." ]
}