{
  "id" : "92EIxs7v",
  "url" : "https://www.derstandard.at/story/2000124606612/karl-lauterbach-deutschlands-lautester-corona-mahner?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T06:00:03Z[UTC]",
  "author" : "Gerald Schubert",
  "imageCopyright" : "REUTERS/Hannibal Hanschke",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Karl Lauterbach: Deutschlands lautester Corona-Mahner",
  "articleTitleTranslated" : "Karl Lauterbach: Germany's loudest corona warning",
  "articleContent" : [ "Wenn man von Oberzier kommend Niederzier durchquert und sich dann noch fünf Kilometer Richtung Nordwesten hält, kommt man zum Kernforschungszentrum Jülich. Eine andere Welt.", "Zumindest damals, in den 1970ern, als der heutige SPD-Politiker, Epidemiologe und Gesundheitsökonom Karl Lauterbach die Grundschule abschloss.", "Irgendwie galt es als ausgemacht, dass höhere Schulweihen den Söhnen und Töchtern der Belegschaft vorbehalten wären, die es aus Kernforschungsgründen hierher ins rheinische Braunkohlerevier verschlagen hatte.", "Für Kinder wie Karl, dessen Vater in der örtlichen Molkerei arbeitete, gab es ja immer noch die Hauptschule. Doch Lauterbach hatte gute Noten und schaffte den Wechsel – zunächst auf die Realschule, dann ins Gymnasium und schließlich zum Medizinstudium nach Aachen und nach Texas.", "Zum Drüberstreuen hängte er noch ein Studium der Gesundheitsökonomie mit den Schwerpunkten Gesundheitspolitik und Epidemiologie in Harvard an.", "Dass der inzwischen 58-jährige Bundestagsabgeordnete seit dem Ausbruch der Corona-Krise Dauergast in den deutschen TV-Talkshows ist, sollte also niemanden verwundern.", "Und doch ist es gerade seine mit Fachwissen und politischer Erfahrung angereicherte Präsenz in den Debatten, die ihn zur Zielscheibe des Hasses von Lockdown-Geschädigten, Hobbyepidemiologen und Corona-Leugnern macht.", "Lauterbach nämlich gilt als besonders vorsichtig, warnt mit Blick auf die Maßnahmen zur Eindämmung der Pandemie immer wieder vor voreiligen Lockerungsschritten – nicht nur im Fernsehen, sondern auch auf Twitter.", "Zuletzt sprach sich aber sogar er für eine Ende des Lockdowns in Deutschland aus – aber nur, weil die aktuellen Maßnahmen \"viel zu schwach\" seien, um \"die dritte Welle aufzuhalten\". Er schlägt als Alternative Öffnungen und regelmäßige Tests vor, etwa in Schulen und Betrieben.", "Sein langjähriges Markenzeichen, die Fliege am Hals, trägt er mittlerweile nur noch selten. Keine schlechte Idee, wenn man auch für die junge Generation seriös wirken will.", "Zuletzt lag er mit Bayern-München-Trainer Hansi Flick im Clinch, der sich über die \"sogenannten Experten\" wie \"Herrn Lauterbach\" beklagte. Souverän parierte er in der Heute-Show, einer Satiresendung des ZDF, sogar Hasspostings.", "Nun dürfte er sich auch in Österreich bei vielen unbeliebt gemacht haben: Das Land \"lockert in die B.1.1.7-Welle hinein\", twitterte er. \"Das werden dort viele mit dem Leben bezahlen, wenn man es ehrlich beschreiben darf.", "Zum Schluss wird dann wieder ein Lockdown kommen, für den sich die Verstorbenen nichts kaufen können.\" Mit allfälliger Kritik wird Lauterbach umzugehen wissen. (Gerald Schubert, 3.3.2021)" ],
  "articleContentTranslated" : [ "If you cross Niederzier coming from Oberzier and then keep for another five kilometers to the northwest, you come to the Jülich Nuclear Research Center. Another world.", "At least back then, in the 1970s, when today's SPD politician, epidemiologist and health economist Karl Lauterbach graduated from elementary school.", "Somehow it was taken for granted that higher school consecrations would be reserved for the sons and daughters of the workforce who had ended up here in the Rhenish lignite mining area for nuclear research reasons.", "For children like Karl, whose father worked in the local dairy, there was still secondary school. But Lauterbach had good grades and made the transition - first to secondary school, then to grammar school and finally to study medicine in Aachen and Texas.", "To top it off, he added a degree in health economics with a focus on health policy and epidemiology at Harvard.", "The fact that the now 58-year-old member of the Bundestag has been a permanent guest on German TV talk shows since the outbreak of the Corona crisis should not surprise anyone.", "And yet it is precisely his presence in the debates, enriched with specialist knowledge and political experience, that makes him the target of the hatred of lockdown victims, amateur epidemiologists and corona deniers.", "Lauterbach is considered to be particularly cautious and, with a view to the measures to contain the pandemic, repeatedly warns against hasty easing steps - not only on television, but also on Twitter.", "Most recently, however, even he spoke out in favor of an end to the lockdown in Germany - but only because the current measures are \"far too weak\" to \"stop the third wave\". As an alternative, he suggests openings and regular tests, for example in schools and companies.", "He now rarely wears his long-standing trademark, the bow tie on his neck. Not a bad idea if you also want to appear serious to the younger generation.", "Most recently he was in a clinch with Bayern Munich coach Hansi Flick, who complained about the \"so-called experts\" like \"Mr. Lauterbach\". He confidently parried in the Today Show, a satirical broadcast of the ZDF, even hate postings.", "Now he is likely to have made himself unpopular with many in Austria: The country is \"loosening up in the B.1.1.7 wave,\" he tweeted. \"Many there will pay with their lives for that, if one can honestly describe it.", "At the end there will be another lockdown for which the deceased cannot buy anything. \"Lauterbach will know how to deal with any criticism. (Gerald Schubert, March 3rd, 2021)" ]
}