{
  "id" : "93L3RCrw",
  "url" : "https://kurier.at/politik/inland/nationalrat-gesetz-muss-fuers-freitesten-geaendert-werden/401135817",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T18:28:25Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4817595/46-173510328.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nationalrat: Gesetz muss fürs Freitesten geändert werden",
  "articleTitleTranslated" : "National Council: Law must be changed for freestyle",
  "articleContent" : [ "Am Montag wollen ÖVP und Grüne Antrag einbringen, Beschluss folgt wohl erst 2021.  Am Dienstag kommt aber die neue Lockdown-Verordnung in den Hauptausschuss.", "Spannung herrscht vor der Sondersitzung des Nationalrats am Montag: Einberufen wurde sie, um einen Fehler in einem Beschluss zu den Sonderpensionen zu korrigieren.", "ÖVP und Grüne werden die Sitzung aber nutzen, um Ergänzungen hinsichtlich der neuen Teststrategie für die Schlussphase des dritten Lockdowns einzubringen. Am 18.  Jänner sollen Handel und Gastronomie wieder aufsperren.", "Nutzen darf das Angebot nur, wer sich am Wochenende zuvor an den österreichweiten Massentests beteiligt und negativ getestet wird. Für alle anderen gilt der Lockdown samt Ausgangsbeschränkungen eine Woche länger.", "Wie berichtet, sind laut Epidemiegesetz Testungen explizit „freiwillig“. Für das geplante „Freitesten“, das Auflagen mit sich bringt, braucht es eine gesetzliche Grundlage. Laut Gesundheitsministerium betreffen die Ergänzungen das Epidemiegesetz und das Covid-19-Maßnahmengesetz.", "Grüne und ÖVP planen, den Antrag mit den Ergänzungen bei der Plenarsitzung am Montag einzubringen und dem Gesundheitsausschuss zuweisen zu lassen. Nach einem Termin wird derzeit noch gesucht, wahrscheinlich finden Sitzung und Beschluss erst im neuen Jahr statt.", "Die Gesetzesänderung ist ein Baustein, den es erst ab Mitte Jänner zum Testen braucht. Bereits ab 26.  Dezember gilt der dritte Lockdown – und die Verordnung dafür wird am Dienstag im Hauptausschuss beschlossen.", "Die FPÖ geht unterdessen auf die Barrikaden: Klubchef Herbert Kickl verglich das Freitesten mit „Schutzhaft“. Er selbst werde sich weder testen noch impfen lassen.", "Kickl kritisierte den „Zick-Zack-Kurs“ in der Corona-Pandemie, kündigte einen Misstrauensantrag gegen die gesamte Regierung sowie eine „Dringende Anfrage“ an – verriet aber nicht, an welches Regierungsmitglied.", "Türkis-Grün sollten selbst einmal im Ungewissen gelassen werden, so Kickl." ],
  "articleContentTranslated" : [ "On Monday, the ÖVP and the Greens intend to submit an application, the decision will probably only follow in 2021. On Tuesday, however, the new lockdown regulation will come to the main committee.", "There is tension before the special session of the National Council on Monday: It was convened to correct a mistake in a resolution on special pensions.", "The ÖVP and the Greens will use the meeting to introduce additions to the new test strategy for the final phase of the third lockdown. On January 18th, retail and gastronomy should open again.", "The offer can only be used by those who take part in the Austria-wide mass tests the weekend before and are tested negative. For everyone else, the lockdown and exit restrictions apply for one week longer.", "As reported, according to the Epidemic Act, tests are explicitly \"voluntary\". A legal basis is required for the planned “free testing” that entails conditions. According to the Ministry of Health, the additions concern the Epidemic Act and the Covid-19 Measures Act.", "Greens and ÖVP plan to introduce the application with the additions to the plenary session on Monday and to have it assigned to the health committee. An appointment is currently being sought; the meeting and decision will probably only take place in the new year.", "The change in the law is a component that will only be needed for testing from mid-January. The third lockdown will apply from December 26th - and the regulation for this will be decided in the main committee on Tuesday.", "The FPÖ is meanwhile on the barricades: Club boss Herbert Kickl compared the most free with \"protective custody\". He himself will neither be tested nor vaccinated.", "Kickl criticized the “zigzag course” in the corona pandemic, announced a motion of censure against the entire government and an “urgent request” - but did not reveal which member of the government was responding to.", "Turquoise-green should be left in the dark for once, says Kickl." ]
}