{
  "id" : "93Xy3nuF",
  "url" : "https://kurier.at/sport/motorsport/formel-1-weltmeister-hamilton-positiv-auf-coronavirus-getestet/401115063",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T07:39:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Formel-1-Weltmeister Hamilton positiv auf Coronavirus getestet",
  "articleTitleTranslated" : "Formula 1 world champion Hamilton tested positive for coronavirus",
  "articleContent" : [ "In der vergangenen Woche war Hamilton, der am Sonntag den Grand Prix von Bahrain gewann, dreimal getestet worden. Er hatte jedes Mal ein negatives Resultat erhalten, zuletzt am Sonntagnachmittag am Bahrain International Circuit im Rahmen des üblichen Testprogramms am Rennwochenende.", "Am Montag hatte der 35-jährige siebenmalige Weltmeister auch erfahren, dass eine Kontaktperson, mit der er vor seiner Ankunft in Bahrain in Kontakt stand, nachträglich positiv getestet wurde.", "Hamilton befindet sich nun in Quarantäne, abgesehen von leichten Symptomen fühle er sich fit, schreibt Mercedes. Sein Ersatzfahrer für das Wochenende steht noch nicht fest.", "Planmäßiger Mercedes-Reservist ist der Belgier Stoffel Vandoorne, der sich derzeit noch bei den Testtagen der Formel E in Valencia befindet. Vandoorne werde nach Bahrain reisen, nachdem er sein Testprogramm abgeschlossen habe, teilte ein Mercedes-Sprecher mit.", "Gleichzeitig hieß es, man werde den Ersatzfahrer zu einem späteren Zeitpunkt bekanntgeben. Offen ist zudem, ob Hamilton in eineinhalb Wochen in Abu Dhabi beim Saisonfinale an den Start gehen kann.", "Hamilton ist nicht der erste Formel-1-Pilot, bei dem in diesem Jahr eine Virusbelastung festgestellt wurde. Vom Team Racing Point mussten deswegen bereits beide Fahrer, der Mexikaner Sergio Perez und der Kanadier Lance Stroll, zu unterschiedlichen Zeitpunkten Rennen auslassen.", "Sie wurden jeweils vom Deutschen Nico Hülkenberg ersetzt. Mehrere Rennställe, darunter auch Mercedes, waren von Ausfällen bei Schlüsselmitarbeitern betroffen. In der Vorwoche erwischte es Red Bull, wo unter anderem Sportdirektor Jonathan Wheatley auf den Bahrain-Grand-Prix verzichten musste.", "Strenge Kontrollen Durch ein engmaschiges Kontrollsystem und strikte Isolierung der einzelnen Teams hat es die Formel 1 verhindert, dass das Coronavirus an den einzelnen Schauplätzen um sich greift und Rennen deswegen abgesagt werden müssen.", "Erstmals erfolgreich erprobt worden war das Konzept Anfang Juli beim Österreich-Grand-Prix auf dem Red Bull Ring in Spielberg. Hamilton wohnt bei den Rennen praktisch immer direkt an der Strecke, um alle Kontakte weiter zu minimieren.", "Auf die Titel-Entscheidungen hat seine Zwangspause keine Auswirkungen. Er selbst steht bereits als Weltmeister fest, mit dem Team hat er sich längst auch schon den Titel in der Konstrukteurswertung gesichert." ],
  "articleContentTranslated" : [ "Hamilton, who won the Bahrain Grand Prix on Sunday, had been tested three times last week. He had received a negative result every time, most recently on Sunday afternoon at the Bahrain International Circuit as part of the usual test program on the race weekend.", "On Monday, the 35-year-old seven-time world champion had also learned that a contact person he was in contact with before arriving in Bahrain had subsequently tested positive.", "Hamilton is now in quarantine, apart from slight symptoms, he feels fit, writes Mercedes. His replacement driver for the weekend has not yet been determined.", "The scheduled Mercedes reservist is Belgian Stoffel Vandoorne, who is currently still on the Formula E test days in Valencia. Vandoorne will travel to Bahrain after completing his testing program, a Mercedes spokesman said.", "At the same time it was said that the replacement driver would be announced at a later date. It is also unclear whether Hamilton can start the season finale in Abu Dhabi in one and a half weeks.", "Hamilton is not the first Formula 1 driver to be found to be infected with viruses this year. As a result, both drivers of the Racing Point team, the Mexican Sergio Perez and the Canadian Lance Stroll, had to skip races at different times.", "They were each replaced by the German Nico Hülkenberg. Several racing teams, including Mercedes, were affected by failures among key employees. The week before it caught Red Bull, where sporting director Jonathan Wheatley, among others, had to forego the Bahrain Grand Prix.", "Strict controls Thanks to a close-knit control system and strict isolation of the individual teams, Formula 1 has prevented the corona virus from spreading at the individual venues and races having to be canceled as a result.", "The concept was successfully tested for the first time in early July at the Austrian Grand Prix at the Red Bull Ring in Spielberg. Hamilton practically always lives right next to the track during the races in order to further minimize all contacts.", "His mandatory break has no effect on the title decisions. He himself has already been established as world champion, and with the team he has long since secured the title in the constructors' championship." ]
}