{
  "id" : "944YHhVh",
  "url" : "https://kurier.at/wirtschaft/pierer-mobility-peilt-fuer-2021-bis-zu-19-milliarden-euro-umsatz-an/401199532",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T08:23:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930525/46-101244801.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pierer Mobility peilt für 2021 bis zu 1,9 Milliarden Euro Umsatz an",
  "articleTitleTranslated" : "Pierer Mobility is aiming for sales of up to 1.9 billion euros in 2021",
  "articleContent" : [ "\"Pierer Mobility rechnet im Geschäftsjahr 2021 mit einer weiterhin hohen Nachfrage im motorisierten Zweiradbereich und mit einem weiteren Anstieg der Umsatzerlöse sowie des operativen Ergebnisses gegenüber dem Geschäftsjahr 2020.  Es wird erwartet, dass die operative Marge im Motorradbereich wieder auf Vorkrisenniveau zurückkehrt.  ", "Das Wachstum soll vor allem durch die weiterhin hohe Nachfrage in Nordamerika, Australien und China sowie durch die erwartete Markterholung in Europa getrieben sein\", heißt es in einer Aussendung.", "Für das Geschäftsjahr 2021 wird mit einem Umsatz zwischen 1,8 Milliarden und 1,9 Milliarden Euro, einer Ebit-Marge zwischen acht bis neun Prozent sowie einer Ebitda-Marge in Höhe von 15 Prozent gerechnet.", "\"Im wichtigen und stark wachsenden E-Bike Bereich wird sich die Gruppe mittelfristig zu einem bedeutenden globalen Player entwickeln. Für 2021 ist eine Expansion in weitere europäische Märkte und die Erweiterung des Händlernetzwerkes um Motorradhändler geplant.", "Um das Thema Elektromobilität im E-Bike Bereich einem noch breiteren Zielpublikum zugänglich zu machen, wird das Portfolio um die Marke GASGAS ergänzt\", heißt es weiter." ],
  "articleContentTranslated" : [ "\"Pierer Mobility anticipates continued high demand in the motorized two-wheeler sector in the 2021 financial year and a further increase in sales and operating profit compared to the 2020 financial year. It is expected that the operating margin in the motorcycle sector will return to pre-crisis levels.", "The growth is said to be driven primarily by the continued high demand in North America, Australia and China as well as by the expected market recovery in Europe \", it said in a broadcast.", "For the 2021 financial year, sales between 1.8 billion and 1.9 billion euros, an EBIT margin between eight and nine percent and an Ebitda margin of 15 percent are expected.", "\"In the important and rapidly growing e-bike sector, the group will develop into a major global player in the medium term. Expansion into other European markets and the expansion of the dealer network to include motorcycle dealers are planned for 2021.", "In order to make the topic of electromobility in the e-bike area accessible to an even broader target audience, the portfolio will be expanded to include the GASGAS brand, \"it continues." ]
}