{
  "id" : "94D2o0X0",
  "url" : "https://kurier.at/kultur/us-kritiker-kuerten-nomadland-zum-besten-film-von-2020/401151273",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T07:59:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863378/46-170455302.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "US-Kritiker kürten \"Nomadland\" zum besten Film von 2020",
  "articleTitleTranslated" : "US critics named \"Nomadland\" the best film of 2020",
  "articleContent" : [ "\"Nomadland\" ist nach Ansicht der US-Filmkritiker der beste Film des Jahres 2020.  Das Drama der in China geborenen Regisseurin Chloé Zhao (38) holte zudem die Auszeichnungen für beste Regie und Kamera.", "Die Hauptdarstellerin, die zweifache Oscarpreisträgerin Frances McDormand, wurde ebenfalls mit einem Preis ausgezeichnet.  Sie spielt im Siegerfilm eine Frau, die nach dem wirtschaftlichen Kollaps einer Kleinstadt ihre Habseligkeiten ins Auto packt und durch den amerikanischen Westen zieht.", "Der Film wurde bei den Filmfestspielen in Venedig mit dem Hauptpreis ausgezeichnet. Der US-Verband National Society of Film Critics, dem rund 60 namhafte Filmkritiker angehören, gab die Auswahl der Gewinner am Samstag auf Twitter bekannt.", "Der Preis für den besten Schauspieler ging an den Briten Delroy Lindo (68), der in Spike Lee's Kriegsdrama \"Da 5 Bloods\" einen Vietnam-Veteranen spielt.", "Als beste Nebendarsteller wurden die Bulgarin Maria Bakalova (24) für ihre Rolle in der \"Borat\"-Fortsetzung von Komiker Sacha Baron Cohen und der Amerikaner Paul Raci (73) für das Gehörlosendrama \"Sound of Metal\" gewählt.", "Bester ausländischer Film wurde die Doku \"Collective\" des Rumänen Alexander Nanau über den verheerenden Großbrand 2015 in einem Bukarester Nachtklub mit Dutzenden Toten. Der Kritikerverband spricht die Ehrungen seit 1966 aus.", "Im vorigen Jahr wählten die Juroren \"Parasite\" des Südkoreaners Bong Joon-ho zum besten Film. Die Gesellschaftssatire räumte später vier Oscar-Trophäen ab, darunter den Spitzenpreis als bester Film." ],
  "articleContentTranslated" : [ "According to US film critics, \"Nomadland\" is the best film of 2020. The drama by the Chinese-born director Chloé Zhao (38) also won the awards for best director and camera.", "The leading actress, two-time Oscar winner Frances McDormand, also won an award. In the winning film, she plays a woman who, after the economic collapse of a small town, packs her belongings into the car and drives through the American West.", "The film was awarded the main prize at the Venice Film Festival. The US National Society of Film Critics, to which around 60 well-known film critics belong, announced the selection of the winners on Twitter on Saturday.", "The award for the best actor went to the British Delroy Lindo (68), who plays a Vietnam veteran in Spike Lee's war drama \"Da 5 Bloods\".", "The Bulgarian Maria Bakalova (24) for her role in the \"Borat\" sequel by comedian Sacha Baron Cohen and the American Paul Raci (73) for the deaf drama \"Sound of Metal\" were chosen as best supporting actors.", "The best foreign film was the documentary \"Collective\" by Romanian Alexander Nanau about the devastating fire in a Bucharest nightclub in 2015 that left dozens of dead. The Critics Association has been awarding the honors since 1966.", "Last year the judges voted \"Parasite\" by South Korean Bong Joon-ho as the best film. The social satire later won four Oscar trophies, including the top prize for best film." ]
}