{
  "id" : "951xriai",
  "url" : "https://salzburg.orf.at/stories/3077706/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-25T17:48:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Modellbahnhersteller Roco wieder im Plus",
  "articleTitleTranslated" : "Model railway manufacturer Roco in the plus again",
  "articleContent" : [ "Damit hat es das Unternehmen, zu dem die bekannten Marken Roco und Fleischmann gehören, auch erstmals seit 15 Jahren wieder geschafft, einen Gewinn und damit schwarze Zahlen zu schreiben.", "Geschäftsführer Tassilo Gruber zeigt sich mit der aktuellen Situation zufrieden: „Wir alle freuen uns über die positive Entwicklung der Jahre 2019 und 2020.  Der Umsatzzuwachs ist mehr als erfreulich.“ Die Produktionswerke würden nach wie vor auf Hochtouren laufen, sagt Gruber.Pandemie bringt Zeit für Modelleisenbahn Die Gruppe der Modelleisenbahn GmbH beschäftigt rund 900 Mitarbeitern in Österreich, Deutschland, der Slowakei, Rumänien und Vietnam.", "Viele Kunden – egal, ob Sammler oder Spieler – sollen sich durch die Ausgangsbeschränkungen während dieses Jahres wieder verstärkt dem Hobby Modelleisenbahn gewidmet haben.", "Auch Neukunden und Wiedereinsteiger, die die Miniaturisierung und Digitalisierung der Modelleisenbahnen (wieder)entdeckt haben, würden den Markt beleben, so die Einschätzung der Produzenten.", "Auschließlich auf die Covid-19-Pandemie dürfte das Wachstum aber nicht zurückzuführen sein.  Schon seit einigen Jahren will die Modelleisenbahn GmbH wieder einen verstärkten Trend zur Modellbahn bemerken." ],
  "articleContentTranslated" : [ "This is the first time in 15 years that the company, to which the well-known brands Roco and Fleischmann belong, has made a profit and is in the black.", "Managing Director Tassilo Gruber is satisfied with the current situation: \"We are all happy about the positive development in 2019 and 2020. The increase in sales is more than gratifying.\" The production plants are still running at full speed, says Gruber. The pandemic brings time for model railways The Modelleisenbahn GmbH group employs around 900 people in Austria, Germany, Slovakia, Romania and Vietnam.", "Many customers - regardless of whether they are collectors or gamers - are said to have devoted themselves more to the hobby of model railways again this year due to the exit restrictions.", "New customers and re-entrants who (re) discovered the miniaturization and digitization of model railways would also revitalize the market, according to the manufacturers.", "The growth is unlikely to be due solely to the Covid 19 pandemic. For several years now, Modelleisenbahn GmbH has wanted to notice an increased trend towards model railways." ]
}