{
  "id" : "95Tvzszc",
  "url" : "https://vorarlberg.orf.at/stories/3082238/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-23T18:15:06Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/16/crops/w=1280/794409_opener_276716_gepa_full_5101_gepa-26031556028.jpg?s=f807369d969193bb6f5e395ac5fa60112a7b6d21",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erwin Reis ist verstorben",
  "articleTitleTranslated" : "Erwin Reis passed away",
  "articleContent" : [ "Erwin Reis war Gründer und jahrelang Präsident des Handball-Klubs SSV Schoren. Und auch Fußall-Zweitligist FC Dornbirn hat Reis mit seinem Engagement vor dem finanziellen Kollaps gerettet.", "Mehrere Jahrzehnte war Reis Sportreferent der Stadt Dornbirn.Einflussreiche Sportpersönlichkeit 2007 und 2019 brachte er die Welt-Gymnaestrada nach Vorarlberg und machte das Ländle zum Gastgeber des größten Turnfestes der Welt.", "Reis war beide Male der Geschäftsführer der Weltgymnaestrada in Vorarlberg. Am 8. Mai war Erwin Reis 70 Jahre alt geworden. Auch seine Familie mit Ehefrau und vier Kindern war stets eng mit dem Sport in Vorarlberg verbunden.", "Reisen war eine weitere Leidenschaft des ehemaligen Geographieprofessors. Außerdem unterstützte er ein Waisenkinder-Projekt in Malawi." ],
  "articleContentTranslated" : [ "Erwin Reis was the founder and president of the handball club SSV Schoren for many years. And also the second division soccer club FC Dornbirn saved Reis from financial collapse with his commitment.", "Reis was a sports advisor for the city of Dornbirn for several decades. In 2007 and 2019, he brought the world gymnaestrada to Vorarlberg and made the region host the largest gymnastics festival in the world.", "Reis was the managing director of the World Gymnaestrada in Vorarlberg both times. Erwin Reis turned 70 on May 8th. His family with his wife and four children was always closely connected to sports in Vorarlberg.", "Traveling was another passion of the former geography professor. He also supported an orphan project in Malawi." ]
}