{
  "id" : "95U7Ifzy",
  "url" : "https://kurier.at/kultur/rea-garvey-fragt-was-fuer-eine-freie-welt-ist-das-denn/401107185",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T04:00:37Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rea Garvey fragt: \"Was für eine freie Welt ist das denn?\"",
  "articleTitleTranslated" : "Rea Garvey asks: \"What kind of free world is that?\"",
  "articleContent" : [ "Der Pop-Star spricht im KURIER über peinliche TV-Auftritte, die Sozialkritik im Album „Hy Brasil“ und inkompetente Politiker.  „Nicht witzig, gar nicht witzig! “ Rea Garvey erinnert sich immer noch mit Scham daran, dass er im Rateteam der TV-Sendung „The Masked Singer“ Vicky Leandros, die sich im Kostüm der Katze versteckte, die musikalische Profikarriere absprach.", "Aber, erklärt er im Interview mit dem KURIER, genau darum ging es: „In dem Format muss man sich weit aus dem Fenster lehnen und dann auch eine Klatsche bekommen, damit die Leute zu Hause etwas zum Lachen haben.", "Und wegen Corona brauchen die Leute jetzt mehr denn je das Lachen, um dieser Zeit etwas Leichtigkeit zu geben.“ © Bild: Pro7 Auch als Coach in „The Voice Of Germany“ trat Garvey im Corona-Jahr auf, ist dabei das nächste Mal am Donnerstag (ProSieben, 20.15 Uhr) zu sehen – wieder im Duo mit Samu Haber.", "„Wir fanden die Idee spannend, das zusammen zu machen.  Samu und ich kannten einander von früheren Sendungen, haben dabei auch viel miteinander gelacht.  Aber dadurch, dass wir bei ,The Voice´ jetzt ein Team sind, haben wir eine tiefe Freundschaft entwickelt.“ Wie Freund Haber nimmt sich auch Garvey immer wieder eine Auszeit von derartigen TV-Auftritten.", "Der Grund: „Ich bin lieber der Musiker, der zum Fernsehen geht, als der TV-Mann, der auch Musik macht! “ Deshalb hat der 47-jährige Ire, der seit 1998 in Deutschland lebt und den Durchbruch 2000 mit seiner Band Reamonn und dem Hit „Supergirl“ schaffte, jetzt sein fünftes Solo-Album „Hy Brasil“ veröffentlicht.", "Musikalisch bleibt Garvey damit bei seinem Pop-Sound, gibt sich aber in den Texten kantiger und punktweise sozialkritisch, singt in „The One“ für seine Tochter, die „in einer für Teenager so schwierigen Zeit aufwachsen muss“, und in „Pretty“ über von den Sozialen Medien aufgezwungene Schönheitsideale.", "In „Enough Is Enough“ prangert er Gewalt gegen Mitmenschen an: „Ich habe diesen Song schon 2019 geschrieben.  Damals hörte man jede Woche von einer Schießerei in Amerika, wo jemand starb.", "Ich fand es so erschütternd, wie Menschen mit Menschen umgehen, dass ich dachte, ,Genug ist genug´.  Mir wurde immer gesagt, der amerikanische Präsident ist der Anführer der freien Welt.", "Aber was für eine freie Welt ist das denn?  Da fühle ich mich in Europa in einer viel freieren Welt.  Die Europäer haben in ihrer Geschichte auch sehr viel Schlimmes gemacht, aber hoffentlich davon gelernt.", "Wir müssen aber trotzdem wachsam sein, dass hier nicht auch die falsche Politik stattfindet, und an allen Fronten kämpfen, dass Herkunft, Hautfarbe und Glaubensrichtung nicht zu Klischees und Vorurteilen führen.“ Eigentlich hat sich Garvey immer verboten, in seinen Songs politisch zu werden.", "Das sei nicht seine Stärke, sagt er.  „Es gibt zu jedem Thema zwei Seiten und so viele Informationen.  Man muss so viel wissen, um dabei kompetent zu sein.  Wir verlangen ja auch von unseren Politikern, dass sie Kompetenz haben.", "Da ist das Niveau zwar, wie ich finde, zur Zeit zu niedrig angesetzt.  Da zählen Hype und der Wunsch, die Mehrheit zu bedienen, mehr als Intelligenz und Sinnhaftigkeit.", "Aber für mich war der Grund, jetzt politisch zu werden, nur der, dass ich dachte, wenn mir ein Thema so auf der Seele brennt, kann ich die Wahrheit darüber auch in einen Song packen", ". “" ],
  "articleContentTranslated" : [ "The pop star speaks in the KURIER about embarrassing TV appearances, the social criticism in the album \"Hy Brasil\" and incompetent politicians. “Not funny, not funny at all! \"Rea Garvey still remembers with shame that on the advice team of the TV show\" The Masked Singer \"Vicky Leandros, who was hiding in the cat's costume, denied a professional musical career.", "But, he explains in an interview with KURIER, that's exactly what it was about: “In this format you have to lean far out of the window and then get a clap so that people at home have something to laugh about.", "And because of Corona, people now need to laugh more than ever to give this time a little lightness. ”© Image: Pro7 Garvey also appeared as a coach in“ The Voice Of Germany ”in the Corona year, and will be there next time Thursday (ProSieben, 8.15 p.m.) - again in a duo with Samu Haber.", "“We found the idea of doing this together exciting. Samu and I knew each other from previous programs and laughed a lot together. But because we are now a team at The Voice, we have developed a deep friendship. ”Like friend Haber, Garvey takes time out from such TV appearances.", "The reason: “I would rather be the musician who goes to television than the TV man who also makes music! “This is why the 47-year-old Irishman, who has lived in Germany since 1998 and made his breakthrough in 2000 with his band Reamonn and the hit“ Supergirl ”, has now released his fifth solo album“ Hy Brasil ”.", "Musically, Garvey stays with his pop sound, but is more edgy and socially critical in the lyrics, sings in “The One” for his daughter, who “has to grow up in such a difficult time for teenagers”, and in “Pretty” Ideals of beauty imposed by social media.", "In “Enough Is Enough” he denounced violence against fellow human beings: “I wrote this song in 2019. Back then, every week you heard about a shootout in America where someone died.", "I found the way people treat people so upsetting that I thought 'enough is enough'. I've always been told that the American president is the leader of the free world.", "But what kind of free world is that? I feel in Europe in a much freer world. The Europeans have also done a lot of bad things in their history, but hopefully learned from them.", "But we still have to be vigilant that the wrong politics are not taking place here, and we fight on all fronts so that origin, skin color and religious belief do not lead to clichés and prejudices. ”Garvey has always forbidden himself to become political in his songs.", "That is not his strength, he says. “There are two pages on every topic and so much information. You have to know so much to be competent. We also require our politicians to be competent.", "In my opinion, the level is currently set too low. Hype and the desire to serve the majority count more than intelligence and meaningfulness.", "But for me the reason to get political now was only because I thought that if a topic is so on my mind, I can put the truth about it in a song", ". \"" ]
}