{
  "id" : "98c8frpY",
  "url" : "https://www.diepresse.com/5918883/Schauspieler_Rowan-Atkinson-ueber-seine-Rolle-als-Mr-Bean_?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-05T09:42:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/a/3/5918883/Rowan-Atkinsons-Mr-Bean-Brings-Mayhem-To-The-Mall_1609840041769494_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rowan Atkinson über seine Rolle als Mr. Bean: \"Stressig und anstrengend\"",
  "articleTitleTranslated" : "Rowan Atkinson on his role as Mr. Bean: \"Stressful and exhausting\"",
  "articleContent" : [ "In die Rolle des Blackadder in der gleichnamigen Serie würde er aber gerne noch einmal schlüpfen, erzählt der Schauspieler in einem Interview. Der Schauspieler Rowan Atkinson genießt es nicht, als Mr. Bean vor die Kamera zu treten.", "Das sagte der Brite, der am Mittwoch seinen 66.  Geburtstag feiert, der Zeitschrift \"Radio Times\". Obwohl ihm die Rolle des trotteligen Mr. Bean weltweiten Ruhm einbrachte, empfinde er sie als \"stressig und anstrengend\", so Atkinson.", "Leichter falle es ihm, der Figur in der gleichnamigen Cartoon-Serie seine Stimme zu leihen. Derzeit sei auch ein Animationsfilm in Planung. Die einzige Rolle, die er gerne noch einmal wiederbeleben würde, sei die des Blackadder, so Atkinson.", "Die Historien-Comedy-Serie aus den 1980er-Jahren gilt als eine der beliebtesten Sitcoms im britischen Fernsehen.", "Atkinson schlüpfte darin in verschiedene Inkarnationen des listigen aber glücklosen Edmund Blackadder, der mal im England Elizabeths I., mal im Ersten Weltkrieg in kuriose Situationen gerät.", "Flankiert wird er von immer ähnlichen Charakteren, die unter anderem von Stephen Fry (63) und Hugh Laurie (61, \"Dr. House\") gespielt wurden. Die Serie, die teils von tiefschwarzem Humor geprägt ist, ist außerhalb Großbritanniens aber kaum bekannt." ],
  "articleContentTranslated" : [ "But he would like to slip into the role of Blackadder in the series of the same name again, the actor explains in an interview. Actor Rowan Atkinson doesn't enjoy appearing in front of the camera as Mr. Bean.", "This is what the Briton, who celebrates his 66th birthday on Wednesday, told Radio Times magazine. Although the role of goofy Mr. Bean earned him worldwide fame, he found it \"stressful and exhausting,\" said Atkinson.", "It is easier for him to lend his voice to the character in the cartoon series of the same name. An animated film is currently being planned. The only role he'd like to revive is that of Blackadder, Atkinson said.", "The historical comedy series from the 1980s is considered one of the most popular sitcoms on British television.", "Atkinson slipped into various incarnations of the cunning but hapless Edmund Blackadder, who got into strange situations sometimes in the England of Elizabeth I, sometimes in the First World War.", "He is flanked by characters that are always similar, played by Stephen Fry (63) and Hugh Laurie (61, \"Dr. House\"), among others. The series, which is partly characterized by deep black humor, is hardly known outside of Great Britain." ]
}