{
  "id" : "99buhnfi",
  "url" : "https://kurier.at/chronik/oesterreich/zehn-gratis-masken-fuer-aeltere-menschen-kurz-testverweigerung-schwer-fahrlaessig/401114985",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T11:22:52Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "3.033 Neuinfektionen in Ö; Polizei soll in Büros kontrollieren dürfen",
  "articleTitleTranslated" : "3,033 new infections in Austria; Police should be allowed to control in offices",
  "articleContent" : [ "Trotz sinkender Zahl an Neuinfektionen mit Covid-19 in Oberösterreich ist die Lage in den Altes- und Pflegeheimen sehr angespannt. In 114 der gut 130 Heimen des Bundeslandes war mit Stand Dienstagabend das Virus ausgebrochen. 588 Bewohner und 514 Mitarbeiter waren positiv.", "Mit 260 Verstobenen gehen aktuell rund 40 Prozent aller Todesfälle auf Heime zurück. Diesen hohen Anteil hat LH-Stellvertreterin Gesundheitslandesrätin Christine Haberlander (ÖVP) zum Anlass genommen, einen Experten von außerhalb für eine Analyse vorzuschlagen.", "\"Wir wollen einfach nichts übersehen\", meinte sie am Dienstag in den OÖN. Mit dem Sozialressort war dies Dienstagnachmittag offenbar noch nicht abgesprochen. Bereits Ende November hatte das Land drei Hygieneexperten aus Spitälern in die Einrichtungen geschickt.", "Es galt Infektionsquellen aufzuspüren, Maßnahmen neu auszurichten und Mitarbeiter zu beraten. Offensichtliche Mängel seien dabei nicht entdeckt worden. Auffällig sei, dass es in den betroffenen Häusern immer gleich mehreren Fälle gebe, meinte Soziallandesrätin Birgit Gerstorfer (SPÖ).", "Mögliche Szenarien, wie Infektionen in die Heime kommen bzw. sich dort verbreiten, sind etwa demente Personen, die im Haus herumgehen, oder Bewohner, die das Haus vorübergehend verlassen oder von ihren Verwandten abgeholt werden." ],
  "articleContentTranslated" : [ "Despite the falling number of new infections with Covid-19 in Upper Austria, the situation in old people's and nursing homes is very tense. As of Tuesday evening, the virus had broken out in 114 of the state's 130 homes. 588 residents and 514 employees were positive.", "With 260 people who have passed away, around 40 percent of all deaths are currently due to homes. LH Deputy Health Councilor Christine Haberlander (ÖVP) took this high proportion as an opportunity to suggest an external expert for an analysis.", "\"We just don't want to overlook anything,\" she said on Tuesday in the OÖN. This had apparently not yet been agreed with the social department on Tuesday afternoon. At the end of November, the country had sent three hygiene experts from hospitals to the facilities.", "It was necessary to track down sources of infection, reorient measures and advise employees. Obvious defects were not discovered. It is noticeable that there are always several cases in the affected houses, said Social Councilor Birgit Gerstorfer (SPÖ).", "Possible scenarios for how infections enter or spread in the homes are, for example, demented people walking around the house or residents who leave the house temporarily or are picked up by their relatives." ]
}