{
  "id" : "9Aecn0tY",
  "url" : "https://kurier.at/wirtschaft/kaffeehaus-kette-aida-in-finanziellen-schwierigkeiten/401120379",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T10:26:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kaffeehaus-Kette \"Aida\" in finanziellen Nöten",
  "articleTitleTranslated" : "\"Aida\" coffee house chain in financial difficulties",
  "articleContent" : [ "Die bekannte Wiener Kaffeehaus-Kette \"Aida\" ist coronabedingt in finanzielle Turbulenzen geraten:", "Da das Geschäft fast vollständig zum Erliegen gekommen ist, steht mindestens ein Drittel der Mitarbeiter vor der Kündigung, die Hälfte der Filialen könnte mit Februar geschlossen werden, hieß es in den Tageszeitungen \"Krone\" und \"Österreich\" am Samstag.  :", "Der öffentliche Zuschuss, der EU-bedingt pro Gesellschaft auf 800.000 Euro gedeckelt ist, reicht nicht aus.", "Der Sprecher der Kaffeehaus-Kette, die sich in Familienbesitz befindet, veranschaulichte die Situation überdies in einer Aussendung anhand von konkreten Zahlen: \"Die Aida erwirtschaftete im November 2019 1,5 Mio.", "Euro, im Dezember 2019 2,5 Mio. Euro. 80 Prozent im November entsprechen somit 1,2 Mio. Euro und 50 Prozent für den Dezember 1,25 Mio. Euro. Zusammen also knapp 2,5 Mio. Euro von denen aber lediglich ein Drittel, also 800.000 Euro zur Auszahlung gelangen.\"", "Man müsse kein Ökonom sein, um zu erkennen, dass damit ein Weiterführen der Aida in jetziger Form und mit den laufenden Kosten undenkbar sei.", "Daher richtete \"Aida\" nun einen öffentlichen Appell an Tourismusministerin Elisabeth Köstinger und Finanzminister Gernot Blümel (ÖVP), um gemeinsam eine Lösung über den Rahmen der EU-Förderrichtlinie hinaus zu finden und zu realisieren.", "Klar gestellt wird in der Aussendung auch: \"Sollte es hierbei zu keiner Regelung und Hilfe seitens der Österreichischen Bundesregierung, respektive der Europäischen Union kommen, droht ein rigoroser Jobabbau von mindestens 30 Prozent und die Schließung der Hälfte der mehr 30 Aida-Filialen.\"" ],
  "articleContentTranslated" : [ "The well-known Viennese coffee house chain \"Aida\" has got into financial turmoil due to the corona:", "Since the business has almost completely come to a standstill, at least a third of the employees are facing the termination, half of the branches could be closed in February, it said in the daily newspapers \"Krone\" and \"Austria\" on Saturday. :", "The public subsidy, which is capped at 800,000 euros per company due to the EU, is not enough.", "The spokesman for the family-owned coffee house chain also illustrated the situation in a broadcast using concrete figures: \"In November 2019, Aida generated 1.5 million euros.", "EUR 2.5 million in December 2019. 80 percent in November corresponds to EUR 1.2 million and 50 percent for December corresponds to EUR 1.25 million. Altogether just under 2.5 million euros of which only a third, i.e. 800,000 euros, are paid out. \"", "You don't have to be an economist to realize that continuing Aida in its current form and with the running costs would be unthinkable.", "Therefore \"Aida\" made a public appeal to Minister of Tourism Elisabeth Köstinger and Minister of Finance Gernot Blümel (ÖVP) to find and implement a solution together beyond the framework of the EU funding guidelines.", "It is also made clear in the broadcast: \"If there is no regulation and help from the Austrian Federal Government or the European Union, there is a risk of rigorous job cuts of at least 30 percent and the closure of half of the more than 30 Aida branches.\"" ]
}