{
  "id" : "9AKcjyuv",
  "url" : "https://kurier.at/wirtschaft/immobiz/ehemaliges-amtsgebaeude-von-doebling-wird-zum-wohnprojekt/401130819",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4823550/46-173405833.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ehemaliges Amtsgebäude in Döbling wird zum Wohnprojekt",
  "articleTitleTranslated" : "Former official building in Döbling becomes a residential project",
  "articleContent" : [ "Am Standort des ehemaligen Amtshauses von Döbling entstehen insgesamt 116 hochwertig ausgestattete Alt-und Neubauwohnungen. In der Gatterburggasse12 wird kräftig gebaut. Im 19.  Wiener Gemeindebezirk ist das Wohnprojekt „Inside XIX“ der Buwog mitten in der Projektrealisierung.", "Im Zuge dessen wird das ehemalige Amtsgebäude revitalisiert. Im vorderen Bereich entstehen aus den alten Büroräumen fünfzehn neu sanierte, moderne Altbauwohnungen inklusive einem Penthouse. Zusätzlich wird es 101 Neubauwohnungen im hinteren Teil des Gebäudes geben.", "„Die Verbindung von Alt-und Neubau war das spannendste und zugleich herausforderndste“, erklärt der Architekt des Wohnprojekts, Christian Heiss. Die Altbauwohnungen wurden komplett erneuert, einschließlich neu verlegter Fischgrätparkettböden aus Eiche, Flügeltüren und Alt-Wiener-Beschlägen.", "Ob es sich dabei letztlich noch um authentische Altbauwohnungen handelt, ist Ansichtssache. Durch den Eingangsbereich gelangt man über den Altbau in den Neubau © Bild: BUWOG / Dreizueins Heiss hat dazu eine klare Meinung: „Ein Leben im Altbau mit allen Annehmlichkeiten eines Neubaus“", "Für den imposanten Eingangsbereich, insbesondere für die Wandgestaltung und die des Stiegengeländers, hat man das Architekturbüro den Künstler Claus Prokop ins Boot geholt.  “ Sein Beitrag war für den Architekten unerlässlich, denn: „Es ist sehr wichtig, wie man ein Haus betritt.", "Die tollste Wohnung nützt nichts, wenn der Weg dorthin grässlich ist“, so der Architekt.", "Die Exklusivität der Ausstattung wird aber nicht nur im Foyer sichtbar, sondern setzt sich bis in die Badezimmer fort, die mit Armaturen von bekannten Marken wie Villeroy und Boch, Dornbracht und Grohe ausgestattet sind.", "Die künstlerische Gestaltung  des Foyers übernimmt der Künstler Claus Prokop © Bild: BUWOG / Dreizueins Hochwertigkeit, die ihren Preis hat. Denn die Eigentumswohnungen, die 48 bis 150 groß sind, muss man sich leisten können.", "Um die 7700 Euro beläuft sich der durchschnittliche Quadratmeterpreis laut Buwog-Geschäftsführer Andreas Holler. Die Preisspanne für den Kaufpreis der Wohnungen liegt demnach zwischen 380.000 Euro und 2 Millionen Euro.", "„Die Zielgruppe liegt damit natürlich eher im exklusiven Bereich. Von karrierebewussten Singles, Paaren, bis hin zu begüterten Senioren“, erklärt Holler.", "Auch die gute Lage in Döbling habe ihren Preis: „Sie sind schnell in der Stadt, mit guter Infrastruktur, aber auch gleich im Grünen“, so der Buwog-Chef. Im Herbst 2022 sollen die Wohnungen dann bezugsfertig sein." ],
  "articleContentTranslated" : [ "A total of 116 high-quality furnished old and new apartments are being built on the site of the former Döbling office building. In Gatterburggasse12 there is a lot of construction going on. In the 19th district of Vienna, the “Inside XIX” residential project at Buwog is in the middle of the project implementation.", "In the course of this, the former official building is being revitalized. In the front area, fifteen newly renovated, modern apartments, including a penthouse, will be created from the old office space. In addition, there will be 101 new apartments in the rear of the building.", "“The combination of old and new buildings was the most exciting and at the same time the most challenging,” explains the architect of the residential project, Christian Heiss. The old apartments have been completely renovated, including newly laid herringbone parquet floors made of oak, double doors and old Viennese fittings.", "It is a matter of opinion whether these are ultimately authentic old-style apartments. The entrance area leads to the new building via the old building © Image: BUWOG / Dreizueins Heiss has a clear opinion: \"Living in an old building with all the amenities of a new building\"", "The architectural office brought the artist Claus Prokop on board for the imposing entrance area, especially for the wall design and the banister. “His contribution was essential for the architect because:“ How you enter a house is very important.", "The best apartment is of no use if the way there is awful, ”says the architect.", "The exclusivity of the furnishings is not only visible in the foyer, but also continues into the bathrooms, which are equipped with fittings from well-known brands such as Villeroy and Boch, Dornbracht and Grohe.", "The artist Claus Prokop is responsible for the artistic design of the foyer © Image: BUWOG / Dreizueins High quality that has its price. Because the condominiums, which are 48 to 150 in size, you have to be able to afford.", "According to Buwog managing director Andreas Holler, the average price per square meter is around 7700 euros. The price range for the purchase price of the apartments is accordingly between 380,000 euros and 2 million euros.", "“The target group is of course more in the exclusive area. From career-conscious singles, couples to wealthy seniors, ”explains Holler.", "The good location in Döbling also has its price: \"You can get to town quickly, with good infrastructure, but also right in the countryside,\" says the Buwog boss. The apartments should then be ready for occupancy in autumn 2022." ]
}