{
  "id" : "9AsnXsBp",
  "url" : "https://kurier.at/politik/inland/corona-kurz-rechnet-weiter-mit-massiven-einschraenkungen/401113179",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T09:13:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Kurz rechnet weiter mit \"massiven Einschränkungen\"",
  "articleTitleTranslated" : "Corona: Kurz continues to expect \"massive restrictions\"",
  "articleContent" : [ "Kanzler: Keine \"übereilten Öffnungsschritte\" nach dem 7. Dezember. Bundeskanzler Sebastian Kurz (ÖVP) dämpft die Erwartungen auf baldige Lockerungen der Corona-Maßnahmen nach dem aktuellen Lockdown. \"Wir werden nach dem 7.", "Dezember mit weiteren massiven Einschränkungen leben müssen\", sagte er der Kleinen Zeitung (Sonntag-Ausgabe). Jedenfalls werde es keine \"übereilten Öffnungsschritte\" geben. \"Jedem muss bewusst sein, dass wir noch Wochen und Monate mit gewissen Einschränkungen leben müssen\", sagte der Bundeskanzler.", "Ziel sei es, ab dem 7. Dezember im Handel und für Schulen \"vorsichtige Öffnungsschritte\" zu setzen. Dies sei aber von den Infektionszahlen abhängig. Je höher diese sind, \"desto schwieriger wird es sein, Öffnungsschritte zu setzen\", so Kurz.", "Ein dritter Lockdown müsse so gut wie möglich verhindert werden. Dabei könnten die für Dezember geplanten Antigen-Massentests \"eine große Chance\" sein. Mit diesen könne das Infektionsgeschehen lokalisiert und Neuansteckungen verhindert werden, argumentierte er.", "In der Debatte um eine vorweihnachtliche Schließung der Skigebiete wegen der Corona-Pandemie kündigte Kurz für Mittwoch die Präsentation der Regierungspläne zu diesem Thema an. Die Debatte müsse aber \"differenzierter\" geführt werden.", "Zum einen seien die Skipisten derzeit geschlossen und - \"so leid\" es ihm tue - werden die Sport- und Freizeiteinrichtungen nicht Teil des ersten Öffnungsschrittes sein.", "Dennoch wolle die Regierung in \"absehbarer Zeit\" wieder mehr Sport ermöglichen, insbesondere, wenn dieser unter freiem Himmel und als Einzelsport stattfindet.", "Zum anderen müsse davon getrennt, die Frage des Tourismus gesehen werden, so Kurz: \"Was klar ist: Après-Ski wird es frühestens in einem Jahr wieder geben.\"", "Angesprochen auf die hohen Infektions- und Erkrankungszahlen in der zweiten Welle und ob die Maßnahmen der Regierung nicht zu spät gekommen seien, meinte Kurz: \"Wie Sie wissen, war ich dafür, den Lockdown schon früher und härter zu verhängen.\"", "Es habe aber Widerstand bei manchen Parteien und Landeshauptleuten gegeben, die argumentiert hätten, dass die Bevölkerung die Maßnahmen nicht mittragen würden.", "Er habe auch rund um die Herbstferien einen Anlauf genommen, wo es noch viel Widerstand gegeben habe, so Kurz: \"Beim Lockdown light wollte ich bereits die Schulen schließen. Dafür gab es damals keine Mehrheiten.\"", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Chancellor: No \"hasty opening steps\" after December 7th. Chancellor Sebastian Kurz (ÖVP) is dampening expectations of an early easing of the corona measures after the current lockdown. \"After the 7th", "December will have to live with further massive restrictions, \"he told the Kleine Zeitung (Sunday edition). In any case, there would be no\" hasty opening steps \".\" Everyone must be aware that we will have to live with certain restrictions for weeks and months, \"said The Chancellor.", "The aim is to take \"careful opening steps\" in shops and schools from December 7th. But this depends on the number of infections. The higher these are, \"the more difficult it will be to set opening steps,\" said Kurz.", "A third lockdown must be prevented as much as possible. The antigen mass tests planned for December could be \"a great opportunity\". With these, the infection process can be localized and new infections can be prevented, he argued.", "In the debate about a pre-Christmas closure of the ski areas due to the corona pandemic, Kurz announced the presentation of the government's plans on this topic for Wednesday. The debate must be conducted in a more \"differentiated way\".", "On the one hand, the ski slopes are currently closed and - \"so sorry\" he is - the sports and leisure facilities will not be part of the first opening step.", "Nevertheless, the government wants to enable more sport \"in the foreseeable future\", especially if it takes place in the open air and as an individual sport.", "On the other hand, the question of tourism must be seen separately, said Kurz: \"What is clear: Après-ski will not be back for another year at the earliest.\"", "When asked about the high number of infections and illnesses in the second wave and whether the government's measures were not too late, Kurz said: \"As you know, I was in favor of imposing the lockdown earlier and harder.\"", "But there was resistance from some parties and state governors who argued that the population would not support the measures.", "He also made an attempt around the autumn holidays, where there was still a lot of resistance, said Kurz: \"With the Lockdown light, I wanted to close the schools. At that time there were no majorities.\"", "Always up-to-date and everywhere Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}