{
  "id" : "9AVYNRHU",
  "url" : "https://sport.orf.at/stories/3072121/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-22T13:57:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Goggia gelingt Abfahrtshattrick",
  "articleTitleTranslated" : "Goggia succeeds in downhill trick",
  "articleContent" : [ "Während es für Johnson bereits der vierte dritte Platz in Folge bei einer Abfahrt war, feierte Goggia ihren bereits siebenten Sieg in einer Abfahrt und ihren zehnten Weltcup-Sieg gesamt.", "Die Österreicherinnen konnten diesmal nicht um einen Platz auf dem Podest mitmischen, haben jedoch am Samstag (10.00 Uhr, live in ORF1 und im Livestream) in der zweiten Abfahrt in Crans-Montana die nächste Chance auf ein gutes Ergebnis.", "Wie bereits im Training zu erkennen war, fehlte den ÖSV-Läuferinnen der letzte Schritt zu den absoluten Toprängen. Beste und einzige heimische Athletin in den Top Ten wurde Mirjam Puchner (+1,07). Sie überraschte mit einer Fahrt auf Platz acht.", "Damit hat die 28-jährige Salzburgerin auch ihre Chancen auf ein WM-Ticket stark erhöht. Puchner meinte im ORF: „Ich war relativ entspannt und habe mich auf das Skifahren konzentriert. Das hat gepasst.", "Ich kann auf dieser Fahrt aufbauen und dann am Samstag geben wir wieder Gas.“ Probleme vor und während des Rennens Wegen starken Schneefalls in der Nacht von Freitag auf Samstag war der Start zunächst von 10.00 Uhr auf 13.15 Uhr verschoben worden.", "Aufgrund von Sturmböen wurde zusätzlich auch noch der Start nach unten zum Super-G-Start verlegt. Fahrtzeiten von 1:10 Minuten waren die Folge. Nach Nummer zehn folgte zudem eine längere Unterbrechung, weil der Sturm kein reguläres Rennen zuließ.", "Nach dieser Auszeit konnte der Bewerb jedoch ohne weitere gröbere Zwischenfälle durchgeführt werden, die Verhältnisse hatten sich wesentlich gebessert. Ester Ledecka erwischte eine gute Linie, doch Sofia Goggia zeigte ihren Konkurrentinnen wieder einmal, wie man eine Abfahrt auch fahren kann.", "Auch wenn sich die Italienerin im Ziel nicht so wirklich über ihren Erfolg freuen konnte. „Bei mir war so starker Wind. Es war wirklich schwierig, und ich dachte, die anderen werden schneller sein als ich.", "Das war heute für mich eher ein Trainingslauf als ein Rennen.“ Abfahrt in Crans-Montana Endstand 1. Sofia Goggia (ITA) 2. Ester Ledecka (CZE) 3.", "Breezy Johnson (USA) Abfahrtsweltcup GesamtweltcupSieben Österreicherinnen zwischen elf und 30 Mit der Startnummer eins war Tamara Tippler (+1,16) ins Rennen gegangen. Für Tippler, die sich zuletzt in St.", "Anton nur Goggia geschlagen geben musste, reichte es schließlich als Elfte knapp nicht für einen Platz unter den Top Ten. Tippler analysierte ihren Auftritt im ORF so: „Der Teil, wo ich im Training immer schnell war, hat nicht geklappt.", "Da habe ich Spuren gesucht. Oben war es ‚too much‘, da bin ich auch ein bisschen rausgesegelt. Die Bedingungen sind gut, da gibt es keine Ausreden. Ich bin mit meiner Fahrt trotzdem zufrieden und morgen gibt es noch eine Chance, es besser zu machen“", "Ricarda Haaser (+1,18) als 13. und Christine Scheyer (+1,48) als 17. kamen noch unter die ersten 20.  Für Ariane Rädler (21./+1,75), Sabrina Maier (26./+1,88), Ramona Siebenhofer (27./+1,97) und Nadine Fest (30./+2,19) reichte es noch zu Weltcup-Punkten.  “", "Michaela Heider (+2,21) und Rosina Schneeberger (+2,77) konnten nichts Zählbares aus Crans-Montana I mitnehmen.Venier landet im Netz Glück im Unglück hatte Stephanie Venier.", "Sie rutschte bei einem Sturz in die Sicherheitsnetze, konnte jedoch nach einer kurzen Unterbrechung aus eigener Kraft ins Ziel fahren. Sie erlitt nach ersten Informationen nur leichte Abschürfungen im Gesicht.", "Die 27-jährige Tirolerin kam damit wesentlich glimpflicher davon als Nina Ortlieb, die im ersten Training in Crans-Montana schwer gestürzt war. Ortlieb ist schon operiert worden, der Eingriff in Schruns ist nach ÖSV-Angaben gut verlaufen.", "Die 24-jährige Vorarlbergerin hatte sich einen vorderen Kreuzband-, Innenband-, Außenmeniskus- und Patellasehnenriss im rechten Knie zugezogen." ],
  "articleContentTranslated" : [ "While it was the fourth, third place in a row for Johnson in a downhill run, Goggia celebrated her seventh victory in one downhill and her tenth World Cup victory overall.", "The Austrians were not able to compete for a place on the podium this time, but have the next chance of a good result on Saturday (10:00 a.m., live on ORF1 and in the livestream) in the second descent in Crans-Montana.", "As could already be seen in training, the ÖSV runners missed the last step to the absolute top ranks. The best and only domestic athlete in the top ten was Mirjam Puchner (+1.07). She surprised with a ride in eighth place.", "The 28-year-old from Salzburg has thus greatly increased her chances of getting a World Cup ticket. Puchner said on ORF: “I was relatively relaxed and concentrated on skiing. That worked.", "I can build on this drive and then we'll accelerate again on Saturday. ”Problems before and during the race Due to heavy snowfall in the night from Friday to Saturday, the start had initially been postponed from 10:00 to 13:15.", "Due to gusts of wind, the start was also moved down to the Super-G start. Driving times of 1:10 minutes were the result. After number ten there was also a longer break because the storm did not allow a regular race.", "After this break, however, the competition was able to take place without any major incidents, and conditions had improved significantly. Ester Ledecka caught a good line, but Sofia Goggia once again showed her rivals how to ski downhill.", "Even if the Italian was not really happy about her success at the finish. “I had such a strong wind. It was really difficult and I thought the others would be faster than me.", "For me today it was more of a training run than a race. ”Downhill in Crans-Montana Final result 1. Sofia Goggia (ITA) 2. Ester Ledecka (CZE) 3.", "Breezy Johnson (USA) Downhill World Cup Overall World CupSeven Austrian women between eleven and 30. Tamara Tippler (+1.16) started the race with starting number one. For tipplers who recently stayed in St.", "Anton only had to admit defeat to Goggia, in eleventh place it was barely enough for a place in the top ten. Tippler analyzed her appearance on ORF as follows: “The part where I was always fast in training didn't work out.", "I was looking for traces there. It was 'too much' at the top, so I sailed out a bit. The conditions are good, there are no excuses. I am still satisfied with my journey and tomorrow there is still a chance to do better \"", "Ricarda Haaser (+1.18) as 13th and Christine Scheyer (+1.48) as 17th came under the top 20. For Ariane Rädler (21./+1.75), Sabrina Maier (26./+ 1.88), Ramona Siebenhofer (27./+1.97) and Nadine Fest (30./+2.19) still managed to score World Cup points. \"", "Michaela Heider (+2.21) and Rosina Schneeberger (+2.77) couldn't take anything countable with them from Crans-Montana I. Venier lands on the net luck was with misfortune Stephanie Venier.", "In a fall, she slipped into the safety nets, but was able to cross the finish line on her own after a short break. According to initial information, she only suffered slight abrasions on her face.", "The 27-year-old Tyrolean got off much more lightly than Nina Ortlieb, who had a bad fall in the first training session in Crans-Montana. Ortlieb has already had an operation, the operation in Schruns went well according to ÖSV information.", "The 24-year-old from Vorarlberg had torn anterior cruciate ligament, inner ligament, outer meniscus and patellar tendon in her right knee." ]
}