{
  "id" : "9b0UXCCT",
  "url" : "https://www.diepresse.com/5958482/Nach-Sturz_Skispringer-Tande-ist-aus-dem-Koma-erwacht?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T08:16:00Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/5/2/5958482/ED55A2C4-8559-421F-BEF6-90BF08CA50D9_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Skispringer Tande ist aus dem Koma erwacht",
  "articleTitleTranslated" : "Ski jumper Tande has woken up from a coma",
  "articleContent" : [ "Daniel Andre Tande hat bereits mit Freundin und Mutter gesprochen. Der Norweger dürfte von seinem Horror-Crash in Planica keine bleibenden Schäden davontragen. Skispringer Daniel Andre Tande ist vier Tage nach seinem Horror-Sturz aus dem Koma erwacht.", "\"Daniel ist in der Nacht aufgewacht und hat bereits mit seiner Freundin und seiner Mutter gesprochen. Vielen Dank an die fantastischen Menschen in Planicas Trauma-Zentrum und dem Krankenhaus in Ljubljana\", teilte der norwegische Sportchef Clas Brede Braathen am Montagmorgen mit.", "Die norwegische Mannschaftsärztin Guri Ekaas hatte bereits am Sonntagnachmittag von Augenkontakt des Team-Olympiasiegers mit seiner Umgebung berichtet. Tande war am Donnerstag ins künstliche Koma versetzt worden.", "Der 27-Jährige hatte auf der Flugschanze im slowenischen Planica im Probedurchgang kurz nach dem Absprung die Kontrolle über seinen linken Ski verloren und war mit voller Wucht auf den Hang geprallt.", "Der Skiflug-Weltmeister mit dem norwegischen Team hatte per Intubation mechanisch beatmet werden müssen, bei ihm waren ein Schlüsselbeinbruch sowie eine leichte Verletzung der Lunge diagnostiziert worden." ],
  "articleContentTranslated" : [ "Daniel Andre Tande has already spoken to his girlfriend and mother. The Norwegian should not suffer any permanent damage from his horror crash in Planica. Ski jumper Daniel Andre Tande awoke from a coma four days after his horror fall.", "\"Daniel woke up during the night and has already spoken to his girlfriend and mother. Many thanks to the fantastic people in Planica's trauma center and the hospital in Ljubljana,\" said Norwegian sports director Clas Brede Braathen on Monday morning.", "The Norwegian team doctor Guri Ekaas had already reported on Sunday afternoon that the team Olympic champion had eye contact with his surroundings. Tande was put into an artificial coma on Thursday.", "The 27-year-old had lost control of his left ski shortly after the jump on the flying hill in Planica, Slovenia, and hit the slope with full force.", "The ski flying world champion with the Norwegian team had to be ventilated mechanically via intubation, he was diagnosed with a broken collarbone and a slight injury to the lungs." ]
}