{
  "id" : "9B5IhN1u",
  "url" : "https://kurier.at/wirtschaft/karriere/es-braucht-einen-finanziellen-hausverstand/401332563",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/5929611/46-101347043.jpg",
  "imageCopyright" : "Getty Images / andresr/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Es braucht einen „finanziellen Hausverstand“",
  "articleTitleTranslated" : "\"Financial common sense\" is required",
  "articleContent" : [ "Wie die „Lust“ auf den Kapitalmarkt gesteigert werden kann? „Wissen ist die beste Risikovorsorge, weil man Entwicklungen besser einschätzen kann. Die Aktienmärkte sind im Februar und März des Vorjahres ja drastisch eingebrochen, die meisten haben sich aber bis Jahresende wieder erholt.", "Das muss man wissen und einschätzen können“, sagt Sommer-Hemetsberger. Nach diesem Wissen müsse man dann auch seine Anlageform wählen. „Wenn man langfristig veranlagt, muss man sich seiner Risikopräferenz bewusst sein und dementsprechend Produkte auswählen.“ Womit wir wieder beim Finanzwissen wären.", "„Man braucht einen finanziellen Hausverstand“, sagt Sommer-Hemetsberger. Dazu gelte es auch, die Hintergründe zu verstehen. „Der Kapitalmarkt ist aus Investorensicht ein ganz wesentlicher Bestandteil, wenn es um Veranlagungen geht.", "Die Mittel, die dort aufgenommen werden, dienen aber ja auch der Finanzierung von Unternehmen.“ Dieser Zusammenhang sei nicht allen bewusst.", "Gerade im Bezug auf Vorsorge für Frauen sei wichtig das Bewusstsein zu schaffen, dass eine private Vorsorge nötig sei, um den Lebensstandard in der Pension halten zu können. Das geht auch mit kleinen Beträgen.", "Sommer-Hemetsberger: „Auch ich verwende Ansparpläne. Durch sie kann man Wertschwankungen einfach besser ausgleichen, man ist den Schwankungen nicht so unterlegen.“ Und: „Durch den gleichbleibenden Betrag kaufe ich in Phasen, in denen die Kurse steigen, weniger Anteile.", "Mit dem gleichen Betrag kann ich in schlechteren Zeiten dann mehr Stücke kaufen.“ Jedenfalls ließen sich mit einem Fondssparplan mit kleinen Beiträgen wesentlich bessere Ergebnisse erzielen, als das Geld nur auf dem Sparbuch liegen zu lassen.", "Die Task Force der IV versucht, dieses Bewusstsein zu schaffen. Es gelte, das auch der Politik sichtbar zu machen.", "„Es wäre schön, wenn es hier nicht nur so weit geht, eine Awareness zu schaffen, sondern es auch Förderungen und Incentives gebe – in dem man etwa steuerliche Anreize schafft, um Ansparpläne zu fördern.“ Und die Scheu vor dem Kapitalmarkt zu nehmen.", "„Wichtig ist uns zu betonen, dass die Teilnahme am Kapitalmarkt nichts Elitäres ist.“ Denn wer das Thema in jungen Jahren nicht am Radar hat, tut sich später natürlich schwerer, damit in Berührung zu kommen.", "Deswegen hält sie auch Finanz-Influencer und -Podcasts für sehr wichtig, um auch junge Frauen zu erreichen. Ein eigenes Schulfach Finanzbildung fände sie „gut“, man könne die Inhalte aber auch in bestehende Fächer integrieren.", "„Je früher man beginnt, desto besser. Im Idealfall mit der Sekundarstufe I (Mittelschule/AHS Unterstufe, Anm . ) . “" ],
  "articleContentTranslated" : [ "How can the “desire” for the capital market be increased? “Knowledge is the best risk prevention because you can better assess developments. The stock markets collapsed drastically in February and March of the previous year, but most of them recovered by the end of the year.", "You have to know and be able to assess that, ”says Sommer-Hemetsberger. Based on this knowledge, you then have to choose your form of investment. \"If you invest in the long term, you have to be aware of your risk preferences and choose products accordingly.\" Which brings us back to financial knowledge.", "“You need common financial sense,” says Sommer-Hemetsberger. It is also important to understand the background. “From an investor's point of view, the capital market is a very important component when it comes to investments.", "The funds that are raised there are also used to finance companies. ”Not everyone is aware of this connection.", "With regard to provision for women in particular, it is important to create awareness that private provision is necessary in order to be able to maintain the standard of living in retirement. This is also possible with small amounts.", "Sommer-Hemetsberger: “I also use savings plans. They make it easier to compensate for fluctuations in value, you are not so inferior to the fluctuations. ”And:“ Because the amount remains the same, I buy fewer shares in phases in which prices rise.", "With the same amount I can then buy more pieces in bad times. ”In any case, with a fund savings plan with small contributions, significantly better results can be achieved than just leaving the money in the savings account.", "The IV task force is trying to create this awareness. It is important to make this visible to politicians.", "\"It would be nice if it not only goes so far as to create awareness, but also if there are subsidies and incentives - in which, for example, tax incentives are created to promote savings plans.\" And to take away the fear of the capital market.", "“It is important for us to emphasize that participation in the capital market is not something elitist.” Because if you do not have the topic on your radar at a young age, you will of course find it more difficult to come into contact with it later.", "That is why she also considers financial influencers and podcasts to be very important in order to reach young women as well. She found a separate school subject, financial education, “good”, but the content could also be integrated into existing subjects.", "“The earlier you start, the better. Ideally with the lower secondary level (middle school / AHS lower level, note). \"" ]
}