{
  "id" : "9bDOyfTg",
  "url" : "https://kurier.at/kultur/europaeischer-filmpreis-geht-an-der-rausch/401127927",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T09:37:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817340/78452305857944040_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Europäischer Filmpreis geht an \"Der Rausch\"",
  "articleTitleTranslated" : "European film award goes to \"Der Rausch\"",
  "articleContent" : [ "Die Tragikomödie \"Der Rausch\" von Thomas Vinterberg ist als bester europäischer Film des Jahres ausgezeichnet worden. Das gab die Europäische Filmakademie am Samstagabend in Berlin bekannt. Der Film des dänischen Regisseurs gewann damit insgesamt vier Auszeichnungen.", "Neben Drehbuch und Regie wurde auch Darsteller Mads Mikkelsen ausgezeichnet. Mikkelsen spielt einen Lehrer, der mit anderen Männern ein Experiment wagt: Sie wollen sich konstant betrinken, um die Möglichkeiten von Alkohol auszutesten.", "Als beste Darstellerin wurde die Deutsche Paula Beer ausgezeichnet. Die 25-Jährige wurde für ihre Rolle im Liebesdrama \"Undine\" prämiiert, für die sie bereits den Silbernen Bären bei der Berlinale gewonnen hatte.", "Im Film von Regisseur Christian Petzold spielt sie eine Historikerin, die sich in einen Industrietaucher (Franz Rogowski) verliebt. Mit der Geschichte wird ein alter Nixenmythos aus der Romantik ins Berlin der Gegenwart geholt.", "Der Europäische Filmpreis zählt zu den renommiertesten Auszeichnungen der Branche. Die mehr als 3800 Mitglieder der Filmakademie stimmen über viele Preisträger ab, ähnlich wie bei den Oscars in den USA.", "Der Filmpreis wurde in diesem Jahr wegen der Pandemie in einer Internetschaltung aus Berlin vergeben. Die Preise wurden diesmal an mehreren Abenden hintereinander vergeben. Die eigentlich in Island geplante Verleihung war wegen der Ausbreitung des Coronavirus abgesagt worden.", "Als bester europäischer Film waren insgesamt sechs Titel nominiert. Neben \"Der Rausch\" waren es \"Undine\", die Literaturverfilmung \"Berlin Alexanderplatz\" sowie die Dramen \"Martin Eden\", \"Corpus Christi\" und \"The Painted Bird\".", "Als beste Schauspielerin war auch die deutsche Darstellerin Nina Hoss nominiert - im Film \"Schwesterlein\" spielt sie eine Theaterautorin, deren Bruder (Lars Eidinger) an Krebs erkrankt." ],
  "articleContentTranslated" : [ "The tragic comedy \"Der Rausch\" by Thomas Vinterberg has been named the best European film of the year. The European Film Academy announced on Saturday evening in Berlin. The Danish director's film won a total of four awards.", "In addition to the script and direction, actor Mads Mikkelsen also received an award. Mikkelsen plays a teacher who dares to experiment with other men: They want to get constantly drunk to test the possibilities of alcohol.", "The German Paula Beer was awarded as the best actress. The 25-year-old was awarded for her role in the love drama \"Undine\", for which she had already won the Silver Bear at the Berlinale.", "In the film by director Christian Petzold she plays a historian who falls in love with an industrial diver (Franz Rogowski). With the story, an old mermaid myth is brought from Romanticism to the Berlin of the present.", "The European Film Prize is one of the most prestigious awards in the industry. The more than 3800 members of the film academy vote on many award winners, similar to the Oscars in the USA.", "The film prize was awarded this year because of the pandemic in an Internet connection from Berlin. This time the prizes were awarded on several evenings in a row. The award ceremony actually planned in Iceland had been canceled due to the spread of the corona virus.", "A total of six titles were nominated as best European film. Besides \"Der Rausch\", there were \"Undine\", the literary film adaptation \"Berlin Alexanderplatz\" and the dramas \"Martin Eden\", \"Corpus Christi\" and \"The Painted Bird\".", "The German actress Nina Hoss was also nominated as best actress - in the film \"Little Sister\" she plays a playwright whose brother (Lars Eidinger) suffers from cancer." ]
}