{
  "id" : "9bV44ibf",
  "url" : "https://www.diepresse.com/5959255/WMQualifikation_Deutschland-sucht-sein-EMTeam?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T14:02:00Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/7/5959255/74227E35-BECD-43BD-B349-070F2F9F00C2_v0_h.jpg",
  "imageCopyright" : "APA/AFP/DANIEL MIHAILESCU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutschland sucht sein EM-Team",
  "articleTitleTranslated" : "Germany is looking for its EM team",
  "articleContent" : [ "Joachim Löw feilt an seiner Abschiedsvorstellung: Serge Gnabry trifft, die Abwehr steht. Doch ist das genug für die Endrunde? Oder braucht es Thomas Müller als Spezialkraft? Duisburg. Einspielen für die EM-Endrunde lautete die Devise von Joachim Löw für den Länderspiel-Auftakt im neuen Jahr.", "Das Turnier im Sommer ist schließlich seine Abschiedsvorstellung nach 15 Jahren als deutscher Nationaltrainer.", "Das Aufwärmen ist gelungen, nach den Siegen gegen Island (3:0) und Rumänien (1:0) soll heute (20.45 Uhr, live RTL) gegen Nordmazedonien (Österreichs EM-Auftaktgegner) der makellose Start in die WM-Qualifikation prolongiert werden.", "„Die Mannschaft ist ehrgeizig, die Mannschaft ist willig, die Mannschaft strahlt einen guten Spirit aus“, erklärte der 61-Jährige.", "Die erste wesentliche Erkenntnis hat Löw für sich selbst gezogen: In Bukarest bot er erstmals seit viereinhalb Jahren zweimal in Folge eine identische Startelf auf und spielte zweimal zu Null.", "Die Abstimmung zwischen Innenverteidigung (Ginter/Rüdiger) und Mittelfeldblock (Gündogan/Kimmich/Goretzka) scheint zu funktionieren. Die Rückkehr des ausgemusterten Mats Hummels ist deshalb weniger ein Thema als die Personalie Thomas Müller.", "Derzeit bekleidet Chelsea-Jungstar Kai Havertz den rechten Flügel mit Freiheiten ins Zentrum, jene Position die auch dem Bayern-Urgestein liegt.", "Die große Frage: Hat der 20-jährige Havertz genug Kraftreserven um nach seiner ersten Saison in der Premier League noch im Sommer bei einem EM-Turnier groß aufzuspielen? Und würde sich Routinier Müller umgekehrt mit einer Back-up-Rolle zufrieden geben?", "Löw hielt sich dazu bedeckt, erinnerte jedoch an seine Spezialkräfte beim WM-Triumph 2014 in Brasilien. Das Goldtor im Finale erzielte damals Joker Mario Götze nach Vorarbeit des ebenfalls eingewechselten André Schürrle.", "Ein Turnier werde nicht mit elf Spielern gewonnen, betonte Löw. Der ehemalige Bayern-Präsident Uli Hoeneß warb jedenfalls auffällig demütig für seinen 2018 ausgemusterten Star: „Thomas ist heiß auf die Nationalmannschaft.", "Er wird kein Stinkstiefel sein, wenn er mal auf der Bank sitzt.“ Klar wurde auch, dass Löws Strategie vorerst nicht auf einen klassischen Mittelstürmer baut. Timo Werner rotiert wohl gegen Nordmazedonien ins Team, ansonsten erhält aber Serge Gnabry den Vorzug.", "Dieser hat mit 15 Toren in 19 Partien eine eindrucksvolle Bilanz vorzuweisen, doch zeigte die generelle Chancenverwertung gegen Rumänien, dass er allein zu wenig sein könnte.", "Im Trainingslager in Tirol samt Testspielen gegen Dänemark (voraussichtlich Innsbrucker Tivoli) sowie Lettland (Düsseldorf) wird Löw seinem EM-Team den letzten Schliff verpassen.", "Mit Weltmeister Frankreich, Titelverteidiger Portugal und Ungarn geht es bei der Endrunde gegen andere Kaliber – zugleich würdige Aufwartung für Löws Abschiedstournee. (swi)" ],
  "articleContentTranslated" : [ "Joachim Löw is working on his farewell performance: Serge Gnabry hits, the defense is up. But is that enough for the finals? Or do you need Thomas Müller as a specialist? Duisburg. Playing for the European Championship finals was Joachim Löw's motto for the international start in the new year.", "After all, the summer tournament is his farewell performance after 15 years as a German national coach.", "The warm-up was successful, after the victories against Iceland (3: 0) and Romania (1: 0) today (8.45 p.m., live RTL) against North Macedonia (Austria's first opponent in the European Championship) the flawless start to the World Cup qualification is to be prolonged.", "\"The team is ambitious, the team is willing, the team exudes a good spirit,\" said the 61-year-old.", "Löw made the first essential finding for himself: In Bucharest he offered an identical starting XI twice in a row for the first time in four and a half years and played twice to zero.", "The coordination between central defense (Ginter / Rüdiger) and midfield block (Gündogan / Kimmich / Goretzka) seems to be working. The return of the retired Mats Hummels is therefore less of an issue than Thomas Müller's personality.", "Chelsea young star Kai Havertz is currently holding the right wing with freedom in the center, the position that the Bayern veteran is also.", "The big question: Does the 20-year-old Havertz have enough strength reserves to play big in an EM tournament in the summer after his first season in the Premier League? And conversely, would veteran Müller be satisfied with a back-up role?", "Löw kept a low profile, but remembered his special forces at the 2014 World Cup triumph in Brazil. The gold goal in the final was scored by Joker Mario Götze after preparatory work by André Schürrle, who was also substituted on.", "A tournament would not be won with eleven players, emphasized Löw. In any case, the former Bayern President Uli Hoeneß advertised his star, who was retired in 2018, in a noticeably humble manner: “Thomas is hot for the national team.", "He won't be a stinky boot when he's on the bench. ”It also became clear that Löw's strategy is not based on a classic center forward for the time being. Timo Werner will probably rotate into the team against North Macedonia, but otherwise Serge Gnabry will be preferred.", "He has an impressive record with 15 goals in 19 games, but the general exploitation of chances against Romania showed that he could not be enough on his own.", "In the training camp in Tyrol, including test matches against Denmark (probably Innsbruck Tivoli) and Latvia (Düsseldorf), Löw will put the finishing touches to his EM team.", "With world champions France, defending champions Portugal and Hungary, the final round is against other calibers - at the same time a worthy wait for Löw's farewell tour. (swi)" ]
}