{
  "id" : "9c2Js9ia",
  "url" : "https://sport.orf.at/stories/3070738/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-16T15:44:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Abfahrtstrainings fest in Hand der USA",
  "articleTitleTranslated" : "Downhill training firmly in the hands of the USA",
  "articleContent" : [ "Bei den Damen, wo nach Riesentorläufen und Slaloms nun in Val d’Isere am Freitag (10.30 Uhr live in ORF 1) die erste von zwei Saisonabfahrten über die Bühne gehen soll, erzielte McKenis in 1:46,78 Minuten die schnellste Zeit.", "Mit nur 13 Hundertstel Rückstand landete ihre US-Landsfrau Breezy Johnson auf dem zweiten Platz. Die drittschnellste Zeit teilten sich Kajsa Vickhoff Lie (NOR) und Sofia Goggia (ITA) mit 0,26 Sek. Rückstand.", "Die Österreicherinnen mischten um die Bestzeit noch nicht richtig mit, landeten aber trotzdem im Vorderfeld. Beste ÖSV-Läuferin war Mirjam Puchner als Sechste (+0,65), Nicole Schmidhofer erzielte die achtschnellste Zeit (+0,70).", "Ricarda Haaser und Tamara Tippler auf den Plätzen zwölf bzw. 13 und Sabrina Maier mit dem 15.  Rang empfahlen sich ebenfalls für Top-Ten-Plätze im Rennen. Ramona Siebenhofer, die neben Haaser zuletzt in den Riesentorläufen Rennschwünge fahren konnte, belegte den 19.  Rang.", "Stephanie Venier kam mit der OK-Piste, wo vergangenes Wochenende auch die Herren unterwegs waren, als 27. im ersten Training noch nicht so zurecht.", "Speed-Damen wollen in Val d’Isere angreifen Nach gleich sechs Technikrennen in Serie sind am kommenden Wochenende erstmals in dieser Saison auch die Speed-Damen am Zug. Während viele Kolleginnen ihrem ersten Saisonstart entgegenfiebern, ist Ramona Siebenhofer schon voll im Rennrhythmus.", "Nebel in Gröden Das erste Training für die zweite Saisonabfahrt bei den Herren auf der Grödner Saslong war für die Rennläufer nur ein kurzes Vergnügen. Aufgrund dichten und hartnäckigen Nebels im oberen Streckenteil konnte das Training nur auf verkürzter Strecke vom Super-G-Start absolviert werden.", "Goldberg erzielte dabei in 1:25:48 Min. die schnellste Zeit. 22 Hundertstel dahinter belegte sein US-Teamkollege Bryce Bennett Rang zwei. Letztgenannter musste diesen jedoch mit dem regierenden Weltmeister Kjetil Jansrud aus Norwegen teilen.", "Mit Aleksander Aamodt Kilde, dem Weltcup-Gesamtsieger der Vorsaison, fuhr ein weiterer Norweger auf den vierten Platz. Die beiden Skandinavier unterstrichen damit ihren Platz im Favoritenkreis und die Tatsache, dass Gröden in der jüngeren Vergangenheit eine Norweger-Strecke war.", "Von den jüngsten 15 Bewerben gingen neun mit einem norwegischen Sieg zu Ende. 2019 musste die Abfahrt wetterbedingt abgesagt werden.Franz schnellster Österreicher Schnellster ÖSV-Mann war der Kärntner Max Franz (+0,50 Sek.), der in Gröden 2016 triumphiert hatte, als Fünfter.", "Von den übrigen Österreichern reihten sich Hannes Reichelt (15./+1,05), Matthias Mayer (16./+1,06), Vincent Kriechmayr (22./+1,35), der zweite von Val d’Isere Otmar Striedinger (23./+1,37), Daniel Hemetsberger (24./+1,44) und Christian Walder (26./+1,48) innerhalb der Top 30 ein.", "Die Strecke sei im Vergleich zum vergangenen Jahr „um einiges einfacher“ zu befahren gewesen, meinte Franz. „Letztes Jahr war das erste Training so schnell und hart, da ist es voll zur Sache gegangen. Heute ist es wirklich fein zu fahren“, sagte der Saslong-Liebhaber.", "„Ich weiß, da herunter kann ich schnell sein. Die Ciaslat mag ich, die funktioniert.“ Durch den Nebel, weswegen das Training mit eineinhalb Stunden Verspätung begann, wurde der Schnee feuchter und weicher.", "Nicht nur für Doppelolympiasieger Mayer war der Untergrund dadurch eine Spur zu langsam. „Ich hoffe einmal, dass es sich ändert, damit wir eine gescheite, knackige Abfahrt haben“, betonte der 30-Jährige, für den die Saslong nicht zu den Lieblingspisten im Weltcup zählt.", "„Ich habe es doch lieber steiler und eisiger. Aber es ist eine große Aufgabe, dass ich da schnell bin. “Keine Zuschauer Die Speed-Klassiker im Grödner Tal finden heuer wegen der Coronavirus-Pandemie erstmals ohne Publikum im Zielraum statt.", "Am Freitag soll der Super-G (11.45 Uhr) über die Bühne gehen, Termin für die Abfahrt ist traditionell der Samstag (11.45 Uhr). Beide Rennen sind live in ORF 1 und im Livestream zu sehen. Davor gibt es am morgigen Donnerstag (11.45 Uhr) noch ein zweites Training.", "Damen-Abfahrt in Val d'Isere Herren-Abfahrt in Gröden" ],
  "articleContentTranslated" : [ "McKenis set the fastest time in the women’s race, after giant slalom runs and slaloms, in Val d'Isere on Friday (10.30 a.m. live on ORF 1), and McKenis set the fastest time in 1: 46.78 minutes.", "Her compatriot Breezy Johnson came in second, just 13 hundredths behind. The third fastest time was shared by Kajsa Vickhoff Lie (NOR) and Sofia Goggia (ITA), 0.26 seconds behind.", "The Austrians did not mix properly with the fastest time, but still ended up in the front field. The best ÖSV runner was Mirjam Puchner in sixth (+0.65), Nicole Schmidhofer achieved the eighth fastest time (+0.70).", "Ricarda Haaser and Tamara Tippler in positions twelve and 13 respectively and Sabrina Maier with position 15 also recommended themselves for top ten places in the race. Ramona Siebenhofer, who, alongside Haaser, was recently able to take part in the giant slalom races, came in 19th.", "Stephanie Venier didn't manage the OK slope, where the men were also on the road last weekend, as 27th in the first training session.", "Speed women want to attack in Val d’Isere After six technical races in a row, the speed women will have their turn for the first time this season this coming weekend. While many colleagues are eagerly awaiting their first start of the season, Ramona Siebenhofer is already fully in the racing rhythm.", "Fog in Val Gardena The first training session for the second men's downhill run on the Val Gardena Saslong was only a short pleasure for the racers. Due to the thick and persistent fog in the upper part of the route, the training could only be completed on a shortened route from the Super G start.", "Goldberg achieved the fastest time in 1:25:48 minutes. 22 hundredths behind was his US teammate Bryce Bennett second. The latter, however, had to share it with the reigning world champion Kjetil Jansrud from Norway.", "With Aleksander Aamodt Kilde, the overall World Cup winner of the previous season, another Norwegian finished fourth. The two Scandinavians underlined their place in the favorites group and the fact that Val Gardena was a Norwegian route in the recent past.", "Of the recent 15 competitions, nine ended with a Norwegian victory. In 2019, the descent had to be canceled due to the weather. Franz fastest Austrian fastest ÖSV man was Carinthian Max Franz (+0.50 seconds), who had triumphed in Val Gardena in 2016, in fifth.", "Of the remaining Austrians, Hannes Reichelt (15./+1.05), Matthias Mayer (16./+1.06), Vincent Kriechmayr (22./+1.35), the second from Val d'Isere Otmar Striedinger (23./+1.37), Daniel Hemetsberger (24./+1.44) and Christian Walder (26./+1.48) within the top 30.", "Compared to last year, the track was “a lot easier” to drive, said Franz. “Last year the first practice session was so fast and hard that it really got down to business. It's really nice to drive today, ”said the Saslong lover.", "“I know I can be quick down there. I like the Ciaslat, which works. ”Because of the fog, which is why the training started one and a half hours late, the snow became wetter and softer.", "As a result, the underground was a bit too slow, and not just for double Olympic champion Mayer. “I hope that it will change so that we have a smart, crisp descent,” emphasized the 30-year-old, for whom the Saslong is not one of the favorite slopes in the World Cup.", "“I prefer it steeper and icier. But it's a big job that I'm quick there. “No spectators Because of the coronavirus pandemic, the speed classics in Val Gardena will take place for the first time in the finish area without an audience.", "The Super-G (11.45 a.m.) should take place on Friday, the departure date is traditionally Saturday (11.45 a.m.). Both races can be seen live on ORF 1 and in the livestream. Before that there will be a second training session tomorrow, Thursday (11.45 a.m.).", "Downhill for women in Val d'Isere Downhill for men in Val Gardena" ]
}