{
  "id" : "9c3V4kwY",
  "url" : "https://kurier.at/wirtschaft/rekordjahr-bei-ktm-hersteller-pierer-mobility/401155305",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T17:56:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3047322/78370011345324294_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rekordjahr bei KTM-Hersteller Pierer Mobility",
  "articleTitleTranslated" : "Record year for KTM manufacturer Pierer Mobility",
  "articleContent" : [ "In Europa lag der Absatz an die Händler bei rund 100.000 Motorrädern und 56.064 E-Bikes. Zwei Drittel der Motorräder (etwa 170.000) wurden außerhalb Europas an Händler verkauft, vor allem in Nordamerika, Indien und Australien.", "Die vorläufigen Jahreszahlen der Gruppe sollen am 1. Februar veröffentlicht werden.", "Trotz Covid-19-Krise und zwei Monaten Lockdown von Mitte März bis Mitte Mai wurden 2020 angesichts der weltweiten Nachfrage nach Motorrädern und E-Bikes 218 Mitarbeiter aufgebaut, sodass der Beschäftigtenstand zu Jahresende 4.586 betrug.", "Aktuell sucht man weitere 200 zusätzliche Mitarbeiter. Wegen des erfolgreichen Geschäftsverlaufs im herausforderenden Corona-Jahr erhielten die Mitarbeiter 10,5 Mio. Euro Prämien." ],
  "articleContentTranslated" : [ "In Europe, sales to dealers were around 100,000 motorcycles and 56,064 e-bikes. Two thirds of the motorcycles (around 170,000) were sold to dealers outside Europe, mostly in North America, India and Australia.", "The group's preliminary annual figures are due to be released on February 1st.", "Despite the Covid 19 crisis and two months of lockdown from mid-March to mid-May, 218 employees were added to the global demand for motorcycles and e-bikes in 2020, so that the number of employees at the end of the year was 4,586.", "We are currently looking for another 200 additional employees. Due to the successful course of business in the challenging Corona year, the employees received 10.5 million euros in bonuses." ]
}