{
  "id" : "9CsRLMdg",
  "url" : "https://kurier.at/chronik/oesterreich/corona-ampel-wien-auf-orange-geschaltet/401178850",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T18:28:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4812405/46-168228611.jpg",
  "imageCopyright" : "APA/dpa/Mohssen Assanimoghaddam / Mohssen Assanimoghaddam",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Ampel: Wien auf orange geschaltet",
  "articleTitleTranslated" : "Corona traffic light: Vienna switched to orange",
  "articleContent" : [ "Erstmals seit Anfang November zeigt die Corona-Ampel auch eine andere Farbe als Rot. Die Corona-Kommission hat heute beschlossen, Wien auf Orange zu schalten. Grund ist, dass die Bundeshauptstadt nunmehr seit etlichen Wochen die Kriterien dafür angesichts relativ niedriger Fallzahlen erfüllt.", "Die praktischen Auswirkungen sind null, weil Österreich als Gesamtstaat rot bleibt und ohnehin bundesweite Lockerungen anstehen, aber die Symbolik für das rot-pinke Wien günstig.", "Polit-Spielchen Abgestimmt wurde heute nicht über die Bezirke, die somit wie der Gesamtstaat rot bleiben, sondern nur - auf Antrag Wiens - über die Länder. Einhellige Zustimmung, Wien besser zu stellen, gab es nicht, aber immerhin eine Mehrheit.", "Die türkis-geführten Ministerien für Inneres und Bildung enthielten sich nach Angaben der APA ebenso wie das Kanzleramt. Ebenso hielten es Nieder- und Oberösterreich und die Steiermark, allesamt VP-regiert.", "Die westlichen Bundesländer unterstützten dagegen wie die SP-geführten das grüne Gesundheitsministerium und die Experten die Orange-Schaltung. Dass die anderen Länder rot blieben, unterstützten alle Länder, nur die Steiermark enthielt sich.", "Das Bundesland mit dem Bestwert, was die reine Fall-Inzidenz angeht, ist eigentlich aktuell das Burgenland vor Ober- und Niederösterreich.", "Bezieht man weitere Risikofaktoren ein, liegt Wien mit 65,6 am besten und damit schon recht nahe am Wunschwert der Regierung von 50.  Interessant ist ein gesonderter Blick auf Tirol, über dessen Isolierung wegen der sich ausbreitenden, vermutlich infektiöseren und möglicherweise impf-resistenteren südafrikanischen Corona-Variante diskutiert wird.  ", "Das Land liegt ziemlich genau in der Mitte des Länder-Rankings (rohe Inzidenz 102,2) mit einem minimal sinkenden Trend. Lage in Kärnten, Salzburg heikel Problem-Bundesländer bleiben Kärnten und Salzburg, die bei der rohen Inzidenz mit 121,5 bzw. 178,7 deutlich abfallen.", "Tamsweg im Salzburger Lungau ist trotz sinkender Tendenz weiter klar der Bezirk mit dem schlechtesten Wert (355,5), gefolgt vom Osttiroler Hauptort Lienz (287,3). Dahinter folgen Salzburger und Kärntner Bezirke wie Hallein bzw.", "Spittal an der Drau. Wirft man einen genaueren Blick auf die Bezirke, hat Eisenstadt-Stadt mit 13,5 Prozent einen besonders niedrigen Wert an Corona-Kranken. Dahinter folgen Lilienfeld und Waidhofen an der Ybbs. 63 Bezirke weisen einen sinkenden Trend auf, 35 einen steigenden.", "Besser funktioniert mittlerweile die Suche nach der Quelle der Infektion. Bis auf Kärnten (38 Prozent) schaffen alle Länder eine positive Aufklärungsquote. Die meisten asymptotischen Fälle werden in Wien herausgefischt.", "Am wenigsten Positive unter den Getesteten gibt es im Burgenland (0,7 Prozent), am meisten in Salzburg (2,3 Prozent)." ],
  "articleContentTranslated" : [ "For the first time since the beginning of November, the Corona traffic light shows a color other than red. The Corona Commission decided today to switch Vienna to orange. The reason is that the federal capital has been fulfilling the criteria for this for several weeks in view of the relatively low number of cases.", "The practical effects are zero, because Austria remains red as a state and nationwide loosening is pending anyway, but the symbolism for the red-pink Vienna is favorable.", "Political games Voting today did not take place on the districts, which thus remain red like the entire state, but only - at the request of Vienna - on the states. There was no unanimous agreement that Vienna should be better off, but at least there was a majority.", "The turquoise-run ministries for the interior and education abstained, according to the APA, as did the Chancellery. Lower and Upper Austria and Styria, all of them VP-ruled, held it as well.", "The western federal states, on the other hand, like the SP-led ones, supported the green Ministry of Health and the experts the orange circuit. All countries supported that the other countries remained red, only Styria abstained.", "The federal state with the best value in terms of pure case incidence is currently Burgenland before Upper and Lower Austria.", "If you include other risk factors, Vienna is the best with 65.6 and thus quite close to the government's target of 50. It is interesting to take a separate look at Tyrol, about its isolation because of the spreading, probably more infectious and possibly more vaccine-resistant South African Corona variant is discussed.", "The country is pretty much in the middle of the country ranking (raw incidence 102.2) with a minimally downward trend. Situation in Carinthia, Salzburg Carinthia and Salzburg remain the tricky problem states, with their raw incidence falling significantly at 121.5 and 178.7, respectively.", "Despite the downward trend, Tamsweg in Salzburg's Lungau is still clearly the district with the worst value (355.5), followed by the East Tyrolean capital Lienz (287.3). This is followed by Salzburg and Carinthian districts such as Hallein and", "Spittal an der Drau. If you take a closer look at the districts, Eisenstadt-Stadt has a particularly low number of corona patients at 13.5 percent. Lilienfeld and Waidhofen an der Ybbs follow behind. 63 districts show a downward trend, 35 a rising one.", "The search for the source of the infection now works better. With the exception of Carinthia (38 percent), all countries achieve a positive awareness rate. Most of the asymptotic cases are fished out in Vienna.", "The fewest positives among those tested are in Burgenland (0.7 percent), and most in Salzburg (2.3 percent)." ]
}