{
  "id" : "9eJWTk5a",
  "url" : "https://kurier.at/wirtschaft/wie-bitte-deutscher-verkehrsminister-fuer-ende-von-benzinern-und-diesel-bis-2035/401217879",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T11:01:50Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4999626/46-173695459.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie bitte? Deutscher Verkehrsminister für Ende von Benzinern und Diesel bis 2035",
  "articleTitleTranslated" : "I beg your pardon? German transport minister for the end of gasoline and diesel cars by 2035",
  "articleContent" : [ "Der deutsche Verkehrsminister Andreas Scheuer (CSU) hat sich für ein Ende für Autos mit klassischen Benzin- und Dieselmotoren innerhalb der nächsten 15 Jahre ausgesprochen. \"Unser Ziel muss das Auslaufen des fossilen Verbrenners bis 2035 sein\", sagte der CSU-Politiker der \"Welt am Sonntag\".", "Der Verbrenner sei damit aber nicht völlig am Ende, sagte Scheuer mit Blick auf synthetische Kraftstoffe. Um die synthetischen Kraftstoffe konkurrenzfähig zu machen, brauche es den Druck durch den Gesetzgeber.", "\"Wir müssen technologieoffen bleiben und gleichzeitig weiter strenge Klimaschutz-Vorgaben machen, damit die Anreize da sind, die nächsten 15 Jahre zu nutzen, um konkurrenzfähige, saubere Kraftstoffe für Verbrenner zu entwickeln\", sagte Scheuer.", "CSU-Chef Markus Söder hatte sich bereits im Herbst vergangenen Jahres für ein Zulassungsverbot für Autos mit Verbrennungsmotoren ab 2035 ausgesprochen.", "Baden-Württembergs Ministerpräsident Winfried Kretschmann (Grüne) hatte schon im September gesagt, er sehe ein Ende für den fossilen Verbrennungsmotor bis zum Jahr 2035.  Mehrere EU-Länder, darunter auch Österreichs Klimaministerin Leonore Gewessler, haben die EU-Kommission in einem Schreiben dazu aufgefordert, ein Ausstiegsdatum für den Verkauf von Autos mit Verbrennungsmotoren zu nennen.  ", "Scheuer sprach sich weiterhin gegen eine kurzfristige Verschärfung der Abgasvorschriften durch die EU im Rahmen der Euro-7-Norm aus. \"Das Verkehrsministerium wird sich bei der Euro-7-Debatte sehr ablehnend positionieren\", kündigte er an.", "\"Wir sollten uns auf die bestehenden Abgasvorschriften konzentrieren und keine Debatte über noch strengere Vorgaben führen.\" Die Grenzwerte müssten technisch erfüllbar bleiben.", "Hintergrund ist, dass die EU-Kommission Ende 2021 ehrgeizige neue Schadstoff-Grenzwerte in einer Euro-7-Norm für Autos und Vans vorschlagen will. Diese sollen 2025 in Kraft treten." ],
  "articleContentTranslated" : [ "The German Transport Minister Andreas Scheuer (CSU) has spoken out in favor of an end to cars with classic gasoline and diesel engines within the next 15 years. \"Our goal must be the phasing out of fossil burners by 2035,\" said the CSU politician of \"Welt am Sonntag\".", "The combustion engine is not completely finished, said Scheuer, referring to synthetic fuels. Legislative pressure is needed to make synthetic fuels competitive.", "\"We have to remain open to technology and at the same time continue to impose strict climate protection requirements so that there are incentives to use the next 15 years to develop competitive, clean fuels for combustion engines,\" said Scheuer.", "CSU boss Markus Söder had already spoken out in favor of a ban on cars with internal combustion engines from 2035 onwards.", "Baden-Württemberg's Prime Minister Winfried Kretschmann (Greens) had already said in September that he saw an end to the fossil combustion engine by 2035. Several EU countries, including Austria's Climate Minister Leonore Gewessler, have asked the EU Commission to do so to name an exit date for sales of internal combustion engine cars.", "Scheuer also spoke out against a short-term tightening of the exhaust gas regulations by the EU within the framework of the Euro 7 standard. \"The Ministry of Transport will take a very negative position in the Euro 7 debate,\" he announced.", "\"We should concentrate on the existing emissions regulations and not have a debate about even stricter requirements.\" The limit values would have to remain technically feasible.", "The background to this is that the EU Commission wants to propose ambitious new pollutant limit values in a Euro 7 standard for cars and vans at the end of 2021. These should come into force in 2025." ]
}