{
  "id" : "9eSxBZC2",
  "url" : "https://www.diepresse.com/5908256/Corona_Massentests_Gute-Noten-fuer-das-Bundesheer?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-07T09:01:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massentests: Gute Noten für das Bundesheer",
  "articleTitleTranslated" : "Mass tests: good grades for the armed forces",
  "articleContent" : [ "Massentest-Teilnehmer sind mit der Abwicklung durch das Heer zufrieden. Die Bevölkerung ist mit der Durchführung der Massentests durch das Bundesheer zufrieden.", "Das kam bei einer Online-Befragung der Test-Teilnehmer heraus. 2611 nahmen daran teil - die meisten mit 61 Prozent hatten zuvor eine Teststraße in Wien besucht. 89 Prozent gaben an, das sie den Einsatz des Bundesheeres voll und ganz befürworten.", "Die Organisation der Massentests befanden so gut wie alle Umfrage-Teilnehmer als ausgesprochen positiv. 94 Prozent meinten, die Organisation sei \"sehr gut\" und fünf Prozent befanden sie für \"gut\".", "Auch mit der Behandlung durch Bundesheerangehörige waren so gut wie alle Befragten (98 Prozent) zufrieden.", "Die Durchführung der Massentests dürfte auch das Image des Bundesheeres verbessert haben - das gaben zumindest mehr als sechs von zehn Befragte an. 30 Prozent meinten, ihr persönlicher Eindruck vom Bundesheer habe sich \"stark verbessert\" und 33 Prozent konstatierten \"eher verbessert\".", "Insgesamt gab rund jeder Zehnte an, dem Bundesheer eher negativ gegenüberzustehen, knapp die Hälfte konstatierten eine \"sehr positive\" Einstellung und 38 Prozent eine \"eher positive\".", "In Wien gab es mit zehn Prozent die meisten Befragten, die dem Bundesheer negativ gegenüberstehen, in Kärnten wiederum waren dies lediglich drei Prozent. Am kritischsten äußerte sich die Altersgruppe der 18 bis 29-Jährigen, hier gaben 18 Prozent an, eine \"eher\" oder \"sehr negative\" Haltung zu haben.", "Das Bundesheer hatte mittels Plakate in allen Teststraßen in Österreich zur Feedback-Befragung eingeladen. Laut Eigenangaben nahmen daran neben der Allgemeinbevölkerung auch Lehrpersonal (27 Prozent), Einsatzkräfte (fünf Prozent) und Kindergartenpädagogen (vier Prozent) teil." ],
  "articleContentTranslated" : [ "Mass test participants are satisfied with the way the army handled it. The population is satisfied with the way the armed forces carried out the mass tests.", "That was the result of an online survey of the test participants. 2,611 took part - most of them with 61 percent had previously visited a test street in Vienna. 89 percent stated that they fully support the use of the armed forces.", "Almost all survey participants found the organization of the mass tests to be extremely positive. 94 percent said the organization was \"very good\" and five percent said it was \"good\".", "Almost all respondents (98 percent) were also satisfied with the treatment by members of the armed forces.", "The implementation of the mass tests is also likely to have improved the image of the armed forces - at least more than six out of ten respondents said that. 30 percent said their personal impression of the armed forces had \"improved a lot\" and 33 percent stated that they had \"somewhat improved\".", "Overall, around one in ten stated that they viewed the armed forces rather negatively, almost half stated a \"very positive\" attitude and 38 percent a \"rather positive\" one.", "In Vienna, ten percent, had the highest number of respondents who viewed the armed forces negatively, whereas in Carinthia this was only three percent. The age group of 18 to 29-year-olds expressed itself most critically, here 18 percent stated that they had a \"rather\" or \"very negative\" attitude.", "The armed forces had invited to a feedback survey by means of posters in all test streets in Austria. According to information provided by the general population, teaching staff (27 percent), emergency workers (five percent) and kindergarten teachers (four percent) also took part." ]
}