{
  "articleContent" : [ "Nach der Bergung des im Suez-Kanal havarierten Containerriesen \"Ever Given\" hat sich der Rückstau an einer der wichtigsten Wasserstraßen der Welt komplett aufgelöst. Das teilte am Samstag die ägyptische Kanalbehörde (SCA) mit.", "\"Alle seit der Strandung des Containerschiffs 'Ever Given' wartenden Schiffe haben den Kanal durchquert\", hieß es in einer Erklärung. Durch den im Suez-Kanal auf Grund gelaufenen Containerriesen hingen dort vorher mehr als 400 Schiffe fest.", "Die \"Ever Given\" war am Dienstag vergangener Woche während eines Sandsturms auf Grund gelaufen. Das 400 Meter lange und mehr als 220.000 Tonnen schwere Schiff steckte danach quer in dem engen Kanal fest und blockierte den Wasserweg zwischen Rotem Meer und Mittelmeer.", "Erst am Montag dieser Woche war es den an der Rettungsaktion beteiligten Schleppern gelungen, den Frachter freizulegen. Stunden später wurde auch der Suez-Kanal wieder für den Schiffsverkehr freigegeben.", "Vor dem Wasserweg stauten sich zu diesem Zeitpunkt allerdings bereits mehr als 400 Schiffe." ],
  "articleContentTranslated" : [ "After the salvage of the giant container \"Ever Given\", which was damaged in the Suez Canal, the backwater on one of the most important waterways in the world has completely dissolved. The Egyptian Canal Authority (SCA) announced on Saturday.", "\"All the ships waiting since the container ship 'Ever Given' was stranded have crossed the canal,\" it said in a statement. Due to the giant container that ran aground in the Suez Canal, more than 400 ships were previously stuck there.", "The \"Ever Given\" ran aground in a sandstorm on Tuesday last week. The 400-meter-long and more than 220,000-tonne ship was then stuck across the narrow channel and blocked the waterway between the Red Sea and the Mediterranean.", "It was only on Monday of this week that the tugs involved in the rescue operation managed to uncover the freighter. Hours later, the Suez Canal was also opened to shipping again.", "At this point in time, however, more than 400 ships were already jammed in front of the waterway." ],
  "articleId" : "9fBisZ6g",
  "articleTitle" : "Schiffs-Rückstau im Suezkanal hat sich komplett aufgelöst",
  "articleTitleTranslated" : "Ship backwater in the Suez Canal has completely dissolved",
  "author" : "Lara Hagen",
  "category" : "ECONOMICS",
  "id" : "9fBisZ6g",
  "imageCopyright" : "REUTERS/STRINGER",
  "imageUrl" : "https://image.kurier.at/images/original/319395/46-71463901.jpg",
  "publishedOn" : "2021-04-03T11:09:06Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/wirtschaft/stau-im-suezkanal-duerfte-sich-heute-aufloesen/401340561"
}