{
  "sourceCountry" : "austria",
  "articleTitle" : "Thomas Ostermeier schlägt notfalls Winterpause für Theater vor ",
  "targetLanguage" : "english",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "articleContent" : [ "Am 5.  November hätte die Premiere von \\\"Vernon Subutex\\\" an der Berliner Schaubühne sein sollen - mit Joachim Meyerhoff, dem ehemaligen Burgtheater-Star, in der Titelrolle.", "In der Romantrilogie von Virginie Despentes, die u.a. schon am Wiener wie am Grazer Schauspielhaus dramatisiert wurde, rutscht ein Pariser Plattenhändler infolge der Digitalisierung in die Gosse ab (bevor es wieder steil aufwärtsgeht). ", "Doch der Lockdown machte das mit Spannung erwartete Vorhaben zunichte.  Thomas Ostermeier, der Chef der Schaubühne, fragt sich nun, wie es weitergeht.  Und er wünscht sich, wie wohl jeder Theaterdirektor, Planbarkeit. ", "Die Unsicherheit sei nicht gut, sagte Ostermeier dem Sender „Deutschlandfunk Kultur“.  Er schlägt daher, so die Zusammenfassung der APA, vor: „Lasst uns die Wintermonate zumachen und das im Sommer kompensieren.“ Wenn man schon im späten November absehen könne, dass im Dezember weiter geschlossen sein werde, dann würde er dafür werben, auch gleich noch den Jänner und Februar zu schließen, sagte Ostermeier.", "Dafür könne man dann im Sommer ohne Pause durchspielen.  Man müsse die Politik davon überzeugen, dass dieses On und Off die Leute zermürbe und die Arbeitsbeziehungen belaste, sagte Ostermeier.", "Das Kurzarbeitergeld rette ihnen momentan das Leben.  Schwierig werde es, wenn die akute Pandemie vorbei sei und man es mit den Nachwehen der „Jahrhundert-Katastrophe“ zu tun habe - „nämlich mit leeren öffentlichen Haushalten“, sagte Ostermeier." ],
  "id" : "9FMKkaR0",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/thomas-ostermeier-schlaegt-notfalls-winterpause-fuer-theater-vor/401086932",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Thomas Ostermeier suggests a winter break for the theater if necessary",
  "articleContentTranslated" : [ "The premiere of \\ \"Vernon Subutex \\\" should have been on November 5th at the Berlin Schaubühne - with Joachim Meyerhoff, the former Burgtheater star, in the title role.", "In the novel trilogy by Virginie Despentes, which i.a. Dramatization was already taking place at both the Viennese and the Graz Schauspielhaus, but a Parisian record dealer is slipping into the gutter as a result of digitization (before things start to pick up again).", "But the lockdown ruined the eagerly awaited project. Thomas Ostermeier, the boss of the Schaubühne, now wonders how things will continue. And he, like every theater director, would like to be able to plan.", "The uncertainty is not good, said Ostermeier the broadcaster \"Deutschlandfunk Kultur\". He therefore suggests, according to the APA's summary: “Let's close the winter months and compensate for that in summer.” If one could foresee in late November that December would continue to be closed, then he would advertise it right away to close in January and February, said Ostermeier.", "You can then play through in the summer without a break. You have to convince politicians that this on and off wears people down and strains working relationships, said Ostermeier.", "The short-time work allowance is currently saving their lives. It becomes difficult when the acute pandemic is over and one has to deal with the aftermath of the “catastrophe of the century” - “namely with empty public budgets,” said Ostermeier." ]
}