{
  "id" : "9fsIUBFu",
  "url" : "https://kurier.at/chronik/oesterreich/corona-ausbreitung-im-bezirk-hermagor-schreitet-voran/401196773",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T15:29:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874415/20210115-ABD0064-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Ausbreitung im Bezirk Hermagor schreitet voran",
  "articleTitleTranslated" : "Corona spread in the Hermagor district is progressing",
  "articleContent" : [ "Die Corona-Situation im Kärntner Bezirk Hermagor hat sich weiter verschlechtert. Die Sieben-Tages-Inzidenz lag mit Stand Sonntag bei 637, sagte Gerd Kurath vom Landespressedienst am Montag vor Journalisten.", "Im Bezirk im Südwesten des Bundeslandes ist die britische Mutation weit verbreitet, rund 80 Prozent der Infektionen gehen auf ihr Konto. Aktuell sind 152 von rund 18.000 Einwohnern bekannte Corona-Infizierte.", "Die Behörden haben vergangene Woche Gegenmaßnahmen beschlossen.", "Mehr Tests So soll etwa mehr getestet werden - Verdachtsfälle wie auch freiwillig, weiters werden Impfungen vorgezogen und zum Skifahren muss man einen negativen Antigentest vorlegen. 3,4 Prozent der Bevölkerung wurden vergangene Woche bei den freiwilligen Bevölkerungstests getestet.", "Die Testkapazität liegt bei 600 Antigentests täglich, dazu kommen 150 PCR-Tests in einer Teststraße und weitere 60 durch ein mobiles Team, so Kurath.", "In Kärnten liegt die Sieben-Tages-Inzidenz aktuell bei 150.  Nach Hermagor am zweitstärksten betroffen ist der Bezirk Spittal an der Drau mit 235.  Für das ganze Bundesland gibt es aktuell 150 bis 200 Verdachtsfälle auf Mutationen, die bereits zur Sequenzierung eingereicht wurden." ],
  "articleContentTranslated" : [ "The corona situation in the Carinthian Hermagor district has deteriorated further. The seven-day incidence was 637 as of Sunday, said Gerd Kurath from the state press service to journalists on Monday.", "The British mutation is widespread in the district in the southwest of the state, around 80 percent of the infections are due to it. There are currently 152 known corona infected people out of around 18,000 residents.", "The authorities took countermeasures last week.", "More tests For example, more tests should be carried out - suspected cases as well as voluntary, vaccinations are preferred and a negative antigen test must be presented for skiing. 3.4 percent of the population were tested in the voluntary population tests last week.", "The test capacity is 600 antigen tests daily, plus 150 PCR tests in a test line and a further 60 by a mobile team, says Kurath.", "In Carinthia, the seven-day incidence is currently 150. After Hermagor, the second most affected area is the Spittal an der Drau district with 235. There are currently 150 to 200 suspected cases of mutations that have already been submitted for sequencing for the entire state." ]
}