{
  "id" : "9ghIWxtO",
  "url" : "https://kurier.at/chronik/oesterreich/10-millionen-maedchen-zusaetzlich-von-kinderheirat-bedroht-tipps-fuers-homeoffice/401210815",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T12:06:09Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4988662/46-176251056.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wr. Neustadt: CoV-Kontrollen ab Mittwoch, Strafen ab Samstag",
  "articleTitleTranslated" : "1,910 new infections in Austria + \"alarming increase\" in intensive care units",
  "articleContent" : [ "Heute, 11:06 AM | Josef Siffert Können Sie sich noch an die Hammer und Tanz-Strategie zur Bekämpfung der Corona-Pandemie erinnern? Auf kurze, harte Einschnitte (Hammer) folgen längere Phasen des Tanzes.", "Während der Tanz-Phasen beobachtet man das Infektionsgeschehen genau und reagiert entsprechend. Getanzt wurde in Österreich schon länger nicht mehr - und das nicht nur im buchstäblichen Sinn und auf die oben genannte Strategie bezogen.", "Auch die Tanzstudios darben. Die Zahl der Mitglieder hat sich inzwischen beinahe halbiert (minus 48 Prozent), wie eine Umfrage des Verbands ergeben hat. Mit 37 Prozent sehen bereits mehr als ein Drittel der Betreiber den Weiterbestand ihres Unternehmens gefährdet.", "Verbandspräsidentin Rebekka Rom forderte am Montag via Aussendung eine \"dringende Öffnung\" der Tanzstudios. \"Die Ergebnisse unserer groß angelegten Basisdaten-Erhebung zeigen ganz deutlich, dass viele Tanzschulbetreiber unter Existenzängsten leiden und die Motivation unserer Mitglieder sinkt.", "Wir sind gerüstet für sicheres Tanzen - 80 Prozent der Befragten haben bereits ein Präventionskonzept entwickelt - und fordern endlich eine Öffnung\", meinte Rom." ],
  "articleContentTranslated" : [ "Today, 11:06 AM | Josef Siffert Can you still remember the hammer and dance strategy for combating the corona pandemic? Short, hard cuts (hammer) are followed by longer phases of the dance.", "During the dance phases one observes the infection process closely and reacts accordingly. There has been no dancing in Austria for a long time - and not only in the literal sense and in relation to the strategy mentioned above.", "The dance studios are also in dire straits. The number of members has now almost halved (minus 48 percent), as a survey by the association has shown. At 37 percent, more than a third of the operators already see the continued existence of their company at risk.", "Association president Rebekka Rome demanded an \"urgent opening\" of the dance studios via broadcast on Monday. \"The results of our large-scale basic data survey show very clearly that many dance school operators suffer from existential fears and the motivation of our members is falling.", "We are equipped for safe dancing - 80 percent of those questioned have already developed a prevention concept - and are finally calling for an opening, \"said Rom." ]
}