{
  "id" : "9gvXP7Mm",
  "url" : "https://kurier.at/wirtschaft/appell-an-spar-lidl-und-hofer-schraenkt-euer-sortiment-ein/401105298",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T13:33:43Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Appell an Spar, Lidl und Hofer: \"Schränkt euer Sortiment ein!\"",
  "articleTitleTranslated" : "Appeal to Spar, Lidl and Hofer: \"Limit your range!\"",
  "articleContent" : [ "Eine  Initiative des Wirtschaftsbundes Niederösterreich fordert in einem offenen Brief die Lebensmittelhändler Spar, Lidl und Hofer auf, sich an die Covid-Notmaßnahmeverordnung zu halten und ihr Sortiment einzuschränken.", "Um einen unfairen Wettbewerb zu verhindern, sollten  Spielwaren, Konsumelektronik, Blumen oder Sportartikeln derzeit nicht angeboten werden.  „Wir appellieren an eure Solidarität und eure Reputation als verlässliche Partner: Haltet euch an die Anordnungen der Covid-19-Notmaßnahmenverordnung und schränkt euer Sortiment auf die typischen Produkte des Lebensmittelhandels ein.", "Der Verkauf von anderen Produktgruppen muss sofort eingestellt werden!\" , heißt es in dem offenen Brief.  Unterzeichnet wurde er von Spitzenvertretern der niederösterreichischen Wirtschaft, allen voran Wirtschaftslandesrat Jochen Danninger und Wirtschaftskammer-Präsident Wolfgang Ecker.", "Typisches Warensortiment Laut Verordnung dürfen im Lockdown nur Waren angeboten werden, die dem typischen Warensortiment des Lebensmittelhandels entsprechen.  Spar, Lidl und Hofer stellten jedoch kürzlich in einer Aussendung klar, sich nicht an die Vorgaben der Regierung halten zu wollen, weil der Gesundheitsminister laut Covid-19-Maßnahmengesetz zwar eine Schließung von Geschäften verordnen kann, er jedoch keine Ermächtigung habe, bei denen, die geöffnet haben, eine Sortimentsbeschränkung vorzunehmen.", "Die kleineren Händler sehen das nicht ein.  Im offenen Brief heißt es weiter: „Die Tatsache, dass ihr im Gegensatz zu anderen Mitbewerbern im Handel und der regionalen Nahversorgung euer Sortiment entgegen der geltenden Rechtslage nicht einschränkt, ist völlig inakzeptabel“, bringen die Unterstützer des offenen Briefes ihren Protest zum Ausdruck.", "„Mit diesem Verhalten setzt ihr nicht nur den Erfolg und die Wirkung des Lockdowns aufs Spiel.  Es ist ein untauglicher Versuch auf Kosten anderer Händler euren Umsatz zu steigern und entbehrt jeglicher Solidarität gegenüber jenen Unternehmerinnen und Unternehmern, die ihre Geschäfte derzeit geschlossen halten müssen", ". “" ],
  "articleContentTranslated" : [ "An initiative of the Lower Austrian Economic Association calls on the grocers Spar, Lidl and Hofer in an open letter to adhere to the Covid Emergency Measures Ordinance and to limit their range.", "To prevent unfair competition, toys, consumer electronics, flowers or sporting goods should not be offered at the moment. \"We appeal to your solidarity and your reputation as a reliable partner: Follow the instructions of the Covid-19 Emergency Measures Ordinance and limit your range to typical grocery products.", "The sale of other product groups must be stopped immediately! \", It says in the open letter. It was signed by top representatives of the Lower Austrian economy, above all Jochen Danninger, President of the Economic Chamber, Wolfgang Ecker.", "Typical range of goods According to the regulation, only goods that correspond to the typical range of goods in the grocery store may be offered during lockdown. However, Spar, Lidl and Hofer recently made it clear in a broadcast that they do not want to adhere to the government's requirements because, according to the Covid-19 Measures Act, the Minister of Health can order the closure of shops, but he has no authorization to who have opened to restrict their product range.", "The smaller dealers don't see that. The open letter goes on to say: \"The fact that, in contrast to other competitors in retail and regional local supply, you do not restrict your assortment contrary to the current legal situation is completely unacceptable,\" the supporters of the open letter express their protest.", "“With this behavior you are not only jeopardizing the success and effectiveness of the lockdown. It is an unsuitable attempt to increase your sales at the expense of other traders and lacks any solidarity towards those entrepreneurs who currently have to keep their shops closed", ". \"" ]
}