{
  "id" : "9HaFiBTl",
  "url" : "https://kurier.at/politik/inland/lockdown-regeln-pcr-test-gilt-kuenftig-72-stunden/401211856",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T17:19:41Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://image.kurier.at/images/original/4972549/20210301-ABD0073-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown-Regeln: PCR-Test gilt künftig 72 Stunden",
  "articleTitleTranslated" : "Lockdown rules: PCR test will now be valid for 72 hours",
  "articleContent" : [ "Der Hauptausschuss des Nationalrates hat am Montag seine - nötige - Zustimmung zur Verlängerung der derzeit geltenden Corona-Schutzmaßnahmen erteilt. Verlängert werden sie diesmal allerdings nicht, wie üblich, um zehn Tage, sondern nur um fünf, bis Sonntag.", "Denn Vorarlberg will mit Montag, 15.  März, Lockerungsschritte setzen. Wie sie aussehen wird derzeit noch verhandelt, also konnte die 4. COVID-19-Schutzmaßnahmenverordnung noch nicht entsprechend angepasst werden.", "Für den Hauptausschuss bedeutet dies, dass er diese Woche noch einmal zusammentreten muss. Was Vorarlberg mit dem Gesundheitsministerium an Lockerung des aktuell österreichweit geltenden Lockdown \"light\" vereinbart, wird voraussichtlich erst morgen, Dienstag, bekanntgegeben.", "Auch Gesundheitsminister Rudolf Anschober (Grüne) verriet im Hauptausschuss noch nichts: \"Wir sind mitten im Arbeitsprozess\", sagte er Montagnachmittag laut Parlamentskorrespondenz. Tatsache sei aber, dass sich das Abkoppeln Vorarlbergs von der Bundesebene zuletzt sogar verstärkt habe.", "Die Situation sei dort \"seit vier Wochen konstant und stabil\". In Summe sei die Situation jetzt aber - wohl wegen der britischen Virusmutation - \"deutlich besorgniserregender\" als beim letzten Ausschuss Ende Februar.", "Der negative Trend sei bereits in den Spitälern angekommen, sowohl bei der Zahl der Hospitalisierungen als auch bei den Intensiv-Patienten. Im Schnitt macht das Plus auf den Intensivstationen laut Minister 14 Prozent aus, in Ostösterreich sei es deutlich mehr.", "Am Mittwoch wird es dennoch österreichweit zwei punktuelle Lockerungen geben. Die vom Hauptausschuss mit den Stimmen der Koalitionsparteien beschlossene Novelle zur 4.", "COVID-19-Schutzmaßnahmenverordnung erlaubt mehr Besuch in Krankenhäusern, Reha-Einrichtungen und Kuranstalten: Ein Besucher pro Tag (plus zwei Kindern) ist zulässig, nicht mehr nur einer pro Woche, aber mit negativem Test und in der Regel FFP2-Maske.", "Und die \"Gültigkeitsdauer\" für PCR-Tests ist auf 72 Stunden verlängert. Negative Antigen-Tests ermöglichen aber weiter nur 48 Stunden lang den Besuch von Spitälern, Friseuren oder Masseuren.", "Aktuell (und abseits von Vorarlberg sicherlich auch über den Sonntag hinaus) gilt: Gastronomie und die Hotellerie bleiben geschlossen, der Besuch von Kultur- und Sportveranstaltungen ist untersagt. Geschäfte dürfen zwischen 06.00 Uhr und 19.00 Uhr öffnen - mit 20m2-Regel und FFP2-Pflicht für Kunden.", "Ähnliches gilt für Museen, Bibliotheken, Büchereien, Zoos und botanische Gärten. Für einen Friseurbesuch oder die Inanspruchnahme einer anderen körpernahen Dienstleistung benötigt man einen bestätigten negativen Covid-19-Test.", "Im öffentlichen Raum ist ein Mindestabstand zu Haushaltsfremden von zwei Metern einzuhalten. Für viele Bereiche wie etwa öffentliche Verkehrsmittel gilt überdies eine FFP2-Maskenpflicht.", "Zwischen 20.00 und 06.00 Uhr ist der Ausgang beschränkt - auf die bekannten Gründe Arbeit, notwendige Einkäufe, Erholung und Treffen mit einzelnen engsten Angehörigen bzw. Bezugspersonen. Tagsüber sind auch Treffen von zwei unterschiedlichen Haushalten erlaubt." ],
  "articleContentTranslated" : [ "On Monday, the main committee of the National Council gave its - necessary - approval to the extension of the currently applicable corona protective measures. This time, however, they will not be extended by ten days, as usual, but only by five until Sunday.", "Because Vorarlberg wants to take easing steps on Monday, March 15. What it looks like is currently still being negotiated, so the 4th COVID-19 Protective Measures Ordinance has not yet been adapted accordingly.", "For the main committee, this means that it will have to meet again this week. What Vorarlberg has agreed with the Ministry of Health to relax the currently Austria-wide lockdown \"light\" is expected to be announced tomorrow, Tuesday.", "Health Minister Rudolf Anschober (Greens) did not reveal anything in the main committee either: \"We are in the middle of the work process,\" he said on Monday afternoon, according to parliamentary correspondence. The fact is, however, that Vorarlberg's decoupling from the federal level has even increased recently.", "The situation there has been \"constant and stable for four weeks\". Overall, the situation is now - probably because of the British virus mutation - \"significantly more worrying\" than at the last committee at the end of February.", "The negative trend has already arrived in the hospitals, both in terms of the number of hospitalizations and intensive care patients. On average, according to the minister, the increase in intensive care units is 14 percent, in eastern Austria it is significantly more.", "Nevertheless, there will be two selective easing across Austria on Wednesday. The amendment to the 4th", "COVID-19 Protective Measures Ordinance allows more visits to hospitals, rehabilitation facilities and health resorts: One visitor per day (plus two children) is permitted, no longer just one per week, but with a negative test and usually an FFP2 mask.", "And the \"validity period\" for PCR tests has been extended to 72 hours. However, negative antigen tests only allow visits to hospitals, hairdressers or masseurs for 48 hours.", "Currently (and apart from Vorarlberg, it will certainly also apply beyond Sundays): Gastronomy and the hotel industry will remain closed, and cultural and sporting events will not be allowed. Shops are allowed to open between 6 a.m. and 7 p.m. - with the 20m2 rule and FFP2 obligation for customers.", "The same applies to museums, libraries, libraries, zoos and botanical gardens. A confirmed negative Covid-19 test is required to visit the hairdresser or to use another body-friendly service.", "In public spaces, a minimum distance of two meters from other people in the household must be maintained. For many areas, such as public transport, there is also an FFP2 mask requirement.", "The exit is limited between 8 p.m. and 6 a.m. - for the well-known reasons work, necessary shopping, relaxation and meeting with individual close relatives or caregivers. During the day, meetings of two different households are also allowed." ]
}