{
  "id" : "9HDZ7pac",
  "url" : "https://kurier.at/wirtschaft/weiterhin-wenige-neuzulassungen-auf-eu-automarkt/401132478",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T08:22:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2753876/20180815-ABD0058-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weiterhin wenige Neuzulassungen auf EU-Automarkt",
  "articleTitleTranslated" : "Still few new registrations on the EU car market",
  "articleContent" : [ "Im November betrug das Minus Branchenverband Acea im Vergleich zum Vorjahresmonat 12 Prozent. Verschärfte Maßnahmen im Zuge der zweiten Coronawelle in mehreren europäischen Ländern haben die Neuzulassungen auf dem EU-Automarkt weiter einbrechen lassen.", "Im November ging die Zahl der in der Europäischen Union neu registrierten Autos im Vergleich zum Vorjahresmonat um 12 Prozent auf 897.692 Fahrzeuge zurück, wie der europäische Branchenverband Acea am Donnerstag in Brüssel mitteilte.", "Der Rückgang in Deutschland fiel mit einem Minus von 3 Prozent vergleichsweise moderat aus. Einige große europäische Märkte erwischte es noch härter: In Spanien gingen die Neuzulassungen im Vergleich zum Vorjahr um 18,7 Prozent zurück, in Frankreich sogar um mehr als ein Viertel.", "Auf dem italienischen Automarkt stand dagegen ein geringeres Minus von 8,3 Prozent zu Buche. Daimler musste bei den Neuzulassungen in der Europäischen Union im November ein Minus von 15 Prozent hinnehmen, womit die Stuttgarter unter den deutschen Autobauern am schlechtesten dastanden.", "Bei VW betrug das Minus 13 Prozent, bei BMW waren es minus 6,4 Prozent. Auch die Opel-Mutter PSA und Renault verzeichneten genauso wie alle anderen größeren Autokonzerne deutliche Einbußen.", "Nach elf Monaten liegt die Zahl der EU-Neuzulassungen in diesem Jahr mit insgesamt rund 8,9 Millionen Autos gut ein Viertel unter dem Vorjahreswert. Einzig im September wurde ein Zulassungsplus verzeichnet, in allen anderen Monaten des Jahres waren die Zahlen teils erheblich rückläufig.", "Den bisherigen Negativrekord stellte der Lockdown-Monat April mit einem Einbruch der Neuzulassungen um 76,3 Prozent im Vergleich zum Vorjahr auf. Österreich verbuchte im November ein Minus von 13,8 Prozent, nach elf Monaten belief sich das Minus bei den Neuzulassungen auf 26,6 Prozent." ],
  "articleContentTranslated" : [ "In November, the industry association Acea was down 12 percent compared to the same month last year. Tighter measures in the course of the second corona wave in several European countries have caused new registrations on the EU car market to collapse further.", "In November, the number of newly registered cars in the European Union fell by 12 percent to 897,692 vehicles compared to the same month last year, as the European industry association Acea announced on Thursday in Brussels.", "The decline in Germany was comparatively moderate with a minus of 3 percent. Some large European markets were hit even harder: In Spain, new registrations fell by 18.7 percent compared to the previous year, and in France by more than a quarter.", "In contrast, the Italian car market saw a smaller minus of 8.3 percent. Daimler had to accept a minus of 15 percent in new registrations in the European Union in November, making the Stuttgart-based company worst off among German carmakers.", "At VW the minus was 13 percent, at BMW it was minus 6.4 percent. The Opel parent company PSA and Renault also recorded significant losses, as did all other larger car companies.", "After eleven months, the number of new EU registrations this year is around 8.9 million cars, a good quarter below the previous year's figure. Only in September was there an increase in registrations, in all other months of the year the numbers were in some cases considerably lower.", "The lockdown month of April set the previous negative record with a drop in new vehicle registrations of 76.3 percent compared to the previous year. Austria posted a minus of 13.8 percent in November, after eleven months the minus for new registrations was 26.6 percent." ]
}