{
  "id" : "9hqvzeeY",
  "url" : "https://www.diepresse.com/5918716/Jubilaeum_Der-Philosoph-unter-den-Pianisten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-04T17:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/c/5918716/7EF5CE6A-98A8-4742-B97F-36A161B4AB6D_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Philosoph unter den Pianisten",
  "articleTitleTranslated" : "The philosopher among the pianists",
  "articleContent" : [ "Der große Klassik-Interpret Alfred Brendel, geboren in Mähren, aufgewachsen in Jugoslawien und Graz, beheimatet in England, feiert am Dienstag, seinen 90.  Geburtstag.", "Auch über das Komische hat er viel nachgedacht, über die Frage, warum Franz Schubert recht hatte mit seiner Andeutung, dass es „lustige Musik“ nicht geben kann, hie und da aber doch Passagen in bedeutenden Werken zumindest zum Schmunzeln reizen.", "Alfred Brendel hat solche Passagen stets behandelt wie ein guter Schauspieler eine Pointe: Er servierte sie quasi aus dem Hinterhalt, steuert etwa unverwandt auf bestimmte Momente in Haydnschen Klaviersonaten zu,um dann wie ein Clown jäh vor einem sich unvermittelt öffnenden Abgrund abzubremsen.", "Dergleichen Hintergründigkeit ist nur mit entsprechender intellektueller Vorbereitung zu vermitteln. Alfred Brendel hat die nötigen geistigen Etüden ebenso hartnäckig geübt wie jene, die zur Erlangung der Fingerfertigkeit absolviert werden wollen.", "Er spielte, wie jeder bedeutende Musiker, mit technischer Perfektion und Herz, schaltete außerdem aber immer das Hirn dazu. Das sicherte ihm eine Ausnahmestellung.", "Interpret und Analytiker Er war der Poeta doctus unter den Klassik-Interpreten, einer, der auch über die formalen Eigenwilligkeiten einer Beethoven-Sonate genau Rechenschaft geben konnte, bevor er sie öffentlich spielte.", "Und einer, der seinem Publikum sogar schriftlich mitteilte, warum im Fall dieses Komponisten jede architektonische Kühnheit umgesetzt werden müsse, um ein solides Klangbauwerk zu errichten, während etwa bei Schubert auch einmal intuitiv strukturell wichtig scheinende Wiederholungen fortbleiben könnten, ohne den meisterlichen Plan zu gefährden.  ", "So wurde der Musik-Schriftsteller Brendel ebenso berühmt wie der Pianist und beschäftigt die nachfolgende Interpreten-Generation mit seinen analytischen Bemerkungen mindestens so intensiv wie mit seinen Aufnahmen.", "Die stehen in den Regalen der Sammler seit Anbeginn, nicht zuletzt, weil Brendel in vielen Fällen enzyklopädisch zu Werke ging:", "Er nahm den „ganzen Beethoven“ auf und widmete sich dem Klavierwerk Franz Schuberts, abgesehen von den Jugend-Kompositionen, mit einer Hingabe wie wohl kein Pianist vor ihm.  :", "Für die Schubert-Rezeption war vor Brendel lediglich Artur Schnabel von ähnlicher Bedeutung – auch weil er, wie Brendel, jeglicher Verzärtelung abhold war. Klarheit, Festigkeit herrschten bei Brendel auch im Fall Mozarts – und das schon lang vor Ausbruch des Originalklang-Fiebers.", "Fragen wie jene, ob bei frühen Stücken Haydns oder Mozarts der Cembaloklang mitgedacht werden müsse, hat Brendel für sich im stillen Kämmerlein beantwortet – und stets auf dem modernen Konzertflügel die richtigen Lösungen gefunden.", "Er war, das darf man bei der Betrachtung des Klassiker-Interpreten Brendel nie vergessen, ein Musiker, der sich bewusst in der Linie Liszt-Busoni gesehen hat. Den beiden Meistern hat er seinen Tribut gezollt, als deren Musik als vollkommen démodé galt.", "So spielte er nicht nur Liszts große h-Moll-Sonate, sondern auch einige von dessen scheinbar versponnen-rätselhaften späten Klavierstücken. So fand er für die hie und da eigenwillig kargen Strukturen Mozartscher Klaviersonaten den ebenso schlichten wie unmittelbar einleuchtenden Tonfall.", "Späte Karriere als Rezitator Er konnte seine diesbezüglichen Entscheidungen immer auch wortgewandt erklären. Deshalb endete seine Karriere auch nicht, als er die letzten Töne auf dem Klavier zum Besten gegeben hatte, sondern ging in Form von Rezitationsabenden und Gesprächskonzerten noch weiter:", "Man hörte ihm auch noch mit Freude zu, wenn er über Musik erzählte oder seinem skurrilen, in seiner englischen Wahlheimat noch zugespitzten Humor freien Sprach-Lauf ließ.  :", "Es kann leicht sein, dass er seinen 90.  Geburtstag selbst in Gedichtform zu würdigen weiß, hintergründig-verschmitzt, versteht sich. (\"Die Presse\", Print-Ausgabe, 05.01.2021)" ],
  "articleContentTranslated" : [ "The great classical music interpreter Alfred Brendel, born in Moravia, grew up in Yugoslavia and Graz, lives in England, and celebrates his 90th birthday on Tuesday.", "He has also thought a lot about the comic, about the question of why Franz Schubert was right when he suggested that there cannot be “funny music”, but here and there passages in important works at least make you smile.", "Alfred Brendel always treated passages like this like a good actor would treat a punch line: he served them from ambush, for example, steers steadfastly towards certain moments in Haydn's piano sonatas, and then suddenly, like a clown, decelerates before a sudden abyss.", "Such profundity can only be conveyed with appropriate intellectual preparation. Alfred Brendel practiced the necessary intellectual etudes just as persistently as those that have to be completed to achieve dexterity.", "Like every important musician, he played with technical perfection and heart, but also always switched his brains on. That secured him an exceptional position.", "Interpreter and analyst He was the poeta doctus among classical music interpreters, someone who was also able to give an accurate account of the formal idiosyncrasies of a Beethoven sonata before playing it in public.", "And one who even told his audience in writing why in the case of this composer every architectural boldness had to be implemented in order to build a solid sound structure, while with Schubert, for example, repetitions that seemed intuitively structurally important could be left out without endangering the masterful plan.", "The music writer Brendel became just as famous as the pianist and occupied the next generation of interpreters with his analytical remarks at least as intensively as with his recordings.", "They have been on the shelves of collectors since the beginning, not least because Brendel went to work encyclopedically in many cases:", "He recorded “all of Beethoven” and devoted himself to the piano works of Franz Schubert, apart from the compositions for young people, with a dedication like no other pianist before him. :", "Before Brendel, only Artur Schnabel was of similar importance for the Schubert reception - also because he, like Brendel, was averse to any pampering. Brendel also had clarity and firmness in the case of Mozart - and that long before the original sound fever broke out.", "Brendel answered questions such as whether the harpsichord sound had to be taken into account in early pieces by Haydn or Mozart - and always found the right solutions on the modern concert grand.", "One must never forget when looking at the classic artist Brendel, a musician who consciously saw himself in the line of Liszt-Busoni. He paid his tribute to the two masters when their music was considered completely démodé.", "He not only played Liszt's great B minor sonata, but also some of his apparently eccentric, puzzling late piano pieces. In this way he found the unconventionally sparse structures of Mozart's piano sonatas to be as simple as it was immediately evident.", "Late career as a reciter He was always able to eloquently explain his decisions in this regard. That is why his career did not end when he had played the last notes on the piano, but went even further in the form of recitation evenings and discussion concerts:", "People listened to him with joy when he talked about music or gave free rein to his bizarre humor, which was still sharpened in his adopted country of choice. :", "It can easily be that he knows how to appreciate his 90th birthday himself in the form of a poem, profoundly mischievous, of course. (\"Die Presse\", print edition, January 5th, 2021)" ]
}