{
  "id" : "9hWS0mwb",
  "url" : "https://kurier.at/kultur/jerusalema-challenge-kritik-an-gebuehrenforderung-des-musiklabels-warner/401190064",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T10:27:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Jerusalema Challenge“: Kritik an Gebührenforderung des Musiklabels Warner",
  "articleTitleTranslated" : "“Jerusalema Challenge”: Criticism of the fee claim by the music label Warner",
  "articleContent" : [ "Trotz viel Kritik in den Sozialen Medien hält Warner Music an der Forderung von Lizenzgebühren für die „Jerusalema Challenge“ fest. „Unsere Aufgabe ist es, sicherzustellen, dass unsere Künstler*innen eine faire Vergütung für die Nutzung ihrer Musik erhalten“, teilte eine Sprecherin am Montag mit.", "Privatpersonen müssten nichts bezahlen, bei Institutionen, Organisationen oder Firmen sei das aber etwas anderes.", "Warner Music hatte unter anderem die Polizei in NRW angeschrieben, wo mehrere Dienststellen an der „Jerusalema Challenge“ teilgenommen und zu dem Song Tanz-Videos im Internet veröffentlicht hatten. Das Innenministerium hat nach Angaben einer Sprecherin die Lizenzgebühren bezahlt.", "Zur Höhe sagte das Ministerium aus vertraglichen Gründen nichts.", "Warner Music teilte mit, dass es „üblich“ sei, in Lizenzverhandlungen einzutreten, „wenn Institutionen, Unternehmen oder Organisationen Videos mit Musik unserer Künstler*innen veröffentlichen“, sobald „ein werblicher oder imagefördernder Effekt zugunsten einer Institution, Organisation oder Firma gegeben ist“", "Die Unternehmenssprecherin ergänzte: „Da wir uns des Charakters der “Jerusalema Dance Challenge„ aber bewusst sind, berücksichtigen wir durch abgestufte Lizenzvergütungen die jeweiligen Rahmenbedingungen des betreffenden Nutzers.  “", "Daher bieten wir je nach Nutzer unterschiedliche Preiskategorien für unterschiedliche Nutzungen an, auch rein symbolische Beträge.“ Es seien keine „Abmahnungen“ verschickt worden oder „Strafzahlungen“ gefordert worden.", "Der eingängige Song „Jersualema“ der Südafrikaner DJ Master KG und Nomcebo Zikode hatte sich während der Pandemie global zu einem Hit entwickelt.", "Zunächst gab es über die Videoplattform „TikTok“ etliche Videos mit Gruppentänzen, dann griff die Bewegung auf Helfer wie Krankenschwestern, Ärzte, Polizisten und Feuerwehrleute über.", "Auf der Facebook-Seite von „Warner Music“ häuften sich am Montag kritische Kommentare, in denen dem Konzern oft „schäbiges Verhalten“ vorgeworfen wurde. Eine Nutzerin schrieb: „Ihr solltet die zusätzlichen generierten Einnahmen die ihr nun erhaltet (Jerusalema) spenden.", "Jedenfalls das Geld, welches ihr von den Feuerwehren, Polizeistationen usw. erhaltet! “" ],
  "articleContentTranslated" : [ "Despite much criticism in the social media, Warner Music is sticking to the demand for license fees for the \"Jerusalema Challenge\". \"Our job is to ensure that our artists * receive fair compensation for using their music,\" said a spokeswoman on Monday.", "Private individuals do not have to pay anything, but that is something different for institutions, organizations or companies.", "Warner Music had written to the police in North Rhine-Westphalia, where several agencies took part in the “Jerusalema Challenge” and published dance videos on the Internet for the song. According to a spokeswoman, the Interior Ministry paid the license fees.", "The Ministry said nothing about the amount for contractual reasons.", "Warner Music announced that it was \"common\" to enter into license negotiations \"when institutions, companies or organizations publish videos with music by our artists\" as soon as \"there is an advertising or image-promoting effect in favor of an institution, organization or company\"", "The company spokeswoman added: “Since we are aware of the nature of the“ Jerusalema Dance Challenge ”, we take into account the respective framework conditions of the respective user through graduated license fees. \"", "Therefore, depending on the user, we offer different price categories for different uses, including purely symbolic amounts. ”No“ warnings ”were sent or“ fines ”were requested.", "The catchy song \"Jersualema\" by the South African DJ Master KG and Nomcebo Zikode had become a global hit during the pandemic.", "At first there were several videos with group dances on the video platform \"TikTok\", then the movement spread to helpers such as nurses, doctors, police officers and firefighters.", "On Monday, on the Facebook page of “Warner Music”, critical comments accumulated, in which the company was often accused of “shabby behavior”. One user wrote: “You should donate the additional income generated that you are now receiving (Jerusalem).", "At least the money you get from the fire brigades, police stations, etc.! \"" ]
}