{
  "id" : "9I3i6USn",
  "url" : "https://sport.orf.at/stories/3070164/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T16:38:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Linzerinnen starten mit Sieg in CL-Final-Four",
  "articleTitleTranslated" : "Linzerinnen start with victory in CL-Final-Four",
  "articleContent" : [ "Linzerinnen starten mit Sieg in CL-Final-Four Mit einem 3:0-Sieg gegen den spanischen Verein Girbau-Vic sind die Frauen von Linz AG Froschberg am Donnerstag in das Champions-League-Finalturnier in Linz gestartet.", "Am Freitag steht das Gruppenspiel um den direkten Halbfinal-Einzug gegen Metz auf dem Programm, das zum Auftakt Budaörsi (Ungarn) ebenfalls mit 3:0 besiegte. CarinthiaWinds Villach musste sich St. Quentinois mit 0:3 geschlagen geben.", "Die Siege für Linz erzielten Bernadette Szöcs mit einem 3:1 über Sofia-Xuan Zhang, Margarita Pesotska mit einem 3:0 gegen Charlotte Carey und Liu Jia mit einem 3:0 gegen Gabriela Feher, das zur Gruppenführung reichte.", "Sofia Polcanova wird am Freitag zum Einsatz kommen. Die drei Gruppensieger erreichen fix das Final Four, die drei Zweiten spielen in einer Extrarunde am Sonntag im Sportpark Lissfeld um das vierte Semifinal-Ticket.", "Für Linz geht es um den dritten Champions-League-Titel. Villach hat mit Anna Fenyvesi und Bettina Feuerabend nur zwei Spielerinnen zur Verfügung.", "Topspielerin Ivana Malobabic fehlt wegen einer Coronavirus-Infektion, Ljudmila Kiriza konnte nicht einreisen und Kiara Segula verletzte sich bei einem Autounfall." ],
  "articleContentTranslated" : [ "Linz women start with victory in CL-Final-Four With a 3-0 victory against the Spanish club Girbau-Vic, the women of Linz AG Froschberg started the Champions League final tournament in Linz on Thursday.", "On Friday the group game for the direct semi-final against Metz is on the program, which Budaörsi (Hungary) also defeated 3-0 at the beginning. CarinthiaWinds Villach had to admit defeat to St. Quentinois 3-0.", "The victories for Linz were achieved by Bernadette Szöcs with a 3-1 over Sofia-Xuan Zhang, Margarita Pesotska with a 3-0 against Charlotte Carey and Liu Jia with a 3-0 against Gabriela Feher, which was enough to lead the group.", "Sofia Polcanova will be deployed on Friday. The three group winners make it through to the final four, while the three runners-up play for the fourth semifinal ticket in an extra round on Sunday at Sportpark Lissfeld.", "For Linz it's about the third Champions League title. With Anna Fenyvesi and Bettina Feuerabend, Villach only has two players available.", "Top player Ivana Malobabic is absent due to a coronavirus infection, Lyudmila Kiriza was unable to enter and Kiara Segula was injured in a car accident." ]
}