{
  "id" : "9IfQSzfh",
  "url" : "https://kurier.at/chronik/oesterreich/wie-die-corona-krise-den-urlaub-beeinflusste/401191267",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T11:06:16Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4944523/46-166488891.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie die Corona-Krise den Urlaub beeinflusste",
  "articleTitleTranslated" : "How the Corona Crisis Affected Vacation",
  "articleContent" : [ "So wenige Urlaube wie in den 1980er Jahren Die meisten Befragten kamen aus der Steiermark, wobei sich die Erkentnisse auf ganz Österreich umlegen lassen, wie es am Mittwoch bei der Präsentation der Urlauberstudie hieß.", "Rund 80 Prozent gaben an, dass Corona ihr Freizeit- und Urlaubsverhalten beeinflusst hat - auffallend viele machten im ersten Jahr der Pandemie überhaupt keinen Urlaub oder mussten darauf verzichten, 27,3 Prozent nämlich.", "\"Einen derart hohen Wert haben wir seit den 1980er Jahren nicht mehr gehabt\", staunt Brandstätter. Was sich allerdings in der Corona-Krise etabliert hat, sind (Tages-)Ausflüge. Im Durchschnitt unternahm jeder Befragte im Vorjahr neun Ausflüge, zwei Drittel davon im eigenen Bundesland.", "\"Das Ausflug machen ist ein fester Bestandteil\", beschreibt Brandstätter. \"Für viele Menschen wirkt so ein Ausflug irgendwie auch wie ein kurzer Urlaub, das ist ein Seelentröster.\" ", "Natur und Bewegung, gutes Essen, Kultur, Erkunden der eigenen Region  - das schätzen die Befragten bei diesen Tages-Auszeiten am meisten.", "Exakt dies sei auch die positive Seite, die die Österreicher aus der Corona-Krise mitnehmen, beont die Studienautorin: \"Mehr Inlandstourismus, bewusst die Heimat erleben, weg vom Massentourismus.\"" ],
  "articleContentTranslated" : [ "As few vacations as in the 1980s. Most of the respondents came from Styria, although the findings can be applied to the whole of Austria, as stated on Wednesday at the presentation of the vacationer study.", "Around 80 percent stated that Corona had influenced their leisure and vacation behavior - a striking number did not go on vacation at all in the first year of the pandemic or had to do without it, namely 27.3 percent.", "\"We haven't had such a high value since the 1980s,\" says Brandstätter. However, what has established itself in the Corona crisis are (day) trips. On average, each respondent went on nine trips in the previous year, two thirds of them in their own federal state.", "\"Going on an excursion is an integral part,\" says Brandstätter. \"For many people, an excursion like this somehow also feels like a short vacation, it is a comfort for the soul.\"", "Nature and exercise, good food, culture, exploring your own region - that's what the respondents value most about these day breaks.", "This is exactly the positive side that Austrians are taking with them from the Corona crisis, emphasizes the study author: \"More domestic tourism, consciously experience the homeland, away from mass tourism.\"" ]
}