{
  "id" : "9IPR2jDg",
  "url" : "https://kurier.at/wirtschaft/immobiz/der-tee-moment/401119233",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T04:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Tee-Moment",
  "articleTitleTranslated" : "The tea moment",
  "articleContent" : [ "In der dritten Woche Lockdown fällt daheim vielen bereits die Decke auf den Kopf. Beim andauernden Homeoffice, Homeschooling und der Freizeitbeschäftigung, die so gut wie auch nur in den eigenen vier Wänden stattfinden kann, liegen langsam die Nerven blank.", "Sport und Meditieren helfen, den Stress abzubauen, aber auch eine hauseigene, kleine Teezeremonie kann unterstützend sein, den Geist frei zu kriegen und zwischen all den Aufgaben daheim zu entspannen. Norbert Breitenauer ist ein Meister in Teezeremonien.", "Er ist Obmann des Vereins Uransenke Austria, der sich zur Aufgabe gemacht hat, die Kunst der Teezeremonie bekannt zu machen. Als im 12.  Jahrhundert der Tee von China nach Japan gebracht wurde, entwickelte sich die Teezeremonie.", "Anfangs war sie eine Meditationshilfe für Mönche, damit diese beim Meditieren nicht einschlafen. Später war sie Symbol für Prunk und Wohlstand. So gab man mit kostbaren Teegeschirr an. Im 14.  Jahrhundert kam die buddhistische Haltung in die Teezeremonie und damit wieder die Schlichtheit.", "Statt den Teelöffeln aus Elfenbein nahm man jetzt einfache aus Bambus zum Beispiel. Das Besinnen auf das Wesentliche und die Stille standen im Vordergrund.“ Tee-Ritual Die traditionell japanischen Teezeremonie gleicht einem Ritual.", "Zu Beginn faltet der Gastgeber das Seidentuch zum Reinigen der Utensilien. Dann reinigt er Teekanne, Teeschalen und Teelöffel. Auch der kleine Besen zum Aufschäumen des Tees wird mit Wasser gereinigt. \"Der Akt ist symbolisch, denn sauber sind die Utensilien natürlich.", "Hier geht es viel mehr um das Loslassen von Problemen und das Ankommen im Hier und Jetzt“, erklärt Breitenauer. Mit dem Teelöffel wird schließlich Teepulver in die Teeschale gegeben und mit heißem Wasser übergossen.", "Danach schlägt der Gastgeber den Tee mit einer W-förmigen Bewegung, bis er schäumt. „Jeder Gast bekommt dann eine Schale Tee, vielleicht auch zwei, aber nie mehr, denn das zeugt von Gier“, so der Experte.", "Eine Teezeremonie kann zwischen 30 Minuten und vier Stunden dauern, wenn dazu auch Speisen gereicht werden. Man spricht übrigens während der Zeremonie nur über das Geschirr. Wer es lackiert hat, welche Ornamente zu sehen sind etc.", "Über Politik oder den Alltag wird nicht gesprochen, somit bleiben die Sorgen draußen vor der Tür und man selbst nur im gegenwärtigen Moment.", "\"Man kann bei uns gerne einen Kurs besuchen und den genauen Ablauf lernen, aber auch eine einfache Version für daheim kann bei regelmäßiger Durchführung ein Training in Gelassenheit und Stille sein“", "Für die Version zu Hause braucht man nur eine Teeschale, einen Löffel, Matcha-Tee, einen Teebesen und ca. 70 Grad heißes Wasser.  “ Dann macht man es sich mit den Utensilien am Boden auf einer Decke oder zu Tisch gemütlich – ohne Ablenkung (Musik etc.).", "Zunächst nimmt man einige Atemzüge, um ganz im Jetzt anzukommen und fokussiert sich anschließend mit allen Sinnen auf die Zubereitung des Tees. Dazu nimmt man (falls man Matcha nicht gewohnt ist) weniger als einen halben Teelöffel Pulver, gießt Wasser in das Gefäß und schlägt den Tee schaumig.", "Anschließend folgt das schluckweise Trinken. Wichtig dabei ist, dass man sich wie in der Meditation gedanklich nur auf den Atem und das Teetrinken konzentriert. Wie fühlt sich die Tasse in den Händen an?", "Wie riecht der Tee? So bleibt man im gegenwärtigen Moment und kann für kurze Zeit die Probleme des Alltags vergessen. " ],
  "articleContentTranslated" : [ "In the third week of Lockdown, many people at home have already been hit by the roof. With the constant home office, homeschooling and leisure activities, which can only take place in your own four walls, your nerves are slowly getting on edge.", "Exercise and meditation help to reduce stress, but a small in-house tea ceremony can also help to clear the mind and relax between all the tasks at home. Norbert Breitenauer is a master in tea ceremonies.", "He is chairman of the Uransenke Austria association, which has set itself the task of making the art of the tea ceremony known. When tea was brought from China to Japan in the 12th century, the tea ceremony developed.", "In the beginning it was a meditation aid for monks so that they would not fall asleep while meditating. Later it was a symbol of pomp and wealth. So they bragged about precious tea sets. In the 14th century, the Buddhist attitude came into the tea ceremony and with it simplicity again.", "Instead of ivory teaspoons, simple ones made of bamboo were now used, for example. The focus was on the essentials and silence. ”Tea ritual The traditional Japanese tea ceremony is like a ritual.", "At the beginning, the host folds the silk scarf to clean the utensils. Then he cleans the teapot, tea bowls and teaspoons. Even the small broom for frothing the tea is cleaned with water. \"The act is symbolic, because the utensils are naturally clean.", "It's much more about letting go of problems and arriving in the here and now, ”explains Breitenauer. Finally, use the teaspoon to pour the tea powder into the tea bowl and pour hot water over it.", "Then the host beats the tea with a W-shaped motion until it foams. \"Each guest then gets a bowl of tea, maybe two, but never more, because that shows greed,\" says the expert.", "A tea ceremony can last between 30 minutes and four hours if food is also served. Incidentally, during the ceremony you only talk about the dishes. Who painted it, which ornaments can be seen etc.", "Politics or everyday life is not talked about, so the worries stay outside the door and you only stay in the present moment.", "\"You are welcome to attend a course with us and learn the exact procedure, but a simple version for at home can also be a training in serenity and silence if carried out regularly\"", "For the version at home you only need a tea bowl, a spoon, matcha tea, a tea whisk and water at around 70 degrees. “Then you make yourself comfortable with the utensils on the floor on a blanket or at the table - without distraction (music etc.).", "First you take a few breaths in order to arrive completely in the now and then focus with all your senses on the preparation of the tea. To do this, take (if you are not used to Matcha) less than half a teaspoon of powder, pour water into the vessel and whip the tea until frothy.", "This is followed by drinking in sips. It is important that, as in meditation, you only concentrate on your breath and drinking tea. How does the cup feel in your hands?", "How does the tea smell? So you stay in the present moment and can forget the problems of everyday life for a short time." ]
}