{
  "id" : "9JLueQXM",
  "url" : "https://kurier.at/kultur/medien/die-legende-vom-dr-richard-endlich-im-fernsehen-geklaert/401199694",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T08:48:18Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4963408/kurier_20210225085047_01.jpg",
  "imageCopyright" : "ORF/Neulandfilm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Legende vom Dr. Richard, endlich im Fernsehen geklärt",
  "articleTitleTranslated" : "The legend of Dr. Richard, finally cleared up on TV",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* „Für mich ist es beruflich eine Erfüllung“, sagt ein \"akademischer Ghostwriter\", den Hanno Settele für ORF 1 vors Mikrofon bekam.", "Der schreibende Geist besorgt anderer Menschen Arbeit, um einen Titel zu erwerben. Settele widmete sich am Mittwochabend in „Dok 1“ dem zuletzt auf vielen Titelseiten untersuchten Thema „Der gekaufte Titel“.", "Gleich zu Beginn befasst er sich mit „einem klassischen Fall von Titelanmaßung“: Dem weit verbreiteten Witz, dass der bekannte Busunternehmer Dr. Richard gar kein Doktor sei, sondern damit nur seinen Vornamen „Dragan“, oder wahlweise „Dragomir“, abkürze.", "Ein Witz, den manche noch immer für wahr halten sollen. „Ich sitze jetzt zusammen mit dem berühmten Dragan Richard“, sagt Settele, wohl mit Schmunzeln unter der FFP2-Maske. Unternehmenschef Ludwig Richard schmunzelt ebenfalls, ihm in einem Reisebus gegenübersitzend.", "Urbane Legende „Das ist eine schöne Urban Legend“, sagt Richard, und fährt in akademischer Sprache fort: „Diese Geschichte stimmt nicht.", "Danke auch für die Gelegenheit, hier coram publico widersprechen zu dürfen.“ Sein Großvater, Unternehmensgründer Karl Ludwig Richard, habe sein Doktorat an der Hochschule für Welthandel erworben und „sein Unternehmen einfach so benannt“, erklärt er.", "Der Name wurde offenbar zur persönlichen Verpflichtung, denn, so wie sein Vater, machte auch Ludwig Richard den Doktor. Er gibt zu: „Ein wesentliches Motiv dabei war, diese dummen Fragen nicht mehr beantworten zu müssen.“ „Sie meinen jetzt meine?", "“, sagt Settele. Dr. Richard lacht unter der FFP2-Maske laut auf. Sein echter Doktortitel ist nun auch hochoffiziell, also im Fernsehen, bestätigt.", "Launig und fundiert geht es weiter, wenn Settele im Stile einer wissenschaftlichen Arbeit, unter Heranziehung von Expertinnen und Experten, die folgenden drei Punkte der tatsächlichen Titelschummelei abarbeitet: 3. ", "An eine Uni ins Ausland ausweichen, an der man einfacher zu einem Abschluss kommt\" Unter Punkt 1. erklärt Stefan Weber seine Arbeit als Plagiatsjäger.", "Weber, der kürzlich die Plagiatsaffäre um Ex-Ministerin Christine Aschbacher ausgelöst hat, gibt zu Protokoll, dass er acht von zehn Auftraggebern nicht kenne, weil sie sich über Dritte, meistens Anwaltskanzleien, an ihn wenden.", "Interessanterweise verbindet ihn das mit einem Mann auf der Gegenseite, dem Ghostwriter. Der vom ORF anonymisierte Gesprächspartner gibt an, seine Auftraggeber üblicherweise nicht zu kennen, weil er von Agenturen bedient werde.", "Der Ghostwriter erklärt auch, was seine Arbeit, wie eingangs erwähnt, so erfüllend mache: „Es ist immer was Neues, man lernt immer was dazu.“ Eine Erfüllung, auf die offenbar ausreichend viele Titelsüchtige nicht viel Wert legen, sodass der Mann von seiner \"unterstützenden\" Arbeit gut leben kann.", "Wie es um die wissenschaftliche Redlichkeit des Ghostwriters - für durchschnittlich 1.200 Euro pro Arbeit - bestellt ist, kommt nicht heraus. Settele erläutert jedenfalls in seiner Doku die Regeln: „Den großen Unterschied machen also die Gänsefüßchen.", "Wenn die fehlen, ist’s ein Plagiat.“ Ihr TV-Tagebuchschreiber schwört, auch weiterhin alle direkten Zitate aus fremden Fernseharbeiten mit Anführungszeichen kenntlich zu machen." ],
  "articleContentTranslated" : [ "* Disclaimer: The TV diary is a strictly subjective summary of the TV evening. * \"For me it is a professional fulfillment,\" says an \"academic ghostwriter\" Hanno Settele got in front of the microphone for ORF 1.", "The writing mind does other people's work to earn a title. On Wednesday evening, Settele devoted himself in “Doc 1” to the topic “The Bought Title”, which was recently examined on many front pages.", "Right at the beginning he deals with \"a classic case of title presumption\": The widespread joke that the well-known bus operator Dr. Richard is not a doctor at all, just shortening his first name “Dragan”, or alternatively “Dragomir”.", "A joke that some should still believe to be true. \"I am now sitting with the famous Dragan Richard,\" says Settele, probably with a smile under the FFP2 mask. Head of the company, Ludwig Richard, also smiles, sitting across from him in a coach.", "Urban legend “It's a beautiful urban legend,” says Richard, and continues in academic language: “This story is wrong.", "Thank you for the opportunity to contradict this coram publico. ”His grandfather, company founder Karl Ludwig Richard, obtained his doctorate at the University of World Trade and“ just called his company that, ”he explains.", "The name apparently became a personal obligation, because, like his father, Ludwig Richard was also a doctor. He admits: “A major motive was not having to answer these stupid questions anymore.” “You mean mine now?", "“Says Settele. Dr. Richard laughs out loud under the FFP2 mask. His real doctorate is now officially confirmed on television.", "It continues in a witty and well-founded manner when Settele works through the following three points of actual title cheating in the style of a scientific paper, with the help of experts: 3.", "Switch to a university abroad where it is easier to get a degree \"Under point 1, Stefan Weber explains his work as a plagiarism hunter.", "Weber, who recently triggered the plagiarism affair around ex-minister Christine Aschbacher, states that he does not know eight out of ten clients because they contact him through third parties, mostly law firms.", "Interestingly, that connects him with a man on the other side, the ghostwriter. The interviewee, anonymized by the ORF, states that he usually does not know his client because he is served by agencies.", "The ghostwriter also explains what makes his work so fulfilling, as mentioned at the beginning: “It's always something new, you always learn something new.” A fulfillment that apparently enough title addicts do not attach much importance to, so that the man of his \"supportive\" work can live well.", "How it is the scientific honesty of the ghostwriter - for an average of 1,200 euros per work - does not come out. In any case, Settele explains the rules in his documentary: “The quotes make the big difference.", "If they are missing, it's plagiarism. \"Your TV diary writer vows to continue to mark all direct quotations from other TV works with quotation marks." ]
}