{
  "id" : "9johzzd5",
  "url" : "https://www.derstandard.at/story/2000125094744/aus-fuer-astra-zeneca-wuerde-impfplaene-stark-zurueckwerfen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T16:14:45Z[UTC]",
  "author" : "Oona Kroisleitner, Gabriele Scherndl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aus für Astra Zeneca würde Impfpläne stark zurückwerfen",
  "articleTitleTranslated" : "Out for Astra Zeneca would set vaccination plans back sharply",
  "articleContent" : [ "Astra Zeneca sei der Impfstoff für die Masse, hieß es in Österreich lange Zeit. Vor allem in Phase drei, wenn das Gros der Bevölkerung geimpft wird, sollte er eingesetzt werden. Doch immer mehr EU-Länder haben nun die Immunisierungen mit dem Vakzin ausgesetzt.", "Deutschland teilte etwa zum Wochenstart mit, man halte weitere Untersuchungen über Thrombosen der Hirnvenen im Zusammenhang mit der Impfung für nötig. Die Europäische Arzneimittel-Agentur (EMA) prüft.", "Emer Cooke, die Chefin der EMA, erklärte am Dienstag, es würde untersucht, ob es sich um Nebenwirkungen der Impfung handelt oder um Zufälle, die nach der Wahrscheinlichkeitsverteilung solcher Krankheiten zu erwarten seien.", "Bei einem sehr kleinen Teil der Geimpften habe es \"ungewöhnliche Erscheinungen\" im Bereich der Blutgerinnung gegeben. Diese gebe es jedoch bei tausenden – auch ungeimpften – Menschen in der EU. \"Derzeit\" gebe es keine Anzeichen dafür, dass ein Zusammenhang zwischen Impfung und Symptomen bestehe.", "Am Donnerstag will die Behörde bei einem Treffen die Ergebnisse besprechen und darüber informieren. Zuvor entschied das Nationale Impfgremium hierzulande, vorerst weiter Astra Zeneca zu nutzen.", "Sollte die EMA jedoch eine gegenteilige Empfehlung abgeben, würde das sehr wohl Auswirkungen auf Österreich haben. Zwar wurden bisher nur 369.600 Dosen von Astra Zeneca geliefert, 300.000 sollen im März kommen.", "Doch insgesamt geht es um Millionen Dosen – das betrifft jene, die demnächst mit Astra Zeneca geimpft werde sollten, und jene, die bereits den ersten Stich bekommen haben und nun auf den zweiten warten.", "In Wien würde ein Stopp des Impfstoffes dazu führen, dass inklusive der laufenden Woche bis Ende März 64.400 Erststiche von Astra Zeneca gestrichen werden müssten.", "Damit würde man nur noch einen Wochenschnitt von 20.000 Impfdosen von Pfizer und Moderna zur Verfügung haben; also 10.000 Personen ihren Erst- oder Zweitstich verabreichen können.", "\"Wir würden von der Impfleistung wieder auf das Niveau vom Jänner zurückfallen\", heißt es aus dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ). Damals lag man bei etwa 14.000 Impfdosen pro Woche für 7.000 Personen.", "Der Plan, bei den Hochrisikogruppen und den über 80-Jährigen die Impfaktion durch Astra Zeneca zu beschleunigen, müsste verworfen werden.", "Für einzelne Berufsgruppen, deren Impfungen gerade angelaufen sind, wäre das zudem das vorzeitige Ende der Impferei: Aktuell werden etwa Pädagoginnen und Pädagogen mit Astra Zeneca geimpft. (Oona Kroisleitner, Gabriele Scherndl, 16.3.2021)" ],
  "articleContentTranslated" : [ "Astra Zeneca is the vaccine for the masses, it was said in Austria for a long time. It should be used especially in phase three, when the majority of the population is vaccinated. But more and more EU countries have now suspended immunizations with the vaccine.", "Germany announced at the start of the week that further studies on thrombosis of the cerebral veins in connection with the vaccination were necessary. The European Medicines Agency (EMA) is reviewing.", "Emer Cooke, the head of the EMA, said on Tuesday that it was investigating whether these were side effects of the vaccination or coincidences that could be expected according to the probability distribution of such diseases.", "A very small proportion of the vaccinated had \"unusual symptoms\" in the area of blood clotting. However, there are thousands of people - including those who have not been vaccinated - in the EU. \"Currently\" there are no indications that there is a connection between vaccination and symptoms.", "On Thursday, the authority wants to discuss the results at a meeting and provide information. Previously, the national vaccination board in this country decided to continue to use Astra Zeneca for the time being.", "However, should the EMA make a contrary recommendation, this would very well have an impact on Austria. Although Astra Zeneca has only delivered 369,600 cans so far, 300,000 are expected to arrive in March.", "But in total it is about millions of doses - this concerns those who should be vaccinated with Astra Zeneca in the near future and those who have already received the first sting and are now waiting for the second.", "In Vienna, stopping the vaccine would mean that Astra Zeneca would have to cancel 64,400 first stitches by the end of March, including the current week.", "This would mean that an average of 20,000 vaccine doses from Pfizer and Moderna would be available each week; So 10,000 people can administer their first or second stitch.", "\"We would fall back from the vaccination performance to the level of January,\" says the office of City Councilor for Health Peter Hacker (SPÖ). At that time it was around 14,000 vaccine doses per week for 7,000 people.", "The plan to accelerate the vaccination campaign by Astra Zeneca for high-risk groups and those over 80 would have to be discarded.", "For individual professional groups whose vaccinations have just started, this would also mean the premature end of vaccination: For example, pedagogues are currently being vaccinated with Astra Zeneca. (Oona Kroisleitner, Gabriele Scherndl, March 16, 2021)" ]
}