{
  "id" : "9k1Cr7fi",
  "url" : "https://vorarlberg.orf.at/stories/3083368/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-03T16:00:26Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/67/crops/w=1280/802369_opener_279667_liensberger.jpg?s=50cd81dc8a7231ded73bc2b86c464b900255cb24",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Liensberger fünf Hundertstel hinter Vlhova",
  "articleTitleTranslated" : "Liensberger five hundredths behind Vlhova",
  "articleContent" : [ "Die Slowakin gewann mit einem Vorsprung von fünf Hundertstelsekunden, Dritte wurde Semmering-Siegerin Michelle Gisin aus der Schweiz. Österreichs Ski-Damen sind damit im Slalom weiter seit dem 30.  November 2014, als sich Nicole Hosp in Aspen durchsetzte, ohne Sieg.", "Zweiter Platz für Katharina Liensberger (AUT) Chiara Mair beendete das Rennen als Neunte, Katharina Gallhuber belegte den 11.  Platz. Franziska Gritsch fädelte als Halbzeit-18. in einem an Ausfällen reichen Finale ein, Katharina Huber geriet wenige Tore vor dem Ziel in Rücklage und stürzte.", "Bis dahin hatte die Niederösterreicherin gute Zwischenzeiten aufgewiesen.Schwierige Bedingungen in Zagreb Wenige Tage nach dem schweren Erdbeben in Kroatien sorgte das Wetter für schwierige Bedingungen.", "Regen, Nebel und Temperaturen deutlich über dem Gefrierpunkt machten der Piste und dadurch den Läuferinnen zu schaffen. Lisa Hörhager verpasste bei ihrem Weltcup-Debüt als 48. den Sprung unter die Top 30.  Katharina Truppe, Bernadette Lorenz und Marie-Therese Sporer schieden im ersten Durchgang aus." ],
  "articleContentTranslated" : [ "The Slovak won with a lead of five hundredths of a second, third was Semmering winner Michelle Gisin from Switzerland. Austria's ski women are thus further in slalom since November 30, 2014, when Nicole Hosp prevailed in Aspen, without a win.", "Second place for Katharina Liensberger (AUT) Chiara Mair finished the race in ninth place, Katharina Gallhuber took 11th place. Franziska Gritsch threaded as half-time 18. in a final full of failures, Katharina Huber fell into reserve a few goals before the goal and fell.", "Until then, the Lower Austrian had shown good interim times. Difficult conditions in Zagreb A few days after the severe earthquake in Croatia, the weather made for difficult conditions.", "Rain, fog and temperatures well above freezing point made problems for the slope and therefore for the runners. Lisa Hörhager missed the top 30 in her World Cup debut as 48th. Katharina Truppe, Bernadette Lorenz and Marie-Therese Sporer were eliminated in the first round." ]
}