{
  "id" : "9kAgFyRW",
  "url" : "https://sport.orf.at/stories/3072210/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-23T22:18:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Streif-Abfahrt wird zu riskantem Balanceakt",
  "articleTitleTranslated" : "Streif downhill turns into a risky balancing act",
  "articleContent" : [ "Der Zielsprung wurde zwar abgegraben, das Tempo bei der Anfahrt wird sich dadurch nicht verringern. Rennläufer seien aber konzentriert und dafür ausgebildet, sagte Puelacher. „Sie fahren da auf dem letzten Zacken hin, da zieht keiner zurück, auch am Sonntag nicht“", "Freitag war der Schweizer Urs Kryenbühl nach einem missglückten Zielsprung schlimm zu Sturz gekommen, hatte sich eine Gehirnerschütterung, einen Bruch des rechten Schlüsselbeins sowie Risse des Kreuz- und Innenbandes im rechten Knie zugezogen.  “", "In der Traverse war der US-Amerikaner Ryan Cochran-Siegle abgeflogen und hatte sich eine leichte Halswirbelfraktur zugezogen. Und plötzlich zeigte sich wieder das wahre Gesicht der Streif, die von den Athleten nach den Trainings diesmal als „angenehm zu fahren“ bezeichnet worden war.", "Neues Programm für Kitzbühel Nach der wetterbedingten Absage am Samstag gibt es nun einen neuen Zeitplan für die 81.  Hahnenkamm-Rennen. Am Sonntag steht eine Abfahrt auf dem Programm, der Super-G soll am Montag stattfinden.", "„Individuelle Fehler“ als Sturzauslöser „So blöd es klingt, beide Unfälle waren individuelle Fehler. Und wenn man Fehler macht in unserem Sport, schaut es nicht gut aus. Kilde macht einen leichten Innenskifehler in Hinterreit, das hatte auch fatale Folgen.", "Skisport ist nicht gerade ein Gesundheitssport“, so Puelacher. Für den Norweger Aleksander Aamodt Kilde, Titelverteidiger im Gesamtweltcup, war die Saison am 16.  Jänner mit Kreuzbandriss vorzeitig beendet.", "Noch am Freitagnachmittag waren im Umfeld des Zielsprungs mit schwerem Gerät große Schneebewegungen vorgenommen worden. „Die Kante ist noch da zum Glück, das wollen alle, damit sie sehen, wo sie weggehen.", "Aber das Tempo wird sich nicht ändern, es wird kalt in der Nacht, wir werden wieder mit diesen knapp 150 da hinkommen, es ist einfach so.", "Die Athleten sind so gut geworden, das Material ist so gut geworden, die Abfahrten werden uns fast zu schmal, wir können da die Geschwindigkeit nicht mehr reduzieren“, erklärte Puelacher.", "FIS-Renndirektor Hannes Trinkl stellte am Abend im ORF sogar eine mögliche Absage der Abfahrt am Sonntag in den Raum, man werde in der Früh die Reaktionen der Athleten nach der Besichtigung einholen. „Wir können vom Gelände her nicht mehr reagieren, wir haben das Maximum rausgeholt.", "Wenn die Läufer oder die Trainer sagen, es ist zu gefährlich, müssen wir leider absagen“", "Man wolle nichts riskieren und werde sehen, ob es sicher und mit der Geschwindigkeit machbar sei.Puelacher zollt Schnellsten Respekt Zu den besten Springern zählt zweifelsfrei Matthias Mayer, der sich am Freitag dem Schweizer Beat Feuz nur um 0,16 Sekunden geschlagen geben musste.  “", "Dritter war der Südtiroler Dominik Paris geworden. „Die Leistungen der drei waren herausragend. Sie haben so ein hohes Niveau gezeigt, das war unglaublich. Da haben nur Kleinigkeiten entschieden, beim Matthias war es die Steilhang-Ausfahrt.", "Wie die drei in die Querfahrt gefahren sind und sich da runtergetraut haben, das war unglaublich in meinen Augen“, so Puelacher. „Schauen wir, was für uns (in den nächsten Tagen, An.) noch drinnen ist“, hatte Mayer nach der ersten Abfahrt (Wengen-Ersatz) gemeint.", "Feuz sicherte sich beim ersehnten ersten Streif-Sieg den Siegerscheck von 52.000 Euro, Sonntag geht es im echten Hahnenkamm-Klassiker um satte 81.000 Euro für dem Ersten. „In Kitz freut man sich, wenn man herunten abschwingen kann.", "Aber man sieht halt trotzdem lieber den Einser“, blieb Mayer im Angriffsmodus. Und er weiß, dass es da noch andere gibt, die aufs Podest wollen. „Vince (Kriechmayr) gibt es auch noch“, sagte der Kärntner.", "Ursachenforschung bei Kriechmayr Vincent Kriechmayr war mit 1,62 Sekunden Rückstand als zweitbester Österreicher Neunter geworden. Er fand keine Erklärung dafür, auch Puelacher nicht. „Wir wissen nicht ganz genau, was da passiert ist, ab und zu hat er die Linie nicht sauber halten können.", "Für mich ist das fast ein bisserl unerklärlich. Die letzte Konsequenz hat gefehlt, warum auch immer“, so Puelacher. Aber Kriechmayr sei ein genialer Skifahrer, der jederzeit gewinnen könne.", "Dafür war Puelacher mit den Leistungen der anderen Österreicher, die über die Strecke gingen, zufrieden, auch wenn diese nach den langen Unterbrechungen bei den dann vorherrschenden Lichtverhältnissen bereits chancenlos gewesen seien.", "„Vom Engagement her, wie sie oben weggefahren sind, Striedinger zum Beispiel. Bis sie ins Dunkle gekommen sind, da haben sie keine Chance mehr gehabt. Aber das macht mich für die zweite Abfahrt zuversichtlich“, sagte der Herren-Chef.", "Der noch mit niedriger Nummer gefahrene Max Franz war an einem Tor vorbeigefahren und ausgeschieden, Otmar Striedinger wurde 13., Hannes Reichelt 16. und Daniel Danklmaier 17.  Alle Läufer nach den 30 waren nicht mehr drangekommen, weil das Rennen wegen aufkommenden Windes abgebrochen worden war.Feuz jagt seltenes Abfahrtsdouble Zwei Abfahrten beim selben Event in Kitzbühel hat es bereits zwölfmal gegeben, fünf Fahrer gewannen beide Rennen.  ", "Das gelang Karl Schranz 1972 und Peter Wirnsberger 1986, den Schweizern Pirmin Zurbriggen (1985) und Franz Heinzer (1992) sowie dem Franzosen Luc Alphand 1995.  Feuz geht damit auf das sechste AbfahrtsDouble der Streif-Geschichte los." ],
  "articleContentTranslated" : [ "Although the target jump has been dug up, the speed on approach will not decrease as a result. Racers are concentrated and trained for it, said Puelacher. \"You go there on the last point, no one pulls back, not even on Sunday\"", "On Friday, the Swiss Urs Kryenbühl had a bad fall after a failed jump at the finish line, suffered a concussion, a fracture of the right collarbone and tears in the cruciate and inner ligament in his right knee. \"", "The American Ryan Cochran-Siegle had flown off in the Traverse and suffered a slight cervical vertebra fracture. And suddenly the true face of the Streif showed up again, which the athletes after the training this time had described as \"pleasant to drive\".", "New program for Kitzbühel After the weather-related cancellation on Saturday, there is now a new schedule for the 81st Hahnenkamm Races. A downhill run is on the program on Sunday, the Super-G is to take place on Monday.", "“Individual mistakes” as a fall trigger “As stupid as it sounds, both accidents were individual mistakes. And if you make mistakes in our sport, it doesn't look good. Kilde makes a slight inside ski mistake in Hinterreit, which also had fatal consequences.", "Skiing is not exactly a health sport, ”said Puelacher. For the Norwegian Aleksander Aamodt Kilde, defending champion in the overall World Cup, the season ended early on January 16 with a ruptured cruciate ligament.", "On Friday afternoon, large snow movements had been made in the vicinity of the target jump with heavy equipment. “Fortunately, the edge is still there, everyone wants that so that they can see where they're going.", "But the pace will not change, it will be cold at night, we will get there again with just under 150, it's just the way it is.", "The athletes have become so good, the material has become so good, the descents are almost too narrow for us, we can no longer reduce the speed ”, explained Puelacher.", "In the evening, FIS race director Hannes Trinkl even announced a possible cancellation of the downhill run on Sunday on ORF, stating that the athletes' reactions after the viewing would be obtained in the morning. “We can no longer react from the terrain, we got the maximum out of it.", "If the runners or the coaches say it is too dangerous, we unfortunately have to cancel \"", "You don't want to risk anything and you will see whether it is safe and feasible at the speed. Puelacher pays the quickest respect One of the best jumpers is undoubtedly Matthias Mayer, who had to admit defeat to Swiss Beat Feuz by only 0.16 seconds on Friday. \"", "Third was Dominik Paris from South Tyrol. “The performances of the three were outstanding. They showed such a high level, it was incredible. Only little things made the difference, with Matthias it was the steep slope exit.", "How the three of them drove across the road and dared to go down there was unbelievable in my eyes, ”said Puelacher. \"Let's see what is still inside for us (in the next few days, An.)\", Mayer had said after the first descent (Wengen replacement).", "Feuz secured the winner's check of 52,000 euros in the long-awaited first Streif victory, on Sunday the real Hahnenkamm classic is for a whopping 81,000 euros for the first. “In Kitz you are happy when you can swing down.", "But you still prefer to see the A “, Mayer remained in attack mode. And he knows that there are others who want to be on the podium. \"Vince (Kriechmayr) is still there,\" said the Carinthian.", "Cause research at Kriechmayr Vincent Kriechmayr finished ninth as the second best Austrian, 1.62 seconds behind. He couldn't find an explanation for this, not even Puelacher. “We don't know exactly what happened there, and now and then he wasn't able to keep the line clean.", "For me it's almost inexplicable. The final consequence was missing, for whatever reason, ”said Puelacher. But Kriechmayr is a brilliant skier who can win at any time.", "On the other hand, Puelacher was satisfied with the performance of the other Austrians who crossed the route, even if they had no chance after the long interruptions in the then prevailing lighting conditions.", "“In terms of commitment, how they drove away upstairs, Striedinger for example. Until they got into the dark, they didn't stand a chance. But that makes me confident for the second descent, ”said the men's boss.", "Max Franz, who was still driving with a low number, had passed a gate and retired, Otmar Striedinger was 13th, Hannes Reichelt 16th and Daniel Danklmaier 17th .Feuz chases rare downhill double There have already been two downhill runs at the same event in Kitzbühel twelve times, five drivers have won both races.", "Karl Schranz succeeded in doing this in 1972 and Peter Wirnsberger in 1986, the Swiss Pirmin Zurbriggen (1985) and Franz Heinzer (1992) and the French Luc Alphand in 1995. Feuz is thus starting the sixth downhill double in Streif history." ]
}