{
  "articleContent" : [ "Ein Vaporetto, der typische Wasserbus in Venedig, ist in eine Impfzentrum umgewandelt worden. An Bord werden die älteren Bewohner einiger Inseln der Lagune geimpft.", "Der Wasserbus wurde von der lokalen Gesundheitsbehörde im Auftrag der Gemeinde Venedig umfunktioniert, berichteten Medien. © Bild: APA/AFP/ANDREA PATTARO So können die Bewohner der Insel Sant'Erasmo und delle Vignole geimpft werden, ohne dass sie nach Venedig fahren müssen.", "Auch Bewohner der Insel Murano erreichten die Insel Sant ́Erasmo, um hier immunisiert zu werden. Der Priester der Insel half der älteren Bevölkerung bei der Impf-Anmeldung per Computer. © Bild: APA/AFP/ANDREA PATTARO Italien bemüht sich um die Beschleunigung der Impfkampagne.", "Bis Ende April soll die Zahl der täglich immunisierten Personen auf 500.000 verdoppelt werden." ],
  "articleContentTranslated" : [ "A vaporetto, the typical water bus in Venice, has been converted into a vaccination center. On board, the elderly residents of some of the islands in the lagoon are vaccinated.", "The water bus was converted by the local health authority on behalf of the municipality of Venice, media reported. © Image: APA / AFP / ANDREA PATTARO So the residents of the island of Sant'Erasmo and delle Vignole can be vaccinated without having to go to Venice.", "Residents of the island of Murano also reached the island of Sant'Erasmo to be immunized here. The island's priest helped the elderly to register for vaccinations via computer. © Image: APA / AFP / ANDREA PATTARO Italy is trying to accelerate the vaccination campaign.", "The number of people immunized daily is to be doubled to 500,000 by the end of April." ],
  "articleId" : "9KkOAFrq",
  "articleTitle" : "Wasserbus in Venedig wird zu Impfzentrum",
  "articleTitleTranslated" : "Water bus in Venice becomes a vaccination center",
  "author" : "Amira Ben Saoud",
  "category" : "HEALTH",
  "id" : "9KkOAFrq",
  "imageCopyright" : "APA/AFP/ANDREA PATTARO",
  "imageUrl" : "https://image.kurier.at/images/original/5955180/46-176849959.jpg",
  "publishedOn" : "2021-04-05T15:02:21Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/wissen/gesundheit/wasserbus-in-venedig-wird-zu-impfzentrum/401341470"
}