{
  "id" : "9l674s9w",
  "url" : "https://kurier.at/sport/fussball/schreiben-an-den-verband-wiener-klubs-wuenschen-sich-aufsteiger/401212681",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T12:47:27Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4187027/46-90999678.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Wiener Verband pfeift auf die Wünsche der Klubs",
  "articleTitleTranslated" : "Letter to the association: Viennese clubs want newcomers",
  "articleContent" : [ "Noch vor der Tagung des Wiener Fußballverbandes am Dienstagabend spielten die Klubs der Stadtliga einen gepflegten Doppelpass. Selbst die größten Konkurrenten bewiesen Einigkeit und setzten ein gemeinsames Schreiben auf, das man dann den zuständigen Funktionären vor deren Sitzung zukommen ließ.", "„Wir hoffen und wünschen uns, dass der Wiener Fußball-Verband (WFV) in Kooperation mit den zuständigen Gesundheitsbehörden alles in seiner Macht stehende unternehmen wird, um die Meisterschaft in der Wiener Stadtliga zu Ende zu spielen“, heißt es in diesem Papier.", "Sollte das angestrebte Ziel aus Gründen höherer Gewalt, sprich zu hoher Corona-Zahlen bis in den Frühsommer hinein, nicht möglich sein und die Meisterschaft abermals abgebrochen werden müssen, so solle der Verband von seinem Recht Gebrauch machen und den führenden Klub in die Regionalliga Ost aufsteigen lassen.  ", "Einen Absteiger würde es in diesem Fall nicht geben. Grundsätzlich hat man nach dem Abbruch der Ligen im Vorjahr beschlossen, dass eine gespielte Hinrunde ausreicht, um eine Saison zu werten. In den meisten Ligen fehlen auf das Komplettieren der Hinrunde noch zwischen zwei und fünf Runden.", "Ein Abbruch ohne jegliche Wertung würde niemandem einen Nutzen bringen, wie auch die Stadtliga-Vereine betonen. Beim aktuellen Stand würde die Vienna in die Regionalliga aufsteigen.", "Der niederösterreichische Verband schnürt sich offenbar selbst terminlich ein enges Korsett: Könne man die Meisterschaften nicht bis 21.  Mai starten, erfolge ein Abbruch der Ligen ohne Wertung.", "Eine Handlung ohne Not, weil sogar der ÖFB in der Vergangenheit klargemacht hatte, dass man selbst parallel zur EURO den ganzen Juni spielen könnte. Auch die Transferzeit ließe sich ohne Probleme nach hinten verschieben.", "Mehr Flexibilität würde in den schweren Zeiten wohl allen deutlich weiterhelfen." ],
  "articleContentTranslated" : [ "Even before the meeting of the Vienna Football Association on Tuesday evening, the clubs of the city league played a neat one-two. Even the biggest competitors showed unity and wrote a joint letter, which was then sent to the responsible officials before their meeting.", "\"We hope and wish that the Vienna Football Association (WFV), in cooperation with the responsible health authorities, will do everything in its power to finish the championship in the Vienna City League,\" it says in this paper.", "If the desired goal for reasons of force majeure, i.e. too high corona numbers until early summer, is not possible and the championship has to be canceled again, the association should make use of its right and promote the leading club to the Regionalliga Ost to let.", "There would be no relegation in this case. Basically, after the leagues were abandoned in the previous year, it was decided that a first half of the season would be enough to score a season. In most leagues, there are still two to five rounds missing to complete the first half of the season.", "A termination without any evaluation would not benefit anyone, as the city league clubs emphasize. At the current level, Vienna would be promoted to the regional league.", "The Lower Austrian Association is apparently tying itself a tight corset when it comes to deadlines: If the championships cannot start by May 21st, the leagues will be canceled without a rating.", "An act without need, because even the ÖFB had made it clear in the past that you could play parallel to the EURO for the whole of June. The transfer time could also be postponed without any problems.", "More flexibility would probably help everyone in difficult times." ]
}