{
  "id" : "9lf5FYv4",
  "url" : "https://kurier.at/wirtschaft/wirecard-skandal-ermittlungen-gegen-wirtschaftspruefer-ey/401120037",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T17:43:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wirecard-Skandal: Ermittlungen gegen Wirtschaftsprüfer EY",
  "articleTitleTranslated" : "Wirecard scandal: Investigations against auditors EY",
  "articleContent" : [ "Im  Bilanzskandal um den deutschen Zahlungsabwickler Wirecard ermittelt die Staatsanwaltschaft München jetzt auch gegen frühere Wirtschaftsprüfer des Unternehmens.", "Auf Grundlage einer Strafanzeige der Wirtschaftsprüfer-Aufsichtsbehörde APAS gegen Prüfer von Ernst & Young (EY) sei ein Ermittlungsverfahren gegen die dort genannten Personen begonnen worden, teilte die Staatsanwaltschaft am Freitag mit.", "\"Keine Anhaltspunkte\" EY erklärte, dem Unternehmen seien keine Anhaltspunkte für ein strafrechtlich relevantes Verhalten seiner Abschlussprüfer bei Wirecard bekannt. EY unterstütze die Ermittlungen der zuständigen Behörden.", "Damit dehnen die Strafverfolger ihre Ermittlungen in dem milliardenschweren Skandal um den Zusammenbruch des Zahlungsdienstleisters und früheren Dax-Konzerns weiter aus. Die Strafverfolger gehen unter anderem dem Verdacht der Bilanzfälschung, des schweren Betrugs und der Aktienkursmanipulation nach.", "Prominentester Beschuldigter ist der frühere Wirecard-Chef Markus Braun. Der Österreicher sitzt ebenso wie zwei weitere frühere Konzernmanager in Untersuchungshaft. Braun hat die Vorwürfe zurückgewiesen.", "Dass Braun und die EY-Prüfer im Untersuchungsausschuss des deutschen Bundestags viele Fragen zu diesem Skandal nicht beantworten wollten, sorgte dort für Empörung. EY hatte sich darauf berufen, dass Wirtschaftsprüfer beruflichen Schweigepflichten unterliegen.", "Diese Frage soll nun vom Bundesgerichtshof geklärt werden. Wirecard hatte seine Bücher nach bisherigen Erkenntnisse der Staatsanwaltschaft jahrelang mithilfe von Luftbuchungen geschönt. Im Sommer brach das Kartenhaus zusammen und Wirecard ging Pleite.", "Gläubiger haben nach der Insolvenz mehr als 12 Mrd. Euro an Forderungen geltend gemacht." ],
  "articleContentTranslated" : [ "In the accounting scandal surrounding the German payment processor Wirecard, the Munich public prosecutor is now also investigating the company's former auditors.", "On Friday, the public prosecutor announced on the basis of a criminal complaint from the auditor supervisory authority APAS against auditors from Ernst & Young (EY).", "\"No clues\" EY stated that the company was not aware of any clues that its auditors at Wirecard were acting in a criminal manner. EY supported the investigation by the relevant authorities.", "The prosecutors are thus expanding their investigations into the multi-billion dollar scandal surrounding the collapse of the payment service provider and former DAX group. The prosecutors investigate, among other things, suspicions of falsification of accounts, serious fraud and manipulation of the share price.", "The most prominent accused is the former Wirecard boss Markus Braun. Like two other former corporate executives, the Austrian is in custody. Braun has rejected the allegations.", "The fact that Braun and the EY examiners in the investigative committee of the German Bundestag did not want to answer many questions about this scandal caused outrage there. EY had argued that auditors are subject to professional confidentiality.", "This question is now to be clarified by the Federal Court of Justice. According to the public prosecutor's office, Wirecard had been using air bookings to beautify its books for years. In the summer the house of cards collapsed and Wirecard went bankrupt.", "After the bankruptcy, creditors asserted more than EUR 12 billion in claims." ]
}