{
  "articleContent" : [ "Der Mann flüchtete erst in den nahen Sigmund-Freud-Park und verletzte dort mehrere Beamten, die ihn gestellt hatten. Ein 40-jähriger Mann hat am Ostersonntagnachmittag in der Wiener Innenstadt bzw. am Alsergrund Polizisten attackiert und zwei Beamte verletzt.", "Die Uniformierten hatten gegen 16 Uhr in der Schottenpassage im U-Bahnbereich der Linie U2, Station Schottentor, einen Schwerpunkt durchgeführt und den 40-jährigen kroatischen Staatsbürger ohne FFP2-Maske erwischt.", "Laut Polizeisprecher Markus Dittrich reagierte der Mann ausgesprochen unwirsch auf die Aufforderung der Beamten, einen Ausweis vorzuzeigen. Er beschied den Beamten: \"Greift mich nicht an, ich rufe meinen Rechtsanwalt an.\"", "Dann flüchtete er in den Sigmund-Freud-Park, wo ihn die Polizisten stellten. Er ging mit seinen Fäusten sie los und verletzte einen Ordnungshüter im Knie-, einen weiteren im Hüftbereich. Mit Körperkraft nahmen ihn die Beamten schließlich fest." ],
  "articleContentTranslated" : [ "The man first fled to the nearby Sigmund Freud Park, where he injured several officers who had arrested him. A 40-year-old man attacked police officers in downtown Vienna and Alsergrund on Easter Sunday afternoon and injured two officers.", "The uniformed men had carried out a focus around 4 p.m. in the Schottenpassage in the subway area of the U2 line, Schottentor station, and caught the 40-year-old Croatian citizen without an FFP2 mask.", "According to police spokesman Markus Dittrich, the man reacted very gruffly to the officials' request to show an ID. He told the officials: \"Don't attack me, I'll call my lawyer.\"", "Then he fled to Sigmund Freud Park, where the police stopped him. He went off with his fists and injured a law enforcement officer in the knee and another in the hip area. The officers eventually arrested him using physical strength." ],
  "articleId" : "9m7cw1mt",
  "articleTitle" : "Maskenverweigerer attackierte Polizisten in Wiener-U-Bahnstation",
  "articleTitleTranslated" : "Mask refusers attacked police officers in the Vienna subway station",
  "author" : "von Timo Völker",
  "category" : "CHRONICLE",
  "id" : "9m7cw1mt",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "publishedOn" : "2021-04-05T09:50:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961468/Wien_Maskenverweigerer-attackierte-Polizisten-in-WienerUBahnstation?from=rss"
}