{
  "id" : "9MAui0k3",
  "url" : "https://www.derstandard.at/story/2000125292123/faenger-der-fluechtigkeit-daniel-spoerri-im-bank-austria-kunstforum-wien?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T06:00:01Z[UTC]",
  "author" : "Katharina Rustler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fänger der Flüchtigkeit: Daniel Spoerri im Bank-Austria-Kunstforum Wien",
  "articleTitleTranslated" : "Catcher of volatility: Daniel Spoerri at the Bank-Austria-Kunstforum Wien",
  "articleContent" : [ "\"Nein\", antwortet Daniel Spoerri. Er könne nicht sagen, worin das Reizvolle des Alltäglichen liege. Es ist dem Objektkünstler und Meister der Assemblagen vorgefundener Gegenstände schier nicht möglich.", "Den Reiz müsse jeder Mensch für sich in seinem Werk finden. Irgendwo liegt er zwischen dem vertikal gehängten Geschirr, den Essensresten, den aufgereihten Kartoffelschälern und aufgetürmten Flohmarktwaren.", "In einer umfassenden Retrospektive, die am Mittwoch eröffnet, fächert das Bank-Austria-Kunstforum Wien das Werk des Schweizer Künstlers auf, der seit 2007 in Wien lebt. Erstmals seit 30 Jahren wird es in einer solchen Dichte präsentiert und mit mehr als 100 Werken aus sieben Jahrzehnten offengelegt.", "Regiert wird sein Werk vom Zufall. Und dieser ist Spoerri, der am Samstag 91 Jahre alt wird, bereits mehrmals in die Falle gegangen.", "Bekannt für seine \"Fallenbilder\"(\"Tableaux pièges\"), auf denen er ab den 1960er-Jahren Tischszenen mitsamt Tischtüchern, gefüllten Gläsern und Aschenbechern festgehalten hat, schrieb sich Spoerri in die Kunstgeschichte ein.", "Seine Werke befinden sich in den großen Museen der Welt. Zwar beeinflusste ihn das Konzept des Readymades von Marcel Duchamp – den er einmal als seinen Großvater bezeichnete. Doch anders als dieser erklärte er nicht einzelne Gegenstände zu Kunstwerken, sondern ganze Situationen.", "Dies sei, laut Spoerri, sehr viel komplexer. Insbesondere das gemeinsame Essen als sozialer Akt rückte immer stärker ins Zentrum seiner Arbeit. Er verwandelte Galerien in Paris, Zürich oder New York in Lokale, ließ Kunstkritiker servieren und bekochte das Publikum.", "Was dieses übrig ließ, hielt Spoerri fest. 1968 eröffnete er in Düsseldorf das Restaurant Spoerri, wo er Exotisches wie Seehundragout oder Klapperschlange anbot und den Begriff der Eat Art (essbare Kunstobjekte!)", "prägte. Indem er diese Alltagssituationen ins Vertikale kippte, erhob er sie zu Kunstwerken – und machte sie zu ewigen Zeugen des Gelebten. In den reliefartigen Wimmelbildern fing Spoerri das Flüchtigste überhaupt ein: Zeit.", "Doch um Spoerris Hauptwerk verstehen zu können, müssen seine Ursprünge ergründet werden. Als Daniel Isaac Feinstein 1930 in Rumänien geboren, wuchs er nach der Flucht 1942 in die Schweiz bei seinem Onkel auf, von dem er seinen Nachnamen erbte.", "Nach einer Ballettausbildung wurde er Erster Tänzer des Berner Stadttheaters und ging 1957 als Regieassistent nach Darmstadt. Dort kam er mit Konkreter Poesie in Berührung, die Ausgangspunkt seiner Kunst wurde.", "In loser Chronologie startet die Ausstellung mit ebendiesen Anfängen. Unterschiedliche Stationen zeigen Spoerri als Sprachkünstler und Netzwerker. Er kam mit der Zero-Gruppe in Düsseldorf in Kontakt und wurde Gründungsmitglied des Nouveau Réalisme in Paris.", "In dieser Zeit initiierte er auch die Edition MAT (Multiplication d’art transformable) und produzierte mit Künstlerfreunden wie Jean Tinguely oder Man Ray Kunsteditionen. \"Nicht die Ausführung, sondern die Idee der Kunstwerke ist das Wichtige\", erklärt Kuratorin Veronika Rudorfer.", "\"Und diese kann laut Spoerri multipliziert werden.\" Von diesem Gedanken einer demokratisierten Kunst angetrieben, erschafft Spoerri bis heute Kunst, aus dem, was er vorfindet. 2009 eröffnete er in Hadersdorf am Kamp sein Ausstellungshaus mit angehängtem Esslokal.", "Neben seinen \"Fallenbildern\" entstanden Anfang der 1960er-Jahre auch \"Détrompe-l’Œils\", also durch Objekte ins Dreidimensionale erweiterte Gemälde, sowie zu Assemblagen aufgetürmte Flohmarktwaren: Puppenteile, Lampen, Besteck.", "Oft sieht es so aus, als seien hier Theaterrequisiten zu Boden gefallen und Spoerri habe sie nur noch fixieren müssen. Hier widerspricht einer der letzten Ausstellungsräume, der als Mix aus akkurater Werkstatt und Sammelsuriumkabinett komponiert ist.", "Nudelräder, Sonnenbrillen oder Eierbecher (sogar in eiförmigem Regal) sind hier zu Kollektionen aufgereiht. Zumindest hier scheint dem Zufall ein Schnippchen geschlagen. Einerseits gerät die Schau an manchen Stellen zu dicht, hängen hier doch viele (prallgefüllte) Werke nahe beieinander.", "Andererseits harmoniert diese – wenn auch etwas brav auf Vollständigkeit bedachte – Präsentation genau deshalb mit den Arbeiten. Spoerris diverses Lebenswerk spiegelt sich hier in seiner Dichte wider. Die Retrospektive fängt alle Fäden seiner Praxis ein und knotet sie fest.", "So stellt sie die \"Fallenbilder\" als Herz ins Zentrum, mäandert in einem Seitenraum zu Spoerris auf der griechischen Insel Symi entstandenen \"Zimtzauberkonserven\" aus gefundenen Materialien, vorbei an seinen Bronzeskulpturen und mündet schließlich in seinem toskanischen Anwesen Il Giardino di Daniel Spoerri, das er seit 1997 als öffentlichen Skulpturengarten gestaltet.  ", "Mit Arbeiten bekannter Kunstschaffender wie Meret Oppenheim und Niki de Saint Phalle hat er dort seine größte Assemblage geschaffen. Zur Abwechslung aber in der Horizontalen. (Katharina Rustler, 24.3.2021)" ],
  "articleContentTranslated" : [ "\"No,\" replies Daniel Spoerri. He could not say where the charm of the everyday lies. It is almost impossible for the object artist and master of assemblages of found objects.", "Everyone has to find the charm for himself in his work. It lies somewhere between the vertically hung dishes, the leftover food, the lined up potato peelers and piled up flea market goods.", "In a comprehensive retrospective, which opens on Wednesday, the Bank-Austria-Kunstforum Wien is expanding the work of the Swiss artist, who has lived in Vienna since 2007. For the first time in 30 years, it is presented in such a density and disclosed with more than 100 works from seven decades.", "His work is governed by chance. And Spoerri, who will turn 91 on Saturday, has already fallen into the trap several times.", "Known for his \"Trap pictures\" (\"Tableaux pièges\"), on which he captured table scenes with tablecloths, filled glasses and ashtrays from the 1960s, Spoerri made a name for himself in art history.", "His works can be found in the great museums of the world. It is true that he was influenced by the concept of the ready-made by Marcel Duchamp - whom he once referred to as his grandfather. But unlike him, he did not declare individual objects to be works of art, but entire situations.", "According to Spoerri, this is much more complex. In particular, eating together as a social act moved more and more into the center of his work. He turned galleries in Paris, Zurich and New York into bars, had art critics serve them and cooked for the public.", "What this left, Spoerri recorded. In 1968 he opened the Spoerri restaurant in Düsseldorf, where he offered exotic foods such as seal ragout or rattlesnake and the concept of Eat Art (edible art objects!)", "coined. By tilting these everyday situations vertically, he elevated them to works of art - and made them eternal witnesses of life. In the relief-like hidden objects, Spoerri captured the most fleeting of all: time.", "But in order to understand Spoerri's main work, its origins have to be explored. Daniel Isaac Feinstein was born in Romania in 1930, and after fleeing to Switzerland in 1942, he grew up with his uncle, from whom he inherited his last name.", "After training in ballet, he became the first dancer at the Bern City Theater and in 1957 went to Darmstadt as an assistant director. There he came into contact with concrete poetry, which became the starting point for his art.", "In a loose chronology, the exhibition starts with these very beginnings. Various stations show Spoerri as a language artist and networker. He came into contact with the Zero Group in Düsseldorf and became a founding member of the Nouveau Réalisme in Paris.", "During this time he also initiated the edition MAT (Multiplication d’art transformable) and produced art editions with artist friends such as Jean Tinguely and Man Ray. \"The important thing is not the execution, but the idea of the artwork,\" explains curator Veronika Rudorfer.", "\"And this can be multiplied, according to Spoerri.\" Driven by this idea of a democratized art, Spoerri creates art from what he finds to this day. In 2009 he opened his exhibition house with an attached eatery in Hadersdorf am Kamp.", "In addition to his \"trap pictures\", \"Détrompe-l’Œils\" were also created in the early 1960s, i.e. paintings expanded into three-dimensional objects, as well as flea market goods piled up in assemblages: doll parts, lamps, cutlery.", "Often it looks as if theater props fell to the floor and Spoerri only had to fix them. One of the last exhibition rooms contradicts this, which is composed as a mix of an accurate workshop and a hodgepodge cabinet.", "Pasta wheels, sunglasses or egg cups (even on egg-shaped shelves) are lined up here to form collections. At least here it seems that chance has been cheated. On the one hand, the show gets too close in some places, as many (bulging) works hang close to one another.", "On the other hand, this presentation harmonizes with the work, even if it is a bit obedient to completeness. Spoerri's diverse life's work is reflected here in its density. The retrospective captures all threads of his practice and knots them tight.", "She puts the \"trap pictures\" as the heart in the center, meanders in a side room to Spoerri's \"Cinnamon Magic Preserves\" made from found materials, past his bronze sculptures and finally ends in his Tuscan estate Il Giardino di Daniel Spoerri, which he designed as a public sculpture garden since 1997.", "He created his largest assemblage there with works by well-known artists such as Meret Oppenheim and Niki de Saint Phalle. But for a change in the horizontal. (Katharina Rustler, March 24th, 2021)" ]
}