{
  "id" : "9Mifobga",
  "url" : "https://kurier.at/sport/wintersport/ski-star-sofia-goggia-nach-unfall-in-garmisch-und-wm-aus-keine-traene-mehr-uebrig/401175466",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T08:24:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911565/46-174876909.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO / MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ski-Star Goggia nach Unfall und WM-Aus: \"Keine Träne mehr übrig\"",
  "articleTitleTranslated" : "Ski star Goggia after accident and World Cup: \"No more tears left\"",
  "articleContent" : [ "Die Italienerin fällt nach ihrem Sturz für die Heim-WM in Cortina aus: \"Ich fühle mich wie erschlagen.\" Die italienische Skirennfahrerin Sofia Goggia hat sich nach ihrem Verletzungs-Aus für die Heim-WM in Cortina d'Ampezzo emotional zu Wort gemeldet.", "\"Nach dreißig Stunden glaube ich, dass ich keine Tränen mehr übrig habe, aber der entsetzliche Schmerz und der Kummer bleiben in mir, stark, sehr stark, zusammen mit einem Herz, das sich windet und geräuschlos schreit und brüllt\", schrieb die Abfahrts-Olympiasiegerin am Montagabend bei auf Social Media.  ", "Am Sonntag war Goggia in Garmisch-Partenkirchen nach der Absage des Super-G auf einer Touristenpiste gestürzt und hatte sich dabei eine Fraktur des Schienbeinkopfes im rechten Knie zugezogen.", "Ihre Saison ist vorzeitig beendet - damit verpasst sie als Top-Favoritin auch die in der nächsten Woche beginnenden Weltmeisterschaften in Cortina. © Bild:", "EPA / ALESSANDRO DELLA VALLE \"Schwerer Schlag für uns\" Goggia berichtete, dass sie schon kurz nach dem Malheur wusste, dass ihr Winter vorbei sein würde.  :", "\"Es ist immer schlimm, wenn sich jemand verletzt\", meinte Teamkollegin Federica Brignone zum Ausfall der 28-Jährigen und ergänzte: \"Das ist ein schwerer Schlag für uns.\"", "Zu drei Fotos von sich neben einem Fernglas schrieb Goggia noch: \"Bis gestern waren die Weltmeisterschaften fest im Blick: Ich fühle mich wie erschlagen.\" Nun aber wolle sie nach vorne schauen. \"Dafür braucht es Mut, und jetzt gilt es, diesen zu zeigen.\"" ],
  "articleContentTranslated" : [ "The Italian is out after her fall for the home World Cup in Cortina: \"I feel slain.\" The Italian ski racer Sofia Goggia has spoken emotionally after her injury from the home World Cup in Cortina d'Ampezzo.", "\"After thirty hours I believe that I have no more tears left, but the excruciating pain and sorrow remain within me, strong, very strong, along with a heart that squirms and screams and roars silently,\" wrote the departure Olympic champion on Monday evening on social media.", "On Sunday, Goggia fell on a tourist slope in Garmisch-Partenkirchen after the Super-G was canceled and suffered a fracture of the head of the tibia in his right knee.", "Her season ended prematurely - as a top favorite, she will also miss the World Championships in Cortina, which will start next week. © Image:", "EPA / ALESSANDRO DELLA VALLE \"Heavy blow for us\" Goggia reported that shortly after the mishap, she knew that her winter would be over. :", "\"It's always bad when someone gets injured,\" said team-mate Federica Brignone about the 28-year-old's failure and added: \"It's a big blow for us.\"", "Goggia wrote about three photos of himself next to binoculars: \"Until yesterday, the world championships were firmly in view: I feel as if I have been slain.\" But now she wants to look ahead. \"It takes courage for that, and now it's time to show it.\"" ]
}