{
  "id" : "9MjEgMNj",
  "url" : "https://kurier.at/chronik/oesterreich/corona-virenbelastetes-fleisch-aus-suedamerika-in-china-gefunden/401097672",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T12:49:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Virenbelastetes Fleisch aus Südamerika in China gefunden",
  "articleTitleTranslated" : "Corona: Virus-contaminated meat from South America found in China",
  "articleContent" : [ "Die Einfuhren wurden ausgesetzt, die Möglichkeit einer Ansteckung ist jedoch umstritten.  Chinesische Behörden haben auf Rindfleischimporten aus Südamerika Spuren des Coronavirus gefunden.", "Auf zwei Tiefkühlpackungen eines argentinischen Importeurs seien die Spuren entdeckt worden, teilte der chinesische Zoll am Samstag mit und setzte die Einfuhren aus.", "Schweinshaxe im Visier Am Vortag hatten Gesundheitsbehörden in der chinesischen Millionenstadt Wuhan, wo die Corona-Pandemie Ende 2019 ihren Ursprung hatte, staatlichen Medien zufolge ebenfalls Spuren des Virus Sars-CoV-2 auf Rindfleischverpackungen aus Brasilien gefunden.", "Erst vor wenigen Tagen hatte China eine aus Deutschland importierte Schweinshaxe als Auslöser für einen neuen Corona-Fall ausgemacht.  Die taiwanesische Zeitung \"United Daily News\" schrieb am Samstag, die chinesische Seuchenkontrollbehörde habe mitgeteilt, dass Viren unter kalten Bedingungen und sogar im Gefrierzustand überleben könnten.", "Das Fleisch aus Brasilien war Mitte August in China eingetroffen und seitdem tiefgekühlt gelagert worden, wie die staatliche Nachrichtenagentur Xinhua berichtete.", "Seit dem ersten Entdecken von Virusspuren verfolgten und überprüften die Gesundheitsbehörden andere Packungen aus derselben Lieferung, hieß es.  \"Unwahrscheinlich\" Bei der gefrorenen Schweinshaxe aus Deutschland waren staatlichen Medien zufolge Virusspuren an der Verpackung entdeckt worden.", "Die Haxe war demnach aus Bremen in die ostchinesische Stadt Tianjin importiert und von dort weiter in die Stadt Dezhou gesendet worden sei.  In Tianjin habe sich ein Arbeiter in einem Kühlhaus infiziert.", "Ein Sprecher von Bundeslandwirtschaftsministerin Julia Klöckner (CDU) sagte daraufhin: \"Nach jetzigem Kenntnisstand ist also eine deutsche Schweinshaxe als Grund für einen Coronafall in China unwahrscheinlich.\"", "Er verwies auf Erkenntnisse des Bundesinstituts für Risikobewertung, wonach bisher keine Corona-Infektionen über den Verzehr von Fleisch oder den Kontakt mit Oberflächen bekannt seien.", "Auszuschließen sei ein solcher Übertragungsweg aber nicht." ],
  "articleContentTranslated" : [ "Imports have been suspended, but the possibility of contagion is disputed. Chinese authorities have found traces of the coronavirus on beef imports from South America.", "The Chinese customs announced on Saturday that the traces were discovered on two frozen packs from an Argentine importer and suspended imports.", "The day before, health authorities in the Chinese city of Wuhan, where the corona pandemic originated at the end of 2019, also found traces of the Sars-CoV-2 virus on beef packaging from Brazil, according to state media.", "Just a few days ago, China identified a pork knuckle imported from Germany as the trigger for a new corona case. The Taiwanese newspaper United Daily News wrote on Saturday that the Chinese disease control agency said that viruses could survive in cold conditions and even when frozen.", "The meat from Brazil arrived in China in mid-August and has been frozen since then, according to the state news agency Xinhua.", "Since the virus was first discovered, health officials have tracked and checked other packs from the same shipment, it said. \"Unlikely\" According to state media, traces of virus had been discovered on the packaging of the frozen pork knuckle from Germany.", "The knuckle was accordingly imported from Bremen to the east Chinese city of Tianjin and from there sent on to the city of Dezhou. A worker was infected in a cold store in Tianjin.", "A spokesman for Federal Agriculture Minister Julia Klöckner (CDU) then said: \"According to the current state of knowledge, a German pork knuckle is unlikely to be the reason for a corona case in China.\"", "He referred to the findings of the Federal Institute for Risk Assessment, according to which no corona infections have so far been known through the consumption of meat or contact with surfaces.", "However, such a transmission route cannot be ruled out." ]
}