{
  "id" : "9mxIAFyz",
  "url" : "https://kurier.at/wirtschaft/wachstum-von-zoom-geht-dank-homeoffice-durch-die-decke/401114955",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T22:13:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wachstum von Zoom geht dank Homeoffice durch die Decke",
  "articleTitleTranslated" : "Zoom's growth is through the roof thanks to its home office",
  "articleContent" : [ "Der Umsatz des Videodienstes stieg im dritten Quartal um 367 Prozent auf 777,2 Millionen Dollar. Der Videodienst Zoom wächst dank des anhaltenden Trends zum Homeoffice weiter rasant.", "Im dritten Quartal kletterte der Umsatz dank zunehmender Bezahlkunden um 367 Prozent auf 777,2 Millionen Dollar (651,90 Mio. Euro), wie der Profiteur der Corona-Krise am Montag nach US-Börsenschluss mitteilte.", "Inzwischen kommt das US-Unternehmen auf 433.700 Kunden mit mehr als zehn Mitarbeitern, was einem Plus von 485 Prozent entspricht. Auch für das laufende Quartal gibt sich Zoom Video zuversichtlich und rechnet mit Erlösen zwischen 806 und 811 Millionen Dollar.", "Das ist mehr als von Analysten erwartet wurde. Trotzdem ging es nachbörslich für die Zoom-Aktie fast acht Prozent nach unten.", "Dies könnte damit zusammenhängen, dass das Unternehmen zwischen Oktober und Dezember mit einer höheren Kundenabwanderung als sonst üblich rechnet und dies mit dem höheren Anteil an Kunden begründet, die lediglich Monatsabos gebucht haben.", "Zuletzt entschieden sich immer mehr der Nutzer, die den Dienst seit Ausbruch der Pandemie regelmäßig benutzen, für ein kostenpflichtiges Abomodell. Dementsprechend kletterte der den Aktionären zurechenbare Gewinn auf rund 198 Millionen Dollar nach 2,2 Millionen Dollar im Vorjahreszeitraum.", "Videokonferenzen Zoom ist für viele Menschen im Homeoffice zum Synonym für Videokonferenzen geworden, mit denen sich Mitarbeiter austauschen und Kundengespräche führen können oder sich Schüler mit Lehrern vernetzen.", "Dabei ist das 2011 in San Jose gegründete Unternehmen, das zwischenzeitlich mit Sicherheitslücken beispielsweise bei der Verschlüsselung oder dem sogenannten Zoombombing kämpfte, nicht konkurrenzlos.", "Videoanrufe und -konferenzen sind beispielsweise auch über Microsoft Teams, Webex von Cisco oder Angebote der Techriesen Google und Facebook möglich." ],
  "articleContentTranslated" : [ "Revenue from the video service rose 367 percent to $ 777.2 million in the third quarter. The Zoom video service continues to grow rapidly thanks to the ongoing trend towards home offices.", "In the third quarter, thanks to increasing payment customers, sales climbed by 367 percent to 777.2 million dollars (651.90 million euros), as the beneficiary of the Corona crisis announced on Monday after the US market closed.", "The US company now has 433,700 customers with more than ten employees, an increase of 485 percent. Zoom Video is also confident for the current quarter and expects revenues between $ 806 and 811 million.", "That is more than analysts expected. Even so, the Zoom share went down almost eight percent after the hours.", "This could be related to the fact that the company expects higher customer churn than usual between October and December and justifies this with the higher proportion of customers who have only booked monthly subscriptions.", "Recently, more and more users who have used the service regularly since the outbreak of the pandemic have opted for a paid subscription model. Accordingly, the profit attributable to the shareholders climbed to approximately $ 198 million after $ 2.2 million in the same period last year.", "Video conferencing For many people in the home office, Zoom has become a synonym for video conferencing, which employees can use to exchange ideas and talk to customers or to connect students with teachers.", "The company founded in San Jose in 2011, which has since struggled with security gaps, for example in encryption or so-called zoom bombing, is not without competition.", "Video calls and conferences are also possible via Microsoft Teams, Webex from Cisco or offers from tech giants Google and Facebook, for example." ]
}