{
  "id" : "9n6T5JCY",
  "url" : "https://kurier.at/sport/fussball/rapid-und-salzburg-mit-der-naechsten-runde-im-fernduell-um-platz-1/401186869",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4935265/46-168588699.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rapid und Salzburg mit der nächsten Runde im Fernduell um Platz 1",
  "articleTitleTranslated" : "Rapid and Salzburg with the next round in the remote duel for 1st place",
  "articleContent" : [ "Vor dem Schlager Salzburg – Rapid geht's in den Westen. Gefordert sind von den Spitzenteams Siege bei WSG Tirol und Altach. Nächsten Sonntag kommt es zum großen Schlager Salzburg gegen Rapid. Nach langer Zeit haben sich die Hütteldorfer wieder im Windschatten des Serienmeisters etabliert.", "Ob es im direkten Duell auch um Platz eins geht, entscheidet sich diesen Samstag: Salzburg hat einen Punkt Vorsprung und tritt in Innsbruck bei der WSG an, Rapid in Altach. Anders als zuletzt spielen die Spitzenklubs parallel, die Pflichtsiege sollen ab jeweils 17 Uhr eingefahren werden.", "„Für Rapid gibt es in Altach nicht viel zu gewinnen“, meint Didi Kühbauer. Der Trainer denkt dabei nicht an die drei Punkte, sondern an die Ausgangslage nach fünf Siegen der Grünen en suite: „Jeder erwartet einen Sieg.", "Und wenn wir wieder mal verlieren sollten, heißt es ‚Die sind nicht reif genug oder überheblich geworden‘“", "© Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Zumindest Zweiteres kann der Burgenländer ausschließen: „Wir nehmen Altach extrem ernst, das ist alles andere als eine gmahte Wies’n, sondern eine gute Mannschaft, die auch Sturm geschlagen hat“", "Verstärkt hat sich der Abstiegskandidat mit dem argentinischen Stürmer Caranda und mit dem früheren Dortmund-Star Subotic.  “ „Er weiß, dass es Wichtigeres gibt als einen Porsche. Das mag ich“, sagt Kühbauer über den Innenverteidiger mit sozialem Engagement.", "Defensive Personalnot In der eigenen Defensive wird es eng: Ljubicic und Hofmann sind noch nicht fit genug, Sonnleitner (Wadenverletzung) wird länger fehlen. „Weil Taxi Fountas wieder dabei ist, haben wir 16 Feldspieler im Flieger – mit denen wollen wir gewinnen“, sagt Kühbauer.", "Seine letzte defensive Alternative heißt Lion Schuster. „Wir sind mittlerweile gut im Improvisieren.“ Am Samstag werden die Salzburger die erste Erstliga-Mannschaft sein, die bei der Ausreise aus Tirol einen negativen Coronavirus-Test vorlegen wird müssen.", "Das ist natürlich kein Problem, nachdem die Spieler sowieso regelmäßig getestet werden. Davor steht aber eine schwierigere Aufgabe auf dem Programm mit dem Bundesliga-Spiel beim Überraschungsteam WSG Tirol.", "„Wir wollen uns keinen Ausrutscher erlauben und voll punkten. Unser Ziel ist es, als Tabellenführer und mit Selbstvertrauen in das Europa League-Hinspiel gegen Villarreal zu gehen“, meint Mittelfeldspieler Mo Camara.", "Denn bevor Rapid in der Red-Bull-Arena gastiert, kommt am Donnerstag noch das Spitzenteam aus der spanischen Liga vorbei. © Bild: APA/DANIEL KRUG / DANIEL KRUG Aber auch Trainer Jesse Marsch weiß, dass am Tivoli auf seine Mannschaft viel Arbeit zukommen wird.", "„Die Tiroler machen es diese Saison bisher sehr, sehr gut und stehen nicht zufällig auf Platz fünf der Tabelle“, meinte der US-Amerikaner, der in den drei Liga-Spielen gegen die WSG drei Siege (Torverhältnis 15:2) gefeiert hat." ],
  "articleContentTranslated" : [ "Before the hit Salzburg - Rapid it's off to the west. The top teams are required to win at WSG Tirol and Altach. Next Sunday it comes to the big hit Salzburg against Rapid. After a long time, the Hütteldorfer have established themselves again in the slipstream of the series champions.", "Whether it’s also about first place in the direct duel will be decided this Saturday: Salzburg has a point ahead and competes with the WSG in Innsbruck, Rapid in Altach. Unlike last time, the top clubs play in parallel, the mandatory victories are to be achieved from 5 p.m.", "\"There isn't much to gain for Rapid in Altach,\" said Didi Kühbauer. The coach is not thinking of the three points, but of the starting position after five wins by the Greens en suite: “Everyone expects a victory.", "And if we should lose again, it says' They are not mature enough or have become arrogant \"\"", "© Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber At least the second can be ruled out by the Burgenlander: \"We take Altach extremely seriously, that's anything but a good Oktoberfest, but a good team that has also beaten storm\"", "The relegation candidate has strengthened itself with the Argentine striker Caranda and with the former Dortmund star Subotic. ““ He knows that there are more important things than a Porsche. I like that, ”says Kühbauer about the central defender with social commitment.", "Defensive personnel shortage In their own defense it is tight: Ljubicic and Hofmann are not yet fit enough, Sonnleitner (calf injury) will be absent longer. \"Because Taxi Fountas is back, we have 16 field players on the plane - we want to win with them,\" says Kühbauer.", "His last defensive alternative is called Lion Schuster. “We are now good at improvising.” On Saturday, Salzburg will be the first first division team to have to submit a negative coronavirus test when leaving Tyrol.", "This is of course not a problem since the players are regularly tested anyway. Before that, however, there is a more difficult task on the program with the Bundesliga game with the surprise team WSG Tirol.", "“We don't want to allow ourselves to slip up and score fully. Our goal is to go into the Europa League first leg against Villarreal as championship leaders and with confidence, ”said midfielder Mo Camara.", "Because before Rapid makes a guest appearance in the Red Bull Arena, the top team from the Spanish league will drop by on Thursday. © Image: APA / DANIEL KRUG / DANIEL KRUG But coach Jesse Marsch also knows that his team will have a lot of work to do at Tivoli.", "\"The Tyroleans are doing very, very well this season and it is no coincidence that they are fifth in the table,\" said the American, who celebrated three wins in the three league games against the WSG (goal difference 15: 2)." ]
}