{
  "id" : "9NtINZjF",
  "url" : "https://kurier.at/politik/inland/michel-bei-kondolenz-besuch-in-wien-idee-zu-eu-institut-zur-ausbildung-von-imamen/401092179",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Michel bei Kondolenz-Besuch in Wien: Idee zu \"EU-Institut zur Ausbildung von Imamen\"",
  "articleTitleTranslated" : "Michel on condolence visit to Vienna: Idea for \"EU Institute for the Training of Imams\"",
  "articleContent" : [ "EU-Ratspräsident Charles Michel schlägt zur Bekämpfung des islamistischen Extremismus und Terrors in Europa ein \"europäisches Institut für die Ausbildung von Imamen\" vor.", "Derart könnte Werte wie \"Offenheit und Toleranz\" weitergegeben werden, sagte Michel am Montagabend bei einem Treffen mit Bundeskanzler Sebastian Kurz (ÖVP) in Wien.", "Einigkeit herrscht darin, dass künftig Informationen via Geheimdienste und Sicherheitskräfte in Europa flüssiger ausgetauscht werden müssten.  Rückkehrer als \"tickende Zeitbomben\" Bei einer Pressekonferenz nach einem gemeinsamen Gedenkakt an die Opfer der Terroranschlags in Wien vor einer Woche hielt Kurz drei Punkte fest, die wesentlich für den Kampf gegen den islamistischen Terrorismus seien: \"Ein konsequentes und akkordiertes Vorgehen gegen Foreign Fighters\", die in Syrien oder im Irak für Jihadisten kämpften oder sich diesen zumindest anschließen wollten.", "Auch nach ihrer Rückkehr seien diese \"tickende Zeitbomben\".  Zudem müsse der Kampf gegen den \"politischen Islam\" verstärkt werden, etwa gegen \"Hassprediger\", die gegen westliche Werte agitieren würden.", "Und drittens brauche es einen \"ordentlichen Schutz der EU-Außengrenzen\", um die \"Sicherheit innerhalb des Schengenraums gewährleisten zu können\".  Radikalisierung im Gefängnis Michel erklärte, sein Besuch in Wien sei auch ein Zeichen der \"europäischen Freundschaft mit den Familien der Opfer und der Freundschaft mit Sebastian Kurz\".", "Er erinnerte daran, dass es auch zu seiner Zeit als belgischer Regierungschef islamistische Anschläge in seinem Land gegeben habe.  Daran seien auch junge Leute beteiligt gewesen, die in Europa aufgewachsen und radikalisiert worden sein.", "Das sei auch eine Frage der \"Schulbildung\", etwa des Wissens um \"Bürgerrechte\", das vermittelt werden müsse.  So gebe es auch \"Radikalisierungsprozesse in Gefängnissen\", die eingedämmt werden müssten.", "Für Kurz ist \"glasklar\", wo man diesbezüglich in der Gesellschaft ansetzen muss: Ein Täter habe immer einen Hintergrund, vor dem er sich radikalisiere.  Das könne ein Hassprediger sein oder im privaten Umfeld ablaufen.", "\"So lange es Personen gibt, die junge Leute radikalisieren wollen, werden sie bei einem gewissen Teil erfolgreich sein.\"  Diese Personen gelte es zu bekämpfen, meinte Kurz, der am Dienstag in Paris mit Frankreichs Präsidenten Emmanuel Macron das Thema weiter erörtern wird.", "Zudem ist eine gemeinsame Videokonferenz mit Ratspräsident Michel.  Kommissionschefin Ursula von der Leyen und Deutschlands Bundeskanzlerin Angela Merkel geplant." ],
  "articleContentTranslated" : [ "EU Council President Charles Michel proposes a \"European Institute for the Training of Imams\" to combat Islamist extremism and terror in Europe.", "Values such as \"openness and tolerance\" could be passed on in this way, Michel said on Monday evening at a meeting with Federal Chancellor Sebastian Kurz (ÖVP) in Vienna.", "There is agreement that in future information will have to be exchanged more smoothly in Europe via secret services and security forces. Returnees as \"ticking time bombs\" At a press conference following a joint memorial to the victims of the terrorist attack in Vienna a week ago, Kurz noted three points that are essential for the fight against Islamist terrorism: \"A consistent and coordinated approach to foreign fighters\" who fought for jihadists in Syria or Iraq, or at least wanted to join them.", "Even after their return, these are \"ticking time bombs\". In addition, the fight against \"political Islam\" must be stepped up, for example against \"hate preachers\" who agitate against Western values.", "And thirdly, \"proper protection of the EU's external borders\" is needed in order to be able to \"guarantee security within the Schengen area\". Radicalization in prison Michel declared that his visit to Vienna was also a sign of \"European friendship with the families of the victims and friendship with Sebastian Kurz\".", "He recalled that there had been Islamist attacks in his country during his time as Belgian head of government. Young people who grew up and radicalized in Europe were also involved.", "That is also a question of \"school education\", such as knowledge of \"civil rights\", which must be conveyed. There are also \"radicalization processes in prisons\" that must be curbed.", "For Kurz, it is \"crystal clear\" where to start in society in this regard: a perpetrator always has a background against which he radicalizes himself. That could be a hate preacher or take place in private.", "\"As long as there are people who want to radicalize young people, they will be successful at some point.\" These people need to be fought, said Kurz, who will discuss the matter with French President Emmanuel Macron on Tuesday in Paris.", "There is also a joint video conference with President Michel. Commission head Ursula von der Leyen and Germany's Chancellor Angela Merkel planned." ]
}