{
  "id" : "9nTQQeXR",
  "url" : "https://kurier.at/chronik/oesterreich/corona-oesterreichs-bestatter-wegen-mehr-toten-gefordert/401122515",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T07:07:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4806984/46-168308643.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Österreichs Bestatter wegen mehr Toten gefordert",
  "articleTitleTranslated" : "Corona: Austria's undertaker asked for more deaths",
  "articleContent" : [ "Genaue Richtlinien für Bestattung  Bei der Bestattung von Corona-Toten müsste zudem ähnliche Vorsorge getroffen werden wie bei an der Grippe Verstorbenen. \"Erhöhte Vorsicht ist geboten\", erklärte Wernhart.", "Dennoch seien die Maßnahmen nicht mit denen vergleichbar, die bei anderen Krankheiten wie Creutzfeld-Jakob oder Gelbfieber notwendig seien und gar eine Aufbahrung unmöglich machten. Die WHO habe hierzu genaue Richtlinien erarbeitet.", "Sollte sich die Zahl der Covid-19-Todesfälle jedoch nicht bald stabilisieren, kann es laut dem Sprecher zu \"Problemen\" kommen. \"Daran glaube ich nicht\", gab sich Wernhart jedoch optimistisch, wenngleich er die Entwicklung \"nicht auf die leichte Schulter\" nehme.", "Der Trend bei den Sterbefällen hinke jedoch dem der Infektionszahlen etwas hinterher. \"Man kann darum davon ausgehen, dass in etwa einer Woche auch die Sterbefälle heruntergehen\", prognostizierte der Sprecher.", "Bei der Bestattung Wien gibt es wie schon bei der ersten Welle im Frühjahr keine Probleme:", "Die Kapazitäten sind vorhanden, denn in einer Großstadt ist man einerseits auf Notfälle vorbereitet, wie auch die Zahl der Begräbnisse ohnehin jahreszeitlich stark schwanke sagte Florian Keusch, Sprecher der Bestattung Wien der APA.  :", "Ebenso gibt es in Wien weniger Tote im Bundesländervergleich zu vermelden. Aktuell zeigt ein Blick auf das AGES-Dashboard, dass Wien mit 39,9 Toten pro 100.000 Einwohnern unter dem Österreich-Schnitt von 43 liegt.", "In Oberösterreich, wo mit dem Bezirk Rohrbach aktuell jener Bezirk mit den meisten liegt, nämlich 116,7 Todesfällen pro 100.000 Einwohner, hat sich die Situation inzwischen entspannt.", "Ein Bestatter direkt aus Rohrbach berichtet, dass die Zahl der Beerdigungen wieder \"abflaut\" - \"es geht schon\", hieß es." ],
  "articleContentTranslated" : [ "Exact guidelines for burial When burial of corona dead, similar precautions should be taken as for those who died of the flu. \"Greater caution is required,\" explained Wernhart.", "Nevertheless, the measures are not comparable with those that are necessary for other diseases such as Creutzfeld-Jakob or yellow fever and even make laying out impossible. The WHO has drawn up precise guidelines for this.", "However, if the number of Covid 19 deaths does not stabilize soon, \"problems\" may arise, according to the spokesman. \"I don't believe in that,\" said Wernhart optimistically, although he \"doesn't take the development lightly\".", "The trend in deaths, however, lagged slightly behind that of the number of infections. \"One can therefore assume that the number of deaths will also go down in about a week,\" the spokesman predicted.", "As with the first wave in spring, there are no problems at Bestattung Wien:", "The capacities are available, because in a big city you are prepared for emergencies on the one hand, and the number of burials also fluctuates strongly depending on the season, said Florian Keusch, spokesman for Bestattung Wien of the APA. :", "There are also fewer deaths to report in Vienna in a comparison of federal states. A look at the AGES dashboard currently shows that Vienna, with 39.9 deaths per 100,000 inhabitants, is below the Austrian average of 43.", "In Upper Austria, where the Rohrbach district is currently the district with the most, namely 116.7 deaths per 100,000 inhabitants, the situation has now eased.", "An undertaker directly from Rohrbach reports that the number of funerals is \"dying out\" again - \"it's okay,\" they said." ]
}