{
  "id" : "9NYCDXYK",
  "url" : "https://kurier.at/politik/inland/tierschutz-volksbegehren-erreicht-416229-unterschriften/401167921",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T21:03:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879794/tierschutz2.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tierschutz-Volksbegehren erreicht 416.229 Unterschriften",
  "articleTitleTranslated" : "Animal protection referendum reaches 416,229 signatures",
  "articleContent" : [ "Das Tierschutz-Volksbegehren von Ex-Liste Pilz-Politiker Sebastian Bohrn Menawar mit 416.229 Unterschriften bzw. einem Anteil von 6,52 Prozent der 6,379.781 Stimmberechtigten das erfolgreichste der drei in der Vorwoche zur Unterstützung vorgelegten Volksbegehren.", "Es landete somit auf Rang 19 der 53 Volksbegehren, ging aus den vom Innenministerium Montagabend veröffentlichten Ergebnissen hervor.", "Alle drei Volksbegehren, jenes für  Tierschutz, \"Impf-Freiheit\" und Ethikunterricht überschritten die parlamentarische Hürde von 100.000 Unterschriften deutlich. 259.150 bzw. 4,06 Prozent der Stimmberechtigten (259.150) unterstützten das - angesichts der Corona-Impfungen gestartete - Volksbegehren, mit dem eine Gruppe um den ehemaligen Präsidentschaftskandidaten und Christen-Politiker Rudolf Gehring gegen die Diskriminierung von Personen auftritt, die sich nicht impfen lassen.  ", "Gemessen am prozentuellen Anteil landete es auf Rang 30.  \"Ethik für alle\" und nicht nur als Alternative zum konfessionellen Unterricht erreichte 59.979  Unterschriften.", "Mit 2,51 Prozent landete das u.a. von Eytan Reif von der Initiative \"Religion ist Privatsache\" getragene Volksbegehren auf Rang 37.  Reaktionen Bohrn Mena zeigte sich in einer Aussendung dennoch rundum begeistert über den großen Erfolg seiner Initiative - unter Hinweis darauf, dass während der Eintragungswoche harter Lockdown geherrscht und das Thema Corona die Medien dominiert habe.  ", "Und er interpretierte das Ergebnis neu: Bei einer Nationalratswahl hätte eine Partei mit dieser Zahl an Wählern 15 Mandate geschafft. Damit habe man \"quasi Klubstatus für Tierwohl & Naturschutz\" erreicht.", "Jetzt will Bohrn Mena mit den Parlamentsparteien in Kontakt treten, damit möglichst viele seiner Forderungen bald umgesetzt werden.", "Anschober als Unterstützer Bohrn Mena hatte allerdings prominente Unterstützung: Der für Tierschutz zuständige Gesundheitsminister Rudolf Anschober (Grüne) gratulierte den Initiatorinnen auch umgehend in einer Aussendung.", "Für ihn sei das ein \"fantastischer Rückenwind\". Jetzt werde es darum gehen, die Forderungen gemeinsam mit den betroffenen Interessengruppen Schritt für Schritt konkret umzusetzen ́- etwa zusammen mit dem Landwirtschaftsministerium, das seine Förderungen auf Tierschutz ausrichten sollte." ],
  "articleContentTranslated" : [ "The animal welfare referendum by ex-list mushroom politician Sebastian Bohrn Menawar, with 416,229 signatures or 6.52 percent of the 6,379,781 voters, the most successful of the three referendums submitted in the previous week for support.", "It landed in 19th place of the 53 referendums, according to the results published by the Interior Ministry on Monday evening.", "All three referendums, the one for animal welfare, \"freedom from vaccination\" and ethics instruction, clearly exceeded the parliamentary threshold of 100,000 signatures. 259,150 or 4.06 percent of the electorate (259,150) supported the referendum - launched in view of the corona vaccinations - with which a group led by the former presidential candidate and Christian politician Rudolf Gehring takes a stand against discrimination against people who do not get vaccinated .", "In terms of percentage, it landed in 30th place. \"Ethics for All\" and not only as an alternative to denominational instruction, it achieved 59,979 signatures.", "With 2.51 percent, the referendum carried out by Eytan Reif from the \"Religion is a private matter\" initiative landed in 37th place. Reactions Bohrn Mena was nevertheless enthusiastic about the great success of his initiative in a broadcast - pointing out that during the Entry week of hard lockdown prevailed and the Corona topic dominated the media.", "And he reinterpreted the result: In an election to the National Council, a party with this number of voters would have won 15 seats. This has achieved \"quasi club status for animal welfare and nature conservation\".", "Bohrn Mena now wants to get in touch with the parliamentary parties so that as many of his demands as possible can be implemented as soon as possible.", "Anschober as a supporter Bohrn Mena had prominent support: The health minister responsible for animal welfare, Rudolf Anschober (Greens), immediately congratulated the initiators in a broadcast.", "For him it is a \"fantastic tailwind\". Now it will be a matter of implementing the demands step by step together with the affected interest groups - for example together with the Ministry of Agriculture, which should gear its funding towards animal welfare." ]
}