{
  "id" : "9o0SYZFU",
  "url" : "https://wien.orf.at/stories/3087267/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-28T10:02:44Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/33/21/crops/w=1280/259271_opener_77221_merkur.jpg?s=4140a660f4ea798e6c21f5dbc804614122161ee9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Merkur wird zu Billa Plus",
  "articleTitleTranslated" : "Mercury becomes Billa Plus",
  "articleContent" : [ "Doppelgleisigkeiten zwischen Billa und Merkur sorgen offenbar für hohe Kosten. Die Zusammenführung spare dem Rewe-Konzern einen zweistelligen Millionenbetrag, sagte REWE-Österreich-Chef Marcel Haraszti am Donnerstag.", "Weder an der Filial- noch an der Mitarbeiterzahl werde aber gerüttelt. „Wir verheiraten das Beste aus beiden Welten“, so der Manager. „Uns ist bewusst, dass es viele Merkur-Fans gibt. Das Leistungsspektrum bleibt aber erhalten“, betonte auch Elke Wilgmann, Vorstand BMÖ Consumer.", "Die für Merkur typische Auswahl, das Service und die großen Flächen sollen erhalten bleiben. „Merkur-Erlebnis bleibt“ Noch im Sommer 2020 hatte Haraszti ein Verschwinden der Marke Merkur ausgeschlossen.", "Das Merkur-Erlebnis bleibe, nur der Name ändere sich, sagte Haraszti am Donnerstag bei einem Pressegespräch dazu auf Nachfrage. Mit der aktuellen CoV-Pandemie habe diese Zusammenlegung nichts zu tun, so Haraszti.", "Sie sei Teil der langfristigen Strategie der REWE-Gruppe in Österreich. Bereits im Sommer 2020 wurden die einzelnen Betreiberfirmen zu BMÖ – Billa-Merkur-Österreich – verschmolzen, die Geschäftsführung zusammengelegt.", "Vom Einkauf über das Marketing bis hin zur Expansion sollen so Doppelgleisigkeiten vermieden werden. Die Zusammenführung der beiden Supermarktlinien hat im vergangenen Jahr rund 200 Jobs in der Zentrale in Wiener Neudorf gekostet.", "Dafür gab es einen Sozialplan.100 Neueröffnungen bis 2024 Was mit der neuen Zentrale eingespart wurde, soll in die Märkte fließen. Zunächst muss aber der Name Merkur von sämtlichen Logos, Außenfassaden, Sackerln sowie der Arbeitskleidung verschwinden und in Billa Plus umgebrandet werden.", "Einen Zeitplan gebe es zwar, den wolle man aber nicht kommunizieren, sagte Haraszti. Start ist jedenfalls April. Markenwechsel: Merkur wird zu Billa Plus Ab April soll die Lebensmittelkette Merkur zu Billa Plus umbenannt werden.", "Merkur und Billa gehören zum deutschen REWE-Konzern, durch die Zusammenlegung soll einen zweistelligen Millionenbetrag gespart werden. Weitere Arbeitsplätze sollen jedenfalls nicht mehr verloren gehen.", "Mit der Zusammenführung zu einer Marke sei kein weiterer Personalabbau verbunden, sagte Haraszti. Derzeit sind 10.000 Mitarbeiterinnen und Mitarbeiter beschäftigt. Es sollen auch keine Filialen geschlossen werden.", "Ganz im Gegenteil: Bis 2024 sollen 100 neue Billa und Billa Plus Supermärkte eröffnet werden.Kampfansage an Spar Bis 2024 will Rewe im Supermarktbereich dann wieder die Nummer eins in Österreich sein.", "Nach Jahren der Marktführerschaft von Rewe hatte Spar im CoV-Jahr 2020 den deutschen Handelskonzern, der in Österreich mit Adeg, Billa, Bipa, Merkur und Penny vertreten ist, überholt. Abgesehen vom Verschwinden der Marke Merkur soll sich für die Kundschaft nicht allzuviel ändern.", "Angebot, Sortiment und persönliche Bedienung in den Märkten sollen ebenso erhalten bleiben wie das Personal, hieß es am Donnerstag. Neu hinzukommt eine zweite Bio-Eigenmarke:", "Billa Bio, die preisgünstigere Bioprodukte für eine jüngere Zielgruppe anbieten wird.Dichtes Supermarkt-Netz befeuert Rabattschlacht Druck bekommen die Branchenriesen Rewe und Spar vor allem durch die Diskonter, die schon vor Jahren ihr Schmuddelimage losgeworden sind.  :", "REWE, Spar und Hofer kontrollieren damit weit über 80 Prozent des Marktes – eine derart hohe Marktkonzentration gibt es laut dem Marktforschungsunternehmen Regiodata gerade einmal in Skandinavien.", "Absolute Spitze ist Österreich bei der Filialdichte, nirgendwo gibt es derart viele Supermärkte auf die Einwohnerzahl hochgerechnet. Das dichte Netz befeuert die Rabattschlacht: Kundinnen und Kunden können sich aufgrund der örtlichen Nähe häufig aussuchen, bei welcher Kette sie einkaufen.", "Ebendiese Rabattschlacht mit Sonderageboten, aber auch mit Aktionen wie den 25-Prozent-Klebern wird kaum in einem anderen Land dermaßen hart geführt.Aktionspolitik soll klarer werden In der Vergangenheit seien die Aktionen immer undurchsichtiger geworden, so Haraszti am Donnerstag.", "Die Aktionspolitik soll einfacher, klarer und kundenfreundlicher werden, die Eigenmarken attraktiver, heißt es jetzt. So wird es künftig zum Beispiel nicht mehr Milch und Reis unter der Billa- und der Merkur-Eigenmarke geben.", "REWE hatte allerdings bereits mehrmals angekündigt, hier auf die Bremse steigen zu wollen – auch als 2019 mit dem „jö Bonus Club“ ein neues Kundenbindungsprogramm eingeführt wurde. Dabei lief das Coronavirus-Jahr für REWE eigentlich sehr gut.", "„Es ist kein Geheimnis, dass wir profitiert haben“, sagte Haraszti. REWE Österreich sei beim Umsatz um sechs Prozent gewachsen. Mehr Umsatz heiße aber nicht mehr Ertrag, räumte der REWE-Manager ein. Investitionen in Sicherheit, Hygiene und Prämien hätten auch hohe Kosten verursacht." ],
  "articleContentTranslated" : [ "Duplication between Billa and Merkur apparently results in high costs. The merger will save the Rewe Group a double-digit million amount, said REWE Austria boss Marcel Haraszti on Thursday.", "However, neither the number of branches nor the number of employees will be shaken. \"We are marrying the best of both worlds,\" says the manager. “We are aware that there are a lot of Merkur fans. The range of services is retained, ”emphasized Elke Wilgmann, BMÖ Consumer Board Member.", "The selection, service and large spaces that are typical of Merkur are to be retained. “Merkur experience remains” In the summer of 2020, Haraszti had ruled out the Merkur brand disappearing.", "The Mercury experience will remain, only the name will change, said Haraszti on Thursday at a press conference on request. This merger has nothing to do with the current CoV pandemic, said Haraszti.", "It is part of the long-term strategy of the REWE Group in Austria. As early as summer 2020, the individual operating companies were merged to form BMÖ - Billa-Merkur-Austria - and the management was merged.", "From purchasing to marketing to expansion, duplication is to be avoided. The merger of the two supermarket lines cost around 200 jobs at the headquarters in Wiener Neudorf last year.", "There was a social plan for this. 100 new openings by 2024 What was saved with the new headquarters should flow into the stores. First, however, the name Merkur has to disappear from all logos, external facades, bags and work clothes and be branded in Billa Plus.", "There is a schedule, but they don't want to communicate it, said Haraszti. Anyway, the start is April. Brand change: Merkur becomes Billa Plus As of April, the Merkur grocery chain is to be renamed Billa Plus.", "Merkur and Billa are part of the German REWE Group, and the merger is expected to save tens of millions. In any case, no further jobs should be lost.", "Haraszti said that there was no further downsizing associated with the merger into one brand. It currently has 10,000 employees. No branches should be closed either.", "On the contrary: 100 new Billa and Billa Plus supermarkets are to be opened by 2024. The challenge to Spar By 2024, Rewe wants to be number one again in the supermarket sector in Austria.", "After years of market leadership by Rewe, Spar overtook the German retail group, which is represented in Austria with Adeg, Billa, Bipa, Merkur and Penny, in CoV year 2020. Apart from the disappearance of the Merkur brand, not too much should change for customers.", "The range, assortment and personal service in the stores should be retained as well as the staff, it said on Thursday. A second organic own brand is added:", "Billa Bio, which will offer lower-priced organic products for a younger target group. Dense supermarket network fuels discount wars The industry giants Rewe and Spar get pressure above all from discounters who got rid of their dirty image years ago. :", "REWE, Spar and Hofer thus control well over 80 percent of the market - according to the market research company Regiodata, there is only such a high market concentration in Scandinavia.", "Austria is the absolute top in terms of branch density, nowhere else are there so many supermarkets extrapolated to the number of inhabitants. The dense network fuels the discount war: customers can often choose which chain to buy from due to their local proximity.", "This discount battle with special offers, but also with campaigns such as the 25 percent stickers, is hardly fought as hard in any other country. Campaign policy should become clearer In the past, the campaigns have become more and more opaque, Haraszti said on Thursday.", "The campaign policy should become simpler, clearer and more customer-friendly, the private labels more attractive, it is now said. For example, there will no longer be milk and rice under the Billa and Merkur own brands in the future.", "However, REWE had already announced several times that it wanted to step on the brakes here - including when a new customer loyalty program was introduced in 2019 with the “jö Bonus Club”. The coronavirus year actually went very well for REWE.", "“It's no secret that we benefited,” said Haraszti. REWE Austria grew sales by six percent. More turnover does not mean more earnings, the REWE manager admitted. Investments in safety, hygiene and premiums would also have resulted in high costs." ]
}