{
  "id" : "9oGlWg91",
  "url" : "https://sport.orf.at/stories/3072300/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T11:22:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kriechmayr schlägt auf Streif im Super-G zu",
  "articleTitleTranslated" : "Kriechmayr hits Streif in the Super-G",
  "articleContent" : [ "Kriechmayr durfte sich nach Rang neun in der abgebrochenen Abfahrt am Freitag und einem enttäuschenden 17.  Platz am Sonntag über seinen ersten Saisonsieg freuen. Vor dem Jahreswechsel war der 29-Jährige in Bormio sowohl in Abfahrt als auch Super-G zweimal Zweiter geworden.", "Am Ende hatte der Oberösterreicher bei seinem insgesamt siebenten Weltcup-Sieg – dem fünften in einem Super-G – 0,12 Sek. Vorsprung auf den Schweizer Marco Odermatt, Mayer schwang mit 55 Hundertstelsekunden Rückstand auf seinen Teamkollegen ab.", "„Es war eine gute Fahrt, zwar nicht fehlerfrei, aber ich war am Limit. Es war, wie ich es mir vorgenommen habe, ihn (den Ski, Anm.) voll runterzulassen. Ich habe alles riskiert und mir gesagt: besser ausscheiden, als zwei Sekunden hinten zu sein.", "Die Nummer fünf war sicher auch kein Nachteil“, sagte Kriechmayr, der nach einem kleinen Fehler in der Traverse Odermatt mit einem starken Zielschuss doch noch abfing, im ORF-Interview.", "Mayer wieder auf dem Stockerl Der Kärntner darf sich trotz eines gröberen Fehlers über den Podesthattrick bei den diesjährigen Hahnenkamm-Rennen freuen.", "Olympiasieger Mayer, der in den Abfahrten die Ränge zwei und drei belegt hatte, konnte mit der neuerlichen Podestplatzierung angesichts eines Fehlers gut leben. „Ich hab es oben ganz gut weggelassen, hab bei der dritten Kurve aber bereits bemerkt, dass es ganz eisig ist.", "Man muss sehr gefühlvoll fahren, das ist mir bis zum Oberhausberg auch sehr gut gelungen. Da habe ich dann den Schwungansatz total verpasst und mich nur irgendwie in das nächste Tor hineingerettet. Ich hab sogar gedacht, dass ich mehr Zeit verliere“, sagte der 29-Jährige.", "„Zweite Garde“ zeigt auf Christian Walder, der mit Nummer eins den Testpiloten gab, rundete mit nur 15 Hundertstelsekunden Rückstand auf Platz drei und 0,70 Sek. hinter dem Sieger als Fünfter das starke Ergebnis aus österreichischer Sicht ab.", "Der Kärntner dürfte mit dem nächsten Spitzenplatz im Super-G nach Rang drei im Dezember in Val d’Isere auch endgültig sein Ticket für die WM in Cortina d’Ampezzo gebucht haben.", "An einen Start bei den Titelkämpfen wollte Walder aber noch nicht denken: „Jetzt kommt einmal Garmisch, und dann entscheiden die Chefitäten, wer fährt“, sagte der 29-Jährige im ORF. Super-G in Kitzbühel Endstand 1.", "Vincent Kriechmayr (AUT) 2. Marco Odermatt (SUI) 3. Matthias Mayer (AUT) Super-G-Weltcup Gesamtweltcup Eigenwerbung bei den Trainern betrieb aus der „zweiten Garde“ auch Stefan Babinsky.", "Der 24-jährige Steirer raste mit Nummer 32 knapp hinter dem Kanadier James Crawford auf den siebenten Platz (+1,19 Sek.). Für Babinsky war es das mit Abstand beste Ergebnis im Weltcup, denn in den Top Ten war der Steirer davor noch nie gewesen.", "„Mir fehlen ein bisschen die Worte, das wird dauern, bis ich das realisiert habe“, sagte Babinsky, der im Vorjahr erstmals ein Rennen auf der Streif bestritten hatte, im ORF-Interview. Daniel Hemetsberger schaffte es als 16. ebenfalls noch ins Vorderfeld.", "Einen Rückschlag im Kampf um die begehrten WM-Startplätze erlebte einmal mehr Max Franz, der nach gutem Beginn mit einem Fehler im Mittelteil die Aussicht auf einen Spitzenplatz abhaken musste und letztendlich mit 2,02 Sek.", "Rückstand auf die Bestzeit die Top Ten klar verpasste. „Der Kurs verzeiht nichts. Schade, dass es nicht hat sein sollen.", "Es war ein beinharter Fahrfehler, der brutal bestraft wurde“, sagte der Kärntner im ORF-Interview.Auch Super-G zeigt Krallen Hannes Reichelt und Daniel Danklmaier hatten mit 2,30 bzw. 3,37 Sek. Rückstand mit den Topplätzen nichts zu tun.", "Überhaupt nicht in die Wertung kamen neben Raphael Haaser mit Beat Feuz und Kjetil Jansrud auch zwei prominente Namen. Der Schweizer Gewinner der beiden Streif-Abfahrten sowie der Vorjahressieger im Super-G aus Norwegen schieden auf dem wie immer selektiven Kurs im unteren Teil der Streif aus.", "Wie gefährlich auch ein Super-G auf der Streif sein kann, zeigte einmal mehr ein spektakulärer Sturz. Der Franzose Nils Allegre verkantete nach einem weiten Sprung bei der Seidlalm und räumte die folgenden Fangzäune ab.", "Allegre blieb bei seinem Abflug jedoch – im Gegensatz zu den in der ersten Abfahrt schwer gestürzten Urs Kryenbühl (SUI) und Ryan Cochran-Siegle (USA) – unverletzt und konnte selbst ins Ziel fahren." ],
  "articleContentTranslated" : [ "After finishing ninth in the canceled downhill on Friday and a disappointing 17th place on Sunday, Kriechmayr was able to look forward to his first win of the season. Before the turn of the year, the 29-year-old had finished second twice in both downhill and super-G in Bormio.", "In the end, in his seventh World Cup victory - the fifth in a Super-G - the Upper Austrian had 0.12 seconds ahead of the Swiss Marco Odermatt, Mayer swung 55 hundredths of a second behind his team-mate.", "“It was a good drive, not without errors, but I was at the limit. It was like I decided to let him (the ski, note) fully down. I risked everything and said to myself: Better to be eliminated than two seconds behind.", "The number five was certainly not a disadvantage, ”said Kriechmayr, who after a small mistake in the Traverse Odermatt intercepted with a strong target shot, in the ORF interview.", "Mayer on the podium again Despite a major mistake, the Carinthian can look forward to the podium trick at this year's Hahnenkamm races.", "Olympic champion Mayer, who finished second and third in the downhill runs, was able to live well with the new podium placement in the face of a mistake. “I left it out quite well at the top, but already noticed at the third corner that it was very icy.", "You have to drive very sensitively, which I managed to do very well up to the Oberhausberg. Then I totally missed the beginning of the swing and just somehow saved myself into the next gate. I even thought that I was losing more time, ”said the 29-year-old.", "\"Second Guard\" points to Christian Walder, who was the test pilot with number one, rounded off the strong result from an Austrian point of view with only 15 hundredths of a second behind in third place and 0.70 seconds behind the winner in fifth.", "The Carinthian should have finally booked his ticket for the World Cup in Cortina d’Ampezzo with the next top place in the Super-G after third place in December in Val d'Isere.", "But Walder did not want to start in the championship fights: \"Now comes Garmisch, and then the bosses decide who drives,\" said the 29-year-old on ORF. Super-G in Kitzbühel final result 1.", "Vincent Kriechmayr (AUT) 2nd Marco Odermatt (SUI) 3rd Matthias Mayer (AUT) Super-G World Cup Overall World Cup Self-promotion for the coaches was also done by Stefan Babinsky from the \"second guard\".", "The 24-year-old Styrian raced to seventh place with number 32, just behind Canadian James Crawford (+1.19 seconds). For Babinsky it was by far the best result in the World Cup, because the Styrian had never been in the top ten before.", "\"I am a little lacking in words, it will be a while before I realize it,\" said Babinsky, who competed in a race on the Streif for the first time last year, in an interview with ORF. Daniel Hemetsberger also made it to the front in 16th place.", "Max Franz once again experienced a setback in the fight for the coveted World Cup starting places, who after a good start with a mistake in the middle section had to tick off the prospect of a top place and ultimately with 2.02 seconds.", "Behind the best time clearly missed the top ten. “The course is not forgiving. It's a shame it wasn't meant to be.", "It was a tough driving mistake that was brutally punished, ”said the Carinthian in an interview with ORF. Super-G also shows Krallen Hannes Reichelt and Daniel Danklmaier, 2.30 and 3.37 seconds behind, had nothing to do with the top spots .", "In addition to Raphael Haaser, Beat Feuz and Kjetil Jansrud, two prominent names were not included at all. The Swiss winner of the two Streif downhill runs as well as last year's winner in the Super-G from Norway were eliminated on the, as always, selective course in the lower part of the Streif.", "Just how dangerous a Super-G can be on the Streif was once again demonstrated by a spectacular fall. The Frenchman Nils Allegre tilted after a long jump at the Seidlalm and cleared the following safety fences.", "In contrast to Urs Kryenbühl (SUI) and Ryan Cochran-Siegle (USA), who fell badly on the first descent, Allegre was uninjured and was able to cross the finish line himself." ]
}