{
  "id" : "9Or9ocKV",
  "url" : "https://vorarlberg.orf.at/stories/3078745/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-02T18:00:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Quarantäne bei Einreise aus Risikogebiet",
  "articleTitleTranslated" : "Quarantine when entering from a risk area",
  "articleContent" : [ "Die Beschränkungen gelten für Einreisende, die aus Staaten mit einer 14-Tages-Inzidenz von mehr als 100 (pro 100.000 Einwohner) nach Österreich kommen.", "Sie müssen ab 19.  Dezember zehn Tage in Quarantäne und können sich nach fünf Tagen freitesten.Ausnahmen für Pendler und Geschäftsreisende Innenminister Karl Nehammer (ÖVP) sagte bei der Pressekonferenz am Mittwoch, dass die Rückkehr mühsam sein werde, und zwar aufgrund der Quarantänepflicht.", "Für Pendler und Geschäftsreisende wird es Ausnahmen geben. Auch Lebenspartner und Verwandte ersten Grades (Kinder, Eltern und Großeltern) soll man laut Sicherheitslandesrat Christian Gantner (ÖVP) im Ausland besuchen dürfen.", "Alles andere sei noch unklar, denn die Verordnung sei noch nicht veröffentlicht worden. Gantner hofft auch, dass der kleine Grenzverkehr mit der Schweiz, Liechtenstein und Deutschland möglich bleibt. Mit Ausnahme von Bayern, dort gelten ja schon strengere Regeln.", "Das würde bedeuten, dass wir im benachbarten Ausland etwa einkaufen dürfen und bei Einreise nach Vorarlberg nicht in Quarantäne müssen.", "Die Verordnung ziele nämlich darauf ab, längere Aufenthalte im Ausland, bei denen man Kontakt mit vielen Menschen hat, zu verhindern.IV hält Quarantäne-Regelungen für überzogen Die Quarantäne-Regelungen zu den Grenzübertritten seien deutlich überzogen, sagt Martin Ohneberg, Präsident der Vorarlberger Industriellen-Vereinigung (IV).  ", "Laut Ohneberg muss der ungehinderte berufliche Grenzverkehr für Personen und Waren sichergestellt werden. Und bei den Virus-Test-Strategien müssten pragmatischere Lösungen zur Verkürzung von Quarantänezeiten gefunden werden." ],
  "articleContentTranslated" : [ "The restrictions apply to travelers coming to Austria from countries with a 14-day incidence of more than 100 (per 100,000 inhabitants).", "You have to be in quarantine for ten days from December 19 and can test yourself after five days. Exceptions for commuters and business travelers Interior Minister Karl Nehammer (ÖVP) said at the press conference on Wednesday that the return would be difficult, due to the quarantine obligation.", "There will be exceptions for commuters and business travelers. Life partners and first-degree relatives (children, parents and grandparents) should also be allowed to visit abroad, according to the State Security Councilor Christian Gantner (ÖVP).", "Everything else is still unclear because the regulation has not yet been published. Gantner also hopes that the small border traffic with Switzerland, Liechtenstein and Germany will remain possible. With the exception of Bavaria, where stricter rules already apply.", "That would mean that we can go shopping in neighboring countries and not have to be quarantined when entering Vorarlberg.", "The regulation aims to prevent longer stays abroad, during which one has contact with many people. IV considers quarantine regulations to be exaggerated The quarantine regulations for border crossings are clearly excessive, says Martin Ohneberg, President of Vorarlberg's industrialists Association (IV).", "According to Ohneberg, unhindered professional border traffic for people and goods must be ensured. And with the virus test strategies, more pragmatic solutions for shortening quarantine times would have to be found." ]
}