{
  "id" : "9pdD1le9",
  "url" : "https://kurier.at/wirtschaft/im-handel-drohen-durch-den-lockdown-rund-6000-pleiten/401101503",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T11:52:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Im Handel drohen durch den Lockdown rund 6.000 Pleiten",
  "articleTitleTranslated" : "The lockdown threatens around 6,000 bankruptcies in retail",
  "articleContent" : [ "Der Lockdown trifft die heimische Handelsbranche massiv. 17 geschlossene Einkaufstage würden bei den mehr als 22.000 Geschäften für einen Umsatzverlust von bis zu 2,7 Mrd.", "Euro sorgen, so der Handelsverband.  Die Interessenvertretung sieht zumindest 6.000 von ihnen akut gefährdet, in eine Insolvenz zu schlittern.  Für Handelsverband-Geschäftsführer Rainer Will gleicht der zweite Lockdown einem \"Amazon-Förderungsprogramm\".", "Nur ein Viertel der Käufe würde zu einem späteren Zeitpunkt nachgeholt werden, der Rest entfalle oder verlagere sich in den Onlinehandel - und dort vor allem in Richtung Amazon, so Will am Mittwoch laut einer Aussendung.", "Der amerikanische Onlineriese ist in Österreich die erste Adresse, um online einzukaufen.  Eine jüngste Erhebung des deutschen Statistikportals Statista und des deutschen EHI Retail Institute sieht Amazon in Österreich mit einem geschätzten 2019er-Umsatz von 834 Mio.", "Euro haushoch auf dem ersten Platz.  Der Abstand zum zweitplatzierten Onlinehändler Zalando (347 Mio.  Euro) ist riesig.  Wie andere Branchenvertreter appellierte auch Will an die Konsumenten, in heimischen Onlineshops einzukaufen." ],
  "articleContentTranslated" : [ "The lockdown hits the domestic retail industry massively. With more than 22,000 stores, 17 closed shopping days would result in a loss of sales of up to 2.7 billion.", "According to the trade association. The advocacy group sees at least 6,000 of them in acute danger of slipping into bankruptcy. For Rainer Will, managing director of the trade association, the second lockdown is like an \"Amazon funding program\".", "Only a quarter of the purchases would be made up at a later date, the rest would be omitted or relocate to online trading - and there especially towards Amazon, according to Will on Wednesday according to a broadcast.", "The American online giant is the first address in Austria for online shopping. A recent survey by the German statistics portal Statista and the German EHI Retail Institute sees Amazon in Austria with an estimated 2019 turnover of 834 million.", "Euros in first place. The gap to second-placed online retailer Zalando (347 million euros) is huge. Like other industry representatives, Will also appealed to consumers to shop in domestic online shops." ]
}