{
  "id" : "9peTi1ZC",
  "url" : "https://ooe.orf.at/stories/3080602/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-15T05:50:04Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/07/56/crops/w=1280/465260_opener_155556_staats1.jpg?s=def662f5a8795ec95fccc51c5a6d09054e9f1cc0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Politiker wegen Vergewaltigung vor Gericht",
  "articleTitleTranslated" : "Politician on trial for rape",
  "articleContent" : [ "Ein Rücktritt oder eine Ruhendstellung seiner Funktionen ist offenbar derzeit weder für ihn noch für die Partei ein Thema. Der Angeklagte soll eine Mitarbeiterin in der Zeit von 2014 bis 2016 zweimal sexuell belästigt und sogar dreimal vergewaltigt haben.", "Laut Privatbeteiligten-Vertreter Clemens Krabatsch habe seine Mandantin, die noch heute mit den psychischen Folgen der Übergriffe zu kämpfen habe, lange nicht den Mut aufgebracht, über die Vorfälle zu sprechen.", "Als sie es schließlich doch tat, soll der Abgeordnete versucht haben, sie mit einer zivilrechtlichen Klage zum Schweigen zu bringen und sogar eine Anzeige wegen Verleumdung gegen sie eingebracht haben.Frau hat DNA-Spuren aufbewahrt Im Zuge des Ermittlungsverfahrens gegen die Frau drehte sich die Sache aber, und die Staatsanwaltschaft Wels erhob im November gegen den Abgeordneten, der die Vorwürfe abstreitet, Anklage wegen sexueller Belästigung, Vergewaltigung in drei Fällen sowie wegen Verleumdungen.  ", "Sie stützt sich dabei unter anderem auf DNA-Spuren, die die Frau aufbewahrt hat. Das Ermittlungsverfahren gegen seine Mandantin sei eingestellt worden, betonte Krabatsch.", "„Rücktritt derzeit nicht geplant“ Der Beschuldigte selbst wollte auf APA-Anfrage nichts sagen und verwies nur auf die Unschuldsvermutung und seinen Verteidiger Oliver Plöckinger. Dieser sagte, sein Mandant werde sich nicht geständig verantworten.", "Laut den Aussagen des Politikers habe es die Vorfälle nicht gegeben, auch keine einvernehmlichen sexuellen Handlungen. Ein Rücktritt sei derzeit nicht geplant, so sein Anwalt. Ähnlich reagierte auch die Landes-ÖVP: „Der Mandatar bestreitet uns gegenüber die erhobenen Vorwürfe massiv.", "Grundsätzlich gilt wie immer auch hier die Unschuldsvermutung.", "Es ist aber klar, dass es im Falle einer Verurteilung seitens der OÖVP umgehend entsprechende Konsequenzen geben wird“, hieß es in einer knappen Stellungnahme.Verhandlung unter Ausschluss der Öffentlichkeit Der Prozess startet am 14.  Jänner.", "Ob er an einem Tag abgewickelt werden kann, ist unsicher. Das könnte auch davon abhängen, ob die Verteidigung weitere Zeugen beantragt. Es ist damit zu rechnen, dass die Verhandlung weitgehend unter Ausschluss der Öffentlichkeit stattfinden wird.", "Die Strafdrohung für den gröbsten Vorwurf der Anklage liegt bei fünf bis 15 Jahren, ein Mandatsverlust erfolgt üblicherweise ab einer Strafe von einem Jahr unbedingt." ],
  "articleContentTranslated" : [ "A resignation or a suspension of his functions is apparently not currently an issue for him or for the party. The accused allegedly sexually molested an employee twice and even raped them three times between 2014 and 2016.", "According to the representative of private parties, Clemens Krabatsch, his client, who is still struggling with the psychological consequences of the attacks, did not have the courage to talk about the incidents for a long time.", "When she finally did, the MP allegedly tried to silence her with a civil law suit and even brought a charge against her for defamation. Woman has kept DNA traces The matter turned during the investigation against the woman but, and in November the Wels public prosecutor brought charges of sexual harassment, three rape cases and defamation against the MP, who denies the allegations.", "Among other things, it relies on traces of DNA that the woman has kept. The investigation against his client has been set, stressed Krabatsch.", "\"Resignation not planned at the moment\" The accused himself did not want to say anything to APA's request and only referred to the presumption of innocence and his defense lawyer Oliver Plöckinger. He said that his client would not answer confessingly.", "According to the politician's statements, the incidents did not take place, including consensual sexual acts. A resignation is currently not planned, so his lawyer. The state ÖVP reacted in a similar way: “The mandate massively denies us the allegations raised.", "As always, the presumption of innocence applies here.", "However, it is clear that in the event of a conviction by the OÖVP there will be immediate consequences ”, it said in a brief statement. Negotiations in camera. The trial will start on January 14th.", "It is uncertain whether it can be completed in one day. That could also depend on whether the defense requests additional witnesses. It is to be expected that the negotiation will largely take place in camera.", "The threat of punishment for the grossest accusation of prosecution is five to 15 years; a loss of a mandate usually takes place from a sentence of one year." ]
}