{
  "articleContent" : [ "Der Karfreitag hält tatsächlich eine \"positive\" Nachricht bereit. Denn nach 3.895 neuen Infektionen am vergangenen Freitag, ist der Wert in dieser Woche deutlich niedriger. Von Gründonnerstag auf heute gab es in Österreich 3.137 Neuinfektionen.", "Damit sinkt die 7-Tages-Inzidenz auch. In der Osterwoche lagen die Neuinfektionszahlen konstant über 3.000 mit leichten Schwankungen in Richtung 4.000. Aber genau diese befürchtete Grenze wurde auch in dieser Woche nicht überschritten.", "Österreich bewegt sich also seit 17.  März auf ähnlichem Niveau, ebenfalls mit leichten Schwankungen unter 3.000. Die schlechte Nachricht ist, dass die Zahl der Todesfälle im Vergleich angestiegen ist.", "In den vergangenen 24 Stunden sind 29 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion zu beklagen. In den österreichischen Spitälern gibt es sieben Patienten weniger auf Normalstation, dafür aber vier neue Patienten auf den Intensivstationen.", "Niederösterreich: 759 Wien: 670 Oberösterreich: 473 Steiermark: 425 Tirol: 247 Salzburg: 203 Kärnten: 174 Burgenland: 114 Vorarlberg: 72 Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Good Friday actually has a \"positive\" message in store. Because after 3,895 new infections last Friday, the value is significantly lower this week. From Maundy Thursday to today there were 3,137 new infections in Austria.", "This also decreases the 7-day incidence. In the Easter week, the number of new infections was constantly above 3,000 with slight fluctuations towards 4,000. But it was precisely this feared limit that was not exceeded this week.", "Austria has been moving at a similar level since March 17th, also with slight fluctuations below 3,000. The bad news is that the number of deaths has increased by comparison.", "There have been 29 new deaths in connection with a Covid 19 infection in the past 24 hours. In the Austrian hospitals there are seven fewer patients in the normal ward, but four new patients in the intensive care units.", "Lower Austria: 759 Vienna: 670 Upper Austria: 473 Styria: 425 Tyrol: 247 Salzburg: 203 Carinthia: 174 Burgenland: 114 Vorarlberg: 72 Since December 27, vaccinations have also been in Austria. The start of the vaccination gave many people hope that they would soon be able to return to their old life.", "But until the vaccination reaches a critical mass, a little patience is required. This is shown by the daily published vaccination figures by the Ministry of Health, which have been published daily since mid-January.", "However, the number currently communicated does not show the precise status of the people currently vaccinated, but only an \"approximate value\". The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "The following graphic shows what the bed capacities look like in hospitals in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to population size\".", "The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Are the numbers only increasing because we are testing more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. Eight months after the start of the global corona pandemic, Austria is in the top global field of infection." ],
  "articleId" : "9Pg6Y77O",
  "articleTitle" : "3.137 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "3,137 new corona infections in Austria",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "category" : "CHRONICLE",
  "id" : "9Pg6Y77O",
  "imageCopyright" : "KURIER",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "publishedOn" : "2021-04-02T09:04:08Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/chronik/oesterreich/3137-neue-corona-infektionen-in-oesterreich/401339271"
}