{
  "id" : "9Qr5ad8F",
  "url" : "https://kurier.at/wirtschaft/united-airlines-zahlt-fast-50-millionen-dollar-wegen-betrugsvorwuerfen/401201935",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T20:29:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4406885/11137650.jpg",
  "imageCopyright" : "APA/dpa/Daniel Karmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "United Airlines zahlt fast 50 Millionen Dollar wegen Betrugsvorwürfen",
  "articleTitleTranslated" : "United Airlines pays nearly $ 50 million on fraud allegations",
  "articleContent" : [ "Die US-Fluggesellschaft United Airlines kommt der Vorwurf jahrelanger Falschangaben gegenüber der US-Post beim Transport internationaler Luftfrachtsendungen teuer zu stehen.", "Das Unternehmen zahlt bei einem Vergleich insgesamt rund 49,5 Millionen US-Dollar (41,0 Mio Euro), um straf- und zivilrechtliche Verfahren beizulegen. Das teilte das US-Justizministerium am Freitag mit.", "Frühere Mitarbeiter von United sollen zwischen 2012 und 2015 ein Komplott betrieben haben, bei dem der US-Post falsche Lieferscans übermittelt wurden, um den Sendungsstatus zu manipulieren. Die Airline habe so illegalerweise Millionen von Dollar eingestrichen.", "Bei der Strafe sei aber berücksichtigt worden, dass United rasch reagiert und den für den Betrug zuständigen Manager gefeuert habe." ],
  "articleContentTranslated" : [ "The US airline United Airlines has been accused of providing false information to the US Post for years when it comes to transporting international air freight shipments.", "The company pays a total of around 49.5 million US dollars (41.0 million euros) to settle criminal and civil proceedings. The US Department of Justice announced on Friday.", "Former United employees reportedly engaged in a plot between 2012 and 2015 in which the U.S. Post Office was sent false delivery scans in order to manipulate the shipment status. The airline illegally pocketed millions of dollars.", "The punishment had taken into account that United reacted quickly and fired the manager responsible for the fraud." ]
}