{
  "id" : "9rm9tGbi",
  "url" : "https://tirol.orf.at/stories/3086333/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-22T08:30:53Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/06/17/crops/w=1280/460796_opener_153917_david-mao-m0l5j8lqnzo-unsplash.jpg?s=bd552017d153290916f7a006a0035f75b9b15085",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Teleüberwachung für Covid-Patienten",
  "articleTitleTranslated" : "Tele-surveillance for Covid patients",
  "articleContent" : [ "Häusliche Quarantäne habe sich als sehr effiziente Maßnahme zur Eindämmung der Ausbreitung des Virus erwiesen und damit das Gesundheitssystem, insbesondere die Intensivstationen, deutlich entlastet, sagte Gerhard Pölzl, ärztlicher Leiter des Covid-19-Projekts.", "Jedoch gelte es bei den Patienten in häuslicher Quarantäne eine möglichst engmaschige Symptombeobachtung sicherzustellen, um die Patienten rechtzeitig in ein Krankenhaus zu bringen, wenn es notwendig ist.", "Positiv getestete Patienten, die ihr Einverständnis zu diesem Programm gegeben haben, werden im IT-System registriert.", "„Mittels eines Ohr- oder Hautsensors und/oder einer Handy-App werden die Werte des Patienten an ein Team aus rund 20 Personen der Medizinischen Universität Innsbruck übermittelt, das rund um die Uhr, sieben Tage die Woche eine Überwachung garantiert“, so Pölzl.Körperwerte werden automatisch gemessen Bei rapider Krankheitsverschlechterung erhalten die Teams laut Pölzl Alarmsignale, um sofort reagieren zu können.  ", "Die Sensoren, mit denen die Patienten ausgestattet werden, nehmen automatische Messungen von verschiedenen Parametern wie Körpertemperatur, Sauerstoffsättigung und Atemfrequenz vor.", "Die Ergebnisse werden direkt an das Kontrollteam übermittelt.System bisher für Herzpatienten in Verwendung Das System wird seit 2017 in Tirol zur Betreuung von Patienten mit Herzinsuffizienz im Regelbetrieb eingesetzt.", "Die technologische Basis bilde das Telegesundheits-Informationssystem des AIT Austrian Institute of Technology, mit dem man schon seit vielen Jahren im Bereich der Telemedizin zusammenarbeite, sagte Andreas Huber, Vorstand des Landesinstituts für Integrierte Versorgung Tirol.Meldung telefonisch oder per E-Mail Personen, die positiv auf Covid-19 getestet wurden und unter Symptomen leiden, können sich unter den Telefonnummern +43 512 504 27070 oder +43 660 78 38 393 registrieren.  ", "Ebenso können sie ihre Teilnahme unter  lki.me.tele-covid@tirol-kliniken.at bekanntgeben. Sobald das Einverständnis des Patienten vorliegt, wird er vom Covid-19-Monitoring-Team kontaktiert und die Geräte werden nach Hause geliefert.", "Dort findet auch die Einschulung für die Geräte statt. Die Betreuung läuft drei Wochen, kann bei Bedarf aber auch verlängert oder verkürzt werden. " ],
  "articleContentTranslated" : [ "Quarantine at home has proven to be a very efficient measure to contain the spread of the virus and thus significantly relieve the health system, especially the intensive care units, said Gerhard Pölzl, medical director of the Covid-19 project.", "However, it is important to ensure that the symptoms are observed as closely as possible for patients in quarantine at home, in order to bring the patient to a hospital in good time if necessary.", "Patients who tested positive and who gave their consent to this program are registered in the IT system.", "\"Using an ear or skin sensor and / or a mobile phone app, the patient's values are transmitted to a team of around 20 people at the Medical University of Innsbruck, which guarantees monitoring around the clock, seven days a week,\" says Pölzl. Body values are measured automatically. According to Pölzl, if the disease deteriorates rapidly, the teams receive alarm signals so that they can react immediately.", "The sensors that patients are equipped with take automatic measurements of various parameters such as body temperature, oxygen saturation and respiratory rate.", "The results are transmitted directly to the control team. System previously used for cardiac patients The system has been in regular use in Tyrol since 2017 to care for patients with cardiac insufficiency.", "The technological basis is provided by the telehealth information system of the AIT Austrian Institute of Technology, with which they have been working for many years in the field of telemedicine, said Andreas Huber, director of the State Institute for Integrated Care in Tyrol have tested positive for Covid-19 and suffer from symptoms, can register on +43 512 504 27070 or +43 660 78 38 393.", "You can also announce your participation at lki.me.tele-covid@tirol-kliniken.at. As soon as the patient has given their consent, the Covid-19 monitoring team will contact them and the devices will be delivered to their home.", "This is also where training for the devices takes place. The care runs for three weeks, but can also be extended or shortened if necessary." ]
}