{
  "id" : "9RnrqHff",
  "url" : "https://kurier.at/wissen/gesundheit/eu-will-noch-bis-zu-300-millionen-impfdosen-von-moderna/401191447",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T12:55:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856577/46-173898252.jpg",
  "imageCopyright" : "REUTERS / DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EU hat 300 Millionen Impfdosen von Moderna bestellt",
  "articleTitleTranslated" : "EU has ordered 300 million vaccine doses from Moderna",
  "articleContent" : [ "150 Millionen Dosen sollen dieses Jahr kommen. EU-Kommission bestellte heute auch Pfizer.", "Einen weiteren Schritt in der Impfstrategie teilte Kommissionschefin Ursula von der Leyen am Mittwoch in Brüssel mit: Die EU-Kommission hat einen Vertrag über bis zu 300 Millionen weitere Impfstoffdosen des US-Herstellers Moderna ausgehandelt.", "Nach Angaben aus Kommissionskreisen sollen 150 Millionen Dosen dieses Jahr geliefert werden. Zudem besteht eine Option auf weitere 150 Millionen Dosen für 2022.  Die EU-Kommission hatte im vergangenen Jahr zunächst 160 Millionen Impfdosen bei Moderna geordert.", "Die jetzt nachbestellte Menge kommt hinzu. Der Vertrag wurde am Mittwoch vom Kollegium der Kommissare gebilligt. Nun haben die EU-Staaten einige Tage Zeit, mögliche Einwände zu erheben. Der Moderna-Impfstoff ist eines von drei Vakzinen, die bereits in der EU zugelassen sind.", "Die Arzneimittelbehörde EMA gab am 6. Jänner grünes Licht. Seither wird er auch in Österreich verwendet. Es handelt sich wie beim Vakzin von Biontech/Pfizer um einen mRNA-Impfstoff. Beide haben eine Wirksamkeit von mehr als 90 Prozent.", "Im Vergleich zum Impfstoff von Pfizer/Biontech gilt das Moderna-Mittel als etwas leichter handhabbar, da es nicht so stark gekühlt werden muss. Der Hersteller sitzt in Cambridge im US-Staat Massachusetts, produziert aber auch in der EU.", "Seit dem Start der Impfkampagne in der EU am 27.  Dezember gibt es Kritik, dass zu wenig Impfstoff vorhanden sei. Mit der Nachbestellung wächst die Chance, dass sich die Lage schrittweise entspannt. Auch Moderna hatte allerdings zeitweilig Lieferengpässe angezeigt.", "Die für das erste Quartal avisierten 10 Millionen Dosen sollen dennoch bis Ende März ausgeliefert werden. Modernas Mittel braucht zwei Impfdosen im Abstand von vier Wochen, um wirksam zu sein.", "In mRNA-Impfstoffen sind genetische Informationen des Erregers enthalten, aus denen der menschliche Körper ein Viruseiweiß herstellt.", "Ziel der Impfung ist es, den Körper zur Bildung von Antikörpern gegen dieses Protein anzuregen, um die Viren abzufangen, bevor sie in die Zellen eindringen und sich vermehren. In der EU wurden unterdessen nach Angaben von der Leyens bisher 22 Millionen Menschen gegen das Coronavirus geimpft.", "Davon hätten 7 Millionen Menschen bereits ihre zweite Impfstoff-Dosis bekommen, sagte die deutsche Politikerin. Bisher seien rund 33 Millionen Dosen an die EU-Staaten ausgeliefert worden.", "Jedoch müsse und werde das Impfen in den kommenden Wochen und Monaten noch beschleunigt werden, sagte die EU-Kommissionspräsidentin. Die Lieferungen der drei bisher in der EU zugelassenen Impfstoffe würden zunehmen und weitere Impfstoffe zur Verfügung stehen.", "Zugleich betonte sie, dass die Situation sich entwickle und es immer mehr Corona-Infektionen mit neuen Virus-Varianten gebe. Die bisher in der EU zugelassenen Impfstoffe schienen gegen die Varianten jedoch wirksam zu sein." ],
  "articleContentTranslated" : [ "150 million cans should come this year. The EU Commission also ordered Pfizer today.", "Commission head Ursula von der Leyen announced a further step in the vaccination strategy on Wednesday in Brussels: The EU Commission has negotiated a contract for up to 300 million additional vaccine doses from the US manufacturer Moderna.", "According to information from the commission, 150 million cans will be delivered this year. There is also an option for a further 150 million doses for 2022. Last year, the EU Commission initially ordered 160 million vaccine doses from Moderna.", "The amount that has now been reordered is added. The contract was approved by the College of Commissioners on Wednesday. The EU states now have a few days to raise possible objections. The Moderna vaccine is one of three vaccines that are already approved in the EU.", "The drug authority EMA gave the green light on January 6th. Since then it has also been used in Austria. Like the vaccine from Biontech / Pfizer, it is an mRNA vaccine. Both are more than 90 percent effective.", "Compared to the vaccine from Pfizer / Biontech, the Moderna remedy is considered to be somewhat easier to handle, as it does not have to be cooled as much. The manufacturer is based in Cambridge, Massachusetts, but also produces in the EU.", "Since the start of the vaccination campaign in the EU on December 27, there has been criticism that too little vaccine is available. With the re-order, the chance increases that the situation will gradually relax. However, Moderna had also indicated delivery bottlenecks at times.", "The 10 million cans announced for the first quarter are still to be delivered by the end of March. Moderna's remedy needs two doses of vaccine four weeks apart to be effective.", "Genetic information about the pathogen is contained in mRNA vaccines, from which the human body produces a virus protein.", "The aim of vaccination is to stimulate the body to produce antibodies against this protein in order to intercept the viruses before they enter the cells and multiply. According to von der Leyens, 22 million people in the EU have been vaccinated against the coronavirus so far.", "Of these, 7 million people had already received their second vaccine dose, said the German politician. So far around 33 million cans have been delivered to the EU states.", "However, the vaccination must and will be accelerated in the coming weeks and months, said the EU Commission President. Deliveries of the three vaccines previously approved in the EU would increase and more vaccines would become available.", "At the same time, she emphasized that the situation was developing and that there were more and more corona infections with new virus variants. However, the vaccines previously approved in the EU appeared to be effective against the variants." ]
}