{
  "id" : "9RpgzNDd",
  "url" : "https://kurier.at/wirtschaft/tourismus-in-new-york-soll-sich-erst-2024-wieder-ganz-erholen/401100741",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T17:48:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tourismus in New York soll sich erst 2024 wieder ganz erholen",
  "articleTitleTranslated" : "Tourism in New York is not expected to fully recover until 2024",
  "articleContent" : [ "Nach Jahren steigender Besucherzahlen ist der Tourismus in New York aufgrund der Einschränkungen in der Coronavirus-Pandemie heuer eingebrochen und wird sich einer Prognose zufolge wohl erst 2024 wieder ganz erholt haben.", "Rekord Nachdem die US-Metropole 2019 mit 66,6 Mio.  Besuchern im zehnten Jahr in Folge einen Rekord aufgestellt hatte, werde die Zahl für 2020 wohl bei rund 22,9 io.", "Besuchern liegen, teilte die New Yorker Tourismusbehörde NYC & Company mit.  Die Zahl der Besucher aus den USA habe um rund zwei Drittel abgenommen, die der Touristen aus dem Ausland sogar um 80 Prozent.", "Erst für 2024 erwartet die Behörde, die selbst zeitweise einen großen Teil ihrer Mitarbeiter freistellen musste, wieder einen neuen Rekord mit 69,2 Millionen Besuchern.", "Wichtiger Sektor Die Tourismus-Industrie, die vor Ausbruch der Pandemie rund 400.000 Menschen beschäftigte, ist wichtiger Wirtschaftssektor der Metropole.  New York war im Frühjahr zu einem der Epizentren der Coronavirus-Pandemie geworden und hatte relativ strenge Beschränkungen des öffentlichen Lebens auferlegt.", "Der Tourismus war zusammengebrochen.  Inzwischen sind zwar viele Beschränkungen wieder gelockert, aber zahlreiche Attraktionen wie beispielsweise die Theater am Broadway oder die Metropolitan Oper haben bereits angekündigt, erst 2021 wieder öffnen zu wollen.", "Zudem gelten für viele Länder - darunter Deutschland - weiterhin weitreichende Einreisebeschränkungen." ],
  "articleContentTranslated" : [ "After years of increasing visitor numbers, tourism in New York has collapsed this year due to the restrictions in the coronavirus pandemic and, according to a forecast, will not have fully recovered until 2024.", "Record After the US metropolis set a record for the tenth year in a row with 66.6 million visitors in 2019, the number for 2020 will probably be around 22.9 million.", "Visitors are lying, said the New York City Tourism Authority NYC & Company. The number of visitors from the USA has decreased by around two thirds, the number of tourists from abroad by as much as 80 percent.", "Not until 2024 does the authority, which itself had to release a large part of its employees at times, expect a new record with 69.2 million visitors.", "Important sector The tourism industry, which employed around 400,000 people before the outbreak of the pandemic, is an important economic sector in the metropolis. New York had become one of the epicentres of the coronavirus pandemic in the spring and had imposed relatively strict restrictions on public life.", "Tourism had collapsed. In the meantime, many restrictions have been relaxed again, but numerous attractions such as the theaters on Broadway or the Metropolitan Opera have already announced that they will not reopen until 2021.", "In addition, far-reaching entry restrictions still apply to many countries - including Germany." ]
}