{
  "id" : "9SSeyUGX",
  "url" : "https://kurier.at/sport/fussball/sperre-fuer-tormann-legende-gianluigi-buffon-wegen-gotteslaesterung/401336697",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T15:40:07Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5941053/46-175380792.jpg",
  "imageCopyright" : "APA/AFP/MIGUEL MEDINA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sperre für Tormann-Legende Gianluigi Buffon wegen Gotteslästerung",
  "articleTitleTranslated" : "Ban on goalie legend Gianluigi Buffon for blasphemy",
  "articleContent" : [ "Der italienische Torwart-Oldie Gianluigi Buffon von Juventus Turin ist wegen Gotteslästerung für ein Spiel gesperrt worden. Das entschied das Sportgericht des italienischen Fußballverbandes Figc am Dienstag.", "Die blasphemische Äußerung sei dem 43-Jährigen im vergangenen Jahr beim 4:0-Auswärtssieg gegen Parma Calcio am 19.  Dezember über die Lippen gekommen.", "In dem Vorwurf hatte es damals geheißen, der Schlussmann der Bianconeri habe etwa um die 80.  Spielminute etwas zu seinem Teamkollegen Manolo Portanova gesagt, als die blasphemische Äußerung fiel. Buffon ist nicht der erste Profi-Kicker in der Serie A, der eine Strafe für Gotteslästerung bekäme.", "Mitte Dezember 2020 wurde auch Bryan Cristante von AS Roma dabei erwischt und für ein Spiel gesperrt. Buffon steht derzeit wegen seiner sportlichen Zukunft im Fokus der italienischen Fußball-Welt.", "Aktuell spielt er be Juve als zweiter Torhüter hinter dem Polen Wojciech Szczesny und hatte in dieser Saison erst fünf Liga-Einsätze. Italiens Sportmedien halten von einem Karriere-Ende über eine weitere einjährige Verlängerung bis hin zu einem Wechsel ins Ausland alles für möglich.", "In der Sache meldete sich Juves Torwarttrainer Michelangelo Rampulla im Interview der Gazzetta dello Sport zu Wort: „Aktuell glaube ich, dass er noch die Kondition und den Willen hat, auf dem Feld zu bleiben . “" ],
  "articleContentTranslated" : [ "The Italian goalkeeper oldie Gianluigi Buffon from Juventus Turin has been banned from a game for blasphemy. That was decided by the sports court of the Italian football association Figc on Tuesday.", "The blasphemous statement came over the lips of the 43-year-old last year in the 4-0 away win against Parma Calcio on December 19.", "The allegation at the time said that the Bianconeri goalkeeper had said something to his team-mate Manolo Portanova around the 80th minute of the game when the blasphemous statement was made. Buffon is not the first Serie A professional kicker to be punished for blasphemy.", "In mid-December 2020, AS Roma’s Bryan Cristante was caught doing it and banned from a game. Buffon is currently in the focus of the Italian football world because of his sporting future.", "He is currently playing at Juve as the second goalkeeper behind Poland's Wojciech Szczesny and has only made five league appearances this season. Italy's sports media consider everything to be possible, from a career end to another one-year extension to a move abroad.", "Juve's goalkeeping coach Michelangelo Rampulla spoke up in an interview with Gazzetta dello Sport: “I currently believe that he still has the stamina and the will to stay on the field. \"" ]
}