{
  "id" : "9tPppycQ",
  "url" : "https://kurier.at/chronik/oesterreich/warum-aus-der-geplanten-oeffnung-nichts-werden-koennte/401208433",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T07:52:39Z[UTC]",
  "author" : "Verena Kainrath, Irene Brickner, Andreas Schnauder",
  "imageUrl" : "https://image.kurier.at/images/original/4831098/46-168935447.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warum aus der geplanten Öffnung nichts werden könnte",
  "articleTitleTranslated" : "Why nothing could come of the planned opening",
  "articleContent" : [ "2.324 Neuinfektion wurden in Österreich von Mittwoch auf Donnerstag registriert, 2.688 von gestern auf heute. Das seien \"sehr viele\", kommentierte Rudolf Anschober die Entwicklung gestern.", "Ebenso zu hoch seien die zuletzt fast konstanten Zuwächse um über 2.000 Infektionen täglich, so der Gesundheitsminister.  Hatte es vor ein paar Wochen noch geheißen die steigenden Infektionszahlen seien auf vermehrtes Testen zurückzuführen, gilt das mittlerweile nicht mehr. ", "Man habe es mit einem \"tatsächlichen Anstieg\" des Infektionsgeschehens zu tun, der auch auf die Krankenhäuser durchzuschlagen drohe, so Anschober. Auch die britische Mutante schlägt immer mehr durch, B.1.1.7. müsse als \"Pandemie in der Pandemie\" betrachtet werden.", "Die Ansteckungsrate der Mutante ist in Österreich um 23 Prozent höher, demnach steckt im Schnitt ein nachweislich mit B.1.1.7-Infizierter mehr als eine zusätzliche Person an.", "\"Das Ruder zeigt leider in falsche Richtung\", warnte der Gesundheitsminister angesichts solcher Infektionszahlen vor einer \"Wiederholung des Herbstes\".  Gelinge es nicht, die Zahlen zu senken oder zumindest zu stabilisieren \"droht eine dramatische Situation\".", "Die am Montag in Aussicht gestellten Öffnungsschritte wackeln somit immer mehr. Anschober verwies darauf, dass am 15.  März evaluiert werde. Bis dahin müsse man \"alles daran setzen, dass sich der vergangene November nicht wiederholt\". ", "Anschober legte auch eine Prognose vor: Am 10.  März würde man bei 3.200 zusätzlichen Fällen pro Tag landen. Für die geplanten Lockerungen würde das wohl das Aus bedeuten.  Gerry Foitik legte gegenüber der Kleinen Zeitung noch ein Schippchen drauf.", "Die Verdoppelungsrate bei den Neuinfektionen liege derzeit bei etwa 14 Tagen, so der Bundesrettungskommandant des Österreichischen Roten Kreuzes. \"Seit dem 14.  Februar gibt es eine exponentielle Entwicklung bei den Fallzahlen.\"", "Sollte die Entwicklung also anhalten, würden in Österreich bis Mitte März, also just wenn die Öffnungsschritte in Vorarlberg in Kraft treten sollten, \"4.000 bis 5.000 Neuinfektionen\" gezählt, \"am Palmsonntagswochenende dann 8.000 bis 10.000.\"", "\"Das ist viel zu viel, weil viel zu viele Menschen schwer krank werden, wenn sich so viele infizieren\", so Foitik. Der Rot-Kreuz-Chef verweist darauf, schon im Jänner vorgeschlagen zu haben, die Öffnungsschritte an einen Inzidenzwert zu knüpfen - etwa 25 oder 50 Neuinfektionen pro 100.000 Einwohner.", "\"Es ist besser, dieses Ziel durch einen harten, kurzen Lockdown zu erreichen, als durch eine permanenten leichten Lockdown. Dann kann man mit geringerem Risiko auch leichter schrittweise öffnen.\"", "Aus epidemiologischer Sicht hat die Regierung laut Foitik zu früh geöffnet, allerdings relativiert er: \"Die Maßnahmen der Regierung zielen auch auf die wirtschaftliche, soziale, psychische und Bildungssituation ab.", "Das muss man schon differenzierter bewerten.\" Steigen die Infektionszahlen, zeigt sich dies mit zeitlicher Verzögerung in den Spitälern.", "Bis zum 17.  März prognostiziert das \"Covid-Prognose-Konsortium\" - bestehend aus Forschern vom Complexity Science Hub Vienna, der Medizinischen Universität Wien, der Technischen Universität Wien, dem Team um Niki Poppers Firma dwh und anderen Institutionen - dass sich rund 1.500 Personen in Normalpflege befinden werden.  ", "Bis Mitte des Monats seien demnach auch rund 420 Personen in Intensivbehandlung zu erwarten. Es gelte daher \"möglichst rasch eine entsprechende Trendumkehr zu schaffen\", betonte Herwig Ostermann, Geschäftsführer Gesundheit Österreich GmbH.", "\"Wir brauchen alles, was wir haben\", um die aktuellen Zahlen zu drücken, forderte auch die Leiterin des Zentrum für Virologie der Medizinischen Universität Wien, Monika Redlberger-Fritz: \"Eine der wichtigsten Waffen sind eigentlich wir selbst.\"", "Jetzt in Hinterhöfen Partys zu feiern sei \"das schlechteste, was man tun kann.\" Um die düsteren Zuwachsprognosen abzufedern, wurde am Mittwochabend eine Gesetzesnovelle in Begutachtung geschickt, die \"zusätzliche Handlungsmöglichkeiten\" eröffne.", "Demnach könnten u.a. dann Lehrer, Kindergartenpädagogen und Beamte im Parteienverkehr Covid-19-Testungen nicht mehr umgehen, indem sie im Dienst FFP2-Masken tragen.", "Viel erhofft sich Anschober auch durch ein \"Sicherungsnetz\", um die Entwicklung in Bezirken einzufangen, in denen die Sieben-Tages-Inzidenz über 400 liegt. Hier soll weiter das \"sehr erfolgreiche Modell\" der Ausreisetestungen, entweder auf Bezirksebene bzw. für einzelne Gemeinden angewendet werden.", "Zudem setze man auf Schwerpunktkontrollen in allen Bundesländern etwa in Gemeinden mit hohen Zahlen.", "Außerdem wolle man die FFP2-Masken-Pflicht und die Kontaktnachverfolgung verstärken, von Betrieben mit mehr als 50 Mitarbeitern ein verpflichtendes Präventionskonzept mit dem Schwerpunkt auf Gemeinschaftsräume verlangen oder die bereits sehr breit angewendeten Testungen - in dieser Wochen sind es ungefähr 1,3 Millionen - ausbauen.  ", "Anschober: \"Da geht noch deutlich mehr\", nämlich rund drei Millionen pro Woche. All das werde in der kommenden Woche fixiert. Nicht zuletzt appellierte der Gesundheitsminister an die Eigenverantwortung der Bevölkerung, die Hygienemaßnahmen einzuhalten." ],
  "articleContentTranslated" : [ "2,324 new infections were registered in Austria from Wednesday to Thursday, 2,688 from yesterday to today. There are \"a lot\", commented Rudolf Anschober on the development yesterday.", "The recent almost constant growth of over 2,000 infections per day is just as high, according to the Minister of Health. A few weeks ago it was said that the increasing number of infections was due to increased testing, but that no longer applies.", "We are dealing with an \"actual increase\" in the number of infections, which threatens to affect hospitals, so Anschober. The British mutant is also increasingly making an impact, B.1.1.7. must be viewed as a \"pandemic within a pandemic\".", "The infection rate of the mutant is 23 percent higher in Austria, so on average one person who can be proven to be infected with B.1.1.7 infects more than one additional person.", "\"Unfortunately, the rudder is pointing in the wrong direction,\" warned the Minister of Health in view of such numbers of infections before a \"repetition of autumn\". If it does not succeed in lowering the numbers or at least stabilizing them, \"a dramatic situation threatens\".", "The opening steps promised on Monday are therefore shaking more and more. Anschober pointed out that an evaluation will take place on March 15. Until then, one must \"do everything possible to ensure that last November does not repeat itself\".", "Anchober also presented a prognosis: On March 10, there would be 3,200 additional cases per day. That would probably mean the end of the planned easing. Gerry Foitik added a little extra to the Kleine Zeitung.", "The doubling rate for new infections is currently around 14 days, according to the Federal Rescue Commander of the Austrian Red Cross. \"Since February 14th there has been an exponential development in the number of cases.\"", "Should the development continue, in Austria by mid-March, i.e. just when the opening steps in Vorarlberg should come into force, \"4,000 to 5,000 new infections\" would be counted, \"on the Palm Sunday weekend then 8,000 to 10,000\".", "\"That is far too much, because far too many people get seriously ill when so many become infected,\" said Foitik. The Red Cross chief points out that he proposed in January that the opening steps should be linked to an incidence value - around 25 or 50 new infections per 100,000 inhabitants.", "\"It is better to achieve this goal with a hard, short lockdown than with a permanent easy lockdown. Then it is easier to open gradually with less risk.\"", "From an epidemiological point of view, according to Foitik, the government opened too early, but he puts it into perspective: \"The government's measures are also aimed at the economic, social, psychological and educational situation.", "You have to assess that in a more differentiated manner. \"If the number of infections increases, this becomes apparent with a time lag in the hospitals.", "Until March 17th, the \"Covid-Prognose-Konsortium\" - consisting of researchers from the Complexity Science Hub Vienna, the Medical University of Vienna, the Technical University of Vienna, the team around Niki Popper's company dwh and other institutions - predicts that there will be around 1,500 people will be in normal care.", "Around 420 people are expected to receive intensive treatment by the middle of the month. It is therefore important \"to create a corresponding trend reversal as quickly as possible,\" emphasized Herwig Ostermann, Managing Director of Gesundheit Österreich GmbH.", "\"We need everything we have\" to press the current figures, demanded the head of the Center for Virology at the Medical University of Vienna, Monika Redlberger-Fritz: \"One of the most important weapons is actually we ourselves.\"", "Now partying in backyards is \"the worst thing you can do.\" In order to cushion the gloomy growth forecasts, an amendment to the law was sent for assessment on Wednesday evening, which opened up \"additional options for action\".", "According to this, teachers, kindergarten teachers and civil servants in party traffic could no longer circumvent Covid-19 tests by wearing FFP2 masks on duty.", "Anschober also hopes for a \"safety net\" to capture the development in districts where the seven-day incidence is over 400. Here the \"very successful model\" of exit tests is to be applied either at the district level or for individual communities.", "In addition, emphasis is placed on controls in all federal states, for example in communities with high numbers.", "In addition, they want to strengthen the FFP2 mask requirement and contact tracking, require a mandatory prevention concept with a focus on common rooms from companies with more than 50 employees or expand the tests that are already very widely used - in these weeks there are around 1.3 million .", "Anschober: \"There can be a lot more\", namely around three million per week. All of this will be fixed in the coming week. Last but not least, the health minister appealed to the population to take responsibility for compliance with the hygiene measures." ]
}