{
  "id" : "9TV1cSEp",
  "url" : "https://kurier.at/politik/inland/neue-umfrage-nur-17-prozent-wollen-sich-ganz-sicher-impfen-lassen/401127897",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T08:44:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817529/46-173515042.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Umfrage: Nur 17 Prozent wollen sich \"ganz sicher\" impfen lassen",
  "articleTitleTranslated" : "New survey: only 17 percent want to be vaccinated \"for sure\"",
  "articleContent" : [ "29 Prozent wollen \"sicher nicht\" geimpft werden. In der Befragung ging es auch um die Maßnahmen und die Regierungsarbeit. 55 Prozent der Befragten sind demnach mit der Regierungsarbeit zufrieden. Nur knapp jeder fünfte Österreicher will sich jedenfalls gegen Covid-19 impfen lassen.", "Das zeigt der aktuelle \"Österreich Trend\" von Meinungsforscher Peter Hajek für APA und ATV. Demnach würden 17 Prozent \"ganz sicher\" zur Impfung gehen, 29 Prozent \"sicher nicht\". Die Arbeit der Regierung wird weiterhin äußerst positiv bewertet.", "In der Sonntagsfrage liegt die ÖVP weiter klar vorne, mit hervorragenden Werten für Kanzler Sebastian Kurz. Der \"Österreich Trend\" erhebt alle zwei Monate die politische Stimmungslage der Bevölkerung. Mit rund 800 Befragten liegt die maximale Schwankungsbreite bei plus/minus 3,4 Prozent.", "Vorgestellt werden die Ergebnisse am Sonntagabend auch in \"ATV Aktuell\". 17 Prozent wollen \"ganz sicher\" Bei der Frage nach der Impfbereitschaft war eine Abstufung zwischen 0 (\"sicher nicht\") und 10 (\"ganz sicher\") möglich.", "Hier haben gleich 29 Prozent angegeben, sich sicher nicht gegen das Coronavirus impfen zu lassen. Nur 17 Prozent wollen \"ganz sicher\" zur Impfung gehen - vor allem ÖVP-Wähler (24 Prozent und über 60-Jährige (29 Prozent).", "Weitere 13 Prozent haben ihre Impfbereitschaft mit 8 oder 9 beziffert. Eine ähnliche Skala wird auch verwendet, um die Bereitschaft zur Teilnahme an Wahlen abzufragen.", "Hajek geht daher davon aus, dass \"aus heutiger Sicht\" etwa 30 Prozent der Bevölkerung für die Corona-Impfung mobilisiert werden können. Nötig wäre allerdings eine Durchimpfungsrate von mindestens 50 Prozent, wie Gesundheitsminister Rudolf Anschober (Grüne) schon Ende November gemeint hatte.", "Eine Impfpflicht lehnen der Umfrage zufolge aber 83 Prozent ab. Nur 14 Prozent wären dafür. Der Rest machte keine Angabe. Gespalten bei den Maßnahmen Gespalten ist die Bevölkerung bei der Beurteilung der seit 7.", "Dezember geltenden Anti-Corona-Maßnahmen: Etwas mehr als ein Drittel (37 Prozent) hält sie für gerade richtig, ein weiteres Drittel (33 Prozent) für zu locker und ein gutes Fünftel (22 Prozent) für zu scharf.", "Auffällig: Anhänger von SPÖ und NEOS könnten sich eher für schärfere Maßnahmen erwärmen als Wähler der Regierungsparteien.", "Den FPÖ-Wählern gehen die Maßnahmen mehrheitlich schon jetzt zu weit. 55 Prozent Zustimmung für Regierungsarbeit Die Bewertung der Regierungsarbeit fällt zwar nicht mehr so überschwänglich aus wie im ersten Halbjahr, als 76 Prozent mit Regierung zufrieden waren.", "Mit 55 Prozent Zustimmung steht die türkis-grüne Koalition aber immer noch besser da als alle ihrer Vorgängerinnen seit Beginn der Umfrage 2009. 42 Prozent sind weniger oder gar nicht zufrieden. Sonntagsfrage In der Sonntagsfrage liegt die ÖVP mit 39 Prozent weiterhin klar voran.", "Die SPÖ kommt derzeit auf 22 Prozent, die FPÖ auf 16, die Grünen auf 13 und die NEOS auf neun Prozent. Damit haben sich die Werte der Parteien - nach einem Höhenflug für ÖVP und Grüne im April - wieder auf dem Vorkrisenniveau eingependelt.", "Verbessert hat sich nur die SPÖ, die jetzt stabil über 20 Prozent liegt. Getragen wird die ÖVP auch von den hervorragenden Persönlichkeitswerten von Parteichef Sebastian Kurz.", "In der fiktiven \"Kanzlerfrage\" liegt der Amtsinhaber mit 53 Prozent weit vor den anderen Parteichefs: SP-Vorsitzende Pamela Rendi-Wagner kommt auf 18 Prozent, FP-Obmann Norbert Hofer auf 14, Grünen-Chef Werner Kogler auf neun und NEOS-Vorsitzende Beate Meinl-Reisinger auf sechs Prozent.", "\"Sebastian Kurz ist die Lebensversicherung für die Partei\", betont Meinungsforscher Peter Hajek. Auffällig ist allerdings, dass auch die Wählerinnen und Wähler der Regierungsparteien \"ihre\" Parteien deutlich kritischer sehen als noch im April.", "Damals bewerteten 32 Prozent der ÖVP-Anhänger die Arbeit der Partei als \"sehr gut\", aktuell sind es 16 Prozent. Und bei den Grünen sank der Anteil von 17 auf sieben Prozent.", "Die Zufriedenheit mit dem Funktionieren der österreichischen Demokratie ist allerdings trotz Corona-Krise hoch: 63 Prozent sind \"sehr\" oder \"eher zufrieden\"." ],
  "articleContentTranslated" : [ "29 percent \"definitely not\" want to be vaccinated. The survey also looked at the measures and government work. 55 percent of those surveyed are therefore satisfied with the government's work. In any case, just under one in five Austrians wants to be vaccinated against Covid-19.", "This is shown by the current \"Austria Trend\" by pollster Peter Hajek for APA and ATV. According to this, 17 percent would \"definitely\" go to the vaccination, 29 percent \"definitely not\". The work of the government continues to be rated extremely positively.", "In the Sunday question, the ÖVP is clearly ahead, with excellent values for Chancellor Sebastian Kurz. The \"Austria Trend\" surveys the political mood of the population every two months. With around 800 respondents, the maximum fluctuation range is plus / minus 3.4 percent.", "The results will also be presented on Sunday evening in \"ATV Aktuell\". 17 percent want to be \"absolutely certain\". When asked about willingness to be vaccinated, a gradation between 0 (\"definitely not\") and 10 (\"very certain\") was possible.", "Here, 29 percent stated that they would certainly not be vaccinated against the coronavirus. Only 17 percent want to be vaccinated \"with certainty\" - especially ÖVP voters (24 percent and those over 60 (29 percent)).", "Another 13 percent rated their willingness to be vaccinated at 8 or 9. A similar scale is also used to measure willingness to participate in elections.", "Hajek therefore assumes that \"from today's point of view\" around 30 percent of the population can be mobilized for the corona vaccination. What would be necessary, however, is a vaccination rate of at least 50 percent, as Health Minister Rudolf Anschober (Greens) said at the end of November.", "According to the survey, 83 percent reject mandatory vaccination. Only 14 percent would be for it. The rest made no statement. Divided when it comes to measures The population is divided when it comes to assessing the", "December anti-corona measures: A little more than a third (37 percent) thinks they are just right, another third (33 percent) as too loose and a good fifth (22 percent) as too sharp.", "Noticeable: supporters of the SPÖ and NEOS are more likely to warm to stricter measures than voters of the governing parties.", "Most of the FPÖ voters are already going too far. 55 percent approve of government work The evaluation of government work is no longer as exuberant as in the first half of the year, when 76 percent were satisfied with the government.", "With 55 percent approval, the turquoise-green coalition is still in better shape than all of its predecessors since the survey began in 2009. 42 percent are less or not at all satisfied. Sunday question In the Sunday question, the ÖVP is still clearly ahead with 39 percent.", "The SPÖ currently has 22 percent, the FPÖ 16, the Greens 13 and the NEOS nine percent. This means that the values of the parties - after a high for the ÖVP and the Greens in April - have returned to the pre-crisis level.", "Only the SPÖ has improved and is now stable at over 20 percent. The ÖVP is also supported by the outstanding personality values of party leader Sebastian Kurz.", "In the fictitious \"Chancellor Question\", the incumbent is well ahead of the other party leaders with 53 percent: SP chairman Pamela Rendi-Wagner has 18 percent, FP chairman Norbert Hofer has 14, Green leader Werner Kogler has nine and NEOS chairwoman Beate Meinl-Reisinger to six percent.", "\"Sebastian Kurz is the life insurance for the party\", stresses pollster Peter Hajek. It is noticeable, however, that the voters of the governing parties are also much more critical of \"their\" parties than they did in April.", "At that time, 32 percent of ÖVP supporters rated the party's work as \"very good\"; it is currently 16 percent. And among the Greens, the proportion fell from 17 to seven percent.", "Satisfaction with the functioning of Austrian democracy is high despite the Corona crisis: 63 percent are \"very\" or \"somewhat satisfied\"." ]
}