{
  "id" : "9UHKyUg1",
  "url" : "https://kurier.at/wirtschaft/ezb-massnahmen-laut-oenb-gouverneur-alternativlos/401223222",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T07:13:49Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/3977693/78370011352068812_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EZB-Maßnahmen laut OeNB-Gouverneur alternativlos",
  "articleTitleTranslated" : "According to the governor of the OeNB, no alternative to ECB measures",
  "articleContent" : [ "Diese schöpft Holzmann aus den Mitteln des EU-Wiederaufbaufonds, insbesondere weil es Vorgaben gibt, wie dieses Geld verwendet werden muss.", "\"Mit Mario Draghi steht in Italien zudem jetzt ein ausgewiesener Finanzexperte und Ex-Präsident der EZB an der Regierungsspitze, das bietet Anlass für Zuversicht\", so Holzmann.", "Für Europas Wirtschaft wäre es wichtig, \"eine neue Gründerzeit zu schaffen\", dabei seien die Digitalisierung und die Notwendigkeit eines ökologischen Umbaus der Wirtschaft von zentraler Bedeutung.", "\"Die zweite Möglichkeit, die wir als alternde Gesellschaften haben, ist, die Älteren länger im Arbeitsmarkt zu halten\", plädiert Holzmann für ein höheres Pensionsalter. \"Auch dies ist ein Weg, um zu einem höheren Gleichgewichtszinssatz zu gelangen und die öffentlichen Finanzen zu entlasten.", "Beides ist notwendig, liegt aber außerhalb der Zuständigkeit und Verantwortung der EZB.\"" ],
  "articleContentTranslated" : [ "Holzmann draws this from the funds of the EU reconstruction fund, especially because there are guidelines on how this money must be used.", "\"With Mario Draghi, a proven financial expert and ex-President of the ECB is now at the top of government in Italy, which gives cause for confidence,\" said Holzmann.", "It would be important for Europe's economy to \"create a new start-up era\", with digitization and the need for ecological restructuring of the economy of central importance.", "\"The second option that we, as an aging society, have is to keep the elderly in the labor market longer,\" says Holzmann in favor of a higher retirement age. \"This, too, is a way to get to a higher equilibrium interest rate and to relieve the public finances.", "Both are necessary, but are outside the competence and responsibility of the ECB. \"" ]
}