{
  "id" : "9UihlT90",
  "url" : "https://kurier.at/wissen/gesundheit/durchschnittsalter-der-corona-infizierten-inzwischen-bei-383-jahren/401219982",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T11:55:49Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://image.kurier.at/images/original/4989178/46-175911228.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Durchschnittsalter der Corona-Infizierten inzwischen bei 38,3 Jahren",
  "articleTitleTranslated" : "Average age of those infected with corona is now 38.3 years",
  "articleContent" : [ "Das Coronavirus \"erwischt\" hierzulande statistisch betrachtet inzwischen vor allem Kinder, Jugendliche und Berufstätige. Das belegen Zahlen der Agentur für Gesundheit und Ernährungssicherheit (AGES) für die Kalenderwoche neun (1. bis 7.", "März). Demnach liegt das Durchschnittsalter der Infizierten mittlerweile bei 38,3 Jahren. Zu Jahresbeginn lag das Mittel noch bei 46,7 Jahren, Mitte April des Vorjahrs gar bei 56,7 Jahren.", "Wirft man einen detaillierten Blick auf die Infektionszahlen in der vergangenen Woche (8. bis 14.  März), sticht - bezogen auf die verschiedenen Altersgruppen - ein Rückgang bei den Betagten und Hochbetagten ins Auge.", "Von den insgesamt 17.383 Neuinfektionen betrafen 1,6 Prozent die über 85-Jährigen. In absoluten Zahlen waren dies 295 Fälle - um 14 weniger als zwei Wochen zuvor. 3,2 Prozent der in der vergangenen Woche Infizierten waren zwischen 75 und 84 Jahre alt.", "Das entsprach 587 Fällen, wobei diese Gruppe der 75- bis 84-Jährigen mit 93,9 die geringste Sieben-Tages-Inzidenz je 100.000 Einwohner aufwies. Dem stand ein deutlicher Anstieg der Infektionszahlen bei den Kindern, Jugendlichen, jungen Erwachsenen und Erwachsenen bis Mitte 40 gegenüber.", "Zwischen 2.800 und 2.900 neue Fälle gab es vergangene Woche jeweils bei den 15- bis 24-Jährigen, den 25-bis 34- Jährigen sowie den 45- bis 54-Jährigen.", "Zwei Wochen zuvor waren es bei den 15-bis 24-Jährigen um 1.200 Neuinfektionen weniger, in den beiden anderen Altersgruppen rund 1.000 neue Fälle weniger.", "Signifikant nach oben geht es mit den Infektionszahlen auch bei Kindern im Alter zwischen fünf und 14 Jahren und Kleinkindern unter fünf Jahren, wo zwischen 15. und 21.  Februar (Kalenderwoche sieben) 1.278 bzw. 272 Infektionen mit SARS-CoV-2 registriert wurden.", "Letzte Woche wurden bei den Kindern 2.218, bei den Kleinkindern 513 neue Fälle gemeldet." ],
  "articleContentTranslated" : [ "From a statistical point of view, the coronavirus \"catches\" in this country now mainly children, adolescents and professionals. This is proven by figures from the Agency for Health and Food Safety (AGES) for calendar week nine (1st to 7th", "March). Accordingly, the average age of those infected is now 38.3 years. At the beginning of the year the mean was 46.7 years, and in mid-April of the previous year it was even 56.7 years.", "If you take a detailed look at the number of infections in the past week (March 8-14), you will notice a decline in the elderly and very old - based on the various age groups.", "Of the total of 17,383 new infections, 1.6 percent affected people over the age of 85. In absolute numbers, this was 295 cases - 14 less than two weeks earlier. 3.2 percent of those infected last week were between 75 and 84 years old.", "This corresponded to 587 cases, with this group of 75 to 84-year-olds having the lowest seven-day incidence per 100,000 population at 93.9. This contrasted with a significant increase in the number of infections among children, adolescents, young adults and adults up to their mid-40s.", "There were between 2,800 and 2,900 new cases last week among 15 to 24 year olds, 25 to 34 year olds and 45 to 54 year olds.", "Two weeks earlier, there were 1,200 fewer new infections among 15 to 24-year-olds, and around 1,000 fewer new cases in the other two age groups.", "The number of infections has also increased significantly in children between the ages of five and 14 and infants under five, where between February 15 and 21 (calendar week seven) 1,278 and 272 infections with SARS-CoV-2, respectively, were registered.", "Last week 2,218 new cases were reported in children and 513 in infants." ]
}