{
  "id" : "9UN6iSIK",
  "url" : "https://kurier.at/sport/fussball/heimsieg-gegen-die-wiener-austria-red-bull-salzburg-zum-zehnten-mal-im-oefb-cup-halbfinale/401180308",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T17:56:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4922434/46-175500348.jpg",
  "imageCopyright" : "APA/KRUGFOTO / KRUGFOTO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Heimsieg gegen die Austria: Salzburg setzt die Cup-Serie fort",
  "articleTitleTranslated" : "Home win against Austria: Salzburg continues the cup series",
  "articleContent" : [ "Der Titelverteidiger folgt dem WAC und Sturm Graz unter die letzten Vier. Salzburg glänzt nicht, bleibt aber ungefährdet.", "Nach Sturm Graz und dem WAC steht auch Titelverteidiger Salzburg im Cup-Semifinale – nach einem glanzlosen, aber ungefährdeten 2:0-Heimsieg gegen die Austria zum zehnten Mal in Folge. Die Wiener konnten damit von den vergangenen 25 Spielen gegen Red Bull nur ein einziges gewinnen.", "RED BULL SALZBURG - AUSTRIA WIEN 2:0 (1:0) Tor: 1:0 (40.) Koita, 2:0 (89.) Adeyemi. Gelbe Karten: Bernede, Adeyemi bzw. Schösswendter. Salzburg: Stankovic - Kristensen, Vallci, Ramalho, Ulmer - Mwepu, Camara (81.", "Bernede), Junuzovic, Sucic (65. Aaronson) - Koita (65. Adeyemi), Daka (81. Okafor). Austria: Pentz - Zwierschitz (86. Zeka), Schösswendter, Palmer-Brown, Suttner (46. Handl) - Martel - Teigl, Sarkaria, Jukic (23.", "Fitz), Wimmer - Pichler. Salzburg-Trainer Marsch hatte seine aktuell beste Elf aufgeboten. Vallci ersetzte wie schon zuletzt in Hartberg den angeschlagenen Wöber in der Innenverteidigung.", "Vor dem intensiven Programm der nächsten Wochen mit noch sechs Partien im Februar wurde keine Stammkraft geschont.", "Bei der Austria stand der Deutsche Martel, der Ende Jänner gegen WSG Tirol verletzt vom Platz hatte gehen müssen, überraschend in der Startelf, obwohl Trainer Stöger im Vorfeld angekündigt hatte, kein Risiko eingehen zu wollen.", "Die Leipzig-Leihgabe war dann auch ein Grund, warum sich der Favorit 40 Minuten extrem schwertat. © Bild: APA/KRUGFOTO / KRUGFOTO Martel räumte vor der Abwehr alles weg, was da von Salzburg so kam – auch wenn nicht immer mit regelkonformen Mittel.", "Dazu kam, dass die Salzburger zu viele Fehlpässe begingen und so die eine oder andere erfolgversprechende Angriffsaktion selbst zunichtemachten.", "Erst eine Einzelaktion und Glück im Abschluss brachten dem Cup-Titelverteidiger eine Pausenführung: Koita dribbelte sich in die Mitte, seinen Schuss lenkte Schösswendter ins Tor ab (40.). © Bild: APA/KRUGFOTO / KRUGFOTO Das 1:0 löste den Knoten.", "Plötzlich war in einer bis dahin faden Angelegenheit plötzlich einiges los. Zunächst vergab Sakaria die bis dahin beste Chance der Austria. Auf der anderen Seite hatte Koita das 2:0 auf dem Kopf, vergab allerdings.", "Druckphase Nach dem Wechsel war zunächst ein Klasseunterschied doch deutlich zu sehen. Die Salzburger kontrollierten den Ball, den Gegner und damit natürlich das Spiel.", "Die Austria stand extrem tief, konnte sich kaum befreien, hatte aber das Glück, dass der Gegner aus der Überlegenheit kein Kapital schlagen konnte. Nach einer 20-minütigen Druckphase plätscherte die Partie wieder ähnlich wie in den ersten 40 Minuten vor sich hin.", "Salzburg traf trotzdem noch einmal: Der eingewechselte Adeyemi stellte in Minute 89 noch auf 2:0." ],
  "articleContentTranslated" : [ "The defending champion follows the WAC and Sturm Graz in the last four. Salzburg doesn't shine, but remains safe.", "After Sturm Graz and the WAC, defending champions Salzburg are also in the cup semi-finals - after a lackluster, but safe 2-0 home win against Austria for the tenth time in a row. The Viennese were only able to win one of the last 25 games against Red Bull.", "RED BULL SALZBURG - AUSTRIA WIEN 2-0 (1-0) Goal: 1-0 (40th) Koita, 2-0 (89th) Adeyemi. Yellow cards: Bernede, Adeyemi and Schösswendter. Salzburg: Stankovic - Kristensen, Vallci, Ramalho, Ulmer - Mwepu, Camara (81.", "Bernede), Junuzovic, Sucic (65th Aaronson) - Koita (65th Adeyemi), Daka (81st Okafor). Austria: Pentz - Zwierschitz (86th Zeka), Schösswendter, Palmer-Brown, Suttner (46th Handl) - Martel - Teigl, Sarkaria, Jukic (23.", "Fitz), Wimmer - Pichler. Salzburg coach Marsch had his current best team. Vallci replaced the ailing Wöber in central defense, as he did last time in Hartberg.", "Before the intensive program of the next few weeks with six more games in February, no core strength was spared.", "At Austria, the German Martel, who had to leave the field injured against WSG Tirol at the end of January, was surprisingly in the starting line-up, although coach Stöger had announced in advance that he would not take any risks.", "The Leipzig loan was one of the reasons why the favorite struggled extremely hard for 40 minutes. © Image: APA / KRUGFOTO / KRUGFOTO Martel cleared away everything in front of the defense that came from Salzburg - even if not always with legal means.", "In addition, the Salzburgers committed too many bad passes and thus nullified one or the other promising attack themselves.", "Only a single action and luck in the end brought the cup title defender a break: Koita dribbled into the middle, Schösswendter deflected his shot into the goal (40th). © Image: APA / KRUGFOTO / KRUGFOTO The 1-0 tied the knot.", "Suddenly there was a lot going on in a previously bland matter. First of all, Sakaria missed Austria's best chance to date. On the other hand, Koita had the 2-0 on the head, but forgave.", "Printing phase After the change, a class difference was initially clearly visible. Salzburg controlled the ball, the opponent and of course the game.", "Austria was extremely low, could barely break free, but were lucky that the opponent could not capitalize on their superiority. After a 20-minute pressure phase, the game rippled again similar to the first 40 minutes.", "Salzburg still scored again: The substitute Adeyemi made it 2-0 in the 89th minute." ]
}