{
  "id" : "9vFlmGI1",
  "url" : "https://www.diepresse.com/5913511/Coronavirus_Dritter-harter-Lockdown_Ein-Test-als-Tueroeffner?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-18T17:27:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/a/7/5913511/corona1_1608312872880297.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dritter harter Lockdown: Ein Test als Türöffner",
  "articleTitleTranslated" : "Third hard lockdown: a test as a door opener",
  "articleContent" : [ "Die Regierung setzt auf eine „Weihnachtsruhe“: Der Handel schließt, weitere Ausgangsbeschränkungen kommen. Ab Mitte Jänner kann man sich dann „freitesten“. Wien.", "Das Weihnachtsgeschäft läuft unbehelligt weiter, und die erstandenen Geschenke dürfen unter dem Christbaum an die Familie verteilt werden: Das frohe Fest wollte die Regierung offenbar nicht allzu sehr stören.", "Am 24. und 25.  Dezember sollen nach wie vor bis zu zehn Personen aus unbegrenzt vielen Haushalten zusammenkommen dürfen.", "Nach Weihnachten wird die Regierung Österreich aber einen dritten Lockdown bescheren – inklusive Ausgangssperren, einer Schließung des Handels und einer Neuauflage des Distanzunterrichts an Schulen. Erst ab 18.  Jänner wird man sich aus diesem Lockdown „freitesten“ können.", "Das hat die Regierungsspitze am Freitagabend nach einer Videokonferenz mit den Landeshauptleuten verkündet. Bereits ab 26.  Dezember wird es ganztägige (und nicht mehr nur nächtliche) Ausgangsbeschränkungen geben.", "„Treffen Sie bitte wieder niemanden“, sagte Bundeskanzler Sebastian Kurz (ÖVP). Das gilt auch für Silvester. Partys sind verboten. Alles andere hätte „dramatische epidemiologische Auswirkungen“.", "Die eigenen vier Wände darf man im dritten Lockdown nur aus den bekannten vier Gründen (Arbeit, Einkauf, Hilfe und Bewegung an der frischen Luft) verlassen. Allzu viel bleibt ohnehin nicht zu tun – einmal abgesehen vom Ski fahren.", "Am 15., 16. und 17. wird wieder getestet Der Handel muss jedenfalls schließen. Einzig die Lebensmittelgeschäfte, Drogerien und Apotheken bleiben offen. In die erzwungene Nachweihnachtsruhe werden sich auch körpernahe Dienstleister vom Friseur bis zum Fußpfleger begeben.", "Restaurants, Cafés und Bars haben ohnehin noch immer zu. Daran wird sich (mindestens) bis Mitte Jänner auch nichts ändern. Erst dann wird gelockert. Allerdings nicht für alle: Nur wer sich einem Schnelltest unterzieht, wird bestimmte Freiheiten erlangen.", "Die anderen sollen eine Woche länger (bis zum 24.  Jänner) im Lockdown bleiben. Beim Rausgehen müssen sie eine FFP2-Maske tragen. Die Regierung erhöht damit den Druck auf die Bevölkerung: Im ersten Durchlauf der Massentests nahmen nur 22,6 Prozent der Bevölkerung (freiwillig) teil.", "Die nächste, nicht mehr ganz so freiwillige Runde, findet nun am 15., 16. und 17.  Jänner statt. Ein negatives Testergebnis soll buchstäblich ein Türöffner sein – in Hotels, in der Gastro sowie bei Sport- und Kulturveranstaltungen.", "Für negativ Getestete wird dieser Alltag ab 18.  Jänner wieder möglich.", "Es gibt aber weiter strenge Auflagen mit maximaler Teilnehmerzahl: Die Gesamtkapazität des Veranstaltungsortes darf nur zu 50 Prozent erreicht werden, indoor dürfen nicht mehr als 500, outdoor nicht mehr als 750 Menschen vor Ort sein.", "Die nächtlichen Ausgangssperren werden übrigens auch über dieses Datum hinaus gelten – abendliche Veranstaltungen fallen damit aus. Dass nur getestete Menschen vor Ort sind, sollen im Kulturbereich und Tourismus die Betreiber prüfen, ansonsten wird die Polizei Stichprobenkontrollen durchführen.", "Für all diese Tests wird eine permanente Infrastruktur aufgebaut. So soll auch gesichert sein, dass bestimmte Berufsgruppen (Lehrer, körpernahe Dienstleister, Personen mit Fahrgastkontakt und andere) langfristig einmal pro Woche getestet werden.", "Wer das nicht macht, muss eine FFP2-Maske tragen. Wie genau die Koalition das alles umsetzen will, ist unklar. Daher ist auch eine rechtliche Einschätzung noch schwierig, sagt Karl Stöger von der Abteilung für Medizinrecht an der Uni Wien.", "Grundsätzlich hält der Experte aber fest: „Es ist nicht problemlos ohne Gesetzesänderung umsetzbar.“ Ändern müsste man seiner Meinung nach das Covid-19-Gesetz, genauer gesagt den Paragrafen zu den Ausgangsbeschränkungen.", "Nicht-Getesteten bestimmte Dinge – wie das Spazierengehen – zu nehmen, wäre laut Experten problematisch. Wird ein negatives Testergebnis in irgendeiner Form als Auflage beschlossen, müssten es die Regierungsparteien im Parlament jedenfalls gut und ausreichend begründen.", "Länder entscheiden über Skibetrieb Bis Weihnachten wird alles weiterlaufen wie bisher, auch in den Schulen. Nach den Ferien werden aber auch diese ab 7. Jänner wieder in den Distance-Unterricht wechseln.", "Bis 18.  Jänner bleiben die Schulen – einmal abgesehen von der angebotenen Betreuung – neuerlich geschlossen. Danach dürfen alle jene Lehrer und Schüler, die sich nicht testen lassen, nur noch mit FFP2-Maske in die Schule gehen.", "Es wird für alle 1,1 Millionen Schüler wieder Distanzunterricht geben. Für jene Schüler, die eine Betreuung brauchen, wird es die auch diesmal geben. Eine Bestätigung des Arbeitgebers wird dabei nicht erforderlich sein.", "Auch die Schulen sollen erst am 18.  Jänner wieder den Normalbetrieb aufnehmen. Wobei es eine Änderung gibt: Lehrer und Schüler, die kein negatives Testergebnis vorlegen können, müssen eine FFP2-Maske tragen.", "Die verordnete Weihnachtsruhe wird übrigens nicht überall herrschen. Auf Loipen, Eislaufplätzen und Skipisten wird es Besucher geben. Gerade die Inbetriebnahme der Skilifte war bis zuletzt umstritten. „Das ist eine besonders sensible Zone“, sagte Vizekanzler Werner Kogler (Grüne).", "Schlussendlich gab es ein Geschenk der Regierung an die Länder: Sie dürfen autonom über die Öffnung entscheiden. Es wird ab 24.  Dezember also mancherorts offene Pisten geben. Das ist, wie bestätigt wurde, trotz der Ausgangsbeschränkungen möglich.", "(\"Die Presse\", Printausgabe vom 19.12.2020)" ],
  "articleContentTranslated" : [ "The government is betting on a \"Christmas rest\": The trade closes, further exit restrictions come. From mid-January you can then “free yourself”. Vienna.", "The Christmas business continues unmolested, and the purchased gifts can be distributed to the family under the Christmas tree: the government apparently did not want to disturb the Merry Christmas too much.", "On December 24th and 25th, up to ten people from an unlimited number of households should still be allowed to come together.", "After Christmas, however, the government will give Austria a third lockdown - including curfews, a closure of trade and a new version of distance learning in schools. Only from January 18th will you be able to “free yourself” from this lockdown.", "The top government announced this on Friday evening after a video conference with the state governors. From December 26th there will be all-day (and no longer only nightly) exit restrictions.", "\"Please don't meet anyone again,\" said Chancellor Sebastian Kurz (ÖVP). This also applies to New Year's Eve. Parties are prohibited. Anything else would have \"dramatic epidemiological effects\".", "In the third lockdown, you can only leave your own four walls for the four well-known reasons (work, shopping, help and exercise in the fresh air). There is not too much to do anyway - apart from skiing.", "Testing will take place again on the 15th, 16th and 17th. Trade has to close anyway. Only the grocery stores, drug stores and pharmacies remain open. Body-hugging service providers from hairdressers to podiatrists will also go into the forced rest of the Christmas season.", "Restaurants, cafes and bars are still closed anyway. This will not change (at least) until mid-January. Only then is it relaxed. But not for everyone: only those who undergo a rapid test will gain certain freedoms.", "The others are to stay in lockdown for a week longer (until January 24th). They must wear an FFP2 mask when going out. The government is increasing the pressure on the population: In the first run of the mass tests, only 22.6 percent of the population took part (voluntarily).", "The next, no longer so voluntary, round will now take place on January 15th, 16th and 17th. A negative test result should literally be a door opener - in hotels, in gastronomy as well as at sporting and cultural events.", "For those who tested negative, this everyday life will be possible again from January 18th.", "However, there are still strict requirements with a maximum number of participants: the total capacity of the event location may only be reached to 50 percent, indoors not more than 500, outdoors not more than 750 people.", "The night curfews will also apply beyond this date - evening events will be canceled. In the cultural and tourism sectors, the operators should check that only people who have been tested are on site, otherwise the police will carry out random checks.", "A permanent infrastructure is set up for all of these tests. This should also ensure that certain professional groups (teachers, body-hugging service providers, people with passenger contact and others) are tested once a week in the long term.", "If you don't do that, you have to wear an FFP2 mask. How exactly the coalition will implement all of this is unclear. Therefore, a legal assessment is still difficult, says Karl Stöger from the Department of Medical Law at the University of Vienna.", "Basically, however, the expert states: “It cannot be implemented without any problems without a change in the law.” In his opinion, the Covid-19 law, more precisely the paragraph on exit restrictions, should be changed.", "Taking certain things - like going for a walk - to untested people would be problematic, according to experts. If a negative test result is resolved in any form as a condition, the governing parties in parliament would have to justify it well and adequately.", "Countries decide on ski operation Everything will continue as before until Christmas, including in schools. After the holidays, however, they will also switch back to distance lessons from January 7th.", "The schools will be closed again until January 18th, apart from the childcare offered. After that, all those teachers and students who cannot be tested are only allowed to go to school with an FFP2 mask.", "Distance learning will be offered again for every 1.1 million students. For those students who need supervision, there will be this time too. A confirmation from the employer will not be required.", "The schools are not expected to resume normal operations until January 18th. There is one change: Teachers and students who cannot present a negative test result must wear an FFP2 mask.", "Incidentally, the prescribed Christmas rest will not prevail everywhere. There will be visitors on cross-country trails, ice rinks and ski slopes. The commissioning of the ski lifts in particular was controversial to the end. \"This is a particularly sensitive area,\" said Vice Chancellor Werner Kogler (Greens).", "In the end there was a gift from the government to the federal states: They are allowed to decide autonomously about the opening. From December 24th there will be open slopes in some places. As has been confirmed, this is possible despite the exit restrictions.", "(\"Die Presse\", print edition from December 19, 2020)" ]
}