{
  "id" : "9VXYnx9E",
  "url" : "https://kurier.at/wissen/gesundheit/covid-19-studie-sterberate-in-deutschen-unikliniken-2020-gesunken/401334219",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T05:17:19Z[UTC]",
  "author" : "Bert Rebhandl",
  "imageUrl" : "https://image.kurier.at/images/original/5934210/46-169262156.jpg",
  "imageCopyright" : "APA/dpa/Oliver Berg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Covid-19-Studie: Sterberate in deutschen Unikliniken 2020 gesunken",
  "articleTitleTranslated" : "Covid-19 study: death rate in German university hospitals decreased in 2020",
  "articleContent" : [ "Die Sterberate bei Covid-19-Patienten ist in deutschen Unikliniken einer Studie zufolge im Laufe des Jahres 2020 deutlich gesunken.", "Das kann aus Sicht der Wissenschafter ein Beleg für verbesserte Behandlungen und zunehmende Erfahrung der Klinikteams in der Pandemie sein, teilte eine Forschungsgruppe der Universität Erlangen mit.", "Sie untersuchte Klinikaufenthalte von rund 1.300 Covid-19-Patienten in 14 deutschen Unikliniken von Jänner bis September 2020.  Die gute Nachricht: Die Analyse zeigt einen Rückgang der durchschnittlichen Sterberate von anfangs 20,7 Prozent (Jänner bis April) auf 12,7 Prozent (Mai bis September).", "Dabei gibt es aber auch viele Wermutstropfen: Insgesamt starb von Jänner bis September in den 14 Unikliniken fast ein Fünftel aller Covid-Patienten (18,8 Prozent). Bei beatmeten Menschen lag die Sterberate im ersten Abschnitt von Jänner bis April sogar bei 39,8 Prozent.", "Im späteren Zeitraum von Mai bis September sank sie leicht auf rund ein Drittel (33,7 Prozent). Die Ergebnisse bestätigen Beobachtungen aus dem Register der Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin (Divi).", "Auch sie sieht auf Intensivstationen Lehren aus der ersten Welle und Fortschritte beim Vermeiden schwerer Krankheitsverläufe." ],
  "articleContentTranslated" : [ "According to a study, the death rate among Covid 19 patients in German university hospitals fell significantly in the course of 2020.", "From the point of view of the scientists, this can be evidence of improved treatments and increasing experience of the clinical teams in the pandemic, said a research group from the University of Erlangen.", "She examined hospital stays of around 1,300 Covid-19 patients in 14 German university hospitals from January to September 2020. The good news: The analysis shows a decrease in the average death rate from the beginning of 20.7 percent (January to April) to 12.7 percent ( May to September).", "But there are also many downsides: Overall, almost a fifth of all Covid patients (18.8 percent) died in the 14 university clinics from January to September. In the case of ventilated people, the death rate in the first section from January to April was as high as 39.8 percent.", "In the later period from May to September it fell slightly to around a third (33.7 percent). The results confirm observations from the register of the German Interdisciplinary Association for Intensive Care and Emergency Medicine (Divi).", "She, too, sees lessons from the first wave and progress in avoiding serious disease courses in intensive care units." ]
}