{
  "id" : "9w5f7vf3",
  "url" : "https://kurier.at/wirtschaft/startschuss-fuer-5g-in-frankreich/401101683",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T13:31:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Startschuss für 5G in Frankreich",
  "articleTitleTranslated" : "Starting shot for 5G in France",
  "articleContent" : [ "In Frankreich ist der neue Mobilfunkstandard 5G offiziell am Start: Zur Freischaltung der Frequenzen am Mittwoch warben die großen Telekom-Anbieter für den neuen Standard.", "Eine kommerzielle Nutzung von 5G ist allerdings erst ab dem Jahresende geplant.  Es gebe \"keinen Grund, vor 5G Angst zu haben\", sagte der Chef des Mobilfunkanbieters Free, Xavier Niel, vor dem Wirtschaftsausschuss der Nationalversammlung.", "Ein Teil der Franzosen fürchtet Schäden für Umwelt und Gesundheit.  Die nordfranzösische Stadt Lille und andere Gemeinden plädieren für ein Moratorium bis zur Veröffentlichung einer Expertise der Gesundheitsbehörde Anses.", "Der neue Standard soll Verbindungen schneller machen.  Frankreich hatte im September 5G-Frequenzen versteigert und damit rund 2,8 Mrd.  Euro eingenommen.  Der größte französische Anbieter Orange - die ehemalige staatliche Telekom - sicherte sich den größten Teil der Frequenzen.", "Anders als die USA und Großbritannien hat Frankreich den chinesischen Netzwerkausrüster Huawei nicht grundsätzlich vom Aufbau des neuen Mobilfunkstandards ausgeschlossen.", "Es gelten aber strenge Auflagen.  Die US-Regierung wirft Huawei eine zu große Nähe zu den chinesischen Behörden vor." ],
  "articleContentTranslated" : [ "The new 5G mobile communications standard is officially launched in France: the large telecommunications providers advertised the new standard to enable the frequencies on Wednesday.", "Commercial use of 5G is not planned until the end of the year. There is \"no reason to be afraid of 5G,\" said the head of the mobile operator Free, Xavier Niel, before the economic committee of the National Assembly.", "Some of the French fear damage to the environment and health. The northern French city of Lille and other municipalities are calling for a moratorium pending the publication of an expert report by the health authority Anses.", "The new standard is supposed to make connections faster. France had auctioned 5G frequencies in September and received around 2.8 billion euros. The largest French provider Orange - the former state-owned Telecom - secured most of the frequencies.", "Unlike the USA and Great Britain, France has not fundamentally excluded the Chinese network equipment supplier Huawei from developing the new mobile communications standard.", "However, strict conditions apply. The US government accuses Huawei of being too close to the Chinese authorities." ]
}