{
  "articleContent" : [ "Bundesligist Sturm Graz nimmt von möglichen Investoren-Modellen weiter Abstand. \"Wir werden diesen Weg der Unabhängigkeit und Selbstbestimmtheit weitergehen\", bekräftigte Clubpräsident Christian Jauk in einem Interview der Kleinen Zeitung.", "Gemeinsam mit Rapid sei Sturm als Mitgliederverein mittlerweile \"eine Rarität im Fußball\" - auch in der Bundesliga. \"Mit Sturm und Rapid gibt es in Wahrheit nur noch zwei unabhängige Mitglieder-Vereine.\"", "Den damit möglicherweise einhergehenden wirtschaftlichen Nachteil will der Bankier in Kauf nehmen. \"Unabhängigkeit bedeutet auch, nicht das Maximum des wirtschaftlichen Potenzials auszuschöpfen.", "Ich denke, dass das Zeitalter der maximalen Ökonomisierung des Fußballs vorbeigeht, auch wenn die aktuelle Diskussion um die Champions League das Gegenteil symbolisiert\", sagte Jauk. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Den eingeschlagenen Weg des Klubs hält er dennoch für den richtigen.", "\"Unser Weg ist der dem Menschen näher stehende und deutlich sympathischere. Von dieser Überzeugung bin ich geprägt.\" Die Grazer haben für die Saison 2019/20 Erträge von knapp 16 Mio.", "Euro gemeldet und lagen damit sehr deutlich hinter Salzburg (183), Rapid (42), dem LASK (34,3) und der Austria (22,8) sowie knapp vor dem WAC (13,6)." ],
  "articleContentTranslated" : [ "Bundesliga team Sturm Graz continues to distance itself from possible investor models. \"We will continue on this path of independence and self-determination,\" affirmed club president Christian Jauk in an interview with the Kleine Zeitung.", "Together with Rapid, Sturm as a member club is now \"a rarity in football\" - also in the Bundesliga. \"With Sturm and Rapid there are really only two independent member associations.\"", "The banker wants to accept the possible economic disadvantage that this entails. \"Independence also means not exploiting the maximum economic potential.", "I think that the age of maximum economization of football is passing, even if the current discussion about the Champions League symbolizes the opposite \", said Jauk right.", "\"Our path is the one that is closer to people and that is much more sympathetic. I am shaped by this belief.\" For the 2019/20 season, the Graz-based company has revenues of almost 16 million.", "Euros and were thus very clearly behind Salzburg (183), Rapid (42), LASK (34.3) and Austria (22.8) and just ahead of WAC (13.6)." ],
  "articleId" : "9WvrBv6F",
  "articleTitle" : "Mitgliedervereine als \"Rarität\": \"Gibt nur noch Sturm und Rapid\"",
  "articleTitleTranslated" : "Member clubs as a \"rarity\": \"There are only Sturm and Rapid\"",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "9WvrBv6F",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "imageUrl" : "https://image.kurier.at/images/original/5953758/46-146560096.jpg",
  "publishedOn" : "2021-04-04T11:38:39Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/sport/fussball/sturm-praesident-jauk-ueber-mitgliedervereine-gibt-nur-noch-sturm-und-rapid/401340972"
}