{
  "sourceCountry" : "austria",
  "articleTitle" : "Internationaler Hochhaus Preis 2020 verliehen",
  "targetLanguage" : "english",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "articleContent" : [ "Ein Turm aus Beton, der Wohnlichkeit vermittelt wurde mit dem internationalen Hochhaus Preis ausgezeichnet Mehr als 100 Meter hoch müssen Gebäude sein, um mit dem internationalen Hochhaus Preis ausgezeichnet zu werden.", "Dieses Jahr ging die Auszeichnung an das Wohnhochhaus „Norra Tornen“ in der schwedischen Hauptstadt, errichtet vom Office für Metropolitan Architecture in Rotterdam (OMA), das von Rem Koohlhaas gegründet wurde, im Auftrag von Oscar Properties.", "Der Preis ist mit 50.000 Euro und einer Statuette des international renommierten Künstlers Thomas Demand dotiert.  Award geht an \\\"Nordtürme\\\" Das Siegergebäude, dessen Name zu Deutsch „Nordtürme“ heißt, überzeugte die Jury durch seine zeitlose und gleichzeitig wegweisende Architektur.", "Die Türme, 125 und 110 Meter hoch, bilden ein Tor an der Einfahrt ins Zentrum Stockholms und verbinden die Stadt am Übergang von Vasastaden, einem Wohnviertel mit Bauten der 30er Jahren, mit dem neuen Stadtteil Hagastaden links und rechts der Ausfallstraße Torsgatan.", "Sie sind ein Symbol der Stadterweiterung. © Bild: Laurian Ghinitoiu Die Fassade besteht aus qualitativ hochwertigen Betonfertigteilelementen, die individuelle Loggien ermöglichen.", "Mit dem sanften Braunton fügt sich die Fassade in die erdige Farbpalette Stockholms, die alle Schattierungen von Beige bis Rot abdeckt.  Die würfelartigen Beton-Module wechseln sich ebenso wie die Balkone in regelmäßigem Muster ab und bilden eine symmetrische Skulptur.", "Durch die vorgefertigten Fassadenelemente konnte in der Bauphase jede Woche ein Stockwerk fertiggestellt werden, das sparte Kosten und machte die bewegte Oberfläche mit den zahlreichen Rück- und Vorsprüngen wirtschaftlich gesehen erst möglich.", "Der erste Turm wurde bereits 2018 fertiggestellt, der zweite folgt noch heuer. © Bild: Anders Bobert Die beiden Wohntürme beherbergen in Summe 300 Wohnungen, die aufgrund der vielen Fensterflächen hell und lichtdurchflutet sind sowie über Balkone und Loggien verfügen, spektakuläre A usblicke über die Stadt.", "Aus über 1.000 Hochhäusern, die innerhalb der vergangenen zwei Jahre weltweit fertiggestellt wurden, hatte das Deutsche Architekturmuseum (DAM) 31 herausragende Gebäude aus 14 Ländern für den Hochhauspreis nominiert.", "Eine internationale Expertenjury aus Architekten, Tragwerksplanern und Immobilienspezialisten wählte die fünf Finalisten und den Gewinner.  Der Internationale Hochhaus Preis wurde 2003 gemeinsam von der Stadt Frankfurt am Main, dem Deutschen Architekturmuseum (DAM) und der DekaBank initiiert und 2004 zum ersten Mal vergeben.", "Die Ausstellung “Best Highrises 2020/21–Internationaler Hochhaus Preis 2020“, die das Deutsche Architekturmuseum vom 31.  Oktober 2020 bis 21.  Februar 2021 in Frankfurt am Main zeigt, umfasst neben dem Preisträger und den Finalisten alle 31 nominierten Projekte." ],
  "id" : "9x7hcnZQ",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/internationaler-hochhaus-preis-2020-verliehen/401088234",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "International high-rise price 2020 awarded",
  "articleContentTranslated" : [ "A concrete tower that conveys cosiness was awarded the international high-rise award Buildings must be more than 100 meters high in order to be awarded the international high-rise award.", "This year the award went to the “Norra Tornen” high-rise residential building in the Swedish capital, built by the Office for Metropolitan Architecture in Rotterdam (OMA), which was founded by Rem Koohlhaas, on behalf of Oscar Properties.", "The prize is endowed with 50,000 euros and a statuette by the internationally renowned artist Thomas Demand. Award goes to \\ \"Nordtürme \\\" The winning building, whose name means \"Nordtürme\" in German, convinced the jury with its timeless and at the same time groundbreaking architecture.", "The towers, 125 and 110 meters high, form a gate at the entrance to central Stockholm and connect the city at the transition from Vasastaden, a residential area with buildings from the 1930s, to the new Hagastaden district on the left and right of the Torsgatan arterial road.", "They are a symbol of urban expansion. © Image: Laurian Ghinitoiu The facade consists of high-quality precast concrete elements that enable individual loggias.", "With the soft brown tone, the facade blends in with the earthy color palette of Stockholm, which covers all shades from beige to red. The cube-like concrete modules, like the balconies, alternate in a regular pattern and form a symmetrical sculpture.", "Thanks to the prefabricated facade elements, a floor could be completed every week during the construction phase, which saved costs and made the moving surface with its numerous recesses and protrusions economically feasible.", "The first tower was completed in 2018, the second will follow this year. © Photo: Anders Bobert The two residential towers house a total of 300 apartments, which are bright and flooded with light thanks to the many windows, and have balconies and loggias, spectacular views over the city.", "The German Architecture Museum (DAM) nominated 31 outstanding buildings from 14 countries for the high-rise award from over 1,000 high-rise buildings that were completed worldwide in the past two years.", "An international jury of experts made up of architects, structural engineers and real estate specialists selected the five finalists and the winner. The International High-Rise Award was initiated jointly by the City of Frankfurt am Main, the German Architecture Museum (DAM) and DekaBank in 2003 and was awarded for the first time in 2004.", "The exhibition “Best Highrises 2020/21 - International High-Rise Award 2020”, which the German Architecture Museum is showing from October 31, 2020 to February 21, 2021 in Frankfurt am Main, includes the award winner and the finalists as well as all 31 nominated projects." ]
}