{
  "id" : "9Y6pvlr4",
  "url" : "https://salzburg.orf.at/stories/3083340/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-03T14:00:22Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/18/crops/w=1280/802250_opener_279618_img_7280.jpg?s=52825248d48a1da003055801369afad7f160e1fd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Protest-„Spaziergang“ in Salzburg",
  "articleTitleTranslated" : "Protest “walk” in Salzburg",
  "articleContent" : [ "Treffpunkt der behördlich angemeldeten Aktion war der Mozartplatz in der Salzburger Altstadt. Vor dort führte der Demonstrationszug über den Mozartsteg zum gegenüberliegenden Ufer der Salzach, zum Müllnersteg und wieder zurück zum Mozartplatz.", "Die Demonstration fand unter dem Motto „Friede Freiheit Solidarität“ statt. Auf Schildern waren Slogans wie „Meinungsfreiheit statt Zensur“ oder Forderungen nach dem „Ende der Corona-Diktatur“ zu lesen.", "Veranstalter spricht von 500 Teilnehmern Laut Polizei nehmen an der Veranstaltung rund 200 Personen Teil, die Veranstalter sprachen von 400 bis 500 Teilnehmern. Seitens der Salzburger Polizei waren vier Beamte für die Versammlung abgestellt, die trotz Missachtung der Abstandregeln nicht einschritten.", "Man wolle nicht in das Versammlungsrecht eingreifen, hieß es dazu seitens der Polizei.", "Fotostrecke mit 10 Bildern Salzburg weiterhin Corona-Hotspot Während die Demonstration gegen die Maßnahmen im Gange war, vermeldeten die Gesundheitsbehörden am Sonntagnachmittag weiterhin hohe Infektionszahlen für das Bundesland Salzburg.", "Salzburg bleibt damit auch am Sonntag der Corona-Hotspot in Österreich: 274 Neuinfektionen wurden gemeldet, damit waren an diesem Tag 2.427 Menschen aktiv mit dem Virus infiziert, um 41 mehr als am Samstag.", "Mit 326 Infektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner liegt das Bundesland beim Doppelten des Österreich-Schnittes und ist mit großem Abstand das am stärksten betroffene Bundesland.", "Das Land Salzburg selbst veröffentlicht die Sieben-Tages-Inzidenz nicht, weshalb die offizielle Statistik des Bundeslandes nur wenig aussagekräftig ist. Zu entnehmen ist ihr aber etwa, dass die Zahl der Menschen, die mit oder an Covid-19 gestorben sind, am Sonntag um drei auf 336 gestiegen ist.", "In Spitalsbehandlung befanden sich am Sonntag 139 Corona-Patienten, davon 22 auf Intensivstationen, diese Zahlen sind im Vergleich zu Ende Dezember gesunken." ],
  "articleContentTranslated" : [ "The meeting point for the officially announced event was Mozartplatz in Salzburg's old town. From there, the demonstration marched across Mozartsteg to the opposite bank of the Salzach, to Müllnersteg and back to Mozartplatz.", "The demonstration took place under the motto \"Peace Freedom Solidarity\". Slogans such as “freedom of expression instead of censorship” or calls for the “end of the Corona dictatorship” could be read on signs.", "Organizer speaks of 500 participants According to the police, around 200 people will take part in the event, the organizers said 400 to 500 participants. On the part of the Salzburg police, four officers were assigned to the meeting who, despite disregarding the rules of distance, did not intervene.", "One does not want to intervene in the right of assembly, it said on the part of the police.", "Photo series with 10 pictures Salzburg still Corona hotspot While the demonstration against the measures was in progress, the health authorities reported high numbers of infections for the state of Salzburg on Sunday afternoon.", "Salzburg remains the corona hotspot in Austria on Sunday: 274 new infections were reported, so 2,427 people were actively infected with the virus on that day, 41 more than on Saturday.", "With 326 infections per 100,000 inhabitants within the past seven days, the state is twice the Austrian average and is by far the most severely affected state.", "The state of Salzburg itself does not publish the seven-day incidence, which is why the state's official statistics are not very meaningful. However, it can be seen, for example, that the number of people who died with or from Covid-19 rose by three to 336 on Sunday.", "There were 139 corona patients in hospital treatment on Sunday, 22 of them in intensive care units, these numbers have fallen compared to the end of December." ]
}