{
  "id" : "9Y70mpX4",
  "url" : "https://kurier.at/chronik/oesterreich/erster-schnee-im-flachland-ab-dienstag-wird-es-winterlich/401113296",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T11:57:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erster Schnee im Flachland: Ab Dienstag wird es winterlich",
  "articleTitleTranslated" : "First snow in the lowlands: From Tuesday it will be wintry",
  "articleContent" : [ "Montags noch teilweise Sonnenschein. Mit einer Frontalzone erreichen dienstags dichte Wolkenfelder Österreich und Regen sowie Schneefall breiten sich aus.", "Die kommende Woche wird winterlich und den ersten Schnee im Flachland bringen, so die Prognose der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) am Sonntag. Zu Wochenbeginn gibt es in Niederösterreich und Wien sowie im Nordburgenland am Vormittag noch dichte Wolkenfelder.", "Ein paar Regentropfen oder Schneeflocken können vor allem noch im Weinviertel fallen, die Schneefallgrenze liegt bei Lagen um 300 Meter. Im Tagesverlauf kommt teilweise noch die Sonne zum Vorschein.", "Sonst scheint über Österreich aber häufig die Sonne, auch die Nebel- und Hochnebelfelder in den südlichen Becken oder auch am Bodensee lichten sich noch. Tageshöchsttemperaturen von ein bis sechs Grad.", "Mit einer Frontalzone erreichen dienstags von Westen her dichte Wolkenfelder Österreich und Regen sowie Schneefall breiten sich aus. Die Schneefallgrenze liegt zwischen 400 und 700 Metern Seehöhe.", "Nach Morgenfrost gibt es vor allem in westlichen Alpentälern vorübergehend die Gefahr von Glättebildung durch gefrierenden Regen. Nach Osten und Süden zu scheint die Sonne mit Ausnahme von Nebel- und Hochnebelzonen zuerst noch häufiger, bevor die Wolkenfelder auch hier nach und nach eintreffen.", "Bis zum Abend bleibt es aber noch trocken bei Tageshöchsttemperaturen von minus 2 bis plus 4 Grad. Im Westen und an der Alpennordseite startet der Mittwoch mit Restwolken, zeitweise kann es auch ein wenig schneien.", "Im Osten und Süden hingegen scheint zunächst neben einigen hohen Wolkenfeldern noch zeitweise die Sonne. Während sich im Westen und Norden das Wetter tagsüber bessert, ziehen zunächst im Süden, später auch im Osten wieder mehr Wolkenfelder auf.", "Ab den Abendstunden und in der Nacht breitet sich von Süden her Schneefall aus. Tageshöchsttemperaturen von minus eins bis plus vier Grad. Mit einem Tief im Süden überwiegen am Donnerstag in weiten Teilen des Landes die Wolken.", "Weitgehend niederschlagsfrei bleibt es nur im äußersten Westen sowie teilweise im Norden. Hier kommt tagsüber sogar ein wenig die Sonne hervor. An der Alpensüdseite sowie im Osten überwiegen hingegen durchwegs die Wolken und es schneit immer wieder, am meisten im Südosten.", "Die Schneefallgrenze liegt dabei oft in tiefen Lagen, inneralpin im Westen aber teilweise bei rund 700 Metern. Es bekommt maximal minus zwei bis plus drei Grad. In weiten Teilen des Landes setzt sich freitags tagsüber oft rasch der Sonnenschein durch.", "Nur an der Alpensüdseite, im Südwesten stauen sich mit der föhnigen Südströmung allmählich die Wolken. Hier beginnt es tagsüber auch zu schneien und zu regnen. Die Schneefallgrenze liegt dabei um 800 Metern.", "Tageshöchsttemperaturen von Null bis fünf Grad. Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Partly sunshine on Mondays. With a frontal zone, dense cloud fields reach Austria on Tuesdays and rain and snowfall spread.", "The coming week will bring wintry and the first snow in the lowlands, according to the forecast of the Central Institute for Meteorology and Geodynamics (ZAMG) on Sunday. At the beginning of the week there are still dense cloud fields in Lower Austria and Vienna as well as in Northern Burgenland in the morning.", "A few raindrops or snowflakes can still fall in the Weinviertel, the snowfall limit is around 300 meters. In the course of the day, the sun sometimes comes out.", "Otherwise, the sun often shines over Austria, and the fog and high fog fields in the southern basin or on Lake Constance are still thinning. Daily maximum temperatures of one to six degrees.", "With a frontal zone, dense cloud fields reach Austria from the west on Tuesdays and rain and snowfall spread. The snow line is between 400 and 700 meters above sea level.", "After the morning frost, especially in western Alpine valleys, there is a temporary risk of ice build-up due to freezing rain. Towards the east and south, the sun shines more often at first, with the exception of fog and high fog zones, before the cloud fields gradually arrive here as well.", "But it stays dry until the evening with maximum daytime temperatures of minus 2 to plus 4 degrees. In the west and on the north side of the Alps, Wednesday starts with residual clouds, at times it can snow a little.", "In the east and south, on the other hand, the sun initially shines next to some high cloud fields. While the weather improves during the day in the west and north, more cloud fields appear again in the south and later in the east.", "From the evening hours and during the night, snowfall spreads from the south. Daily maximum temperatures of minus one to plus four degrees. With a low in the south, clouds outnumber much of the country on Thursday.", "It remains largely free of precipitation only in the extreme west and partly in the north. The sun even comes out a little during the day. On the southern side of the Alps and in the east, however, the clouds predominate throughout and it snows again and again, mostly in the southeast.", "The snowfall line is often at low altitudes, but in the western part of the Alps it is sometimes around 700 meters. It gets a maximum of minus two to plus three degrees. In large parts of the country, the sunshine often quickly asserts itself on Fridays during the day.", "Only on the south side of the Alps, in the south-west, the clouds gradually build up with the foehn-like south current. It also starts to snow and rain here during the day. The snow line is around 800 meters.", "Daily maximum temperatures from zero to five degrees. Always up-to-date and everywhere Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more.", "Try the KURIER digital subscription now." ]
}