{
  "id" : "9YkcpdwX",
  "url" : "https://www.derstandard.at/story/2000124621212/schluss-mit-diaeten-wir-sollten-unser-koerperfett-mehr-schaetzen?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T09:00:03Z[UTC]",
  "author" : "Franziska Zoidl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schluss mit Diäten: \"Wir sollten unser Körperfett mehr schätzen\"",
  "articleTitleTranslated" : "No more diets: \"We should value our body fat more\"",
  "articleContent" : [ "In dieser Galerie: 2 Bilder \"Fett ist nett\", meint die Ärztin Anna-Theresa Lipp. Sie hat dem Körperfett, dem viele jetzt vor der Schwimmbadsaison wieder den Kampf erklären, ein ganzes Buch gewidmet. Sie erklärt, wieso die meisten Diäten sinnlos sind – und was der Kopf mit dem Abnehmen zu tun hat.", "STANDARD: Die meisten würden ihr lästiges Körperfett vermutlich nicht als \"nett\" bezeichnen. Warum widersprechen Sie? Lipp: Weil unser Körperfett ein endokrines Wunderwerk ist, das Hormone produziert und Schadstoffe abbaut.", "Es ist ein tolles, ein schillerndes Stoffwechselorgan, das wir eigentlich schätzen sollten. Es ist ein soziales Problem, dass Fett immer mit faul gleichgesetzt wird.", "Ich will aufrütteln und sagen: Fett ist keine träge Masse, sondern ein Organ, mit dem man arbeiten und das uns im positiven Sinn helfen kann, sofern man versteht, wie es funktioniert. STANDARD: In ihrem Buch raten Sie dazu, sich im ersten Schritt seines Fetts bewusst zu werden.", "Das klingt ein wenig seltsam. Lipp: Es gibt Menschen, die wollen sich selbst nicht mehr im Spiegel anschauen. Sie fühlen sich nicht wohl, wollen bestimmte Sportarten nicht mehr machen, gehen im Sommer nicht ins Freibad – aus Angst, dass andere sie sehen können.", "Ich will, dass man sich seiner selbst wieder bewusst wird. Und auch das kühle Körperfett, das schlechter durchblutet ist, mal anfasst und akzeptiert, dass das zu einem gehört. Es geht darum, sich klar zu machen, dass das der eigene Körper ist und man dafür Verantwortung trägt.", "Patientinnen und Patienten, die 40 oder 60 Kilo abgenommen haben, sprechen immer von einem Tag X, an denen ihnen genau das klar wurde – also dass sie es in der Hand haben. STANDARD: Also spielt sich das Abnehmen im Kopf ab.", "Lipp: Unsere Gedanken spielen beim Abnehmen eine große Rolle. Wenn ich einen Schokomuffin esse und schon beim Verzehr ein schlechtes Gewissen habe, weil ich schon wieder nichts Gesundes esse und heute keine Zeit mehr für Sport habe, wird das Angstzentrum im Gehirn aktiviert.", "Der Körper schüttet dadurch Stresshormone aus – und das wirkt sich darauf aus, wie das Fett von meinem Körper verwertet wird.", "In dieser Hinsicht ganz unbekümmerte Menschen – das sind meistens Männer –, die sich einen Schokomuffin gönnen, ohne darüber groß nachzudenken, werden diese Hormonkreisläufe nicht angeschmissen.", "Dann fließt der Muffin in den Kohlenhydratstoffwechsel ein und wird mit dem nächsten Spaziergang verstoffwechselt. Viele übergewichtige Menschen glauben, Menschen sind glücklich, weil sie schlank sind.", "In vielen Fällen stimmt aber glaube ich: Menschen sind schlank, weil sie glücklich sind. STANDARD: Was bringen also Diäten? Lipp: Wenn eines der vielen, vielen Diätbücher am Markt bei einer Ernährungsumstellung hilft, ist das super.", "Meistens geht es beim Abnehmen aber um die Kalorienreduktion. Es geht darum, gesunde Fette anstatt böser Fette zu sich zu nehmen und komplexe Kohlenhydrate anstatt einfacher Kohlenhydrate. Das sind Dinge, die eh jeder weiß.", "Das Schwierige ist aber: Unsere Fettzellen haben ein Gedächtnis von zwei Jahren. Sie sehnen sich also danach, immer wieder so prall gefüllt zu sein, wie in der Vergangenheit. Wer sein neues Gewicht zwei Jahre hält, ist schon über den ersten Berg.", "Insgesamt lebt eine Fettzelle aber acht bis neun Jahre. Erst dann haben sich alle Fettzellen erneuert. Eine 16-Wochen-Diät wird also nichts bringen. Es geht um eine langfristige Ernährungsumstellung. STANDARD: Also ist Kalorienzählen sinnlos?", "Lipp: Das kommt darauf an. Es ist dann sinnlos, wenn man damit kurzfristig ein paar Kilo abnehmen will und nur eine bestimmte, zu geringe Menge an Kalorien zuführen will, indem man nur noch Äpfel und Smoothies konsumiert.", "Das hält man sowieso nicht durch und das ist auch völliger Quatsch. Aber es kann schon sinnvoll sein, mal als Experiment mit einer App Food-Tracking zu machen, um zu sehen, was man eigentlich den ganzen Tag so isst.", "Viele überschätzen ihren Kalorienbedarf nämlich maßlos – und wundern sich dann, dass sie schleichend zunehmen. STANDARD: Jetzt kommt wieder die Schwimmbadsaison. Viele wollen möglichst schnell möglichst gezielt an ihren Problemzonen abnehmen.", "Funktioniert das? Lipp: Dafür muss man auch verstehen, was diese sogenannten Problemzonen eigentlich sind: Menschen haben verschiedene Körpertypen. Sie sind zum Beispiel Äpfel oder Birnen oder, seltener, Sanduhren.", "Bei ihnen lagern sich an unterschiedlichen Stellen Fettzellen ab, das ist geschlechtsspezifisch und genetisch bedingt. Das, was wir als Problemzone definieren, sind Zonen mit besonders vielen sogenannten Alpha-Rezeptoren, die die Fetteinlagerung bewirken.", "Wir brauchen dieses Fett ja auch, weil es eine eiserne Reserve ist – das ist evolutionsbiologisch so gewollt, das kann auch die beste Diät nicht ändern, sondern nur die plastische Chirurgie. Aber durch wirklich langfristigen, regelmäßigen Sport kann man die Zellen umbauen.", "Dann übernehmen Beta-Zellen die Kontrolle, die für die Fettauflösung zuständig sind. STANDARD: Die Ernährung spielt beim Abnehmen eine große Rolle. Was hat es mit \"bösem\" und \"gutem\" Fett auf sich?", "Lipp: Gesättigte Fettsäuren, das sind beispielsweise tierische Fette, sind insofern böse, weil sie die Gefäße verstopfen und schlecht für das Herz sind. Wer sich gesund ernähren will, sollte auf ungesättigte Fettsäuren setzen, etwa Avocados, Olivenöl oder Kokosöl.", "Ganz auf Fett zu verzichten ist Quatsch, Fett ist für unseren Körper lebenswichtig. Aber man kann klug taktieren und schauen, welche ungesunden Fette man mit gesünderen austauschen kann. Etwa, indem man schaut, welche Sorte Öl man beim Salat verwendet.", "Und indem man überlegt, ob man wirklich Butter zum Anbraten verwenden muss. STANDARD: Wie schaut es mit dem Körperfett im Alter aus? Lipp: Im Alter wird das Fett unser bester Freund.", "Frauen mit einem Body-Mass-Index von 25 oder 26 – das ist oberes Normalgewicht – haben weniger Osteoporose als leichtgewichtigere Frauen, weil die Knochen einen gewissen Druck brauchen. Das Fett hilft auch bei der Sturzprophylaxe, weil es den Körper besser polstert.", "Und Fett ist auch eine Energiereserve. Damit kann man im Alter eine Grippe oder eine Lungenentzündung eher wegstecken. STANDARD: Wie geht es unserem Körperfett denn in Zeiten von Corona? Lipp: Aufgrund des Bewegungsmangels und des emotionalen Stresses nehmen viele derzeit zu.", "Und wer im Dauerstress ist, nimmt nur schwer ab. Daher muss man probieren, in eine emotionale Leichtigkeit und aus dem Angstkreislauf rauszukommen. (Franziska Zoidl, 14.3.2021)" ],
  "articleContentTranslated" : [ "In this gallery: 2 pictures \"Fat is nice\", says the doctor Anna-Theresa Lipp. She has devoted an entire book to body fat, which many are now declaring war on before the swimming pool season begins. She explains why most diets are pointless - and what the head has to do with losing weight.", "STANDARD: Most would probably not describe their annoying body fat as \"nice\". Why do you disagree? Lipp: Because our body fat is an endocrine marvel that produces hormones and breaks down pollutants.", "It's a great, dazzling metabolic organ that we should really appreciate. It is a social problem that fat is always equated with lazy.", "I want to shake up and say: Fat is not an inert mass, but an organ that you can work with and that can help us in a positive way, provided you understand how it works. STANDARD: In your book, you advise becoming aware of your fat in the first step.", "That sounds a little strange. Lipp: There are people who no longer want to look at themselves in the mirror. They do not feel well, do not want to do certain sports any more, and do not go to the outdoor pool in summer for fear that others will see them.", "I want you to be aware of yourself again. And also touch the cool body fat, which is poorly supplied with blood, and accept that it belongs to you. It's about realizing that this is your own body and that you are responsible for it.", "Patients who have lost 40 or 60 kilos always speak of a day when they realized exactly that - that they have it in their hands. STANDARD: So losing weight takes place in the head.", "Lipp: Our thoughts play a big role in losing weight. If I eat a chocolate muffin and already feel guilty when I eat it, because I am not eating healthy again and today I have no more time for exercise, the fear center in the brain is activated.", "The body releases stress hormones as a result - and this affects how the fat is used by my body.", "In this regard, very carefree people - mostly men - who treat themselves to a chocolate muffin without thinking too much about it, are not kicked into these hormonal cycles.", "Then the muffin flows into the carbohydrate metabolism and is metabolized with the next walk. Many overweight people believe that people are happy because they are slim.", "In many cases, however, I believe that it is true: people are slim because they are happy. STANDARD: So what's the point of diets? Lipp: If one of the many, many diet books on the market helps with a change in diet, that's great.", "Most of the time, losing weight is about reducing calories. It's about eating healthy fats instead of bad fats and complex carbohydrates instead of simple carbohydrates. These are things that everyone knows anyway.", "But the difficult thing is: our fat cells have a memory of two years. So you long to be as full again and again as in the past. If you keep your new weight for two years, you are already over the first mountain.", "Overall, however, a fat cell lives eight to nine years. Only then have all the fat cells renewed themselves. So a 16-week diet won't help. It's about a long-term change in diet. STANDARD: So is calorie counting pointless?", "Lipp: That depends. It makes no sense if you want to lose a few kilos with it in the short term and only want to consume a certain amount of calories that is too small by only consuming apples and smoothies.", "You can't go through that anyway and that's complete nonsense. But it can make sense to experiment with food tracking with an app to see what you actually eat all day.", "Many overestimate their calorie requirements immeasurably - and then wonder why they gradually gain weight. STANDARD: Now the swimming pool season is coming again. Many want to lose weight in their problem areas as quickly as possible.", "Does it work? Lipp: To do this, you also have to understand what these so-called problem areas actually are: people have different body types. They are, for example, apples or pears or, less often, hourglasses.", "Fat cells are deposited in them in different places, this is gender-specific and genetically determined. What we define as problem areas are zones with a particularly large number of so-called alpha receptors that cause fat to be stored.", "We also need this fat because it is an iron reserve - this is what evolutionary biology wanted, even the best diet cannot change that, only plastic surgery. But through really long-term, regular exercise, you can remodel the cells.", "Then beta cells take control, which are responsible for fat dissolution. STANDARD: Diet plays a major role in losing weight. What about \"bad\" and \"good\" fat?", "Lipp: Saturated fatty acids, such as animal fats, are bad because they clog the blood vessels and are bad for the heart. If you want to eat healthily, you should rely on unsaturated fatty acids, such as avocados, olive oil or coconut oil.", "To completely avoid fat is nonsense, fat is vital for our body. But you can maneuver wisely and see which unhealthy fats can be exchanged for healthier ones. For example, by looking at what kind of oil is used in a salad.", "And by considering whether you really have to use butter for frying. STANDARD: What about body fat in old age? Lipp: In old age, fat becomes our best friend.", "Women with a body mass index of 25 or 26 - that is upper normal weight - have less osteoporosis than lighter women because the bones need a certain amount of pressure. The fat also helps prevent falls because it cushions the body better.", "And fat is also an energy reserve. This means that you can get away with the flu or pneumonia in old age. STANDARD: How is our body fat doing in times of Corona? Lipp: Due to the lack of exercise and the emotional stress, many are currently gaining weight.", "And if you are in constant stress, it is difficult to lose weight. Therefore, you have to try to get out of the emotional lightness and the cycle of fear. (Franziska Zoidl, March 14th, 2021)" ]
}