{
  "id" : "9yLSUvVA",
  "url" : "https://kurier.at/politik/inland/bundeskanzler-erklaert-sich-zur-krisenbekaempfung/401200135",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:41:16Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4910902/20210201-ABD0059-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz: Raus aus den dauerhaften Lockdowns",
  "articleTitleTranslated" : "In short: Get out of the permanent lockdowns",
  "articleContent" : [ "Grüner Pass und Zertifikate sollen helfen, dass man wieder ins Theater oder Wirtshaus gehen kann. Bundeskanzler Sebastian Kurz hat sich am Donnerstag vor dem Europäischen Rat zur Krisen-Bekämpfung geäußert - und was er vom europäischen Impfpass erwartet.", "Der Bundeskanzler sagte, dass man sich aus den \"dauerhaften Lockdowns\" befreien wolle. Es solle in Bälde möglich sein, dass man als Geimpfter, Genesener oder Getesteter wieder ein Stück Normalität zurückbekomme.", "Als Vorbild gilt für ihn Israel, wo mit einem grünen Pass (am Handy) Fitnesscenter und Lokale besucht werden können. Die Gruppe der Geimpften sei derzeit noch klein, die der Genesenen ebenfalls; derzeit stünden die Corona-Tests im Mittelpunkt.", "Insgesamt werde es aber von \"Woche zu Woche\" eine stärkere Verlagerung geben.  Kurz antwortete Kritikern der Idee, es wäre verfehlt zu behaupten, dass Nicht-Geimpfte ausgegrenzt würden, denn diese hätten ja die Möglichkeit, sich testen zu lassen.", "Auch betonte Kurz: \"Wir sprechen nicht von einem Impfpass, sondern von einem digitalen grünen Pass.\" Die Impfung sei nicht das einzige Tool, auch wer genesen sei, sei eine Zeit lang immun, und Getestete würden nicht anstecken.", "Kurz geht davon aus, dass auch Deutschland in Kürze Massentests wie Österreich durchführen wird. Ab wann wird der Impfpass Realität?  Laut Kurz wird der digitale, grüne Pass idealerweise europaweit ausgerollt.", "Falls das nicht geht, wird Österreich das Projekt national vorantreiben.  Zeitliches Ziel ist jedenfalls \"der Frühling\".", "Inhaltlich geht es bei dem grünen Pass darum, dass man als Geimpfter, Genesener oder Getesteter ein Zertifikat bekommt, das von einer kontrollierenden Stelle - im Geschäft, Flughafen, Lokal, etc - gelesen und kontrolliert werden kann (das ist ja auch schon jetzt bei öffentlichen Impf-Straßen der Fall).  ", "Vor allem Länder, in denen der Tourismus eine große Rolle spielt, sind laut Kurz sehr offen für diese Idee. Konkret nannte er etwa Griechenland. Mit einer Entscheidung der EU-Staats- und Regierungschefs wird am Donnerstag noch nicht gerechnet.", "Deutschland, Frankreich und andere Länder haben Vorbehalte, weil unklar sei, ob Geimpfte das Virus weitergeben. Die Gegner befürchten zudem eine Impfpflicht durch die Hintertür.", "Bulgarien und Griechenland stellen sich nach den Worten des bulgarischen Ministerpräsident Boiko Borissow hinter die Forderung von Kurz." ],
  "articleContentTranslated" : [ "Green passports and certificates should help you to go back to the theater or pub. Federal Chancellor Sebastian Kurz spoke on Thursday at the European Council on how to combat the crisis - and what he expects from the European vaccination certificate.", "The Chancellor said that they wanted to free themselves from the \"permanent lockdowns\". In the near future it should be possible for someone who has been vaccinated, recovered or tested to get back a bit of normalcy.", "His role model is Israel, where a green passport (on a mobile phone) can be used to visit fitness centers and bars. The group of those vaccinated is currently still small, as is that of those who have recovered; Corona tests are currently the focus.", "Overall, however, there will be a greater shift from \"week to week\". Kurz responded to critics of the idea that it would be wrong to claim that non-vaccinated people would be marginalized because they would have the opportunity to be tested.", "Kurz also emphasized: \"We are not talking about a vaccination pass, but a digital green passport.\" The vaccination is not the only tool, even those who have recovered are immune for a while, and those who have been tested will not be infected.", "Kurz assumes that Germany will soon be carrying out mass tests like Austria. When does the vaccination certificate become a reality? According to Kurz, the digital, green passport will ideally be rolled out across Europe.", "If that does not work, Austria will promote the project nationally. In any case, the temporal goal is \"spring\".", "In terms of content, the green passport is about the fact that as a vaccinated, recovered or tested person you receive a certificate that can be read and checked by a controlling body - in the shop, airport, pub, etc. Vaccination streets the case).", "According to Kurz, countries in which tourism plays a major role are particularly open to this idea. Specifically, he named Greece, for example. A decision by the EU heads of state and government is not expected on Thursday.", "Germany, France and other countries have reservations because it is unclear whether people who have been vaccinated will pass the virus on. The opponents also fear mandatory vaccination through the back door.", "According to Bulgarian Prime Minister Boiko Borissow, Bulgaria and Greece support Kurz's demand." ]
}