{
  "id" : "9yNclJKG",
  "url" : "https://vorarlberg.orf.at/stories/3084625/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-12T18:31:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/46/38/crops/w=1280/752219_opener_261138_stuehle.jpg?s=4797bd6fd80fc9c8fcbdd32a540ce6b7644de595",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kritik an möglicher Schulstart-Verschiebung",
  "articleTitleTranslated" : "Criticism of possible postponement of the start of school",
  "articleContent" : [ "Die Hinweise verdichten sich, dass der Wunsch nach dem längst ersehnten Präsenzunterricht sich wohl nicht so schnell erfüllen wird. In den Schulen wird diese Botschaft ganz unterschiedlich aufgenommen: „Eine gewisse Gelassenheit haben wir sicher inzwischen entwickelt.", "Das muss man auch in Zeiten wie diesen, weil wir immer sehr kurzfristig informiert werden wie’s dann weiter geht“, sagt der Direktor der Volksschule Lustenau Kirchdorf, Christoph Wund.", "Man baue keine übertriebenen Erwartungen auf, dann werde man auch nicht sehr enttäuscht, aber: „Es wäre schade, wenn es kommen sollte, dass wir bis zum Semesterende keinen Präsenzunterricht mehr haben, weil gerade in der Volksschule das Distance Learning einfach schon schwierig ist.", "“„Was machen wir noch aus diesem Jahr?", "“ Die Direktorin der Mittelschule Lauterach, Gabriele Dünser sagt: „Mir persönlich und auch unserer Schule ist es lieber, wir haben eine klare, auf Fakten basierende Entscheidung und nicht irgendein politisches hin und her, wo man heute nicht weiß, was morgen ist“", "Stattdessen solle man wirklich sagen, wenn die Zahlen zu hoch sind, können wir die Schulen nicht öffnen, so Dünser.  “", "„Ich denke, es kommt nicht unerwartet“, meint der Vorsitzende der AHS-Personalvertretung, Gerhard Pusnik: „Das ist wahrscheinlich das Bittere daran, dass man jetzt merkt, dieses Jahr geht dahin, es zerbröseln die Monate und wir sind eigentlich nicht wirklich darauf vorbereitet.", "Wir müssen jetzt schauen, was machen wir noch aus diesem Jahr.“ Keine Rückkehr in die Schulen? Der Start des Präsenzunterrichts in den Schulen könnte sich verschieben.", "Landeshauptmann Markus Wallner (ÖVP) sagte dazu beim Regierungsfoyer am Dienstag, dass es intensive Diskussionen darüber gebe, wie man nach dem derzeit geplanten Lockdown-Ende vorgehe.", "Hauptgrund dürfte die Furcht vor einer unkontrollierten Ausbreitung der neuen Virus-Mutation aus Großbritannien sein. Notengebung wird hinterfragt Das fragen sich natürlich auch viele Elternteile, nicht nur was die Heim-Betreuung, sondern auch die Notengebung betrifft:", "„Man muss sich wirklich Gedanken machen, ob eine seriöse Notengebung im Wintersemester überhaupt noch möglich ist“, so Michael Tagger vom Landeselternverband.  :", "Und wenn das nicht möglich sei, müsse man überlegen, wie man die Übergänge angeht: „Ob man dann vielleicht den Übergang erst mit dem Ganzjahreszeugnis macht.“ Es müsse Rücksicht, Toleranz und Offenheit geben, dass man etwas Neues ausprobiert, so Tagger.Wer erbringt die Leistung?", "„Bei Kindern, die zuhause sind, können wir nicht wirklich feststellen, von wem die Leistung stammt“, so Volksschuldirektor Wund. „Wir wissen ja nicht, hat’s die Mama gemacht oder der Onkel oder das Kind selbst.", "Wie gut kann sie oder er es wirklich? “ Es werde eine Lösung geben, meint Personalvertreter Pusnik, wenn man nicht zu sehr an der Leistungsfeststellung in Form von Tests und Schularbeiten festhält: „Ich glaube, wie wir das in der Vergangenheit gemacht haben, wird nicht gehen.", "“„Wir können nicht so tun, als ob nichts ist“ „Ich erwarte mir auch von höheren Schulen, dass da auch Druck herausgenommen wird“, meint Mittelschuldirektorin Dünser: „Wir müssen jetzt auch Druck aus dem Lernen herausnehmen.", "Die Schüler bemühen sich zu einem ganz hohen Maße enorm auch im Distance Learning, aber wir können nicht so tun, als ob nichts ist – wir müssen darauf Rücksicht nehmen“", "Schülerdemo in Dornbirn Die Aktion Kritscher Schüler hat am Marktplatz Dornbirn zu einer Demo unter dem Titel „Bildung brennt“ eingeladen.  “ Die Themen: das neue Uni-Gesetz und der neuerlich verlängerte Schul-Lockdown.", "Schüler-Demo: „Bildung brennt“ Die Aktion Kritische Schüler*Innen hat am Dienstagnachmittag auf dem Dornbirner Marktplatz eine Kundgebung abgehalten unter dem Titel „Bildung brennt“. Eigentlich sollte es dabei um die neue Uni-Novelle gehen.", "Die Meldungen über die mögliche Verlängerung des Fernunterrichts goss zustzlich Öl ins Feuer. AHS-Landesschulsprecher Maximilian Kubesch kritisiert, dass Schüler und Schülerinnen seit Anfang der Pandemie im Stich gelassen werden:", "„Gerade jetzt ist das einfach ein schlechtes Zeichen, die Motivation für das Distance Learning ist bei den Schülern und Schülerinnen nicht mehr da, sie kennen ihre Klasse gar nicht mehr von innen und dafür müssen sie jeden Tag acht Stunden in einen Bildschirm starren“:", "Das halten viele nicht mehr durch, bestätigt auch die Sprecherin der Aktion kritischer Schüler*innen, Flora Prantl: „Wir fordern ganz klar, die Schulen so schnell wie möglich wieder aufzusperren.  “ Bildung sollte Priorität haben!", "“Opposition kritisiert mögliche Verschiebung Auch von Seiten der Opposition gibt es Reaktionen zur möglichweise verschobenen Schulöffnung: FPÖ-Landesobmann Christof Bitschi hat kein Verständnis für die Verschiebung.", "Es sei inakzeptabel, wie ÖVP und Grüne mit unseren Kindern und Jugendlichen umgehen. Auch NEOS-Klubobfrau Sabine Scheffknecht verlangt, dass der Bildungslockdown endlich ein Ende hat. Man brauche einen genauen Fahrplan und mehr Testungen an Schulen." ],
  "articleContentTranslated" : [ "The indications are growing that the wish for the long-awaited face-to-face teaching will probably not be fulfilled anytime soon. This message is received very differently in schools: “We have certainly developed a certain serenity by now.", "You have to do that in times like these, because we are always informed at very short notice how things will go on, \"says the director of the Lustenau Kirchdorf elementary school, Christoph Wund.", "Don't build exaggerated expectations, then you won't be disappointed, but: “It would be a shame if we didn't have face-to-face classes until the end of the semester because distance learning is simply difficult in elementary school.", "\"\" What are we going to do with this year?", "\"The director of the Lauterach Middle School, Gabriele Dünser says:\" Personally, and our school too, I prefer that we have a clear, fact-based decision and not just any political back and forth where you don't know today what tomorrow will be \"", "Instead, one should really say that if the numbers are too high, we cannot open the schools, said Dünser. \"", "“I think it won't come unexpectedly,” says the chairman of the AHS staff representative, Gerhard Pusnik: “That's probably the bitter thing about the fact that you now notice that this year is going by, the months are crumbling and we are actually not really interested prepared.", "Now we have to see what we can do with this year. ”No return to schools? The start of face-to-face teaching in schools could be postponed.", "Governor Markus Wallner (ÖVP) said at the government foyer on Tuesday that there were intensive discussions about how to proceed after the currently planned end of the lockdown.", "The main reason is likely to be the fear of the uncontrolled spread of the new virus mutation from Great Britain. Grading is questioned This is of course also asked by many parents, not only about home care, but also about grading:", "\"You really have to think about whether it is still possible to give a serious grade in the winter semester,\" says Michael Tagger from the State Parents' Association. :", "And if that is not possible, you have to think about how to approach the transitions: \"Whether you then make the transition with the year-round certificate.\" There must be consideration, tolerance and openness to try something new, says Tagger.Wer performs the service?", "“With children who are at home, we cannot really determine who did the work,” says elementary school director Wund. \"We don't know whether it was mom's or uncle's or the child's own doing it.", "How well can he or she really do it? “There will be a solution, says HR representative Pusnik, if you don't stick too much to the performance assessment in the form of tests and schoolwork:“ I think the way we did in the past won't work.", "“We can't pretend that nothing is there” “I also expect from higher schools that pressure will also be taken out there,” says middle school director Dünser: “We now also have to take pressure out of learning.", "The students also make a huge effort in distance learning, but we cannot pretend that nothing is happening - we have to take it into account \"", "Student demo in Dornbirn The Kritscher student campaign invited to a demo on the market square in Dornbirn entitled “Education is on fire”. “The topics: the new university law and the recently extended school lockdown.", "Student demo: \"Education is on fire\" The Action Critical Schoolchildren * held a rally on Tuesday afternoon on the Dornbirn market square under the title \"Education is on fire\". Actually, it should be about the new university novella.", "The news about the possible extension of distance learning also added fuel to the fire. AHS state school spokesman Maximilian Kubesch criticizes that students have been left in the lurch since the beginning of the pandemic:", "\"Right now that's just a bad sign, the motivation for distance learning is no longer there with the students, they don't even know their class from the inside and for that they have to stare at a screen for eight hours every day\":", "Many can no longer hold out, the spokeswoman for the campaign for critical pupils, Flora Prantl, confirms: “We clearly demand that the schools be reopened as soon as possible. “Education should be a priority!", "“Opposition criticizes possible postponement There are also reactions from the opposition to the possibly postponed school opening: FPÖ state chairman Christof Bitschi has no understanding for the postponement.", "It is unacceptable how the ÖVP and the Greens treat our children and young people. NEOS club chairwoman Sabine Scheffknecht also demands that the educational lockdown finally come to an end. You need a precise timetable and more tests in schools." ]
}