{
  "id" : "9zrWXNOv",
  "url" : "https://kurier.at/sport/fussball/22-heimremis-im-finalspiel-gegen-molde-fk-rapid-wien-scheitert-in-der-europa-league/401124828",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T19:47:54Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4812699/46-173474895.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Enttäuschung im Finalspiel: Rapid scheitert in der Europa League",
  "articleTitleTranslated" : "Disappointment in the final: Rapid fails in the Europa League",
  "articleContent" : [ "© DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Wiener können auch das zweite Spiel gegen die Norweger nicht gewinnen: Damit ist die Europacup-Saison beendet.", "Es hätte ein packendes Finalspiel wie vor zwei Jahren gegen die Glasgow Rangers werden sollen, tatsächlich ist es eine der größten Enttäuschungen für und von Rapid in diesem eigenartigen Corona-Jahr: Mit einem 2:2 gegen Molde wurde der Aufstieg in der Europa League verfehlt.", "RAPID WIEN - MOLDE FK 2:2 (1:1) Tore: 0:1 (12.) Eikrem, 1:1 (43.) Ritzmaier, 1:2 (46.) Eikrem, 2:2 (90.) Ibrahimoglu. Gelbe Karten: Barac, Stojkovic bzw. Risa, Sinyan, Aursnes. Rapid: Gartler - Stojkovic, Hofmann, Barac, Ullmann - Grahovac, Ritzmaier (61.", "Ibrahimoglu) - Schick, Knasmüllner (46. Fountas), Arase (46. Demir) - Kara (75. Kitagawa). Molde: Linde - Pedersen, Gregersen, Sinyan, Risa - Hestad (45. Knudtzon), Aursnes, Ellingsen, Wolff Eikrem (58.", "Huassain), Brynhildsen (58. Omoijuanfo) - James (85. Wingo). Es begann abseits des Rasens – ein Geisterspiel mit zu Spielbeginn einsetzendem Schneeregen, statt Gänsehautatmosphäre wie gegen die Schotten 2018 – und setzte sich auf dem Feld fort: Der Muss-Sieg war weit entfernt.", "Nach dem Aus mit nur sieben Punkten in den sechs Gruppenspielen ist auch klar, dass das Corona-Loch im Budget groß bleiben wird – 1,57 Millionen an UEFA-Prämien hätte es für das Überwintern extra gegeben.", "Rapid startete wie erwartet. Bei Molde stürmte Goalgetter James, dafür saß Omoijuanfo, der Goldtorschütze vom 1:0 in Norwegen, nur auf der Bank. Überragender Eikrem Die erste Viertelstunde hatte für beide Mannschaften je zwei gute Möglichkeiten parat.", "Der große Unterschied: Während Christoph Knasmüllner mit einem Schuss (2.) und Ercan Kara per Kopf (14.) das Tor nicht trafen, zeigte Magnus Wolff Eikrem gleich seine starke Technik.", "Bei der ersten Chance des Molde-Kapitäns hielt Paul Gartler gut (4.), bei der zweiten ließ der Spielmacher die durch die Gegend rutschende Defensive ganz schlecht aussehen und schob dann überlegt ein (12.). © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH Damit waren alle Überlegungen zu einem Aufstieg mit einem 1: 0 und einem Zu-Null im 13.  Versuch in Folge bereits hinfällig.  :", "Und es sah nicht so aus, als würde Rapid mit der Derby-Elf, die beim 1:1 gegen die Austria noch 35 Torschüsse abgegeben hatte, wieder so überlegen werden. Im Zentrum fehlte, wie meist seit der Verletzung von Kapitän Dejan Ljubicic, die Kontrolle.", "Unsicherheit schlich sich ein, am deutlichsten bei Mateo Barac zu verfolgen. Erst mit dem zweiten Kara-Kopfball nach 34 Minuten fanden die Hütteldorfer wieder ins Spiel.", "Die Druckphase und ein schöner Schick-Assist wurden in Minute 43 belohnt: Marcel Ritzmaier traf aus 20 Metern ins Eck. © Bild: REUTERS / LISI NIESNER Zweiter Fehlstart Bereits zur Pause kamen Taxi Fountas und Yusuf Demir.", "Bevor die Offensivhoffnungen noch den Ball berührt hatten, stand es 1:2. Wieder wurde Eikrem freigespielt, nach nur 20 Sekunden traf der frühere Legionär von Manchester United. Früher als geplant nahm Rapid volles Risiko, um ein 4:2 zu schaffen.", "Fountas hatte zwei Chancen, Molde im Konter ebenso auf die endgültige Entscheidung. Als ein Ritzmaier-Freistoß aus 20 Metern in der Mauer verendete, war klar: Es läuft nicht (60.). Der Ball befand sich zwar meist in der Hälfte der Gäste, aber Goalgetter Kara blieb wirkungslos.", "Joker Melih Ibrahimoglu gelang mit einem abgefälschten Schuss das 2:2 (90.). Fountas vergab den Sieg (93.). Arsenal (4:2 gegen Dundalk) und Molde sind weiter. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Zur Nachlese: Rapid vs.", "Molde Heute, 07:56 PM | Stefan Berndl Heute, 07:52 PM | Stefan Berndl Das war am Ende zu wenig, um hier noch eine realistische Chance auf das Sechtentelfinale zu haben. Am Ende hätten Rapid jetzt noch zwei Treffer gefehlt.", "Heute, 07:48 PM | Stefan Berndl Es ist vorbei! Das Spiel ist zu Ende und bringt ein 2:2-Remis. Damit ist die Europacup-Saison für Rapid zu Ende. Heute, 07:44 PM | Stefan Berndl Toor für Rapid! 91.  Minute: Ein später Treffer.", "Ibrahimoglu schießt einfach mal, der Ball wird von Sinyan unhaltbar ins eigene Tor abgelenkt. Damit steht es 2:2. Und wir sind in der Nachspielzeit. Heute, 07:41 PM | Stefan Berndl Die letzten Minuten laufen.", "In Kürze ist hier Schluss. Heute, 07:37 PM | Stefan Berndl Schick verpasst das 2:2! Die große Chance auf den Ausgleich. Im Strafraum gut quergelegt, Schick schießt, aber der Goalie ist mit der Hand dran.", "Das gibts doch gar nicht. Heute, 07:35 PM | Stefan Berndl Zehn Minuten bleiben noch. Damit ruhen die letzten Hoffnungen in der Europa League wohl auf dem WAC. Die sind in einer halben Stunde gegen Feyenoord gefordert.", "Heute, 07:31 PM | Stefan Berndl Es läuft bereits die Rapid-Viertelstunde. Aber es sieht nicht danach aus, dass hier Rapid noch viel nachlegen, geschweige denn drei Tore machen könnte. Heute, 07:25 PM | Stefan Berndl 20 Minuten verbleiben in diesem Spiel noch.", "Es droht die zweite Niederlage gegen Molde. Und damit das Ausscheiden aus der Europa League. Heute, 07: 17 PM | Stefan Berndl Symbolbild Es läuft nicht gut für Rapid. 63 Minuten sind vorbei, bleibt also noch eine knappe halbe Stunde. © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH Heute, 07: 14 PM | Stefan Berndl Freistoß für Rapid Schick bekommt den Ball vorne lang, will ihn zurücklegen und trifft die Hand eines Molde-Verteidigers.  : Es gibt Freistoß knapp an der Grenze des Strafraums.", "Ritzmaier tritt an, der Ball landet aber in der Mauer. Heute, 07:11 PM | Stefan Berndl Glück für Rapid. Brynhildsen kommt nach einer schönen Flanke völlig alleine im Strafraum Rapids zum Schuss. Er versucht es volley, setzt den Ball aber knapp am rechten Pfosten vorbei.", "Rapid lässt hier sehr viel zu. Heute, 07:07 PM | Stefan Berndl Jetzt ist schon ein 4:2-Sieg nötig. Also wieder drei Treffer. Das wird schwer. Vor allem so, wie Rapid hier streckenweise auftritt.", "Heute, 07:03 PM | Stefan Berndl Trainer Didi Kühbauer regt sich an der Seitenlinie auf, was ja grundsätzlich nichts Ungewöhnliches ist. Der frühe Gegentreffer ärgert natürlich auch ihn. Und Molde mit der nächsten Möglichkeit.", "Rapid muss jetzt wieder ins Spiel finden, sonst wars das. Zumindest hat Fountas auf der Gegenseite mal die Schusschance. Heute, 07:00 PM | Stefan Berndl Tor für Molde! Was war das denn jetzt? Der Anpfiff und 22 Sekunden später trifft Molde zum 2:1.", "Die Norweger kombinieren sich durch und Kapitän Eikrem trifft zum 2:1. Autsch. Heute, 06:59 PM | Stefan Berndl Anpfiff zur zweiten Hälfte! Es geht wieder los, Rapid hat zwei Wechsel vorgenommen. Fountas kommt für Knasmüllner und auch Arase muss raus.", "Für ihn ist Demir neu in der Partie. Heute, 06:44 PM | Stefan Berndl Wir gehen in die Pause! Die ersten 45 Minuten plus zwei Minuten Nachspielzeit sind vorbei. Es steht 1:1, Rapid ist nach wie vor gefordert.", "Zwei Treffer wären noch von Nöten, um den Aufstieg zu schaffen. Heute, 06:40 PM | Stefan Berndl Toooor für Rapid! 43.  Minute: Ritzmaier trifft zum 1:1. Schick mit dem Pass vom rechten Flügel auf Ritzmaier, der in der Mitte aus knapp 18 Metern abzieht.", "Der Molde-Goalie ist noch mit den Fingerspitzen dran, kann das Tor aber nicht verhindern. Heute, 06:36 PM | Stefan Berndl Rapid mit 53 Prozent Ballbesitz, 40 Minuten sind vorüber. Noch ist fraglich, wie die Wiener hier drei Tore erzielen wollen.", "Molde macht das geschickt und wird immer mal wieder auch selbst gefährlich. Heute, 06:33 PM | Stefan Berndl Und hier in Wien? Da gibt Ritzmaier mal einen Schuss aus knapp 20 Metern ab, der Golie Moldes ist aber zur Stelle und lenkt den Ball zur Ecke ab. Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "© DIENER / Philipp Schalber / DIENER / Philipp Schalber The Viennese cannot win the second game against the Norwegians either: This ends the European Cup season.", "It should have been a thrilling final like two years ago against Glasgow Rangers, in fact it is one of the biggest disappointments for and from Rapid in this strange Corona year: With a 2-2 win against Molde, the promotion in the Europa League was missed.", "RAPID VIENNA - MOLDE FK 2: 2 (1: 1) Goals: 0: 1 (12th) Eikrem, 1: 1 (43rd) Ritzmaier, 1: 2 (46th) Eikrem, 2: 2 (90th) Ibrahimoglu . Yellow cards: Barac, Stojkovic or Risa, Sinyan, Aursnes. Rapid: Gartler - Stojkovic, Hofmann, Barac, Ullmann - Grahovac, Ritzmaier (61.", "Ibrahimoglu) - Schick, Knasmüllner (46th Fountas), Arase (46th Demir) - Kara (75th Kitagawa). Molde: Linde - Pedersen, Gregersen, Sinyan, Risa - Hestad (45th Knudtzon), Aursnes, Ellingsen, Wolff Eikrem (58th.", "Huassain), Brynhildsen (58th Omoijuanfo) - James (85th Wingo). It started off the field - a ghost game with sleet at the beginning of the game, instead of the goose bumps atmosphere like against the Scots in 2018 - and continued on the field: the must-win was a long way off.", "After the end with only seven points in the six group games, it is also clear that the Corona hole in the budget will remain large - 1.57 million UEFA bonuses would have been extra for the winter.", "Rapid started as expected. Goalgetter James stormed at Molde, but Omoijuanfo, the gold scorer from 1-0 in Norway, was only on the bench. Outstanding egg cream The first quarter of an hour had two good options for both teams.", "The big difference: While Christoph Knasmüllner did not hit the goal with a shot (2nd) and Ercan Kara headed (14th), Magnus Wolff Eikrem immediately showed his strong technique.", "At the first chance of the Molde captain, Paul Gartler held well (4th), at the second the playmaker made the defensive slipping through the area look very bad and then pushed in (12th). © Image:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH With that, all considerations about a promotion with a 1-0 and a zero in the 13th attempt in a row were already invalid. :", "And it didn't look as if Rapid would think twice about the derby team, who had made 35 shots on goal in the 1-1 draw against Austria. In the center, as was usually the case since captain Dejan Ljubicic was injured, there was no control.", "Uncertainty crept in, most evident in Mateo Barac. Only with the second Kara header after 34 minutes did the Hütteldorfer get back into the game.", "The pressure phase and a nice Schick assist were rewarded in minute 43: Marcel Ritzmaier hit the corner from 20 meters. © Image: REUTERS / LISI NIESNER Second false start Taxi Fountas and Yusuf Demir arrived at the break.", "Before the offensive hopes had touched the ball, it was 1: 2. Again Eikrem was cleared, after just 20 seconds the former Manchester United legionnaire met. Earlier than planned, Rapid took full risk to create a 4-2.", "Fountas had two chances, Molde also had the final decision on the counterattack. When a Ritzmaier free kick from 20 meters in the wall died, it was clear: it would not work (60th). The ball was usually in half of the guests, but goalgetter Kara was ineffective.", "Joker Melih Ibrahimoglu made it 2-2 (90th) with a deflected shot. Fountas forgave the victory (93rd). Arsenal (4-2 against Dundalk) and Molde are on. © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Review: Rapid vs.", "Molde Today, 07:56 PM | Stefan Berndl Today, 07:52 PM | Stefan Berndl In the end, that was not enough to have a realistic chance of making the final. In the end, Rapid would have been missing two hits.", "Today, 07:48 PM | Stefan Berndl It's over! The game is over and leads to a 2-2 draw. With that the European Cup season is over for Rapid. Today, 07:44 PM | Stefan Berndl Goal for Rapid! 91st Minute: A late hit.", "Ibrahimoglu just shoots, Sinyan deflects the ball into his own goal. It is 2: 2. And we're in stoppage time. Today, 07:41 PM | Stefan Berndl The last minutes are running.", "It will end here shortly. Today, 07:37 PM | Stefan Berndl Schick missed the 2-2! The great opportunity to equalize. Crossed well in the penalty area, Schick shoots, but the goalie has his hand on it.", "That can not be real. Today, 07:35 PM | Stefan Berndl Ten minutes remain. So the last hopes in the Europa League rest on the WAC. They are challenged against Feyenoord in half an hour.", "Today, 07:31 PM | Stefan Berndl The rapid quarter of an hour is already running. But it doesn't look like Rapid could go much further here, let alone score three goals. Today, 07:25 PM | Stefan Berndl 20 minutes remain in this game.", "The second defeat against Molde threatens. And with it the departure from the Europa League. Today, 07:17 PM | Stefan Berndl Symbolbild It's not going well for Rapid. 63 minutes have passed, so there is still just under half an hour. © Image:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH Today, 07:14 PM | Stefan Berndl's free kick for Rapid Schick gets the ball long in front, wants to put it back and hits the hand of a Molde defender. : There is a free kick just on the edge of the penalty area.", "Ritzmaier steps up, but the ball lands in the wall. Today, 07:11 PM | Stefan Berndl luck for Rapid. Brynhildsen hits a nice cross completely alone in the Rapids penalty area. He tries volley, but hits the ball just wide of the right post.", "Rapid allows a lot here. Today, 07:07 PM | Stefan Berndl Now a 4-2 win is necessary. So again three hits. It will be difficult. Especially the way Rapid appears here in parts.", "Today, 07:03 PM | Stefan Berndl coach Didi Kühbauer gets upset on the sidelines, which is basically nothing unusual. The early goal of course annoys him too. And Molde with the next possibility.", "Rapid now has to get back into the game, otherwise that's it. At least Fountas has the chance to shoot on the other side. Today, 07:00 PM | Stefan Berndl goal for Molde! What was that now? The kick-off and 22 seconds later Molde hits the 2-1.", "The Norwegians combine through and captain Eikrem scores 2: 1. Ouch. Today, 06:59 PM | Stefan Berndl kick-off for the second half! It starts again, Rapid made two changes. Fountas comes for Knasmüllner and Arase has to go too.", "For him, Demir is new to the game. Today, 06:44 PM | Stefan Berndl We're taking a break! The first 45 minutes plus two minutes of stoppage time are over. It's 1: 1, Rapid is still challenged.", "It would take two more hits to make the promotion. Today, 06:40 PM | Stefan Berndl Toooor for Rapid! 43rd Minute: Ritzmaier scores 1: 1. Send the pass from the right wing to Ritzmaier, who pulls off from almost 18 meters in the middle.", "The Molde goalie is still on with his fingertips, but cannot prevent the goal. Today, 06:36 PM | Stefan Berndl Rapid with 53 percent possession, 40 minutes are over. It is still questionable how the Viennese want to score three goals here.", "Molde does it skillfully and is always dangerous herself. Today, 06:33 PM | Stefan Berndl And here in Vienna? Ritzmaier fired a shot from almost 20 meters, but Golie Moldes was there and deflected the ball to the corner. More liveblog entries" ]
}