{
  "id" : "A0NwOvra",
  "url" : "https://kurier.at/politik/inland/abschiebungen-was-kann-die-neue-griss-kommission/401179939",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T16:32:45Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4402031/6326148.jpg",
  "imageCopyright" : "APA/GEOR HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Abschiebungen: Was kann die neue \"Griss-Kommission\"?",
  "articleTitleTranslated" : "Deportations: What can the new \"Griss Commission\" do?",
  "articleContent" : [ "Was kann die neue Kindeswohlkommission, eingerichtet im grünen Justizministerium? Abschiebungen von Kindern verhindern, die den jüngsten Koalitionskrach ausgelöst hatten? Vorrangig geht es eher allgemein um Kinderrechte in Österreich.", "„Dass die Debatte so emotionalisiert ist, zeigt, dass wir sie versachlichen müssen. Das ist auch aus gesellschaftspolitischer Sicht notwendig“, sagt die Vorsitzende der Kommission, Ex-OGH-Präsidentin Irmgard Griss, dem KURIER.", "Die „Griss-Kommission“ wird sich damit befassen, wie und ob Kinderrechte in Asyl- und Bleiberechtsverfahren angemessen berücksichtigt werden und dafür unterschiedliche Fälle analysieren. Griss sagte in der ZiB2, dass die Kommission Mitte des Jahres einen Bericht vorlegen wolle.", "Eingerichtet wurde sie von Vizekanzler Werner Kogler (Grüne) nach der Aufregung um die Abschiebung einer georgischen Familie. Auch diesen Einzelfall möchte sich die Kommission ansehen. Wie kommt Kommission an Akten?", "Griss hegt keine Zweifel an der juristischen Rechtmäßigkeit der fünf negativen Asylverfahren gegen die Familie.", "Ihr Vorwurf an Innenminister Karl Nehammer (ÖVP) und das Bundesamt für Fremdenwesen und Asyl (BFA): Die zwölfjährige Tochter hatte ein weiteres Mal humanitäres Bleiberecht beim BFA beantragt.", "Dieser Antrag sei zu prüfen gewesen, und zwar hinsichtlich einer möglichen Gefährdung des Kindeswohls, meinte Griss und formulierte es allgemein: „Die Frage ist, ob Kinder, die hier geboren worden sind, für das Fehlverhalten ihrer Eltern verantwortlich sind“", "Akteneinsicht in den Fall habe sie nicht.  “ Interessanter Punkt: Wie kommt die Kommission überhaupt an Akten? Speziell vom BFA, der ersten Instanz bei Asylverfahren, die im Innenministerium (BMI) verankert ist?", "„Ich sehe da momentan kein Problem. Selbst wenn uns die ÖVP torpedieren sollte, was nicht in ihrem Interesse sein kann, werden wir über das Bundesverwaltungsgericht und Anwälte an genügend Akten kommen, um uns ein vollständiges Bild der Fälle machen zu können“, sagt Griss dem KURIER.", "Das Bundesverwaltungsgericht (BVwG) ist die zweite Instanz in Asyl- und Bleiberechtsverfahren, bei der auch Beschwerdefälle landen.", "Das BMI reagiert auf Nachfrage gelassen: Vom Justizministerium dürfte die Kommission sowieso Akten bekommen, von Seiten „des Innenministeriums gibt es selbstverständlich entsprechende Kooperation und Unterstützung“, heißt es.", "VP-Klubchef August Wöginger meinte gegenüber Ö1 nur: Man wolle keinen Ergebnissen vorgreifen, und es gelte das Regierungsprogramm. „Es ist in Ordnung, dass diese Kommission eingesetzt wird.“ Ob die Kommission politisch etwas bewirken kann, dahinter steht ein großes türkises Fragezeichen.", "Griss zeigte sich optimistisch.  Wenn ein Bericht des Gremiums vorliege, werde der ja auch \"öffentliche Wirkung\" erzielen, sagte sie gegenüber Ö1 und meinte Richtung Nehammer: \"Ich kann mir nicht vorstellen, dass er dann mit den Schultern zuckt und sagt, naja, wir kümmern uns nicht darum.\"" ],
  "articleContentTranslated" : [ "What can the new Child Welfare Commission, set up in the green Ministry of Justice, do? Preventing deportations of children that sparked the latest coalition conflict? It is primarily about children's rights in Austria in general.", "“The fact that the debate is so emotional shows that we need to objectify it. This is also necessary from a socio-political point of view, ”says the chairman of the commission, ex-OGH president Irmgard Griss, to the KURIER.", "The “Griss Commission” will deal with how and whether children's rights are adequately taken into account in asylum and right of residence procedures and analyze different cases. Griss said in ZiB2 that the commission wanted to present a report in the middle of the year.", "It was set up by Vice Chancellor Werner Kogler (Greens) after the excitement about the deportation of a Georgian family. The Commission would also like to look at this individual case. How does the Commission get files?", "Griss has no doubts about the legality of the five negative asylum procedures against the family.", "Her allegation to Interior Minister Karl Nehammer (ÖVP) and the Federal Office for Immigration and Asylum (BFA): The twelve-year-old daughter had applied for humanitarian right to stay at the BFA again.", "This application had to be examined, namely with regard to a possible endangerment of the child's well-being, said Griss and formulated it in general: \"The question is whether children who were born here are responsible for the misconduct of their parents\"", "She did not have access to files in the case. “Interesting point: How does the Commission get files at all? Especially from the BFA, the first instance in asylum procedures, which is anchored in the Ministry of the Interior (BMI)?", "“I don't see any problem at the moment. Even if the ÖVP torpedo us, which cannot be in their interest, we will get enough files through the Federal Administrative Court and lawyers to be able to get a complete picture of the cases, ”Griss told the KURIER.", "The Federal Administrative Court (BVwG) is the second instance in asylum and right of residence proceedings, where complaints also land.", "The Federal Ministry of the Interior responded calmly to inquiries: The Commission should get files from the Ministry of Justice anyway, from the side of \"the Ministry of the Interior there is of course appropriate cooperation and support,\" it says.", "VP club boss August Wöginger only said to Ö1: They don't want to anticipate any results, and the government program applies. “It is okay that this commission is set up.” There is a big turquoise question mark behind this whether the commission can make a political difference.", "Griss was optimistic. If there is a report from the committee, it will also have a \"public impact\", she told Ö1 and said to Nehammer: \"I can't imagine him shrugging his shoulders and saying, well, we don't care . \"" ]
}