{
  "id" : "A0pOhKEp",
  "url" : "https://www.derstandard.at/story/2000125178439/experten-zur-ema-pruefung-von-astra-zeneca-gefahr-durch-das?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T05:00:04Z[UTC]",
  "author" : "Eja Kapeller, David Rennert",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Experten zur EMA-Prüfung von Astra Zeneca: \"Gefahr durch das Virus ist größer\"",
  "articleTitleTranslated" : "Experts on Astra Zeneca's EMA review: \"Risk from virus is greater\"",
  "articleContent" : [ "Am Donnerstag hat die Europäische Arzneimittelagentur (EMA) die Ergebnisse ihrer erneuten Untersuchung des Astra-Zeneca-Vakzins vorgelegt: Der Impfstoff, der bereits 20 Millionen Mal innerhalb der EU und Großbritanniens verimpft wurde, sei \"sicher und effektiv\".", "Einen möglichen Zusammenhang mit sehr seltenen thrombotischen Ereignissen, wie sie in einigen EU-Staaten bei Geimpften aufgetreten sind, könne man aber \"nicht definitiv ausschließen\". Die EMA wird ihre Untersuchungen dazu fortsetzen.", "Der Beipackzettel des Vakzins wird zudem mit einer Warnung, dass Hirnvenenthrombosen oder disseminierte intravasale Gerinnungen nach einer Impfung auftreten könnten, versehen.", "Die Gebrauchsinformation eines neuen Arzneimittels sei ein lebendes Dokument, das nicht mit der Zulassung abgeschlossen sei, sagt die Impfstoffexpertin Christina Nicolodi.", "Es sei keineswegs ungewöhnlich, dass seltene Nebenwirkungen erst im Nachhinein entdeckt und angeführt werden, wie es die EMA nun für den Impfstoff von Astra Zeneca empfohlen hat.", "\"Zum Ende der Zulassungsstudien hat man erst begrenzte Daten, denn auch wenn es sehr große Studien sind, gibt es Einschränkungen bei den Probanden.\"", "Daher brauche es laufend weitere Analysen, um Erfahrungen zur Anwendung in der breiten Bevölkerung zu gewinnen und die Kosten-Nutzen-Bewertung zu aktualisieren.", "Auch für die Virologin Dorothee von Laer kommt es nicht unerwartet, dass die EMA den Impfstoff als sicher einstuft: \"Es liegt in der Natur der Sache, dass man bei den Zulassungsstudien mit rund 20.000 Probanden extrem seltene Nebenwirkungen nicht erfasst.\"", "Das geschehe durch ein engmaschiges Berichtssystem von Ärzten an die Arzneimittelbehörden in den ersten Jahren nach der Impfung. Doch die bei den Geimpften aufgetretenen Hirnvenenthrombosen seien in der allgemeinen Bevölkerung extrem selten.", "Das solle weiter untersucht werden. Aber: \"Die meisten Medikamente, die wir einnehmen, können deutlich häufiger schwere Nebenwirkungen verursachen als die zugelassenen Impfstoffe.\"", "Der Gesundheitsökonom Thomas Czypionka befürchtet einen weiteren Vertrauensverlust der Bevölkerung in Bezug auf den Impfstoff von Astra Zeneca. Die Wahrscheinlichkeit einer Hirnvenenthrombose sei gering, das Risiko, an Covid-19 zu sterben, ist für die allermeisten weitaus höher.", "Trotzdem würden Menschen die Gefahr möglicher Nebenwirkungen als höher einschätzen als jene durch das Virus. \"Menschen werden dieses Risiko nun noch stärker wahrnehmen, auch wenn diese Ereignisse extrem selten sind und der Zusammenhang mit der Impfung nach wie vor nicht nachgewiesen ist.\"", "Im Kampf gegen die Pandemie könne uns diese Vertrauensabnahme enorm zurückwerfen. (Eja Kapeller, David Rennert, 19.3.2021)" ],
  "articleContentTranslated" : [ "On Thursday the European Medicines Agency (EMA) presented the results of its re-examination of the Astra Zeneca vaccine: the vaccine, which has already been vaccinated 20 million times within the EU and the UK, is \"safe and effective\".", "A possible connection with very rare thrombotic events, such as those that have occurred in some EU countries in vaccinated people, cannot be \"definitely excluded\". The EMA will continue to investigate this.", "The package insert for the vaccine also contains a warning that cerebral vein thrombosis or disseminated intravascular coagulation could occur after vaccination.", "The leaflet for a new drug is a living document that is not completed with the approval, says vaccine expert Christina Nicolodi.", "It is by no means unusual for rare side effects to be discovered and cited only afterwards, as the EMA has now recommended for the Astra Zeneca vaccine.", "\"At the end of the approval studies, you only have limited data, because even if there are very large studies, there are restrictions on the subjects.\"", "For this reason, further analyzes are required on an ongoing basis in order to gain experience on the application in the general population and to update the cost-benefit assessment.", "For the virologist Dorothee von Laer, too, it is not unexpected that the EMA classifies the vaccine as safe: \"It is in the nature of things that extremely rare side effects are not recorded in the approval studies with around 20,000 test subjects.\"", "This is done through a close-knit reporting system from doctors to the drug authorities in the first few years after vaccination. But the cerebral vein thromboses that occurred in the vaccinated are extremely rare in the general population.", "That should be investigated further. But: \"Most of the drugs we take can cause serious side effects far more often than the approved vaccines.\"", "Health economist Thomas Czypionka fears a further loss of confidence among the population in relation to Astra Zeneca's vaccine. The probability of a cerebral vein thrombosis is low, the risk of dying from Covid-19 is much higher for most of them.", "Nevertheless, people would rate the risk of possible side effects as higher than those caused by the virus. \"People will now be even more aware of this risk, even if these events are extremely rare and the connection with the vaccination has still not been proven.\"", "In the fight against the pandemic, this decrease in confidence could set us back enormously. (Eja Kapeller, David Rennert, March 19, 2021)" ]
}