{
  "id" : "A1gDY7I4",
  "url" : "https://sport.orf.at/stories/3072243/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T08:33:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gruber nach Comeback wieder im Spital",
  "articleTitleTranslated" : "Gruber back in the hospital after his comeback",
  "articleContent" : [ "Nach der Erstdiagnostik durch Sanitäter und die anwesende ÖSV-Teamärztin Ines Berger-Uckermann wurde der Salzburger ins Krankenhaus von Lahti gebracht. Im Rahmen einer Herzkatheter-Untersuchung seien ihm zwei Stents eingesetzt worden, wie der ÖSV berichtete.", "„Bei Bernhard Gruber führte nach dem Rennen ein Teilverschluss eines Herzkranzgefäßes erneut zu Beschwerden. Bernhard ist so weit in guter Verfassung und muss nun entsprechend seiner Genesung noch einige Tage im Krankenhaus bleiben“, wurde Berger-Uckermann am Samstag in der Aussendung zitiert.", "Gruber bei Comeback auf Rang sechs Beim Weltcup-Wochenende der Nordischen Kombinierer in Lahti waren viele Augen auf Bernhard Gruber gerichtet. Denn der Gasteiner gab im Teamsprint sein Comeback nach einer Herzoperation.", "Gemeinsam mit Mario Seidl wurde er nach starker Sprungleistung Sechster. Starke Leistung in Lahti Bereits Mitte März des vergangenen Jahres hatte Gruber nach Beschwerden dieselbe Diagnose erhalten.", "Acht Monate später hatte der 38-Jährige Anfang November nach umfangreichen Checks die medizinische Freigabe für den Hochleistungssport bekommen und daraufhin das Training mit dem ÖSV-Team wieder aufgenommen.", "Im Teamsprint am Freitag holte er beim Weltcup-Comeback mit Partner Seidl gleich Platz sechs. Nach dem Springen waren die beiden sogar in Führung gelegen. Er wolle „step by step“ noch näher herankommen, hatte sich Gruber nach dem Wettkampf glücklich gezeigt.", "„Da überwiegt die Freude, dass das Herz so gut läuft. Ich muss noch bisschen geduldig sein“, hatte er vor der Fahrt ins Hotel gesagt." ],
  "articleContentTranslated" : [ "After the initial diagnosis by paramedics and the present ÖSV team doctor Ines Berger-Uckermann, the Salzburger was brought to the hospital in Lahti. As part of a cardiac catheter examination, two stents were inserted, as the ÖSV reported.", "“After the race, Bernhard Gruber's partial occlusion of a coronary blood vessel again led to complaints. Bernhard is so far in good shape and now has to stay in the hospital for a few more days in accordance with his recovery, \"Berger-Uckermann was quoted in the broadcast on Saturday.", "Gruber in sixth place in comeback At the Nordic Combined World Cup weekend in Lahti, many eyes were on Bernhard Gruber. Because the Gasteiner made his comeback in the team sprint after a heart operation.", "Together with Mario Seidl he finished sixth after a strong jumping performance. Strong performance in Lahti In mid-March of last year, Gruber received the same diagnosis after complaints.", "Eight months later, after extensive checks, the 38-year-old received medical approval for high-performance sport at the beginning of November and then resumed training with the ÖSV team.", "In the team sprint on Friday he took sixth place in the World Cup comeback with partner Seidl. After jumping, the two were even in the lead. He wanted to get even closer \"step by step\", Gruber had shown happily after the competition.", "“The joy outweighs that the heart is running so well. I have to be patient, ”he said before driving to the hotel." ]
}