{
  "id" : "a1ijMaBX",
  "url" : "https://kurier.at/chronik/oesterreich/land-salzburg-ohne-corona-impfung-keine-anstellung/401120433",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T10:53:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Land Salzburg: Ohne Corona-Impfung keine Anstellung",
  "articleTitleTranslated" : "State of Salzburg: No employment without corona vaccination",
  "articleContent" : [ "Das Land Salzburg wird ab Zulassung eines Covid-19-Impfstoffes nur noch geimpftes Personal in Spitälern und Altersheimen neu anstellen.", "\"In unseren Spitälern gibt es de facto eine Impfpflicht, da der Impfstatus vor einer möglichen Beschäftigung überprüft wird und ausständige Impfungen nachgeholt werden müssen\", sagt der Gesundheitslandesrat und Vize-Landeshauptmann von Salzburg, Christian Stöckl im Magazin \"profil\".", "Dieser Linie folgend will das Land Salzburg Neueinstellungen auch an eine zugelassene Impfung gegen Covid-19 knüpfen. Die Impfpflicht für Neuzugänge wünscht sich Stöckl neben Spitälern und Altersheimen auch für Kindergärten und Schulen im Einflussbereich des Landes.", "Er lasse nun prüfen, ob das rechtlich möglich sei. Für rund 15.000 bereits aktive Mitarbeiter der Landesspitäler und Altersheime sieht Stöckl keine Möglichkeit, eine Covid-19-Impfung vorzuschreiben. Das wäre ein \"zu starker Eingriff ins Privatleben\"." ],
  "articleContentTranslated" : [ "Once a Covid-19 vaccine has been approved, the State of Salzburg will only employ vaccinated staff in hospitals and retirement homes.", "\"In our hospitals there is de facto a compulsory vaccination, since the vaccination status is checked before a possible employment and outstanding vaccinations have to be made up,\" says the State Health Council and Vice Governor of Salzburg, Christian Stöckl in the magazine \"profil\".", "Following this line, the State of Salzburg also wants to link new hires to an approved vaccination against Covid-19. In addition to hospitals and old people's homes, Stöckl also wants newcomers to be vaccinated for kindergartens and schools in the area of influence of the state.", "He is now having a look at whether this is legally possible. Stöckl sees no possibility of prescribing a Covid-19 vaccination for around 15,000 already active employees in the state hospitals and old people's homes. That would be \"too strong an encroachment on private life\"." ]
}