{
  "id" : "A1iOhDiq",
  "url" : "https://www.diepresse.com/5957227/OesterreichGruppe-F_WMQualifikation_Daenemark-gewinnt-in-Israel?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T19:21:00Z[UTC]",
  "author" : "Christoph Gastinger von Markku Datler von Christoph Gastinger von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/b/5957227/A1A5DB08-95A3-46D4-B42F-682D7C42737D_v0_l.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "WM-Qualifikation: Dänemark gewinnt in Israel",
  "articleTitleTranslated" : "World Cup qualification: Denmark wins in Israel",
  "articleContent" : [ "Israel, Mannschaft von Teamchef Willi Ruttensteiner, kassierte im ersten Spiel der Österreich-Gruppe F in Tel Aviv gegen Dänemark vor 5.000 Zuschauern eine 0:2-Niederlage.", "Martin Braithwaite (13.) und Jonas Wind (67.) sorgten im Bloomfield Stadium für die Entscheidung und dafür, dass ihr Team vielleicht mit dem Punktemaximum am Mittwoch im Wiener Ernst Happel Stadion gegen die ÖFB-Elf antritt.", "Zuvor sind die Dänen noch am Sonntag in Herning gegen Moldau im Einsatz, Israel hat da Schottland zu Gast, das am (heutigen) Donnerstagabend noch Österreich in Glasgow empfing.", "Barcelona-Stürmer Braithwaite leitete den Auswärtssieg schon früh ein, sorgte mit einem Heber über Israel-Goalie Ofir Marciano für einen Start nach Maß.", "Auch danach hatten die Dänen ein Chancenplus, hatten aber kurz nach dem Seitenwechsel auch Glück, dass Munas Dabbur bei einer Topchance nicht richtig zum Abschluss kam (51.).", "In der 67.  Minute machte Wind den Sack zu, beförderte einen missglückten Elhamed-Kopfball-Klärungsversuch volley in die Maschen. Braithwaite wäre beinahe noch ein Doppelpack geglückt, bei seinem Schuss rettete allerdings das Aluminiumgehäuse für die Israeli (83.)." ],
  "articleContentTranslated" : [ "Israel, team of team boss Willi Ruttensteiner, suffered a 2-0 defeat in the first game of Austria Group F in Tel Aviv against Denmark in front of 5,000 spectators.", "Martin Braithwaite (13th) and Jonas Wind (67th) made the decision in the Bloomfield Stadium and made sure that their team might play against the ÖFB-Elf with the maximum points on Wednesday in Vienna's Ernst Happel Stadium.", "Before that, the Danes are still in action against Moldova in Herning on Sunday, Israel has Scotland as a guest, which received Austria in Glasgow on Thursday evening (today).", "Barcelona striker Braithwaite initiated the away win early on, giving a tailor-made start with a lift over Israel goalie Ofir Marciano.", "Even after that the Danes had an increase in chances, but shortly after the break, they were also lucky that Munas Dabbur did not come to a close with a top chance (51st).", "In the 67th minute, Wind closed the sack and volleyed a failed Elhamed header clearing attempt. Braithwaite almost managed a double, but when he shot, the aluminum housing saved the Israeli (83rd)." ]
}