{
  "id" : "a28SOcTt",
  "url" : "https://kurier.at/sport/wintersport/vierschanzentournee-ohne-rekordspringer-gregor-schlierenzauer/401138292",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T08:37:20Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4838523/46-173660302.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vierschanzentournee ohne Rekordspringer Gregor Schlierenzauer",
  "articleTitleTranslated" : "Four Hills Tournament without record jumper Gregor Schlierenzauer",
  "articleContent" : [ "Der Tiroler wurde von Cheftrainer Andreas Widhölzl nicht ins siebenköpfige Aufgebot berufen. Dafür ist Stefan Kraft mit von der Partie Die Vierschanzentournee wird ohne Gregor Schlierenzauer stattfinden.", "Der 30-jährige Tiroler wurde von Chefcoach Andreas Widhölzl nicht für den Klassiker nominiert. Das ist ein herber Rückschlag für den ambitionierten Rekordspringer (53 Weltcupsiege) der mit großen Zielen in die Saison gestartet war.", "\"Natürlich bin ich enttäuscht, alles andere wäre widersprüchlich\", erklärt der zweifache Tourneesieger Schlierenzauer in seinem Blog. \"Ich muss akzeptieren, dass meine Leistungen nicht gut genug waren.\"", "Tatsächlich konnte sich Schlierenzauer nicht für einen Einsatz bei der Vierschanzentournee empfehlen. Im Weltcup sammelte er lediglich acht Punkte und blieb auch bei der Tournee-Generalprobe in Engelberg unter den Erwartungen.", "Nicht nur sportlich lief es für den Tiroler nicht nach Wunsch, wie viele seiner Kollegen plagte er sich auch mit einer Covid-Infektion herum.", "Schlierenzauer wird nun beim Kontinentalcupspringen in Engelberg an den Start gehen, um dann zumindest bei den Heimbewerben in Innsbruck und Bischofshofen im Team der nationalen Gruppe Tournee-Luft schnuppern zu dürfen.", "\"Ich werde mich jetzt rausnehmen, die Dinge verdauen und dann einen neuen Anlauf starten.\" Tournee mit Kraft Stefan Kraft hat noch weniger Punkte auf dem Konto wie Schlierenzauer, nämlich 0.", "Doch im Gegensatz zu Schlierenzauer konnte der Gesamtweltcupsieger sein Können heuer schon unter Beweis stellen und steht deshalb auch zurecht im Aufgebot für die Tournee. Ein letzter Härtetest nach seinen Rückenproblemen fiel positiv aus.", "Ebenfalls mit dabei neben Michael Hayböck, Daniel Huber, Jan Hörl, Philipp Aschenwald und Markus Schiffner ist Thomas Lackner, der bis zuletzt keinem Kader angehörte, aber in Nischnij Tagil mit Rang vier aufzeigte." ],
  "articleContentTranslated" : [ "The Tyrolean was not appointed to the seven-man squad by head coach Andreas Widhölzl. But Stefan Kraft is part of the party. The Four Hills Tournament will take place without Gregor Schlierenzauer.", "The 30-year-old Tyrolean was not nominated for the classic by head coach Andreas Widhölzl. This is a major setback for the ambitious record jumper (53 World Cup victories) who started the season with big goals.", "\"Of course I am disappointed, everything else would be contradicting itself,\" explains the two-time tour winner Schlierenzauer in his blog. \"I have to accept that my performance was not good enough.\"", "In fact, Schlierenzauer could not recommend himself to be used in the Four Hills Tournament. In the World Cup he only collected eight points and also fell short of expectations at the touring dress rehearsal in Engelberg.", "Not only in terms of sport, things did not go as desired for the Tyrolean, like many of his colleagues, he also plagued with a Covid infection.", "Schlierenzauer will now compete in the continental cup jumping in Engelberg, so that he can at least get a taste of the tour air in the national group's team at the home competitions in Innsbruck and Bischofshofen.", "\"I'm going to take myself out now, digest things and then start a new attempt.\" Tour with Kraft Stefan Kraft has even fewer points than Schlierenzauer, namely 0.", "But in contrast to Schlierenzauer, the overall World Cup winner was able to prove his skills this year and is therefore rightly on the squad for the tour. A final endurance test after his back problems turned out positive.", "Also there, alongside Michael Hayböck, Daniel Huber, Jan Hörl, Philipp Aschenwald and Markus Schiffner, is Thomas Lackner, who was not part of a squad until the end, but was fourth in Nizhny Tagil." ]
}