{
  "id" : "A2fRkF7x",
  "url" : "https://www.diepresse.com/5652173/Wie-uns-unsere-Umwelt-krank-macht?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2019-06-29T16:25:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/c/d/5652173/96F320F3-0791-47FB-958C-65525C2A0E4A_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie uns unsere Umwelt krank macht",
  "articleTitleTranslated" : "How our environment makes us sick",
  "articleContent" : [ "Gestörter Schlaf, „tote Milch“, verschmutzte Luft: Das Medicinicum Lech widmet sich dem „gesunden Menschen in einer gesunden Umwelt“. Das Problem dabei: Die Umgebung heilt nicht nur, sie schadet auch. Bleibt die Frage: Ist sie zu retten?", "Saubere Luft, was ist das eigentlich? „Etwas, wofür es keine eindeutige Definition gibt“, sagt Hans-Peter Hutter vom Zentrum für Public Health der Medizinischen Universität Wien.", "„Generell soll saubere Luft möglichst wenige Allergene, Schadgase und Partikel enthalten – sie findet sich also nicht in Mumbai, Delhi oder Peking.“ Doch auch abseits der Megacitys mit ihren Industrieanlagen und Autobahnen ist saubere Luft schwer auszumachen.", "„In afrikanischen Ländern sind es vor allem Frauen, die sich höchst belastendem Rauch aussetzen, da sie nach wie vor Holz zum Kochen verwenden“", "„Die drei ultrabösen unter den vielen bösen Bestandteilen der Luft, um Anleihen beim Comicgenre zu machen, sind Feinstaub, Stickstoffdioxid und bodennahes Ozon“, sagt der Umweltmediziner.  “", "„Anders als angenommen beeinträchtigen diese Schadstoffe nämlich nicht nur die Lunge, sondern auch das Herz-Kreislauf-System und – besonders erschreckend – das Gehirn“", "In anderen Worten: „Die Luft hat das Potenzial, uns gesund zu machen, so fällt Lungenkranken das Atmen am Meer oder auf den Bergen wegen der vorkommenden Aerosole leichter.  “", "Zugleich kann sie unsere Lebenszeit bei ungünstiger Zusammensetzung aber beträchtlich verkürzen.“ Einer Studie der Europäischen Umweltagentur (EEA) zufolge sterben in Österreich etwa 8200 Personen pro Jahr vorzeitig infolge der Luftverschmutzung.", "Als Gründe werden vorrangig die durch Verkehr, Hausbrand und Industrie erzeugten Belastungen angeführt. Umgelegt auf 41 europäische Staaten ergibt das rund 467.000 vorzeitige Todesfälle aufgrund einer Langzeitbelastung durch Feinstaub sowie an die 71.000 Opfer von Stickstoffdioxid.", "„Vor allem Feinstaub erzeugt Atembeschwerden, verringert die Lungenfunktion und kann Krebs auslösen, doch auch Herzrhythmusstörungen, Schlaganfälle und Herzinfarkte gehen auf ihn zurück“, zählt Hutter auf.", "Mehrere Studien legen überdies einen Zusammenhang zwischen belasteter Luft und einer verringerten Leistungsfähigkeit des Gehirns nahe: „Ultrafeine Partikel gelangen auch über den Riechnerv ins Gehirn und lösen dort Entzündungen aus“, sagt der Mediziner.", "Hinzu kommt: „Sie verursachen Stressreaktionen in den Zellen, wodurch sich die Durchblutung und mit ihr der Abtransport der Schadstoffe aus dem Gehirn verschlechtert – je mehr Ablagerungen, desto höher das Risiko für Alzheimer und Demenz, so die Hypothese.“ Eingeatmeter Diabetes?", "Überprüft wird aktuell auch ein möglicher Konnex zwischen Diabetes und unreiner Luft.", "„Die These lautet: Die Partikel induzieren über oxidativen Stress etwa Insulinresistenz und verminderte Insulinsekretion, was zu Diabetes führen kann“, verweist Hutter auf eine 2018 im Fachblatt „The Lancet“ veröffentlichte US-Studie.", "Demnach waren 2016 weltweit rund 3,2 Millionen Diabetes-Neuerkrankungen auf Feinststaubpartikel zurückzuführen. Tendenz leider steigend.", "Ein Aufwärtstrend ist überdies bei Allergikern zu beobachten: „Heute sind Allergien, Asthma, Ekzeme, Lebensmittelunverträglichkeiten und Ausschläge das häufigste Gesundheitsproblem im Kindesalter“, sagt Hans Concin vom Arbeitskreis für Vorsorge und Sozialmedizin (AKS) in Bregenz.", "Vor allem in Industrieländern: „Gut ein Drittel der Bevölkerung leidet an mindestens einer Allergie – dieser Befund gilt auch in Österreich“", "Ursache des Anstiegs sei „zum einen die zunehmende Luftverschmutzung: Ozon und Feinstaubpartikel, an denen sich die Allergene, wie Pollen, anbinden können, machen diese aggressiver in der Allergieauslösung“, sagt Concin.  “", "„Zum anderen verlängert die Klimaerwärmung die Blütezeiten der Pflanzen“ Zum Dritten: „Während die Luft draußen stärker belastet ist, leben wir drinnen sehr steril, fast wie in einem Krankenhaus“", "Zugespitzt formuliert: „Alles wird desinfiziert, permanent wird geputzt, Wald und Wiesen nicht mehr betreten – dadurch fehlt die Konfrontation mit positiv belasteter Luft, also solcher, die mit Bakterien und Pilzen angereichert ist“, so Concin.  “", "Der Gynäkologe rät insbesondere Schwangeren und Eltern von ein- bis dreijährigen Kindern zum Besuch von Bauernhöfen und zu Haustieren:", "„Es wurden Kinder von Amischen, die sich selbst versorgen, von Hutterern, die industrielle Landwirtschaft betreiben, und Kinder ohne Zugang zu Bauernhöfen untersucht“, verweist Concin auf eine 2016 im „New England Journal of Medicine“ veröffentlichte Studie.  :", "Ihr Resultat: Bei den Amisch, die in täglichem Kontakt mit Gräsern, Getreide und Tier stehen, haben nur fünf Prozent der Kinder Asthma, knapp sieben Prozent eine Allergie. Bei den Hutterern sind es 21 und 33 Prozent, „weit stärker belastet sind die Stadtkinder“.", "Das liege nicht nur an der frühen Konfrontation mit Mikroben, sondern auch an der Ernährung. „Was wir im Geschäft kaufen, ist Milch von Turbokühen aus Massentierhaltung mit Antibiotikafutter, deren wertvolle Proteine durch das Pasteurisieren unwirksam gemacht werden“, sagt Concin.", "„Internationale Experten sprechen gar von ,toter Milch‘.“ Um dem Trinkenden die Konfrontation mit der Natur wieder zu ermöglichen, rät er zu „Rohmilch, wie der Vorzugsmilch in Deutschland“.", "Denn: „Sie ist das beste Medikament gegen Allergien, bedeutet aber auch: Raus auf's Land und vor Ort trinken, da sie nur kurz haltbar ist.“ Selbstgemachte Hitze. Einen ähnlichen Appell plant Alexander Egit, Geschäftsführer von Greenpeace in Zentral- und Osteuropa, im Rahmen des am 4.", "Juli in Vorarlberg beginnenden Medicinicum Lech.", "„Würden der Einzelne und die Politik konsequent auf Fahrrad und öffentliche Verkehrsmittel setzen, auf weniger Fleisch und regionales Essen sowie sich zu einer hohen Besteuerung von Kerosin und Diesel durchringen, um Flug- und Autoverkehr einzudämmen, würde das die Klimakrise eindämmen und Leben retten“", "Aktuell berge „die Natur“ zahlreiche Risken, die es wieder auf ein „menschenverträgliches Maß zu reduzieren“ gelte, mahnt Egit. „2018 zählten wir in Österreich 766 auf den Klimawandel zurückzuführende Hitzetote, während 400 Menschen bei Verkehrsunfällen ums Leben kamen“", "Auch die in der Luft befindlichen Emissionen trugen zu eigentlich vermeidbaren Sterbefällen bei: „Die 2012 gemessenen Luftschadstoffen kosteten allein in Österreich 40.000 bis 65.000 Lebensjahre und bedeuten gravierende individuelle und wirtschaftliche Einbußen“", "Und bleiben nicht allein: „In den vergangenen 20 Jahren ist die Zahl der klimabedingten Katastrophen von durchschnittlich 165 auf 329 pro Jahr angestiegen“, rechnet Egit vor.  “", "Konkret: „Überschwemmungen, Stürme und Dürre suchen uns immer öfter heim – und wir beflügeln sie, indem wir Wälder und Wiesen mit Straßen, Parkanlagen und Gebäudekomplexen zubetonieren, die wiederum mehr Hitze erzeugen – zulasten unserer Gesundheit.“ 100 Schlafstörer.", "Die veränderte Umwelt wirkt sich auch nachts auf ihre Erschaffer aus, betont Schlafpsychologe Günther Amann-Jennson. „80 Prozent der Erwerbstätigen leiden an einer der mehr als 100 Formen von Schlafstörungen, insbesondere die Einschlafstörungen haben sich in den vergangenen zehn Jahren verfünffacht“", "Auch fast ein Drittel der sechs- bis zwölfjährigen Kinder kämpft mit den Folgen von zu wenig Schlaf: „Die beste Lebenserwartung hat man mit 7,5 Stunden Schlafzeit; Stress, digitale Medien, Geräusche und Luftschadstoffe in Schlafräumen verkürzen sie aber konsequent“", "Und schaden dem Wohlbefinden: „Ständige Erschöpfung erhöht das Risiko für Herzinfarkte, Bluthochdruck, Alzheimer, Diabetes, Burn-out und Depression“, warnt der Leiter des Instituts für Schlafpsychologie.  “", "„Schon jetzt gibt es weltweit über 400 Millionen Menschen mit Depressionen, in zehn Jahren wird es die Gesundheitsstörung Nummer eins sein, da Ruhe und psychisch-mentale Regeneration durch Schlaf fehlen“, plädiert Amann-Jennson dafür, das Schlafzimmer als biologisch wichtigsten Raum zu erkennen und entsprechend auszustatten:", "„Lichtreize und elektromagnetische Felder von technischen Geräten, synthetische Stoffe, eine zu hohe Luftfeuchtigkeit und eine Raumtemperatur von mehr als 20 Grad rauben dem Gehirn die Möglichkeit, ausreichend zu rasten und sich Giftstoffen zu entledigen“:", "Sein Fazit: „Vieles von dem, was uns krank macht, ist selbst verschuldet: Verzichteten wir auf schädliche Substanzen, bewegten uns in der Natur und achteten den Schlaf, könnten wir unsere Gesundheit und die Umwelt retten“", "Kongress Das Medicinicum Lech findet vom 4. bis 7.  “ Juli statt und widmet sich dem Thema „Der gesunde Mensch in einer gesunden Umwelt. Ökologie als Schlüsselfrage für unsere Gesundheit und Zukunft“.", "Die Referenten, unter ihnen der Publizist und Philosoph Richard David Precht, gehen bei der sechsten Ausgabe des Kongresses Fragen des Klimawandels, der Biodiversität oder der Massentierhaltung nach.", "Beleuchtet werden außerdem gesunder Schlaf, die Ausbreitung von Allergien und die Auswirkungen von Luftverschmutzung auf die (Kinder-)Gesundheit. Infos zu dem viertägigen Symposium, dessen Medienpartner „Die Presse“ ist, gibt es unter: www.medicinicum.at (\"Die Presse\", Print-Ausgabe, 30.06.2019)" ],
  "articleContentTranslated" : [ "Disturbed sleep, “dead milk”, polluted air: Medicinicum Lech is dedicated to “healthy people in a healthy environment”. The problem with this: the environment not only heals, it also harms. The question remains: can it be saved?", "Clean air, what is it actually? “Something for which there is no clear definition,” says Hans-Peter Hutter from the Center for Public Health at the Medical University of Vienna.", "“Generally speaking, clean air should contain as few allergens, harmful gases and particles as possible - so it is not found in Mumbai, Delhi or Beijing.” But clean air is also difficult to spot outside of the megacities with their industrial plants and highways.", "\"In African countries it is mainly women who expose themselves to extremely harmful smoke, as they still use wood for cooking\"", "\"The three ultra-evil among the many evil components of the air that borrow from the comic genre are fine dust, nitrogen dioxide and ground-level ozone,\" says the environmental doctor. \"", "\"Contrary to what was assumed, these pollutants not only affect the lungs, but also the cardiovascular system and - particularly frightening - the brain\"", "In other words: “The air has the potential to make us healthy, so lung patients find it easier to breathe by the sea or in the mountains because of the aerosols that occur. \"", "At the same time, however, it can considerably shorten our lifespan if the composition is unfavorable. ”According to a study by the European Environment Agency (EEA), around 8,200 people die prematurely in Austria every year as a result of air pollution.", "The main reasons given are the pollution caused by traffic, domestic fires and industry. When applied to 41 European countries, this results in around 467,000 premature deaths due to long-term exposure to fine dust and around 71,000 victims of nitrogen dioxide.", "“Especially fine dust causes breathing difficulties, reduces lung function and can cause cancer, but cardiac arrhythmias, strokes and heart attacks can also be traced back to it,” Hutter says.", "Several studies also suggest a connection between polluted air and reduced brain performance: “Ultrafine particles also reach the brain via the olfactory nerve and trigger inflammation there,” says the doctor.", "In addition: \"They cause stress reactions in the cells, whereby the blood flow and with it the removal of pollutants from the brain deteriorates - the more deposits, the higher the risk of Alzheimer's and dementia, so the hypothesis.\" Inhaled diabetes?", "A possible connection between diabetes and unclean air is currently being examined.", "\"The thesis is: The particles induce insulin resistance and reduced insulin secretion via oxidative stress, which can lead to diabetes,\" Hutter refers to a US study published in 2018 in the journal \"The Lancet\".", "According to this, around 3.2 million new cases of diabetes worldwide were attributable to fine dust particles in 2016. Unfortunately, the trend is increasing.", "An upward trend can also be observed among allergy sufferers: \"Today allergies, asthma, eczema, food intolerances and rashes are the most common health problems in childhood,\" says Hans Concin from the Working Group for Prevention and Social Medicine (AKS) in Bregenz.", "Especially in industrialized countries: \"A good third of the population suffers from at least one allergy - this finding also applies in Austria\"", "The cause of the increase is \"on the one hand increasing air pollution: ozone and fine dust particles, to which the allergens such as pollen, can bind, make them more aggressive in triggering allergies,\" says Concin. \"", "\"On the other hand, global warming is prolonging the flowering times of the plants.\" Third: \"While the air outside is more polluted, we live inside very sterile, almost like in a hospital\"", "To put it bluntly: \"Everything is disinfected, it is constantly cleaned, forests and meadows are no longer entered - this means there is no confrontation with positively polluted air, that is, air that is enriched with bacteria and fungi,\" says Concin. \"", "The gynecologist particularly advises pregnant women and parents of one to three year old children to visit farms and pets:", "\"There were children of Amish who support themselves, of Hutterites who operate industrial agriculture, and children without access to farms examined,\" said Concin, referring to a study published in the New England Journal of Medicine in 2016. :", "Their result: Among the Amish, who are in daily contact with grass, grain and animals, only five percent of children have asthma and just under seven percent an allergy. In the case of the Hutterites, it is 21 and 33 percent, \"the city children are much more burdened\".", "This is not only due to the early exposure to microbes, but also to the diet. \"What we buy in the store is milk from turbo cows from factory farming with antibiotic feed, the valuable proteins of which are rendered ineffective by pasteurization,\" says Concin.", "“International experts even speak of 'dead milk'.” In order to enable the drinker to be confronted with nature again, he advises “raw milk, like the preferred milk in Germany”.", "Because: “It is the best drug against allergies, but it also means: Go out to the country and drink on site, as it only has a short shelf life.” Homemade heat. Alexander Egit, Managing Director of Greenpeace in Central and Eastern Europe, is planning a similar appeal at the 4.", "Medicinicum Lech beginning July in Vorarlberg.", "\"If the individual and politicians were to consistently rely on bicycles and public transport, on less meat and regional food as well as a high taxation of kerosene and diesel in order to curb air and car traffic, that would contain the climate crisis and save lives\"", "\"Nature\" currently holds numerous risks that need to be reduced to a \"human-friendly level\", warns Egit. \"In 2018 we counted 766 heat fatalities due to climate change in Austria, while 400 people died in traffic accidents\"", "The emissions in the air also contributed to actually avoidable deaths: \"The air pollutants measured in 2012 cost 40,000 to 65,000 years of life in Austria alone and mean serious individual and economic losses\"", "And don't stay alone: “In the past 20 years, the number of climate-related disasters has increased from an average of 165 to 329 per year,” Egit calculates. \"", "Specifically: \"Floods, storms and droughts haunt us more and more often - and we give them wings by concreting forests and meadows with roads, parks and building complexes, which in turn generate more heat - at the expense of our health.\" 100 sleep disturbances.", "The changed environment also has an impact on its creator at night, emphasizes sleep psychologist Günther Amann-Jennson. \"80 percent of the employed suffer from one of the more than 100 forms of sleep disorders, in particular the difficulty falling asleep has increased fivefold in the past ten years\"", "Almost a third of six to twelve year old children also struggle with the consequences of too little sleep: “The best life expectancy is 7.5 hours of sleep; Stress, digital media, noises and air pollutants in bedrooms reduce them consistently \"", "And harm your well-being: \"Constant exhaustion increases the risk of heart attacks, high blood pressure, Alzheimer's, diabetes, burn-out and depression,\" warns the head of the Institute for Sleep Psychology. \"", "\"Already now there are over 400 million people worldwide with depression, in ten years it will be the number one health disorder because there is a lack of peace and mental regeneration through sleep,\" says Amann-Jennson in favor of recognizing the bedroom as the most biologically important room and equip accordingly:", "\"Light stimuli and electromagnetic fields from technical devices, synthetic materials, excessively high humidity and a room temperature of more than 20 degrees deprive the brain of the opportunity to rest sufficiently and to get rid of toxins\":", "His conclusion: \"Much of what makes us sick is our own fault: If we renounced harmful substances, moved in nature and respected sleep, we could save our health and the environment\"", "Congress The Medicinicum Lech takes place from July 4th to 7th and is dedicated to the topic of “Healthy people in a healthy environment. Ecology as a key question for our health and future ”.", "At the sixth edition of the congress, the speakers, including the journalist and philosopher Richard David Precht, will look into questions of climate change, biodiversity and factory farming.", "It also illuminates healthy sleep, the spread of allergies and the effects of air pollution on (children's) health. Information on the four-day symposium, whose media partner is \"Die Presse\", is available at: www.medicinicum.at (\"Die Presse\", print edition, 30.06.2019)" ]
}