{
  "id" : "A2hBFztb",
  "url" : "https://kurier.at/kultur/medien/neuer-moderator-fuer-den-orf-kulturmontag/401155959",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T11:22:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4872102/46-174059516.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neuer Moderator für den ORF-\"Kulturmontag\"",
  "articleTitleTranslated" : "New moderator for the ORF \"Kulturmontag\"",
  "articleContent" : [ "Peter Schneeberger wird der neue Co-Moderator des \"Kulturmontag\" in ORF 2. Der 48-Jährige wird am 1. Februar erstmals in neuer Funktion auf dem Bildschirm zu sehen sein, kündigte der ORF am Donnerstag an.", "Schneeberger, seines Zeichens auch Leiter der aktuellen TV-Kulturberichterstattung, wird das Magazin künftig im Wechsel mit Clarissa Stadler präsentieren und folgt damit auf ORF-TV-Kulturchef Martin Traxl, der für Sonderausgaben weiterhin zur Verfügung steht.", "\"Kultur ist für Österreich und den ORF von zentraler Bedeutung - und sie ist die Richtschnur meines Lebens, nichts bereitet mir beruflich mehr Freude\", unterstrich der aus Zell am Ziller stammende Schneeberger, dass für ihn ein Traum in Erfüllung gehe.", "Bis dato war der seit 2009 beim ORF arbeitende Schneeberger unter anderem bereits als \"Matinee\"-Moderator, als Kommentator wichtiger Premieren und von 2017 bis 2020 als österreichisches Mitglied im Moderationsteam des 3sat-Magazins \"Kulturzeit\" tätig.", "Vom Branchenmagazin \"Der Österreichische Journalist\" wurde er im vergangenen Dezember zum \"Kulturjournalisten des Jahres\" gekürt." ],
  "articleContentTranslated" : [ "Peter Schneeberger will be the new co-moderator of \"Kulturmontag\" on ORF 2. The 48-year-old will be seen on the screen for the first time in a new role on February 1st, the ORF announced on Thursday.", "Schneeberger, who is also head of current TV cultural reporting, will in future alternate between presenting the magazine with Clarissa Stadler, succeeding ORF TV culture director Martin Traxl, who will continue to be available for special editions.", "\"Culture is of central importance for Austria and the ORF - and it is the guideline of my life, nothing gives me more professional pleasure\", emphasized Schneeberger, who comes from Zell am Ziller, that a dream is coming true for him.", "To date, Schneeberger, who has been with ORF since 2009, has worked as a \"matinee\" presenter, as a commentator on important premieres and from 2017 to 2020 as an Austrian member of the moderation team of 3sat magazine \"Kulturzeit\".", "Last December, he was named \"Cultural Journalist of the Year\" by the industry magazine \"Der Österreichische Journalist\"." ]
}