{
  "id" : "A2HgCCXl",
  "url" : "https://kurier.at/wissen/gesundheit/virologin-seuchengefahr-steigt-mit-wachstum-der-weltbevoelkerung/401181433",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T08:51:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4257581/46-60723088.jpg",
  "imageCopyright" : "Christian Müller - Fotolia/Fotolia/Christian Müller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Virologin: Seuchengefahr steigt mit Wachstum der Weltbevölkerung",
  "articleTitleTranslated" : "Virologist: The risk of epidemics increases as the world population grows",
  "articleContent" : [ "Forscher sehen nicht nur in der Globalisierung, sondern auch in der steigenden Zahl der Weltbevölkerung eine Gefahr für neue weltweite Pandemien.", "Auch das weitere Vordringen von Menschen in die Natur trage zu Krankheitsausbrüchen mit weiter Verbreitung bei, warnt die Münchner Virologin Ulrike Protzer. Denn so kämen Menschen mit neuen Erregern in Kontakt, die von Tieren auf sie überspringen und sich dann von Mensch zu Mensch verbreiten könnten.", "Zudem gelte:", "\"Je enger Menschen zusammenleben - und das ist mit dem Anstieg der Bevölkerungszahlen gerade in Ballungsräumen und Mega-Citys der Fall -, desto leichter kann ein Virus sich ausbreiten\", sagte die Direktorin des Instituts für Virologie am Helmholtz Zentrum München und an der Technischen Universität München.  :", "Influenzaviren beobachten Als Kandidaten für eine mögliche künftige Pandemie sieht die Wissenschafterin unter anderem Influenzaviren. Diese brächten immer wieder unliebsame Überraschungen.", "Sie kämen in Vögeln oder Schweinen vor, zudem sei leicht eine Übertragung auf den Menschen und zwischen Menschen möglich. \"Die Influenzaviren hatte man hier immer schon im Blick. Jetzt müssen wir sicher auch noch viel mehr auf andere Erreger wie zum Beispiel Coronaviren schauen.", "Und es gibt eine ganze Reihe anderer Viren, die zum Beispiel hämorrhagische Fieber verursachen wie Ebola.\" Allerdings machten diese schwerer krank. \"Damit breiten sie sich nicht so leicht aus - da jemand, der schwer erkrankt ist, nicht mehr draußen unterwegs ist oder in einen Flieger steigt.\"", "Dass ausgerechnet China als Land mit den ersten Coronavirusfällen inzwischen weitgehend coronafrei sei, liege an dem radikalen Vorgehen der dortigen Behörden. \"Bei uns würde sich niemand trauen, eine Mehrmillionenstadt wegen 100 Fällen dichtzumachen.", "Und bei uns wird auch kein Mensch persönlich nachverfolgt\", sagte Protzer. Aus der Pandemie gelernt Eine Ausbreitung in einer freien und mobilen Gesellschaft sei deutlich schwerer zu verhindern.", "\"Wenn man die Freiheit und Mobilität erhalten will, und das wollen wir ja, muss man mit dem Risiko leben\", erläuterte Protzer. Aber man habe gelernt. \"Ich glaube, dass wir bei der nächsten Pandemie schneller und konsequenter sein werden\", sagte Protzer.", "\"Man muss ja nicht gleich ein ganzes Land in Lockdown versetzen, sondern wenn man das irgendwo identifiziert, dann kann man ja sehr schnell auch lokal reagieren. Das ist ja das, was die Chinesen uns letztendlich gerade vormachen.\"", "Wann eine erneute Pandemie kommen könnte, sei Kaffeesudleserei. \"Früher ist man davon ausgegangen, dass es alle 100 Jahre eine Pandemie gibt. Aber früher waren die Menschen eben nur in einem sehr kleinen Bereich mobil.\"" ],
  "articleContentTranslated" : [ "Researchers see a danger for new worldwide pandemics not only in globalization, but also in the increasing number of the world population.", "The further penetration of people into nature also contributes to disease outbreaks with widespread spread, warns the Munich virologist Ulrike Protzer. Because in this way people would come into contact with new pathogens that could jump from animals to them and then spread from person to person.", "In addition:", "\"The closer people live together - and this is the case with the increase in population, especially in metropolitan areas and mega-cities - the easier it is for a virus to spread,\" said the director of the Institute for Virology at the Helmholtz Center in Munich and at the Technical University Munich. :", "Monitoring influenza viruses The scientist sees influenza viruses as candidates for a possible future pandemic. This would always bring unpleasant surprises.", "They occur in birds or pigs, and they can easily be transmitted to humans and between humans. \"Influenza viruses have always been in view here. Now we must certainly look a lot more at other pathogens such as coronaviruses.", "And there are a whole range of other viruses that cause hemorrhagic fevers such as Ebola. \"However, these made people more ill.\" This means that they do not spread so easily - since someone who is seriously ill is no longer outside or in a plane goes up. \"", "The fact that China, of all places, as a country with the first coronavirus cases, is now largely corona-free is due to the radical approach of the authorities there. \"Nobody here would dare to shut down a city of several million because of 100 cases.", "And with us, nobody is personally tracked, \"said Protzer. Lessons learned from the pandemic Spreading in a free and mobile society is much more difficult to prevent.", "\"If you want to maintain freedom and mobility, and that's what we want, you have to live with the risk,\" explained Protzer. But one has learned. \"I believe that we will be faster and more consistent with the next pandemic,\" said Protzer.", "\"You don't have to put an entire country into lockdown, but if you identify that somewhere, then you can react very quickly locally. That's what the Chinese are ultimately showing us.\"", "When another pandemic could come, coffee brewing is said to be. \"It used to be assumed that there was a pandemic every 100 years. But in the past people were only mobile in a very small area.\"" ]
}