{
  "id" : "a2KH6dQE",
  "url" : "https://sport.orf.at/stories/3072001/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T19:29:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Norwegen erteilt Österreich Lektion",
  "articleTitleTranslated" : "Norway teaches Austria a lesson",
  "articleContent" : [ "Dennoch ist die WM für die Mannschaft von Ales Pajovic noch nicht vorbei. Ab Mittwoch geht es im President’s Cup (alle Spiele live in ORF Sport +) der Gruppenletzten weiter. Österreichs Gegner im Kampf um die Plätze 25 bis 32 sind Südkorea, Marokko und Chile.", "Die jüngsten Erinnerungen an die Südamerikaner sind keine guten: Bei der WM 2019 kassierte die ÖHB-Auswahl ein bitteres 24:32. Nach diesen drei Spielen folgt noch ein letztes Platzierungsspiel. Für Österreich gab es gegen die in allen Belangen überlegenen Norweger nichts zu gewinnen.", "Obwohl zu Beginn nicht in Bestbesetzung aufgelaufen, demonstrierten die Skandinavier über weite Strecken wie Weltklassehandball aussieht, und zogen gegen Österreich ein Lehrspiel auf.", "Norwegen zu stark für Österreich In der ersten Spielhälfte konnte Österreich phasenweise mit Norwegen mithalten Jeder Fehler wird bestraft Konzentriertes und ruhiges Auftreten in der Abwehr, stets hohes Tempo im Angriff und Präzision im Passspiel gepaart mit enormer Wurfsicherheit vor dem Tor machten das Spiel der Norweger aus.  ", "Sander Sagosen und Co. bestraften auch jeden Fehler der Österreicher im Aufbauspiel eiskalt. Norwegen, das in den ersten Minuten auf seinen Superstar Sander Sagosen verzichtete, setzte sich mit einem 4:0-Lauf von 2:2 auf 6:2 (7.) ab und schien früh zu enteilen.", "Doch Österreich arbeitete sich bis zur 13.  Minute auf 6:8 zurück. Phasenweise zeigten sich Lukas Hutecek und Co. spielerisch diszipliniert und variantenreich.", "Die Österreicher ließen aber auch einige gute Möglichkeiten liegen.Kaiper hält Österreich zu Beginn im Spiel West-Wien-Tormann Florian Kaiper, der Routinier Thomas Bauer ersetzte, hielt jedoch mit guten Paraden den Rückstand in der ersten Hälfte mit minus drei Toren in Grenzen.", "Alleine in der ersten Hälfte parierte Kaiper acht Schüsse – zumeist frei von sechs Metern. Nach dem Wiederbeginn zündete Norwegen den Turbo, zog bis zur 41.  Minute auf 30:21 davon und hatte die Partie endgültig für sich entschieden.", "Im weiteren Verlauf bekam fast der gesamte Kader Einsatzminuten, auch Tormann Thomas Eichberger konnte sich im Tor mehrmals auszeichnen.", "Am Respektsabstand aber änderte sich nichts mehr.Zwischen Enttäuschung und Realismus Deutschland-Legionär Robert Weber schwankte nach dem Spiel in seiner Matchanalyse zwischen Enttäuschung und Realismus:", "„Wir sind mit einem Funken Hoffnung ins Spiel gegangen, dass es so klar ausgegangen ist, tut mir persönlich weh.  : Aber auch die Höhe der Niederlage ist wohl verdient.", "Es ist halt eine Weltklassetruppe, da braucht es schon ein bisschen mehr, um sie aufzuhalten“, „Die Norweger sind bekannt dafür, dass sie mit viel Tempo spielen und jeden Fehler bestrafen. Die 38 Gegentore beweisen das.", "Als Sagosen dann reinkam, haben wir ihn auch in unser Spiel reingelassen. So einen Klassemann darf man nicht aus jeder Entfernung werfen lassen.", "Vorne hat uns vielleicht die Erfahrung gefehlt, trotzdem Respekt an diese junge Mannschaft“, meinte Weber, der im ÖHB-Team über 800 Tore erzielt hat.Konzentration auf President’s Cup Er trauerte der möglichen Aufstiegschance nach dem schwachen Spiel gegen die Schweiz, die kurzfristig für die von Covid-19-Fällen geplagten USA eingesprungen waren, nach.  ", "„Wir haben es im ersten Spiel gegen die Schweiz versemmelt, dass es gegen Frankreich und Norwegen schwierig wird, war klar. Jetzt wollen wir das Turnier mit einem guten Eindruck verlassen“, so der Flügelspieler.", "ÖHB-Teamchef Pajovic zeigte sich trotz der klaren Niederlage „zufrieden mit Herz und Charakter. Das war so wie gegen Frankreich. Aber das sind beides Teams, die um die Medaillen spielen werden“, erklärte der Slowene.", "„Im President’s Cup müssen wir da weitermachen.“ Herren-Handball-WM in Ägypten, dritter SpieltagÖsterreich – Norwegen 29:38 (17:20) Werfer Österreich: Wagner, Weber je 6, Hutecek 4, Frimmel 3, Ranftl, Herburger, Stevanovic, Jochmann je 2, M. Hermann, Juric je 1 Gruppe E" ],
  "articleContentTranslated" : [ "Nevertheless, the World Cup is not over for Ales Pajovic's team. From Wednesday the President’s Cup (all games live on ORF Sport +) of the last group will continue. Austria's opponents in the battle for places 25 to 32 are South Korea, Morocco and Chile.", "The latest memories of the South Americans are not good: At the 2019 World Cup, the ÖHB selection conceded a bitter 24:32. After these three games there is a final placement game. For Austria there was nothing to gain against the Norwegians, who were superior in all respects.", "Although they did not have the best line-up at the beginning, the Scandinavians demonstrated over long stretches of what world-class handball looks like, and played an educational game against Austria.", "Norway too strong for Austria In the first half of the game Austria was able to keep up with Norway at times. Every mistake is punished Concentrated and calm demeanor in defense, always high speed in attack and precision in the passing game paired with enormous throwing security in front of goal made the game of the Norwegians.", "Sander Sagosen and Co. also punished every mistake by the Austrians in the build-up game. Norway, which did without its superstar Sander Sagosen in the first few minutes, took off with a 4-0 run from 2-2 to 6-2 (7th) and seemed to hurry early.", "But Austria worked their way back to 6: 8 by the 13th minute. At times, Lukas Hutecek and Co. were playfully disciplined and varied.", "The Austrians also left some good opportunities. Kaiper kept Austria in the game West Vienna goalkeeper Florian Kaiper, who replaced the veteran Thomas Bauer, but kept the deficit in the first half with minus three goals within limits with good saves.", "In the first half alone, Kaiper parried eight shots - mostly free from six meters. After the restart, Norway ignited the turbo, pulled away to 30:21 by the 41st minute and had finally won the game.", "In the further course, almost the entire squad received minutes, and goalkeeper Thomas Eichberger was able to excel in goal several times.", "In terms of the respectful distance, however, nothing changed anymore. Between disappointment and realism Germany legionnaire Robert Weber fluctuated after the game in his match analysis between disappointment and realism:", "“We entered the game with a glimmer of hope that it turned out so clearly, it hurts me personally. : But the amount of defeat is also well deserved.", "It's just a world class troupe, so it takes a bit more to stop them ”,“ The Norwegians are known for playing with a lot of speed and punishing every mistake. The 38 goals conceded prove that.", "When Sagosen came in, we let him into our game. You can't let such a class man throw from any distance.", "We may have lacked the experience up front, but we still had respect for this young team, \"said Weber, who scored over 800 goals in the ÖHB team. Concentration on President's Cup He mourned the possible promotion opportunity after the weak game against Switzerland, which at short notice for the United States, plagued by Covid-19 cases, stepped in after.", "“We screwed up in the first game against Switzerland that it would be difficult against France and Norway, it was clear. Now we want to leave the tournament with a good impression, ”said the winger.", "ÖHB team boss Pajovic was “satisfied with heart and character” despite the clear defeat. It was like against France. But these are both teams that will play for the medals, ”explained the Slovenian.", "“We have to continue in the President's Cup.” Men's handball world championship in Egypt, third matchday Austria - Norway 29:38 (17:20) Thrower Austria: Wagner, Weber 6 each, Hutecek 4, Frimmel 3, Ranftl, Herburger, Stevanovic , Jochmann 2 each, M. Hermann, Juric 1 each group E" ]
}