{
  "id" : "a2OD12SC",
  "url" : "https://kurier.at/wissen/gesundheit/schnelle-erstimpfung-enorm-wichtig/401335782",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T06:22:55Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5005098/20210316-ABD0146-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schnelle Erstimpfung \"enorm wichtig\"",
  "articleTitleTranslated" : "Fast first vaccination \"extremely important\"",
  "articleContent" : [ "Bis zur breiten Verfügbarkeit von Impfstoffen mit nur einer notwendigen Impfdosis (z.B. Impfstoff von Janssen-Cilag/Johnson & Johnson) muss alles daran gesetzt werden, möglichst vielen Österreichern die Erstimpfung zu verabreichen.", "\"Herdenschutz\" kann mit infektiöseren SARS-CoV-2-Varianten kaum erreicht werden. Das erklärte Montagabend bei einer Online-Ärztefortbildung der Wiener Impfexperte Herwig Kollaritsch.", "Insgesamt seien alle derzeit zugelassenen Impfstoffe sehr gut wirksam, sicher und verträglich, betonte der Spezialist für Spezifische Prophylaxe (Impfungen), Reise- und Tropenmedizin mit jahrzehntelanger Erfahrung.", "Die Rate von Todesfällen und thromboembolischen Ereignissen (Beinvenenthrombose, Lungenembolie etc.) im zeitlichen Umfeld von Covid-19-Impfungen sei im Grunde im Rahmen der Häufigkeit, in der solche Ereignisse sonst auch in der Bevölkerung auftreten und sehr selten.", "Für alle thromboembolischen Komplikationen nach Impfung mit der Vektor-Vakzine von AstraZeneca gebe es kein \"Signal\" eines häufigeren Auftretens. Die Häufigkeit von Hirnvenenthrombosen (vor allem in Deutschland) liege bei Geimpften geringfügig über dem sonstigen Vorkommen solcher Erkrankungen.", "Kollaritsch: \"Die Nutzen-Risiko-Relation bleibt (bezüglich des AstraZeneca-Impfstoffs; Anm.) hoch positiv.", "Ein Pausieren der Impfung für zwei Wochen in Österreich bei der gegenwärtigen epidemiologischen Situation hätte die Inkaufnahme von zwölf verhütbaren Covid-19-Todesfällen und 34 Hospitalisierungen bedeutet.\"", "Derzeit sind mit den beiden mRNA-Vakzinen (Pfizer/BioNTech, Moderna) und zwei Vektor-Vakzinen (AstraZeneca, Janssen-Cilag) vier Covid-19-Impfstoffe in der EU zugelassen. In Österreich basiert die Impfkampagne bisher auf den mRNA-Vakzinen und jener von AstraZeneca - jeweils mit zwei Teilimpfungen.", "Aus Israel gibt es mit dem Pfizer/BioNTech-Impfstoff bereits hervorragende Daten über die Schutzrate in der routinemäßigen Verwendung (von fast 600.000 Geimpften/Nicht-Geimpften zwischen 20.  Dezember 2020 und 1.", "Februar 2021:", "14 bis 20 Tage nach erster Teilimpfung Schutzrate gegen Infektion von 46 Prozent, 21 bis 27 Tage nach Immunisierung bei 60 Prozent und sieben Tage nach zweiter Teilimpfung eine Schutzrate von 92 Prozent (schwere Erkrankungen - Schutzraten von 62 Prozent, 80 und schließlich ebenfalls 92 Prozent).  :", "Aus den Erfahrungen mit allen Vakzinen, bei denen eine zweifache Dosis erforderlich ist, lässt sich laut Kollaritsch ableiten: \"Es ist enorm wichtig, dass möglichst viele Menschen möglichst schnell die erste Teilimpfung erhalten.\"", "Der Schutz baue sich nämlich mit der Zeit auf, die zweite Teilimpfung diene vor allem der Konsolidierung des Impferfolges. Das hat potenziell große Auswirkungen auch auf das österreichische Covid-19-Impfprogramm.", "Ursprünglich sollte die zweite Teilimpfung der mRNA-Vakzine nach drei (Pfizer/BioNTech) bzw. vier Wochen (Moderna) und elf bis zwölf Wochen (Astra Zeneca) erfolgen.", "Reizt man aber bei den mRNA das Impfintervall auf sechs Wochen aus (maximal möglich 42 Tage) und geht man bei AstraZeneca auf die zwölf Wochen (maximal 84 Tage), gewinnt man mehr Zeit für die Erstimpfung von mehr Personen und nutzt die zur Verfügung stehenden Vakzine-Menge besser für die schnelle Schutzwirkung in der Bevölkerung.  ", "Der Experte: \"Das Ausreizen der möglichen Impfintervalle erlaubt Flexibilität und eine wesentlich raschere Animpfung (inklusive Schutz; Anm.) der Bevölkerung mit der ersten Teilimimpfung.", "Der Verzicht auf das 'Vorhalten' (Aufbewahren; Anm.) der zweiten Impfdosis, da die Liefermengen ständig steigen, hätte den Effekt, dass bis zur Kalenderwoche 30 (ab 20.  Juli; Anm.) bis zu zwei Millionen Personen in Österreich mehr erstgeimpft werden könnten.\"", "Dagegen ist die EU-Impfstoff-Verteilungsdiskussion mit eventuell geringen Nachbesserungen für Österreich von recht geringer Bedeutung, weil es da um Hunderttausende Dosen geht.", "\"Wer ein Hirn hat, soll es schützen\", sagte ehemals der österreichische Erfinder der FSME-Impfung, der Wiener Virologie-Pionier Christian Kunz.", "Die FSME-Impfung stellt wegen der Nicht-Übertragbarkeit der Erkrankung von Mensch zu Mensch (ausschließlich von infizierten Zecken auf den Menschen) den klassischen Fall des Individualschutzes dar.", "Doch auch bei Covid-19, von Mensch zu Mensch leicht übertragbar, kommt es laut dem Wiener Experten primär auf den Schutz des Einzelnen durch die Impfung an.", "Der Grund dafür: Vor allem mit infektiöseren Virusvarianten ist das Erreichen einer \"Herdenimmunität\", bei der ein hoher Prozentsatz immunisierter Menschen in der Bevölkerung auch die Nicht-Geimpften schützt, kaum zu erreichen.", "So ging man vom Erreichen eines \"Herdenschutzes\" bei den ersten SARS-CoV-2-Stämmen (Wuhan) vor der britischen BV.1.1.7-Variante ab einem Durchimpfungsgrad der Bevölkerung von 63 Prozent aus.", "Dies sollte bei einer Vakzine-Schutzrate von 86 Prozent und einer Basis-Reproduktionszahl der Viren von 2,7 (eine infizierte Personen steckt im Durchschnitt 2,7 weitere Menschen an) eintreten. \"Die B.1.1.7-Virusvariante hat aber eine Basis-Reproduktionszahl von 4,5.", "Da müsste die Durchimpfungsrate bei 78 Prozent liegen\", sagte Kolleritsch. Diese \"kollektive Immunität\" sei nicht zu erreichen, vor allem, solange man Kinder und Jugendliche nicht durchimpfen könne, betonte der Experte.", "Bisher sind die Vakzine erst ab dem Alter von 16 bzw. 18 Jahren zugelassen. Studien zur Herabsetzung des Alterslimits laufen aber." ],
  "articleContentTranslated" : [ "Until vaccines with only one necessary vaccine dose (e.g. vaccine from Janssen-Cilag / Johnson & Johnson) are widely available, everything must be done to give the first vaccination to as many Austrians as possible.", "\"Herd protection\" can hardly be achieved with more infectious SARS-CoV-2 variants. This was explained on Monday evening at an online medical training course by the Viennese vaccination expert Herwig Kollaritsch.", "Overall, all currently approved vaccines are very effective, safe and well tolerated, emphasized the specialist in specific prophylaxis (vaccinations), travel and tropical medicine with decades of experience.", "The rate of deaths and thromboembolic events (leg vein thrombosis, pulmonary embolism, etc.) in the context of Covid-19 vaccinations is basically in the context of the frequency with which such events also occur in the population and is very rare.", "For all thromboembolic complications after vaccination with the vector vaccine from AstraZeneca there is no \"signal\" of a more frequent occurrence. The frequency of cerebral vein thrombosis (especially in Germany) is slightly higher in vaccinated people than in other cases of such diseases.", "Kollaritsch: \"The benefit-risk ratio remains (with regard to the AstraZeneca vaccine; note) highly positive.", "Pausing the vaccination for two weeks in Austria in the current epidemiological situation would have meant accepting twelve preventable Covid-19 deaths and 34 hospitalizations. \"", "With the two mRNA vaccines (Pfizer / BioNTech, Moderna) and two vector vaccines (AstraZeneca, Janssen-Cilag), four Covid-19 vaccines are currently approved in the EU. In Austria, the vaccination campaign has so far been based on the mRNA vaccines and those from AstraZeneca - each with two partial vaccinations.", "From Israel there is already excellent data on the protection rate in routine use with the Pfizer / BioNTech vaccine (of almost 600,000 vaccinated / non-vaccinated between December 20, 2020 and December 1, 2020).", "February 2021:", "14 to 20 days after the first vaccination protection rate against infection of 46 percent, 21 to 27 days after immunization at 60 percent and seven days after the second vaccination a protection rate of 92 percent (serious illnesses - protection rates of 62 percent, 80 and finally also 92 percent) . :", "From experience with all vaccines that require a double dose, according to Kollaritsch, it can be deduced: \"It is extremely important that as many people as possible receive the first partial vaccination as quickly as possible.\"", "The protection builds up over time, the second partial vaccination mainly serves to consolidate the success of the vaccination. This potentially has a major impact on the Austrian Covid-19 vaccination program.", "Originally, the second partial vaccination of the mRNA vaccine should take place after three (Pfizer / BioNTech) or four weeks (Moderna) and eleven to twelve weeks (Astra Zeneca).", "If, however, the vaccination interval for the mRNA is exceeded to six weeks (maximum possible 42 days) and if you go to the twelve weeks at AstraZeneca (maximum 84 days), you gain more time for the first vaccination of more people and use the available vaccines -Quantity better for the quick protective effect in the population.", "The expert: \"The exhaustion of the possible vaccination intervals allows flexibility and a much faster vaccination (including protection; note) of the population with the first partial vaccination.", "Refraining from 'keeping' the second vaccination dose (note), as the quantities supplied are constantly increasing, would have the effect that by calendar week 30 (from July 20; note) up to two million more people in Austria would be vaccinated more for the first time could become.\"", "In contrast, the EU vaccine distribution discussion, with possibly minor improvements, is of very little importance for Austria because it involves hundreds of thousands of doses.", "\"Anyone who has a brain should protect it,\" said the Austrian inventor of the TBE vaccination, the Viennese virology pioneer Christian Kunz.", "The TBE vaccination represents the classic case of individual protection due to the non-transferability of the disease from person to person (exclusively from infected ticks to humans).", "But even with Covid-19, which is easily transmitted from person to person, according to the Viennese expert, it is primarily a matter of protecting the individual through the vaccination.", "The reason for this: Especially with more infectious virus variants, it is difficult to achieve \"herd immunity\", in which a high percentage of immunized people in the population also protect the non-vaccinated.", "It was assumed that the first SARS-CoV-2 strains (Wuhan) had achieved \"herd protection\" before the British BV.1.1.7 variant when the population had a vaccination coverage of 63 percent.", "This should occur with a vaccine protection rate of 86 percent and a base virus reproduction rate of 2.7 (one infected person infects an average of 2.7 other people). \"The B.1.1.7 virus variant has a base reproduction number of 4.5.", "The vaccination coverage should be 78 percent, \"said Kolleritsch. This\" collective immunity \"could not be achieved, especially as long as children and adolescents could not be vaccinated, the expert emphasized.", "So far, the vaccines have only been approved from the age of 16 or 18 years. Studies to lower the age limit are ongoing." ]
}