{
  "id" : "A313vTqs",
  "url" : "https://kurier.at/wirtschaft/krach-im-vw-konzern-diess-erteilt-porsche-boersengang-absage/401333295",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T17:35:45Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/3800357/78370011350764380_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Krach im VW-Konzern: Diess erteilt Porsche-Börsengang Absage",
  "articleTitleTranslated" : "Crash in the VW group: Diess rejects the Porsche IPO",
  "articleContent" : [ "Im Volkswagen-Konzern gibt es Streit um einen möglichen Börsengang der Sportwagentochter Porsche. Konzernchef Herbert Diess sagte der \"Frankfurter Allgemeine Zeitung\" (Samstagausgabe): \"Das Thema Porsche-Börsengang hat für mich derzeit keine hohe Priorität\".", "Selbst wenn nur ein Teil der Aktien des Sportwagenherstellers frei gehandelt werde, verliere VW einen Teil des hohen Mittelzuflusses, den Porsche für den Konzern geniere. \"Im Moment spricht viel dafür, das Geld für unseren Strukturwandel zu nutzen\", sagte Diess.", "\"Eine Perle wie Porsche will man nicht aus der Hand geben.\" Porsche-Finanzvorstand Lutz Meschke hatte hingegen zuletzt offensiv für die Vorteile einer Börsennotierung geworben. Diese mache den Wert des Unternehmens transparenter und könne damit auch die Bewertung der Volkswagen AG heben.", "Diess setzt für einen höheren Börsenwert dagegen auf den konzernweiten Ausbau von Elektroautos und autonomen Fahrens.", "\"Die Konzernteile einzeln zu bewerten, passt aus meiner Sicht nicht in eine Zeit, in der unsere Transformation zur E-Mobilität gewaltige Synergien quer durch alle Unternehmenssparten bringen wird.\" Schwierigkeiten bereitet weiterhin der aktuelle Mangel an Steuerungschips.", "\"Das ist ein Thema, das uns im Moment viel Kopfzerbrechen bereitet und auch die Produktion belastet\", sagte Diess der Zeitung. \"Bisher konnten wir schon rund 100.000 Autos wegen Mangel an Halbleitern nicht bauen.\"", "Wie es im Gesamtjahr aussehen werde, sei noch schwer zu sagen. Denn VW hoffe, einen Teil der Einbußen aufholen zu können." ],
  "articleContentTranslated" : [ "There is a dispute in the Volkswagen Group over a possible IPO of the sports car subsidiary Porsche. CEO Herbert Diess told the \"Frankfurter Allgemeine Zeitung\" (Saturday edition): \"The issue of the Porsche IPO is currently not a high priority for me\".", "Even if only part of the sports car manufacturer's shares were traded freely, VW would lose part of the high inflow of funds that Porsche generated for the group. \"At the moment there is a lot to be said for using the money for our structural change,\" said Diess.", "\"You don't want to give up a pearl like Porsche.\" On the other hand, Porsche CFO Lutz Meschke had recently campaigned aggressively for the advantages of being listed on the stock exchange. This makes the value of the company more transparent and could also raise the rating of Volkswagen AG.", "For a higher market value, however, Diess is relying on the group-wide expansion of electric cars and autonomous driving.", "\"In my opinion, evaluating the corporate parts individually does not fit into a time when our transformation to e-mobility will bring enormous synergies across all corporate divisions.\" The current shortage of control chips continues to cause problems.", "\"This is a topic that is causing us a lot of headache at the moment and is also burdening production,\" Diess told the newspaper. \"So far we haven't been able to build around 100,000 cars because of a lack of semiconductors.\"", "How it will look for the year as a whole is still difficult to say. Because VW hope to be able to make up some of the losses." ]
}