{
  "id" : "a3jcSHYY",
  "url" : "https://sport.orf.at/stories/3071247/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-30T12:12:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖSV-Doppelsieg in Bormio-Abfahrtskrimi",
  "articleTitleTranslated" : "ÖSV double victory in Bormio downhill thriller",
  "articleContent" : [ "Der 30-jährige Mayer hatte eine annähernd perfekte Fahrt hingelegt und auf der anspruchsvollen, kräfteraubenden Stelvio offenbar die richtige Linie gefunden. Im Ziel lag er dennoch nur einen Wimpernschlag vor seinen Konkurrenten und eben vor Kriechmayr, der schon mit dem Sieg geliebäugelt hatte.", "Mit dem Selbstvertrauen nach Platz zwei im Super-G hatte der Oberösterreicher wohl im Mittelteil die Chance auf den Sieg vergeben. Erschöpft wie alle jubelte im Ziel nur Mayer, der im 23.  Saisonrennen (Damen und Herren) für den ersten ÖSV-Triumph gesorgt hatte.", "Für den Kärntner war es der insgesamt zehnte im Weltcup in seiner Karriere, der sechste in einer Abfahrt.", "Zittern hatte er davor nur mehr bei der Fahrt von Lokalmatador Dominik Paris müssen, der seinen Comebacksieg nach dem Kreuzbandriss in der vergangenen Saison als Vierter nur um 0,13 Sekunden verpasste. 2019 hatte Paris in Bormio einen Doppelsieg in der Abfahrt gefeiert. 1.", "Matthias Mayer (AUT) 2. Vincent Kriechmayr (AUT) 3. Urs Kryenbühl (SUI) Abfahrtsweltcup Gesamtweltcup„Von oben bis unten reingehaut“ Diesmal feierten Mayer und Kriechmayr, die schon in Kitzbühel im vergangenen Jänner in dieser Reihenfolge nach der Streif-Abfahrt auf dem Podest gestanden waren.", "„Es war ein sehr knappes Rennen und eine gute Fahrt von mir, ein paar Stellen waren gemütlich, ein paar schwieriger“, sagte Mayer im ORF-TV-Interview. „Aber ich habe mich von oben bis unten reingehaut.“ Wie Kriechmayr verwies Mayer auf die Bedingungen, die anders als im Training gewesen seien.", "„Im Vergleich zum Training war es relativ einfach zu fahren. Das Licht war gut, daher die engen Abstände“, so Kriechmayr, der den Aufgaben im neuen Jahr nun entspannt entgegenschaut. „Jetzt ist der Druck in der Öffentlichkeit weg, jetzt können wir befreit weiterfahren.", "Die Erwartungshaltung ist natürlich groß, aber unser Präsident (Peter Schröcksnadel, Anm.) sagt immer, wir sollen locker drauflosfahren.“ Für deren ÖSV-Teamkollegen lief es nicht nach Wunsch.", "Wobei Max Franz oben bei den Schnellsten dabei war, im Verlauf des Rennens aber kontinuierlich verlor und im Ziel als 13. 0,96 Sekunden hinter Mayer lag, dessen Kärntner Landsmann Otmar Striedinger mit Startnummer sechs als ÖSV-Testpilot vor allem durch Probleme in der Traverse die Chance auf ein Spitzenresultat verloren hatte.  ", "Der Abfahrtszweite von Val d’Isere vor zwei Wochen schwang enttäuscht mit 1,81 Sekunden Rückstand als 24. ab. Daniel Hemetsberger wurde 22. (1,59), Routinier Hannes Reichelt schied aus.", "Wilder Ritt von Cochran-Siegle Für ein Spektakel sorgte erneut Super-G-Sieger Ryan Cochran-Siegle, der nach zwei Trainingsbestzeiten auch in der Abfahrt als Favorit gegolten hatte, seiner verwegenen Fahrweise aber Tribut zollte.", "Nach zwei kapitalen Schnitzern, die er in akuter Sturzgefahr akrobatisch meisterte, kam der US-Amerikaner diesmal über Rang sieben (0,30) nicht hinaus.", "„Ich habe zu viel riskiert und bin nicht perfekt über dem Ski gestanden“, sagte der 28-Jährige, der unmittelbar hinter Gröden-Sieger Aleksandar Aamodt-Kilde landete.", "Dem Norweger reichte Platz sechs (0,28), um als Titelverteidiger mit nun 465 Punkten wieder die Führung im Gesamtweltcup vor dem Franzosen Alexis Pinturault (462) zu übernehmen. Dritter ist der Schweizer Marco Odermatt (391).", "Im Abfahrtsweltcup führt Kilde (190) vor Mayer (158) und Cochran-Siegle (136). Als nächstes Rennen für die Herren steht in einer Woche der Slalom in Zagreb auf dem Programm. Der Damen-Slalom in der kroatischen Hauptstadt geht schon am Sonntag über die Bühne (beide Rennen sind live in ORF1 zu sehen)." ],
  "articleContentTranslated" : [ "The 30-year-old Mayer had made an almost perfect trip and apparently found the right line on the demanding, exhausting Stelvio. At the finish he was just a blink of an eye ahead of his rivals and just ahead of Kriechmayr, who had already flirted with victory.", "With the self-confidence after second place in the Super-G, the Upper Austrian probably missed the chance of victory in the middle section. Exhausted like everyone else, Mayer was the only one who celebrated at the finish line, having achieved the first ÖSV triumph in the 23rd race of the season (women and men).", "For the Carinthian it was the tenth overall in the World Cup in his career, the sixth in a downhill.", "Before that, he only had to tremble when local hero Dominik Paris drove, who only missed his comeback victory after the cruciate ligament rupture last season in fourth place by 0.13 seconds. In 2019 Paris celebrated a double victory in the downhill in Bormio. 1.", "Matthias Mayer (AUT) 2nd Vincent Kriechmayr (AUT) 3rd Urs Kryenbühl (SUI) Downhill World Cup Overall World Cup “From top to bottom” This time Mayer and Kriechmayr, who had already celebrated in Kitzbühel last January in this order after the Streif downhill stood on the podium.", "\"It was a very close race and a good drive for me, a few places were comfortable, a few more difficult,\" said Mayer in the ORF TV interview. “But I dug my way from top to bottom.” Like Kriechmayr, Mayer referred to the conditions that were different from training.", "“It was relatively easy to drive compared to training. The light was good, hence the tight intervals, ”said Kriechmayr, who is now looking forward to the tasks in the new year in a relaxed manner. “Now the public pressure is gone, now we can drive on freely.", "The expectations are high, of course, but our president (Peter Schröcksnadel, note) always says we should just go for it. ”For their ÖSV team-mates, things didn't go as they wanted.", "Whereby Max Franz was among the fastest at the top, but continuously lost in the course of the race and was in 13th place 0.96 seconds behind Mayer, whose Carinthian compatriot Otmar Striedinger with start number six as ÖSV test pilot, mainly due to problems in the traverse had lost the chance of a top result.", "The runner-up from Val d'Isere two weeks ago swung down disappointed with 1.81 seconds behind in 24th. Daniel Hemetsberger was 22nd (1.59), veteran Hannes Reichelt was eliminated.", "Wild ride by Cochran-Siegle Super-G winner Ryan Cochran-Siegle, who was also the favorite in the downhill after two best practice times, paid tribute to his daring driving style, again, for a spectacle.", "After two big blunders, which he mastered acrobatically in acute danger of falling, this time the American did not get past seventh place (0.30).", "“I risked too much and I wasn't standing perfectly over the skis,” said the 28-year-old, who landed directly behind Val Gardena winner Aleksandar Aamodt-Kilde.", "Sixth place (0.28) was enough for the Norwegian to take the lead in the overall World Cup again as defending champion with 465 points ahead of Frenchman Alexis Pinturault (462). Third is the Swiss Marco Odermatt (391).", "In the Downhill World Cup, Kilde (190) leads ahead of Mayer (158) and Cochran-Siegle (136). The next race for the men is slalom in Zagreb in a week's program. The women's slalom in the Croatian capital will take place on Sunday (both races can be seen live on ORF1)." ]
}