{
  "id" : "a3NIrdZq",
  "url" : "https://kurier.at/sport/wintersport/operation-aderlass-arzt-mark-s-will-beim-anti-doping-kampf-helfen/401130474",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T13:40:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4822548/46-167501963.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Operation Aderlass: Arzt Mark S. will beim Anti-Doping-Kampf helfen",
  "articleTitleTranslated" : "Operation bloodletting: Doctor Mark S. wants to help in the anti-doping fight",
  "articleContent" : [ "Der in die Dopingaffäre \"Operation Aderlass\" verwickelte Arzt Mark S. will sich nach dem Ende seines Strafprozesses in München und seiner Haftzeit im Anti-Doping-Kampf engagieren.", "Der 42-Jährige sagte, er wolle sein Insiderwissen anbieten, um künftige Betrüger zu schnappen oder präventiv gegen Doping im Sport zu arbeiten. Der Deutsche meinte zudem am Dienstag, dass er damit vielleicht \"etwas zurückgeben, Ausgleich schaffen\" könne.", "Der Mediziner hatte jahrelang Sportler gedopt und war im Februar 2019 aufgeflogen. Mit vier Helfern wird ihm vor dem Landgericht München II der Prozess gemacht. \"Es tut mir unendlich leid, dass ich die mit reingezogen habe\", beteuerte er.", "\"Ich würde lieber nur allein hier sitzen.\" Am 15.  Jänner wird ein Urteil erwartet. \"Ich kenne die Schnittstellen\" Mark S. verglich seine Situation mit der eines Computer-Hackers, der später vom Staat beschäftigt wird, um Sicherheitslücken aufzudecken.", "So ähnlich stellt er sich auch seine Zukunft in Freiheit vor. \"Ich kenne jetzt ja die Schnittstellen des Systems\", sagte er. So könne er etwa den Anti-Doping-Behörden mit Hinweisen helfen. Zudem wisse er, was Sportler zum Dopen treibt, \"wo muss man präventiv schauen, dass sie nicht falsch abbiegen\".", "Auch dabei könne er helfen. \"Ich würde gerne loslegen, lieber gestern als heute. Aber da gibt es noch so ein paar Hürden dazwischen\", führte Mark S. aus. Er wisse nicht, inwieweit er für die Nationale Anti-Doping-Agentur überhaupt arbeiten dürfe.", "Zu Athleten oder Trainern dürfe er laut internationalen Sportregularien keinen Kontakt mehr haben." ],
  "articleContentTranslated" : [ "The doctor Mark S., involved in the doping affair \"Operation Aderlass\", wants to get involved in the anti-doping fight after the end of his criminal trial in Munich and his imprisonment.", "The 42-year-old said he wanted to offer his inside knowledge to catch future scammers or to work preventively against doping in sport. The German also said on Tuesday that he might \"give something back, create compensation\".", "The doctor had been doping athletes for years and was blown in February 2019. With four helpers, he is tried before the Munich II district court. \"I'm so sorry that I dragged them in,\" he said.", "\"I'd rather just sit here alone.\" A judgment is expected on January 15th. \"I know the interfaces\" Mark S. compared his situation to that of a computer hacker who is later employed by the state to uncover security gaps.", "This is how he imagines his future in freedom. \"I now know the system's interfaces,\" he said. For example, he could help the anti-doping authorities with tips. In addition, he knows what drives athletes to dop, \"where do you have to look preventively that they don't take the wrong turn\".", "He could also help with that. \"I would like to get started, yesterday rather than today. But there are still a few hurdles in between,\" said Mark S. He does not know to what extent he is even allowed to work for the National Anti-Doping Agency.", "According to international sports regulations, he is no longer allowed to have contact with athletes or coaches." ]
}