{
  "id" : "a3qWbhxl",
  "url" : "https://kurier.at/sport/fussball/der-englische-achtligist-marine-fc-verkaufte-30697-tickets-doch-keiner-kam-ins-stadion/401151660",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T21:48:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864317/46-173991013.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Achtligist verkaufte 30.697 Tickets - doch keiner kam ins Stadion",
  "articleTitleTranslated" : "Eight division sold 30,697 tickets - but none of them came to the stadium",
  "articleContent" : [ "Der englische Achtligist Marine hat für das Drittrunden-Spiel im englischen FA-Cup am Sonntag gegen Tottenham 30.697 virtuelle Eintrittskarten verkauft. Das teilte der Amateurklub nach dem Spiel, das der Vereine nahe Liverpool mit 0:5 verloren hatte.", "\"Endstand: Marine 0, Tottenham 5. Zuschauer: 30.697\", twitterte der Verein, der als Ziel 6.000 ausgegeben hatte. Im Stadion, das ohnehin nur knapp 3.200 Zuschauer fasst, waren keine Fans erlaubt. Einige Anhänger schauten aber durch den Zaun und aus den Fenstern der umliegenden Häuser zu.", "Marine spielt in der achtklassigen Northern Premier League Division One North West. Wegen der Coronavirus-Pandemie steckt der 1894 gegründete Klub finanziell in Not. Die virtuellen Tickets konnten Fans für 10 Pfund (ca. 11 Euro) online erwerben, um Marine zu unterstützen.", "Auch zahlreiche Tottenham-Fans kauften die Karten. Spurs-Coach Jose Mourinho und TV-Moderator Gary Lineker sollen ebenfalls virtuelle Tickets erworben haben." ],
  "articleContentTranslated" : [ "The English eight division team Marine sold 30,697 virtual tickets for the third round game in the English FA Cup on Sunday against Tottenham. The amateur club shared this after the game that the clubs near Liverpool had lost 5-0.", "\"Final score: Navy 0, Tottenham 5. Spectators: 30,697,\" tweeted the club, which had targeted 6,000. No fans were allowed in the stadium, which can only hold just under 3,200 spectators. However, some followers watched through the fence and out of the windows of the surrounding houses.", "Marine plays in the eight-class Northern Premier League Division One North West. Because of the coronavirus pandemic, the club, founded in 1894, is financially in dire straits. Fans could purchase the virtual tickets online for 10 pounds (approx. 11 euros) to support Marine.", "Numerous Tottenham fans also bought the tickets. Spurs coach Jose Mourinho and TV presenter Gary Lineker are also said to have purchased virtual tickets." ]
}