{
  "id" : "A4Fgs6q0",
  "url" : "https://kurier.at/chronik/oesterreich/asyl-und-corona-demos-am-wochenende-in-oesterreich/401179672",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T07:58:33Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4920004/46-175254824.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Asyl- und Corona-Demos heute und morgen in Österreich",
  "articleTitleTranslated" : "Asylum and corona demos at the weekend in Austria",
  "articleContent" : [ "An diesem Wochenende gibt es in Österreich abermals zahlreichen Demos. Dieses Mal aber nicht nur von Menschen, die gegen die Corona-Maßnahmen demonstrieren wollen.  Den Anfang macht am Samstag ab 13.30 Uhr eine Schüler-Demo am Wiener Ring gegen Abschiebungen.", "Die Demo soll vom Ring in Richtung Babenbergerstraße über den Platz der Menschenrechte, die Museumsstraße zurück auf den Ring und zum Ballhausplatz führen. Dem folgt um 14.40 Uhr ein \"Gedenkmarsch für alle Menschen auf der Flucht\".", "Der Marsch führt vom Museums- zum Ballhausplatz. Corona-Demo in Wiener Neustadt und Salzburg Ebenfalls am Samstag wird gegen die Corona-Maßnahmen der Bundesregierung demonstriert. In Wiener Neustadt werden bis zu 1.500 Teilnehmer bei einer Demonstration erwartet.", "Die Kundgebung sei nicht untersagt, teilte NÖ Polizeisprecher Heinz Holub mit. Zum Schutz werde eine \"ausreichende Anzahl\" von Beamten zugegen sein.  Die Veranstaltung ist im Demokalender unter dem Titel \"Spaziergang als Faschingsumzug\" eingetragen.", "Ein Flyer mit Clown und der Aufschrift \"Kindermaskenball\" verheißt, dass es \"sogar sehr erwünscht\" sei, wenn Kinder \"verkleidet kommen\". Der Wiener Neustädter Magistrat ließ dazu am Freitag wissen, dass ein Kinderfaschingsumzugs genauso wie jede andere Veranstaltung aufgrund der geltenden 4.", "Covid-19-Notmaßnahmenverordnung \"nicht zulässig\" sei. Der Landesverband Niederösterreich des Bundes Österreichischer Faschingsgilden hat indes festgestellt, \"mit absoluten Unverständnis Kenntnis von dem angekündigten Ereignis in Wiener Neustadt\" zu nehmen.", "Gegner der Corona-Maßnahmen und der damit verbundenen Grenzschließung werden ebenfalls am Samstag in Salzburg und im benachbarten bayerischen Freilassing in einer gemeinsamen Kundgebung protestieren.", "Die Teilnehmer werden sich auf beiden Seiten der Saalachbrücke - der Fluss bildet die Grenze zwischen den Ländern - treffen. Angemeldet wurden allein in Salzburg bis zu 2.000 Demonstranten, so Merlin Eilers, Präsident des Vereins \"Heimatpflege, Kultur und Friedensbewegung Salzburg\".", "Auf deutscher Seite hatten die Behörden schon im Lauf der Woche grünes Licht für die Veranstaltung \"Für grenzenlose Selbstbestimmung\" gegeben. Freitagmittag hat auch die Polizei in Salzburg endgültig entschieden, die Kundgebung nicht zu untersagen, erklärte Polizeisprecher Hans Wolfgruber.", "Laut Organisator Eilers, der bereits Kundgebungen am Salzburger Residenzplatz veranstaltet hat, richte sich die Protestmaßnahme in erster Linie gegen die bestehende Grenzschließung. Gegen die Maßnahmen wird auch am Sonntag demonstriert.", "Um 14 Uhr treffen sich am Maria-Theresien-Platz erneut Gegner der Corona-Maßnahmen zum \"Spaziergang\". Auch in diesem Fall wird von einem \"Faschingsumzug\" gesprochen. Auch hier distanziert sich die Wiener Faschingsgilde von jeglichen Zusammenhängen.", "Zudem soll es eine Kundgebung im Bereich der Ringstraße zum Thema \"Das Recht zu Demonstrieren - Grundrecht - Versammlungsfreiheit\" mit rund 1.800 Kraftfahrzeugen und zahlreichen Fahrrädern geben." ],
  "articleContentTranslated" : [ "This weekend there are again numerous demos in Austria. This time not only from people who want to demonstrate against the Corona measures. It starts with a school demo on Saturday from 1.30 p.m. on the Wiener Ring against deportations.", "The demo is to lead from the ring in the direction of Babenbergerstraße over the Platz der Menschenrechte, the Museumsstraße back to the ring and to Ballhausplatz. This is followed by a \"memorial march for all refugees\" at 2:40 pm.", "The march leads from the Museumplatz to the Ballhausplatz. Corona demo in Wiener Neustadt and Salzburg Also on Saturday there will be demonstrations against the federal government's corona measures. Up to 1,500 participants are expected at a demonstration in Wiener Neustadt.", "The rally is not prohibited, said Lower Austria police spokesman Heinz Holub. A \"sufficient number\" of officials will be present for protection. The event is entered in the demo calendar under the title \"Walk as a carnival parade\".", "A flyer with a clown and the inscription \"Children's Masked Ball\" promises that it is \"even very desirable\" for children to \"come in disguise\". The Wiener Neustädter Magistrat announced on Friday that a children's carnival parade just like any other event due to the applicable 4.", "Covid 19 Emergency Measures Ordinance is \"not permitted\". The Lower Austria Regional Association of the Federation of Austrian Carnival Guilds has stated that it has \"taken note of the announced event in Wiener Neustadt with absolute incomprehension\".", "Opponents of the corona measures and the associated border closure will also protest in a joint rally on Saturday in Salzburg and in neighboring Freilassing in Bavaria.", "The participants will meet on both sides of the Saalach Bridge - the river forms the border between the countries. Up to 2,000 demonstrators were registered in Salzburg alone, according to Merlin Eilers, president of the association \"Heimatpflege, Kultur und Friedensbewegung Salzburg\".", "On the German side, the authorities had already given the green light for the event \"For limitless self-determination\" during the week. On Friday noon, the police in Salzburg finally decided not to prohibit the rally, said police spokesman Hans Wolfgruber.", "According to the organizer Eilers, who has already held rallies on Salzburg's Residenzplatz, the protest measure is primarily directed against the existing border closure. There will also be demonstrations against the measures on Sunday.", "At 2 p.m. opponents of the Corona measures meet again for a \"walk\" at Maria-Theresien-Platz. In this case, too, it is referred to as a \"carnival parade\". Here, too, the Vienna Carnival Guild distances itself from any context.", "In addition, there will be a rally in the area of the Ringstrasse on the subject of \"The right to demonstrate - Basic right - Freedom of assembly\" with around 1,800 vehicles and numerous bicycles." ]
}