{
  "id" : "a4iZPhne",
  "url" : "https://kurier.at/politik/inland/arbeitsministerin-tritt-nach-plagiatsvorwurf-zurueck/401151117",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T10:18:25Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4863327/46-173548305.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Arbeitsministerin Christine Aschbacher tritt nach Plagiatsvorwurf zurück",
  "articleTitleTranslated" : "Minister of Labor resigns after allegations of plagiarism",
  "articleContent" : [ "Christine Aschbacher zieht die Konsequenzen und sich aus der Bundespolitik zurück. Drei Tage nach dem ersten Jahrestag der türkis-grünen Regierung und zwei Tage nach Bekanntwerden der Plagiatsvorwürfe zog Christine Aschbacher die Konsequenzen.  ", "Via Aussendung ließ die 37-jährige Arbeitsministerin Samstagabend wissen: \"Alle jetzt erhobenen Vorwürfe, ich hätte die Arbeit während meiner Amtszeit als Ministerin verfasst und ich hätte vorsätzlich plagiiert, sind Unterstellungen und weise ich zurück“", "Arbeiten werden \"von den jeweiligen Instituten, wie bei jedem anderen auch, auf üblichem Weg geprüft\", heißt es in der Aussendung weiter.  “ \"Ein solches faires Verfahren steht jedem in diesem Land zu.", "So wie es bereits anderen, etwa Thomas Drozda, Johannes Hahn oder Bogdan Roscic und anderen zugestanden wurde. ", "Meine Familie und ich erleben aber, dass die Medien und die politischen Mitstreiter, mir dieses faire Verfahren der Überprüfung nicht zugestehen und mich medial in unvorstellbarer Weise vorverurteilen.\"", "Da sich \"Anfeindungen, die politische Aufgeregtheit und die Untergriffe leider nicht nur auf mich, sondern auch auf meine Kinder mit unerträglicher Wucht entladen“, so Aschbacher weiter, lege sie aus Schutz ihrer Familie das Amt zurück.", "Wer ihr folgen wird, das soll am Montag bekannt werden. Bundeskanzler Sebastian Kurz reagierte in einer ersten Stellungnahme auf den Rücktritt der ÖVP-Ministerin ebenfalls in einer Aussendung: \"Christine Aschbacher hat mich heute darüber informiert, dass sie ihr Amt als Arbeitsministerin zurücklegt.", "Diesen Entschluss respektiere ich. Ich danke Christine Aschbacher für ihren Einsatz im letzten, sehr herausfordernden Jahr.“ Als Aschbachers Nachfolger kolportiert wurde in den Samstagabendstunden ein Name: Helwig Aubauer.", "Er ist derzeit Bereichsleiter Arbeit & Soziales in der Industriellenvereinigung. Aschbachers Rücktritt ist der zweite in der jungen Koalition. Zur Erinnerung: Ulrike Lunacek trat am 15.  Mai 2020 als grüne Kulturstaatssekretärin zurück, Andrea Mayer übernahm ihre Agenden. ", "Und Aschbachers Abgang kommt zur Unzeit. Österreich hat wegen der Corona-Pandemie und mehrerer Lockdowns in Folge mit einer Rekordarbeitslosigkeit zu kämpfen  – diesen Jänner sind 520.919 Menschen in Österreich ohne Job und 417.113 in Kurzarbeit – Tendenz steigend.", "Keine Top-Performance Wirklich bekannt oder beliebt war die Arbeitsministerin trotz ihres wichtigen Ressorts nie, wie Politiker-Rankings der letzten Monate zeigen. Sie rangierte  immer auf den hintersten Plätzen.", "Das ist wohl insbesondere ihrer Rhetorik geschuldet. Allzu oft wirkte Christine Aschbacher vor allem in Fernseh- oder Radiointerviews nicht firm in der Materie, nachgerade unsicher bis hölzern.", "Auf konkrete Fragen wie Nachfragen gab es oft stereotype Phrasen, die nur memoriert  wirkten, statt Antworten.   Für Augenzwinkern bis Häme in sozialen Netzwerken sorgte Aschbacher zudem im Frühsommer.", "Um auf den Familien-Härtefall-Fonds bildhaft aufmerksam zu machen, ließ sich Aschbacher im Juni   fotografieren, wie sie einer Familie mit Kleinkind einen 100-Euro-Schein übergibt.", "Diesen Faux-pas versuchte sie wenig später sonderbar zu rechtfertigen:  \"Grundsätzlich war es so, dass die Eltern das Geld übernommen haben und das Baby auch kurz zu dem Geld greifen wollte“", "© Bild: APA/HANS KLAUS TECHT Bis zu ihrer Angelobung im Jänner 2020 war die gebürtige Steirerin und dreifache Mutter für viele ein unbeschriebenes Blatt –  nur in ÖVP-Kreisen war sie  bekannt.   “", "Ehe sie in das Kabinett Kurz wechselte, war sie fünf Jahre lang Inhaberin von „Aschbacher Advisory“ gewesen.", "Zuvor  arbeitete sie  als Referentin im Kabinett von Wissenschaftsminister  Reinhold Mitterlehner (2014 – 2015) und als wirtschaftspolitische Referentin als auch als Leiterin  des „Zentralen Risikomanagements“  unter  Maria Fekter im Finanzministerium (2012/2013).", "Als Bundesministerin für Arbeit, Familie und Jugend sollte sie eigentlich als Ministerin für die „Vereinbarkeit“ von Familie und Beruf die Situation so mancher Familien erleichtern.", "Etwa durch ein Versprechen der Bundesregierungen seit vielen Jahren für ein verpflichtendes zweites Kindergartenjahr und eine Aufwertung der Elementarpädagogik. Das muss ihr Nachfolger oder ihre Nachfolgerin in Angriff nehmen. ", "Ein Schmankerl am Rande: Aschbacher galt in ÖVP-Kreisen als kompetente Personalreserve – ausgerechnet für den Wissenschaftsminister. Hätte Heinz Faßmann den Hut genommen, wäre Aschbacher dem Vernehmen nach erste Wahl für seine Nachfolge gewesen.  " ],
  "articleContentTranslated" : [ "Christine Aschbacher draws the consequences and withdraws from federal politics. Christine Aschbacher took the consequences three days after the first anniversary of the turquoise-green government and two days after the plagiarism allegations became known.", "The 37-year-old labor minister posted on Saturday evening: \"All the accusations that have now been raised that I wrote the paper during my tenure as minister and that I deliberately plagiarized, are allegations and I reject them\"", "Theses are \"checked in the usual way by the respective institutes, as with any other,\" the broadcast continues. “\" Everyone in this country is entitled to such a fair trial.", "Just as it has already been granted to others, such as Thomas Drozda, Johannes Hahn or Bogdan Roscic and others.", "However, my family and I experience that the media and political comrades-in-arms do not allow me to carry out this fair review process and prejudice me in an unimaginable way. \"", "Since \"hostility, the political agitation and the attacks are unfortunately not only on me, but also on my children with unbearable force,\" Aschbacher continues, she is resigning to protect her family.", "Who will follow her should be known on Monday. Federal Chancellor Sebastian Kurz responded in a first statement to the resignation of the ÖVP Minister in a broadcast: \"Christine Aschbacher informed me today that she is resigning from her position as Minister of Labor.", "I respect this decision. I would like to thank Christine Aschbacher for her commitment in the last, very challenging year. ”As Aschbacher's successor, a name was rumored in the Saturday evenings: Helwig Aubauer.", "He is currently Head of Labor & Social Affairs in the Federation of Industry. Aschbacher's resignation is the second in the young coalition. As a reminder: Ulrike Lunacek resigned as Green State Secretary for Culture on May 15, 2020, Andrea Mayer took over her agendas.", "And Aschbacher's departure comes at an inopportune time. Due to the corona pandemic and several lockdowns in a row, Austria is struggling with record unemployment - this January 520,919 people in Austria are out of work and 417,113 are on short-time work - and the trend is rising.", "No top performance Despite her important portfolio, the Minister of Labor was never really known or popular, as politician rankings in recent months have shown. She always ranked in the back of the list.", "This is probably due in particular to their rhetoric. All too often, Christine Aschbacher did not seem firm in the matter, especially in television or radio interviews, downright insecure to wooden.", "In response to specific questions and inquiries, there were often stereotypical phrases that only seemed to be memorized instead of answers. In early summer, Aschbacher also made for winkles to malice in social networks.", "In order to draw attention to the family hardship fund, Aschbacher had herself photographed in June handing a 100 euro note to a family with a small child.", "A little later she tried to justify this faux pas in a strange way: \"Basically, the parents took over the money and the baby wanted to grab the money for a moment\"", "© Image: APA / HANS KLAUS TECHT Until her inauguration in January 2020, the native Styria and mother of three was a blank slate for many - she was only known in ÖVP circles. \"", "Before she moved to the Kurz cabinet, she had been the owner of “Aschbacher Advisory” for five years.", "Before that, she worked as a consultant in the cabinet of Science Minister Reinhold Mitterlehner (2014 - 2015) and as an economic policy consultant as well as head of \"Central Risk Management\" under Maria Fekter in the Ministry of Finance (2012/2013).", "As Federal Minister for Labor, Family and Youth, as Minister for the “compatibility” of family and work, she was supposed to facilitate the situation of many families.", "For example, through a promise made by the federal government for many years for a compulsory second year of kindergarten and an upgrading of elementary education. Your successor must tackle this.", "A delicacy on the side: Aschbacher was considered a competent personnel reserve in ÖVP circles - of all things for the Minister of Science. If Heinz Faßmann had taken his hat, Aschbacher would, according to reports, have been the first choice for his successor." ]
}