{
  "id" : "a4mCeQon",
  "url" : "https://kurier.at/wirtschaft/korruptionsbekaempfer-des-europarates-ruegen-oesterreich/401203312",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T08:03:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/691923/1316006198.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Korruptionsbekämpfer des Europarates rügen Österreich",
  "articleTitleTranslated" : "Corruption fighters of the Council of Europe reprimand Austria",
  "articleContent" : [ "\"Unbefriedigende\" Umsetzung von vier Jahre alten Empfehlungen zu Abgeordneten, Richtern und Staatsanwälten. Kein Verhaltenskodex für Abgeordnete.", "Die Anti-Korruptions-Gruppe des Europarates (GRECO) hat Österreich wegen der \"unbefriedigenden\" Umsetzung von Empfehlungen im Bereich Gesetzgebung und Justiz gerügt.", "Nur zwei von 19 Empfehlungen aus dem Jahr 2016 seien in zufriedenstellender Weise umgesetzt worden, heißt es in einem am Montag veröffentlichten Bericht der Expertengruppe. Österreich muss daher bis spätestens Ende September einen weiteren Fortschrittsbericht vorlegen.", "Die Empfehlungen betreffen Maßnahmen gegen Korruption unter Abgeordneten, Richtern und Staatsanwälten. Österreich hatte die schleppende Umsetzung der GRECO-Empfehlungen mit den Turbulenzen der Ibiza-Krise und den Neuwahlen begründet.", "Allerdings waren die Empfehlungen bereits im Oktober 2016 von der Expertengruppe beschlossen worden. Besonders schlecht sieht es im Bereich der Legislative aus, wo es laut GRECO \"einen beständigen Mangel an Fortschritten\" gebe, den die Expertengruppe \"bedauert\".", "Konkret werden etwa abgesicherte Regeln für Begutachtungsverfahren, aber auch der Beschluss eines Verhaltenskodex für Abgeordnete gefordert, um Interessenskonflikte verschiedenster Art anzugehen.", "So gebe es etwa im österreichischen Parlament immer noch keine internen Regeln hinsichtlich der Annahme, Bewertung und Preisgabe von Geschenken, Bewirtungen oder anderen Vorteilen. Bei Richtern und Staatsanwälten seien viele Maßnahmen zwar eingeleitet, aber noch nicht abgeschlossen worden.", "Es gebe aber Fortschritte, hieß es unter Verweis auf neue Bestimmungen, die Richtern und Staatsanwälten das Bekleiden von Ämtern in Regierung oder Parlament untersagen. Eine \"wichtige Errungenschaft\" sei auch der Beschluss eines Verhaltenskodex für Richter und Staatsanwälte.", "Allerdings sei sicherzustellen, dass die Einhaltung der Regeln wirksam überwacht werde. Weiters sei eine systematischere Ausbildung in den Bereichen Korruptionsvorbeugung und Integrität erforderlich. Kritisiert wird von den Experten das Auswahlverfahren für Richter.", "So liege etwa die Entscheidung darüber, wer als Richteramtsanwärter aufgenommen wird, \"in den Händen einer einzigen Person, nämlich des Präsidenten des entsprechenden Oberlandesgerichts\".", "Weiters gebe es keine Fortschritte hinsichtlich des Aufnahmeverfahrens für Verwaltungsrichter, was \"ein Grund zur Besorgnis\" sei. Die Arbeitsgruppe war im Jahr 1999 vom Europarat ins Leben gerufen worden, um die Mitgliedsstaaten beim Kampf gegen Korruption zu unterstützen.", "GRECO setzt dabei auf \"Druckausübung durch Kollegen\", also einen von anderen Mitgliedsstaaten betriebenen Evaluierungsprozess. Den Bericht zu Österreich haben GRECO-Vertreter aus Russland und Liechtenstein verfasst." ],
  "articleContentTranslated" : [ "\"Unsatisfactory\" implementation of four-year-old recommendations to MPs, judges and prosecutors. No code of conduct for MPs.", "The Council of Europe's Anti-Corruption Group (GRECO) has reprimanded Austria for the \"unsatisfactory\" implementation of recommendations in the field of legislation and justice.", "Only two of 19 recommendations from 2016 were implemented in a satisfactory manner, according to a report by the expert group published on Monday. Austria must therefore submit a further progress report by the end of September at the latest.", "The recommendations concern measures against corruption among MPs, judges and prosecutors. Austria had justified the slow implementation of the GRECO recommendations with the turbulence of the Ibiza crisis and the new elections.", "However, the recommendations had already been adopted by the expert group in October 2016. It looks particularly bad in the legislative area, where, according to GRECO, there is \"a constant lack of progress\" which the group of experts \"regrets\".", "Specifically, for example, secure rules for review procedures, but also the resolution of a code of conduct for members of parliament, are required in order to address all kinds of conflicts of interest.", "In the Austrian parliament, for example, there are still no internal rules regarding the acceptance, evaluation and disclosure of gifts, hospitality or other benefits. In the case of judges and prosecutors, many measures have been initiated but not yet completed.", "But there is progress, it said, with reference to new provisions that prohibit judges and public prosecutors from holding offices in government or parliament. Another \"important achievement\" is the resolution of a code of conduct for judges and public prosecutors.", "However, it should be ensured that compliance with the rules is effectively monitored. Furthermore, more systematic training in the areas of corruption prevention and integrity is required. The selection process for judges is criticized by the experts.", "For example, the decision as to who will be accepted as a candidate for a judge's office lies \"in the hands of a single person, namely the president of the relevant higher regional court\".", "Furthermore, there was no progress in the admissions process for administrative judges, which was \"a cause for concern\". The working group was set up by the Council of Europe in 1999 to support the member states in the fight against corruption.", "GRECO relies on \"pressure exertion by colleagues\", an evaluation process operated by other member states. GRECO representatives from Russia and Liechtenstein wrote the report on Austria." ]
}