{
  "id" : "A4pmmlnT",
  "url" : "https://kurier.at/chronik/oesterreich/neos-infizierte-menschen-spaeter-impfen/401166120",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T06:02:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856202/46-173773592.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "NEOS: Infizierte Menschen später impfen",
  "articleTitleTranslated" : "NEOS: Vaccinate infected people later",
  "articleContent" : [ "Gesundheitssprecher Gerald Loacker: Vorhandene Impfdosen zielgerichtet an jene verimpfen, die gar nicht geschützt sind.", "Angesichts der Lieferengpässe bei Impfstoffen schlagen die NEOS vor, Menschen, die erst vor kurzem eine Corona-Infektion überstanden und eine natürliche Immunität haben, nicht jetzt zu impfen.", "\"Durch Anitkörpertests, die etwa im Zuge der Teststraßen oder auch beim Hausarzt gemacht werden könnten, soll zusätzlich geklärt werden, ob ein Schutz durch Antikörper vorliegt\", meinte Gesundheitssprecher Gerald Loacker gegenüber der APA.", "Loacker: Imfp-Dosen zielgerichteter verimpfen Alleine seit November habe es in Österreich über 200.000 durch PCR bestätigte Corona-Fälle gegeben.", "Das Rote Kreuz gehe sogar von einer vier- bis sechsfach so hohen Dunkelziffer aus, sagt der NEOS-Gesundheitssprecher: \"Diese Menschen haben eine natürliche Immunität aufgebaut, die in den meisten Fällen auch noch anhält.\"", "Daher könnten die aktuell gelieferten Impf-Dosen zielgerichteter und effektiver an jene verimpft werden, die gar nicht geschützt sind. Das Angebot der Antikörpertest im Zuge von Teststraßen könne zudem als Ansporn dienen, um Menschen davon zu überzeugen, sich testen zu lassen.", "Südtirol setzt auf diese Strategie Zwei europäischen Regionen, nämlich Südtirol und der schweizer Kanton Waadt, setzen diese Strategie, bereits um. \"Anstatt die natürliche Immunität und die künstliche Immunität zu kombinieren, impfen die österreichischen Bundesländer wild drauflos.", "Auch Menschen, die beispielsweise erst im Dezember COVID-19 gehabt haben, werden jetzt geimpft. Das ist angesichts der geringen Mengen an verfügbarem Impfstoff ganz einfach Verschwendung von Ressourcen\", sagte Loacker." ],
  "articleContentTranslated" : [ "Health spokesman Gerald Loacker: Targeted vaccination of existing vaccination doses to those who are not protected at all.", "In light of vaccine supply bottlenecks, NEOS suggest not vaccinating people who have only recently survived corona infection and have natural immunity.", "\"Antibody tests, which could be done in the course of the test streets or at the family doctor's, should also clarify whether there is protection by antibodies,\" said health spokesman Gerald Loacker to the APA.", "Loacker: More targeted vaccination of vaccination doses Since November alone, there have been over 200,000 PCR-confirmed corona cases in Austria.", "The Red Cross even assumes that the number of unreported cases is four to six times as high, says the NEOS health spokesman: \"These people have built up a natural immunity, which in most cases also lasts.\"", "Therefore, the vaccination doses currently being delivered could be vaccinated in a more targeted and effective manner to those who are not protected at all. The offer of antibody tests in the course of test roads could also serve as an incentive to convince people to get tested.", "South Tyrol relies on this strategy Two European regions, namely South Tyrol and the Swiss canton of Vaud, are already implementing this strategy. \"Instead of combining natural immunity and artificial immunity, the Austrian federal states are vaccinating wildly.", "People who only had COVID-19 in December, for example, are now vaccinated. This is simply a waste of resources, given the small amount of vaccine available, \"Loacker said." ]
}