{
  "id" : "A4v5KFVB",
  "url" : "https://steiermark.orf.at/stories/3084001/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-08T12:16:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/94/crops/w=1280/806697_opener_281194_2d0358e4-40eb-41ff-93aa-ca4d06e85037.jpg?s=a551e6bc57c3196f44c3bc4cdfcd778384c6df1c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Uni Graz: Tablette soll CoV-Übertragung hindern",
  "articleTitleTranslated" : "Uni Graz: tablet should prevent CoV transmission",
  "articleContent" : [ "Sie sieht aus wie eine ganz normale Tablette – weiß und rund –, die Wirkung soll aber einzigartig sein: Sie soll die Übertragung des Covid-19-Virus verhindern. Erprobt wurde diese Wirkung aber erst im Labor.", "„Das Virus braucht zwei Stellen zum Andocken – den ACE2-Rezeptor, das ist der Klassiker, auf den sich viele Pharmafirmen konzentrieren, aber es braucht eben daneben noch einen zweiten Rezeptor, wir nennen in Co-Rezeptor.", "Und genau über diesen Rezeptor versuchen wir das Virus zu hindern, infektiös zu sein“, erklärt Andreas Kungl vom Institut für pharmazeutische Wissenschaften der Uni Graz.Lutschtablette kurz vor klinischer Studie Die Pille zergeht im Mund und setzt den Wirkstoff frei.", "Um sie zu entwickeln, griffen die Wissenschaftler auf einen bestehenden Wirkstoff zurück und passten ihn für die CoV-Anwendung an: „Das Prinzip kommt zum Einsatz in der Blutverdünnung, aber in einer ganz anderen Applikationsform – man braucht dafür eine Nadel sozusagen.", "Wir verwenden es oral und damit lokal nur im Mund.“ Das sei auch der Grund, warum die Entwicklung relativ schnell möglich war. Als nächster Schritt sei der Test des Medikaments am Menschen geplant:", "„Wir werden klinische Studien machen, wir wollen Patientinnen und Patienten mit Covid diese Lutschtabletten geben, wir werden dann von diesen Patienten und Patientinnen den Speichel sammeln und schauen, ob dieser noch infektiös ist. :", "“Kein Ersatz für CoV-Impfung Überprüft werde dann auch, wie lange die Wirkung anhält und wie viel Wirkstoff in einer Tablette sein muss, so Kungl. Schon jetzt könne man die Tablette gefahrlos im Mund zergehen lassen – die Forscher machen dies, um die Konsistenz zu verbessern.", "Laufen die klinischen Tests gut, könnte das Präparat in einem halben Jahr auf den Markt kommen – die Kosten werden gering sein, jeder könne sich das Medikament laut Kungl leisten.", "Ein Ersatz für die Impfung sei das Präparat aber nicht, denn die Impfung diene vorrangig dazu, die Person selbst zu schützen und nicht die Übertragung zu verhindern.Steiermark startet mit CoV-Impfungen Seit Freitag wird in der Steiermark gegen Covid-19 geimpft.", "Bewohner von Pflegeheimen, medizinisches Personal sowie Ärzte auf CoV-Stationen in Spitälern bekommen als Erstes Zugang zur Impfung. Insgesamt sollen bis Ende Jänner 22.000 Steirer geimpft werden – mehr dazu in Steiermark startet mit CoV-Impfungen.", "Zudem hat die EU-Kommission einen Vertrag über weitere bis zu 300 Mio. Dosen des CoV-Impfstoffs der deutschen Firma Biontech und ihres US-Partners Pfizer abgeschlossen – mehr dazu in EU sichert sich mehr Impfstoff (news.ORF.at)." ],
  "articleContentTranslated" : [ "It looks like a normal tablet - white and round - but the effect should be unique: it should prevent the transmission of the Covid-19 virus. However, this effect was only tested in the laboratory.", "“The virus needs two points to dock on - the ACE2 receptor, which is the classic that many pharmaceutical companies concentrate on, but it also needs a second receptor, which we call co-receptor.", "And it is precisely through this receptor that we try to prevent the virus from being infectious, ”explains Andreas Kungl from the Institute for Pharmaceutical Sciences at the University of Graz. Lozenge shortly before clinical study The pill melts in the mouth and releases the active ingredient.", "In order to develop it, the scientists used an existing active ingredient and adapted it for CoV use: “The principle is used in blood thinning, but in a completely different form of application - you need a needle, so to speak.", "We use it orally and therefore only locally in the mouth. ”That is also the reason why the development was possible relatively quickly. The next step is to test the drug on humans:", "“We will do clinical studies, we want to give patients with Covid these lozenges, we will then collect the saliva from these patients and see whether it is still infectious. :", "“No substitute for CoV vaccination is then also checked, how long the effect lasts and how much active ingredient must be in a tablet, so Kungl. The tablet can already be safely melted in the mouth - the researchers do this to improve the consistency.", "If the clinical tests go well, the drug could be on the market in six months - the costs will be low and everyone can afford the drug, according to Kungl.", "However, the preparation is not a substitute for the vaccination, because the vaccination primarily serves to protect the person themselves and not to prevent transmission. Styria starts with CoV vaccinations Since Friday, Styria has been vaccinated against Covid-19.", "Nursing home residents, medical staff and doctors on CoV wards in hospitals will be the first to have access to the vaccination. A total of 22,000 Styrians should be vaccinated by the end of January - more on this in Styria starts with CoV vaccinations.", "In addition, the EU Commission has signed a contract for up to 300 million more doses of the CoV vaccine from the German company Biontech and its US partner Pfizer - more on this in the EU secures more vaccine (news.ORF.at)." ]
}