{
  "id" : "a520d2Fx",
  "url" : "https://kurier.at/sport/fussball/bundesliga-live-so-stehts-bei-rapid-wac/401183518",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T19:28:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4928536/46-175565227.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bundesliga live: So steht's bei Rapid - WAC",
  "articleTitleTranslated" : "Bundesliga live: That's how it is at Rapid - WAC",
  "articleContent" : [ "Ein zähes 1:0 gegen den WAC bringt vorerst Platz eins. Wolfsberg-Tormann Kofler half mit. Rapid ist für zumindest einen Tag Erster. Die Austria könnte in Salzburg mit einem Punktgewinn die Tabellenführung des Erzrivalen verlängern.", "Fest steht: Mit dem 1:0 gegen den WAC feiert Didi Kühbauer erstmals als Rapid-Trainer fünf Siege in Folge. Das Spiel begann anders als gewohnt. Rapid – die Mannschaft, die laut Statistik die meisten Großchancen der Liga herausspielt – wurde nicht gefährlich.", "Wie immer im Duell mit den Wolfsbergern war es intensiv – aber bei Weitem nicht so ansehnlich wie bei den drei zuvor gewonnenen Frühjahrsspielen. © Bild: APA - Austria Presse Agentur Sommertransfer Grüll Aufregender für die Rapid-Fans war der erste fixierte Sommer-Transfer:", "Marco Grüll hat einen Vorvertrag unterschrieben und kommt ablösefrei.  : Ein Winter-Wechsel war an den Ablöseforderungen von Ried für den Stürmer gescheitert. Offenbar hat die Entscheidung Grüll befreit, gegen Sturm (1:2) traf der 22-Jährige postwendend.", "Didi Kühbauer weiß damit noch vor seiner nahenden Vertragsverlängerung, dass er einen Wunschspieler bekommt. Im Abendspiel musste der Rapid-Trainer noch einmal auf Dejan Ljubicic, Max Hofmann und Taxi Fountas verzichten.", "Neu in die im 4-2-3-1-System angeordnete Mannschaft kam lediglich der Ex-Wolfsberger Marcel Ritzmaier. WAC-Coach Ferdinand Feldhofer setzte auf die gewohnte Mittelfeldraute und vorne auf den schnelleren Cheikhou Dieng statt Dejan Joveljic.", "Anfangs waren die Kärntner Offensivkräfte nur damit beschäftigt, die Hütteldorfer Angriffe zu bremsen. Aber das funktionierte. Es gab weder da noch dort Torraumszenen. Nur nach einem Fehler von Alexander Kofler wurde es gefährlich.", "Thorsten Schick verfehlte (20.). © Bild: APA - Austria Presse Agentur Sieggarant Kara Auch mit dem ersten Schuss des Spiels aufs Tor – nach bereits 32 Minuten – war Kofler überfordert. Ercan Kara zog aus rund 25 Metern ab, der Tormann boxte sich den Ball ins eigene Tor – 1:0.", "Bisher haben die Grünen immer gewonnen, wenn der Stürmer traf. Oh Schreck! WAC-Goalie Kofler verschätzte sich bei einem Kara-Schuss, der Rapid den Sieg brachte. © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Die erste WAC-Torchance gab es erst nach zwei Wechseln und 59 Minuten.", "Richard Strebinger hielt einen Vizinger-Schuss stark. Drei Minuten später hielt auch erstmals Kofler (gegen Ritzmaier), Kara vergab den Nachschuss. Während Rapid passiver wurde und auf ein 5-3-2 setzte, brachte Feldhofer noch drei Neue.", "Einer davon sorgte für die schönste Szene der zähen Partie: Joveljic verfehlte mit einem Fallrückzieher knapp (75.). Passend zu den Offensivbemühungen rutschte Christopher Wernitznig bei der besten Chance aus (85.).", "Dabei hatte der WAC in sechs Duellen mit Rapid immer getroffen. Diese Serie ist im Unterschied zum Lauf der Grünen vorbei. Rapid - WAC 1:0 (1:0) Wien, Allianz Stadion, 20.30 Uhr, SR Kijas Tor:  1:0 (32.)", "Kara  Rapid: Strebinger - Stojkovic, Greiml, Barac, Ullmann - Petrovic, Grahovac (88. Schuster) - Schick (66. Arase), Knasmüllner (55. Kitagawa), Ritzmaier - Kara WAC: Kofler - Novak, Baumgartner, Lochoshvili, Scherzer (72.", "Giorbelidze) - Sprangler - Stratznig (46. Schöfl), Taferner (46. Wernitznig) - Liendl (72. Joveljic) - Vizinger, Dieng (72. Röcher) Gelbe Karten: Petrovic bzw. Taferner Bundesliga - 16.  Runde: Hartberg - WSG Tirol Sturm - Ried Rapid  - WAC St.", "Pölten - LASK  Admira - Altach Salzburg - Austria " ],
  "articleContentTranslated" : [ "A tough 1-0 win against WAC brings first place for the time being. Wolfsberg goalkeeper Kofler helped. Rapid is first for at least one day. Austria could extend their arch rivals' lead in the table with a point win.", "One thing is certain: With the 1-0 win against WAC, Didi Kühbauer celebrates five wins in a row for the first time as a rapid coach. The game started differently than usual. Rapid - the team that, according to statistics, has the most major chances in the league - did not become dangerous.", "As always in the duel with the Wolfsbergers, it was intense - but nowhere near as impressive as in the three previously won spring games. © Image: APA - Austria Press Agency Summer Transfer Grüll What was more exciting for Rapid fans was the first fixed summer transfer:", "Marco Grüll has signed a preliminary contract and is coming free of charge. : A winter change had failed because of Ried's transfer demands for the striker. Apparently the decision freed Grüll, against Sturm (1: 2) the 22-year-old met by return of post.", "Didi Kühbauer knows that he will get a dream player before his contract extension is approaching. In the evening game, the Rapid coach had to do without Dejan Ljubicic, Max Hofmann and Taxi Fountas again.", "Only ex-Wolfsberger Marcel Ritzmaier joined the team, which was arranged in the 4-2-3-1 system. WAC coach Ferdinand Feldhofer relied on the usual midfield diamond and in front on the faster Cheikhou Dieng instead of Dejan Joveljic.", "Initially, the Carinthian offensive forces were only busy with braking the Hütteldorfer attacks. But it worked. There were no goal area scenes either here or there. Only after a mistake by Alexander Kofler did it become dangerous.", "Thorsten Schick missed (20th). © Image: APA - Austria Press Agency Sieggarant Kara Even with the first shot of the game on goal - after just 32 minutes - Kofler was overwhelmed. Ercan Kara pulled from around 25 meters, the goalkeeper punched the ball into his own goal - 1-0.", "So far, the Greens have always won when the striker scored. Oh scary! WAC goalie Kofler misjudged a Kara shot that brought Rapid victory. © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber The first WAC goal chance only came after two changes and 59 minutes.", "Richard Strebinger held a Vizinger shot strong. Three minutes later, Kofler held for the first time (against Ritzmaier), Kara missed the margin. While Rapid became more passive and bet on a 5-3-2, Feldhofer brought three new ones.", "One of them created the most beautiful scene of the tough game: Joveljic just missed an overhead kick (75th). In keeping with the offensive efforts, Christopher Wernitznig slipped at the best chance (85th).", "The WAC had always scored in six duels with Rapid. Unlike the run of the Greens, this series is over. Rapid - WAC 1: 0 (1: 0) Vienna, Allianz Stadium, 8.30 p.m., SR Kijas Tor: 1: 0 (32nd)", "Kara Rapid: Strebinger - Stojkovic, Greiml, Barac, Ullmann - Petrovic, Grahovac (88th Schuster) - Schick (66th Arase), Knasmüllner (55th Kitagawa), Ritzmaier - Kara WAC: Kofler - Novak, Baumgartner, Lochoshvili, Scherzer (72.", "Giorbelidze) - Sprangler - Stratznig (46th Schöfl), Taferner (46th Wernitznig) - Liendl (72nd Joveljic) - Vizinger, Dieng (72nd Röcher) Yellow cards: Petrovic or Taferner Bundesliga - 16th round: Hartberg - WSG Tirol Sturm - Ried Rapid - WAC St.", "Pölten - LASK Admira - Altach Salzburg - Austria" ]
}