{
  "id" : "a5akZfTZ",
  "url" : "https://www.derstandard.at/story/2000125426793/anna-gasser-gewinnt-freestyle-gesamtweltcup-und-slopestyle-wertung?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T16:10:33Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anna Gasser gewinnt Freestyle-Gesamtweltcup und Slopestyle-Wertung",
  "articleTitleTranslated" : "Anna Gasser wins overall Freestyle World Cup and Slopestyle classification",
  "articleContent" : [ "Silvaplana – Platz vier beim abschließenden Slopestyle-Weltcup in Silvaplana (Schweiz) hat Snowboard-Ass Anna Gasser am Sonntag zum Sieg sowohl in der Sparten-Saisonwertung als auch im Freestyle-Gesamtweltcup gereicht.", "Letzteren hatte sie bereits 2016/17 gewonnen, im Slopestyle war es die Premiere für die 29-jährige Big-Air-Spezialistin. \"Diese beiden Kristallkugeln sind das Sahnehäubchen am Ende einer Saison, die für mich wie eine Achterbahnfahrt verlaufen ist\", sagte Gasser.", "Die Kärntnerin musste sich eine Woche nach dem Slopestyle-Weltcupsieg in Aspen in Silvaplana mit 81,50 Punkten den Japanerinnen Reira Iwabuchi (91,00) und Kokomo Murase (88,75) sowie der Australierin Tess Coady (86,25) geschlagen geben.", "Ein Sturz im zweiten Lauf kostete sie dabei den Podestplatz. \"Im heutigen Finale musste ich den ersten Run spontan umstellen, weil ich verkehrt vom letzten Rail gekommen bin.", "Ich war sehr erleichtert, dass ich trotzdem einen guten Lauf heruntergebracht habe, der am Ende schon für den Gewinn der Kristallkugeln gereicht hat\", jubelte Gasser. In der Weltcupwertung setzte sich die Millstätterin mit 195 Punkten vor Murase (166) und Coady (165) durch.", "Die beiden US-Amerikanerinnen Jamie Anderson und Hailey Langland, die Grasser vor der letzten Station am nächsten waren, traten in Silvaplana nicht an.", "In der Freestyle-Gesamtwertung, in die Slopestyle, Halfpipe und Big Air einfließen, hatte sie die Nase mit 255 Punkten knapp vor Murase (246) und der US-Halfpipe-Fahrerin Chloe Kim (200). \"Ich freue mich umso mehr darüber, nachdem es bei der WM in Aspen nicht mit einer Medaille geklappt hat.", "Der Schlüssel zu den Erfolgen im Weltcup war die Konstanz, mit der ich in diesem Winter um die Topplätze mitgefahren bin\", verlautete Österreichs Snowboard-Aushängeschild. Gasser hat nun bereits fünf Weltcup-Kristallkugeln gewonnen, 2016/17 und 2017/18 hatte sie im Big Air triumphiert.", "Den Sieg bei den Männern holte Marcus Kleveland, der Norweger sicherte sich damit wie Gasser auch die Slopestyle- und Freestyle-Wertung. Clemens Millauer war als 18. der Qualifikation nicht im Finale vertreten.", "Österreich sicherte sich auch den Snowboard-Nationencup vor Italien und Deutschland. (APA, 28.3.2021)" ],
  "articleContentTranslated" : [ "Silvaplana - fourth place in the final Slopestyle World Cup in Silvaplana (Switzerland) was enough for snowboard ace Anna Gasser to win both the season's division and the overall freestyle World Cup on Sunday.", "She had already won the latter in 2016/17, in slopestyle it was the premiere for the 29-year-old big air specialist. \"These two crystal balls are the icing on the cake at the end of a season that was like a rollercoaster ride for me,\" said Gasser.", "One week after the Slopestyle World Cup victory in Aspen in Silvaplana, the Carinthian had to admit defeat to the Japanese Reira Iwabuchi (91.00) and Kokomo Murase (88.75) as well as the Australian Tess Coady (86.25) with 81.50 points.", "A fall in the second run cost her the podium. \"In today's finale I had to change the first run spontaneously because I got off the last rail wrong.", "I was very relieved that I still managed to run a good run that was enough to win the crystal balls in the end, \"said Gasser. In the World Cup ranking, the woman from Millstatt took 195 points ahead of Murase (166) and Coady (165) by.", "The two Americans Jamie Anderson and Hailey Langland, who were closest to Grasser before the last stop, did not compete in Silvaplana.", "In the overall freestyle standings, which include slopestyle, halfpipe and big air, she was ahead of Murase (246) and US halfpipe rider Chloe Kim (200) with 255 points. \"I'm all the more happy about it after I didn't get a medal at the World Championships in Aspen.", "The key to the success in the World Cup was the consistency with which I competed for the top places this winter, \"said Austria's snowboard figurehead. Gasser has now already won five World Cup crystal balls, she had in 2016/17 and 2017/18 Big Air triumphs.", "The men's victory went to Marcus Kleveland, and like Gasser, the Norwegian secured the slopestyle and freestyle rankings. Clemens Millauer was 18th in the qualification and was not represented in the final.", "Austria also secured the Snowboard Nations Cup ahead of Italy and Germany. (APA, March 28, 2021)" ]
}