{
  "id" : "a5DQmmj4",
  "url" : "https://kurier.at/sport/fussball/fussball-ex-fifa-boss-sepp-blatter-verliess-nach-kuenstlichem-koma-intensivstation/401164317",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T08:14:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4859784/46-173719034.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ex-FIFA-Boss Blatter verließ nach künstlichem Koma Intensivstation",
  "articleTitleTranslated" : "Ex-FIFA boss Blatter left intensive care after an artificial coma",
  "articleContent" : [ "Joseph Blatter hat mehr als eine Woche im künstlichem Koma gelegen, befindet sich nach Angaben seiner Tochter inzwischen aber nicht mehr auf der Intensivstation.", "\"Er macht täglich Fortschritte - kleine, aber kontinuierliche\", sagte Corinne Blatter Andenmatten den Zeitungen der CH Media über den Zustand des 84-jährigen ehemaligen Präsidenten des Fußball-Weltverbandes FIFA.", "Dass er die Intensivstation verlassen konnte, sei \"psychologisch ein ganz wichtiges Zeichen. Die Ärzte sind zufrieden mit seinem Zustand. Aber der Weg zurück ist noch weit.\"", "Blatter wurde im November positiv auf das Coronavirus getestet und schien Ende vergangenen Jahres eine Covid-19-Erkrankung überstanden zu haben. Nach einer Herzoperation im Dezember hatte sich sein Zustand aber verschlechtert.", "Alles sei \"komplizierter und gefährlicher\" geworden, schilderte seine Tochter. Insgesamt habe Joseph Blatter über eine Woche in einem künstlichen Koma gelegen und sei nicht mehr ansprechbar gewesen.", "Blatter weiß noch nichts von Strafanzeige Von einer Strafanzeige der FIFA gegen seinen früheren Präsidenten rund um die Finanzierung des Museums des Weltverbands in Zürich kurz vor Weihnachten wisse dieser noch nichts, sagte Corinne Blatter Andenmatten.", "\"Wir halten diese negativen Dinge so lange wie möglich von ihm fern.\" Blatters Anwalt hatte die Vorwürfe \"vehement\" zurückgewiesen. Einen Termin beim Züricher Friedensrichteramt wegen einer anderen Klage der FIFA in der kommende Woche werde ihr Vater nicht wahrnehmen, sagte die Tochter.", "Blatter war Ende Dezember 2015 von der FIFA-Ethikkommission von allen Fußball-Aktivitäten ausgeschlossen worden, die Sperre läuft für insgesamt sechs Jahre.", "Die Schweizer BA führt seit September 2015 ein Strafverfahren gegen Blatter wegen der Millionenzahlung der FIFA an Michel Platini, einst Präsident der Europäischen Fußball-Union. Blatter hatte die Vorwürfe stets zurückgewiesen." ],
  "articleContentTranslated" : [ "Joseph Blatter was in an artificial coma for more than a week, but according to his daughter he is no longer in the intensive care unit.", "\"He is making progress every day - small but continuous,\" Corinne Blatter Andenmatten told CH Media about the condition of the 84-year-old former president of the world football association FIFA.", "The fact that he was able to leave the intensive care unit is \"a very important psychological sign. The doctors are satisfied with his condition. But the way back is still a long way.\"", "Blatter tested positive for the coronavirus in November and appeared to have survived Covid-19 disease late last year. However, after heart surgery in December, his condition worsened.", "Everything has become \"more complicated and dangerous,\" said his daughter. Overall, Joseph Blatter had been in an artificial coma for over a week and could no longer be approached.", "Blatter does not yet know anything about a criminal complaint by FIFA against his former president about the financing of the museum of the world association in Zurich shortly before Christmas, said Corinne Blatter Andenmatten.", "\"We keep these negative things away from him as long as possible.\" Blatter's lawyer had \"vehemently\" rejected the allegations. Her father will not attend an appointment at the Zurich Justice of the Peace due to another lawsuit by FIFA in the coming week, said the daughter.", "At the end of December 2015, Blatter was banned from all football activities by the FIFA Ethics Committee, and the ban runs for a total of six years.", "The Swiss BA has been conducting criminal proceedings against Blatter since September 2015 because of FIFA's million payments to Michel Platini, once President of the European Football Union. Blatter had always rejected the allegations." ]
}