{
  "id" : "A5MINemS",
  "url" : "https://kurier.at/chronik/oesterreich/kein-bundesweiter-corona-gipfel-am-ostermontag/401336112",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:02:40Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4943614/46-166775670.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kein bundesweiter Corona-Gipfel am Ostermontag",
  "articleTitleTranslated" : "No nationwide corona summit on Easter Monday",
  "articleContent" : [ "Nach dem Ost-Gipfel am Montag, bei dem Wien einen Lockdown bis 11.  April verkündet hat, NÖ und das Burgenland vorerst aber bei der \"Osterruhe\" bis 6.", "April blieben, verlangten das türkise NÖ und das rote Burgenland ein gemeinsames Vorgehen aller Länder und eine große Konferenz der neun Bundesländer mit dem Gesundheitsminister am Ostermontag.", "Begründung: Die Situation im Osten und im restlichen Österreich unterscheide sich „höchstens um zwei, drei Tage. Dann steht man dort vor derselben Lage“, so Doskozil.", "Dazu wird es nun aber nicht kommen: \"Aus heutiger Sicht wird es den Montagsgipfel nicht geben\", sagte Burgenlands Landeshauptmann am Dienstag in Eisenstadt.", "Wer dagegen gewesen sei, wollte Doskozil auf KURIER-Nachfrage nicht beantworten, \"es gehe nicht um Schuldzuweisungen\", er räumte aber ein, \"nur begrenzt Verständnis dafür zu haben, wenn gesagt wird, jetzt müssen wir uns nicht treffen\" - aber vielleicht in zwei Wochen.", "Stattdessen will man im Burgenland das Infektionsgeschehen bis Karfreitag abwarten und dann versuchen, \"mit NÖ einen gemeinsamen Weg zu finden\". Doskozil wollte nicht ausschließen, dass der Lockdown auch im Burgenland über den 6.", "April hinaus verlängert werden könnte: \"Wenn die Zahlen das erfordern, ist vieles möglich\".", "Er pochte aber weiter auf eine bundesweit einheitliche Linie, denn unterschiedliche Regelungen an der Grenze zwischen dem Südburgenland und der Steiermark etwa würden nicht zur Akzeptanz und Mitwirkung der Bevölkerung beitragen.", "Und ohne Bevölkerung werde die Politik der Pandemie nicht Herr werden können.", "Doskozil trat am Dienstag gemeinsam mit dem katholischen Diözesanbischof Ägidius Zsifkovics, dem evangelischen Superintendenten Manfred Koch und Ärztekammer-Präsident Michael Lang auf, um die Burgenländer zum Mitmachen beim \"Oster-Screening\" zu motivieren.", "Das Land hat rund 300.000 \"Spucktests\" angekauft, die am Donnerstag an die 171 Gemeinden ausgeliefert werden und dort an die Haushalte verteilt werden müssen. Doskozil sagte, man habe diese Aktion \"von heute auf morgen entschieden\" und bat die Kommunen um ihre Mithilfe.", "Ein negatives Testergebnis sei aber kein Freibrief, zu Ostern etwa die Oma in einem anderen Haushalt zu besuchen, sondern der Test diene nur der Selbstvergewisserung und der Unterbrechung der Infektionskette, denn bei einem positiven Ergebnis müsse - wie immer - 1450 gewählt werden.", "Was die Impfungen anlangt, stellte Doskozil fest, dass im Burgenland am Ostersonntag und -montag nicht geimpft werde, dafür aber verstärkt am Karfreitag und Dienstag nach Ostern. Dann seien ohnehin alle verfügbaren Dosen verimpft, so der Landeshauptmann." ],
  "articleContentTranslated" : [ "After the Eastern summit on Monday, when Vienna announced a lockdown until April 11th, Lower Austria and Burgenland, however, for the time being with the \"Easter rest\" until April 6th.", "April remained, the turquoise Lower Austria and the red Burgenland demanded a joint approach by all federal states and a large conference of the nine federal states with the health minister on Easter Monday.", "Reason: The situation in the east and in the rest of Austria differs “by two or three days at most. Then you are faced with the same situation there, ”says Doskozil.", "But it will not come to that now: \"From today's perspective, there will be no Monday summit,\" said Burgenland's governor on Tuesday in Eisenstadt.", "Doskozil did not want to answer those who opposed this to KURIER, \"It is not about blaming\", but he admitted that he \"only has limited understanding when it is said that we don't have to meet now\" - but maybe in two weeks.", "Instead, people in Burgenland want to wait until Good Friday for the infection to occur and then try to \"find a common path with Lower Austria\". Doskozil did not want to rule out that the lockdown in Burgenland over the 6.", "April could be extended beyond: \"If the numbers call for it, a lot is possible\".", "But he continued to insist on a nationwide uniform line, because different regulations on the border between southern Burgenland and Styria, for example, would not contribute to the acceptance and participation of the population.", "And without a population, the policy of the pandemic will not be able to master.", "Doskozil appeared on Tuesday together with the Catholic diocesan bishop Agidius Zsifkovics, the Protestant superintendent Manfred Koch and the President of the Medical Association Michael Lang in order to motivate the Burgenlanders to take part in the \"Easter Screening\".", "The country has bought around 300,000 \"spit tests\", which will be delivered to the 171 communities on Thursday, where they will have to be distributed to households. Doskozil said that this action was \"decided overnight\" and asked the municipalities for their help.", "A negative test result is not a license to visit the grandma in a different household at Easter, but the test only serves to reassure yourself and to break the chain of infection, because if the result is positive - as always - 1450 must be selected.", "As far as the vaccinations are concerned, Doskozil stated that in Burgenland there is no vaccination on Easter Sunday and Monday, but increasingly on Good Friday and Tuesday after Easter. Then all available doses would be inoculated anyway, said the governor." ]
}