{
  "id" : "a6oMpBDl",
  "url" : "https://kurier.at/politik/inland/mehr-tests-duerften-nur-20-prozent-der-steigerungen-verursachen/401198221",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T05:31:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950466/20210219-ABD0056-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober will bei \"starken Zuwächsen\" Maßnahmen verschärfen",
  "articleTitleTranslated" : "Anschober wants to tighten measures in the event of \"strong growth\"",
  "articleContent" : [ "Am Montag soll die Entscheidung zu möglichen weiteren Lockerungen fallen. Voraussetzung: \"Keine sehr starken unkontrollierten Zuwächse.\" Am Montag will die Regierung über weitere Maßnahmen oder Lockerungen entscheiden.", "Für Gesundheitsminister Rudolf Anschober (Grüne) sind Verschärfungen dann unumgänglich, \"wenn sich sehr starke unkontrollierte Zuwächse für die nächsten Wochen zeigen würden\". Die derzeit leicht steigenden Infektionszahlen erfüllen ihn mit Sorge.", "Den Entscheidungen am Montag will er nicht vorgreifen, sagte er im APA-Interview. Vorstellen kann er sich künftig aber auch regionale Maßnahmen. Für Anschober sind die nächsten Tage die \"Phase einer präzisen Überprüfung des Infektionsgeschehens\", erklärte er.", "Davon werden die Entscheidungen am Montag \"wesentlich\" abhängen. \"Es ist nicht schwarz oder weiß am Montag\" Auch dass die weiteren Regelungen nur in eine Richtung - also Verschärfungen oder Lockerungen - gehen, muss laut Anschober nicht sein.", "So ist es für ihn denkbar, dass es \"in ein paar Bereichen mittelfristig leichte Lockerungen\" und gleichzeitig \"verschärfte Maßnahmen in bestimmten Schutzbereichen\" gibt. \"Es ist nicht schwarz oder weiß am Montag, es geht um das gesundheitlich Notwendige\", sagte Anschober.", "Er selbst bezeichnete sich als \"Freund von Regionalisierungen\". Wenn es am einen Ende von Österreich eine sehr schlechte virologische Situation gibt, am anderen eine gute, wäre es unfair, überall die gleichen Maßnahmen zu setzten.", "\"Ich kann mir Regionalisierungsschritte als eine Möglichkeit vorstellen - sowohl in eine positive als auch in eine negative Richtung\", sagte Anschober. Wichtig sei jedenfalls, dass es ein Sicherungssystem gibt für den Fall, dass in manchen Regionen die Zahlen dramatisch steigen würden.", "Ähnliches hatte am Vorabend der Kärntner Landeshauptmann Peter Kaiser (SPÖ) im ORF-\"Report\" gesagt.", "Das müsste aber viel klarer und eindeutiger zwischen Bund und Ländern definiert werden als beim ersten Versuch mit der Corona-Ampel, so Kaiser, in dessen Bundesland es regional sehr unterschiedliche Infektionszahlen gibt.", "Liegt es an den Tests?  Dass die Zahlen derzeit \"leicht steigen, macht mir Sorgen\". Noch wisse man aber nicht, \"ob das die Auswirkungen der Mutationen sind oder hauptsächlich die Zunahme der Testungen\".", "Nach ersten Schätzungen gehe man davon aus, dass die Tests für rund 20 Prozent der Steigerungen verantwortlich sind, sagte der Minister. Das werde im Vorfeld der Entscheidungen am Montag noch genauer geklärt.", "Sollte sich zeigen, dass die hohen Zahlen auf das hohe Testniveau zurückzuführen sind, sei dies \"kein Grund zur Sorge - im Gegenteil\", wenn aber die Mutationen ursächlich sind, habe man \"mittelfristig durchaus eine besorgniserregende Situation\".", "Das weitere Vorgehen müsse jedenfalls von \"Fall zu Fall zu bewertet werden\" und könne nicht nur an der Inzidenz festgemacht werden. Nach zuletzt am vergangenen Freitag von der AGES veröffentlichten Daten lag die Reproduktionszahl bei 1,04 und damit deutlich über dem kritischen Wert von 1.", "\"Der steigende Reproduktionsfaktor ist eine unserer großen Sorgen\", betonte Anschober, wenngleich auch \"keine große Überraschung\". Denn wenn die Mutationen Dominanz gewinnen, schlägt sich das nieder.", "Dass sich die britische und die südafrikanische Mutationen in Österreich auch ausbreiten, \"war von vornherein klar\", ebenso, dass die den \"Druck auf die Infektionssituation steigen lassen\". Immerhin sind die Varianten 30 bis 40 Prozent infektiöser.", "\"Die Wochen bis Ostern sind aus meiner Sicht wegen der Mutationen die absolute Risikophase\", betonte Anschober einmal mehr. In bestimmten Regionen in Österreich sind sie schon die dominante Variante.", "So sind in Wien rund 50 Prozent der Neuinfektionen auf die britische Mutation B.1.1.7 zurückzuführen, im Burgenland sogar 70 Prozent und in Vorarlberg 16 Prozent." ],
  "articleContentTranslated" : [ "The decision on possible further easing should be made on Monday. Prerequisite: \"No very strong uncontrolled increases.\" On Monday, the government wants to decide on further measures or easing.", "For Health Minister Rudolf Anschober (Greens), tightening is inevitable \"if there were very strong, uncontrolled increases in the next few weeks\". He is concerned about the currently slightly increasing number of infections.", "He does not want to anticipate the decisions on Monday, he said in an APA interview. However, he can also imagine regional measures in the future. For Anschober, the next few days are the \"phase of a precise review of the infection process,\" he explained.", "The decisions on Monday will \"essentially\" depend on this. \"It is not black or white on Monday\" According to Anschober, it does not have to be that the other regulations only go in one direction - that is, tightening or relaxation.", "So it is conceivable for him that there will be \"slight easing in a few areas in the medium term\" and at the same time \"tightened measures in certain protection areas\". \"It is not black or white on Monday, it is about what is necessary for health,\" said Anschober.", "He described himself as a \"friend of regionalizations\". If there is a very bad virological situation on one end of Austria and a good one on the other, it would be unfair to take the same measures everywhere.", "\"I can imagine regionalization steps as a possibility - both in a positive and in a negative direction,\" said Anschober. In any case, it is important that there is a security system in place in the event that the numbers rise dramatically in some regions.", "The Carinthian governor Peter Kaiser (SPÖ) had said something similar in the ORF \"Report\" the evening before.", "However, this would have to be defined much more clearly and unambiguously between the federal government and the federal states than with the first attempt with the corona traffic light, said Kaiser, in whose federal state there are regionally very different numbers of infections.", "Is it because of the tests? I am concerned that the numbers are currently \"increasing slightly\". However, it is not yet known \"whether these are the effects of the mutations or mainly the increase in tests\".", "According to initial estimates, it is assumed that the tests are responsible for around 20 percent of the increases, said the minister. That will be clarified in more detail in advance of the decisions on Monday.", "If it turns out that the high numbers are due to the high test level, this is \"no cause for concern - on the contrary\", but if the mutations are the cause, the situation is \"in the medium term quite worrying\".", "The further course of action must in any case be \"assessed on a case-by-case basis\" and cannot only be tied to the incidence. According to data published last Friday by AGES, the number of reproductions was 1.04, well above the critical value of 1.", "\"The increasing reproductive factor is one of our great concerns\", emphasized Anschober, although \"not a big surprise\". Because when the mutations gain dominance, that is reflected.", "The fact that the British and South African mutations would also spread in Austria \"was clear from the start\", as was that they would \"increase the pressure on the infection situation\". After all, the variants are 30 to 40 percent more infectious.", "\"From my point of view, the weeks until Easter are the absolute risk phase because of the mutations,\" said Anschober once again. In certain regions in Austria they are already the dominant variant.", "In Vienna, around 50 percent of new infections can be traced back to the British mutation B.1.1.7, in Burgenland even 70 percent and in Vorarlberg 16 percent." ]
}