{
  "id" : "a74yOVQU",
  "url" : "https://kurier.at/kultur/buch/ken-follett-wie-aus-ein-paar-huetten-kingsbridge-wurde/401103759",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ken Follett: Wie aus ein paar Hütten \"Kingsbridge\" wurde",
  "articleTitleTranslated" : "Ken Follett: How a couple of cabins became Kingsbridge",
  "articleContent" : [ "War es zu wenig brutal?  Jetzt legt der walisische Multimillionär und Sozialist noch eins drauf – bis ins Jahr 997 schaut Follett (Foto oben) zurück: ans Ende des „finstersten“ Mittelalters, bevor Dänenkönig Knut der Große England eroberte.", "Die Wikinger greifen an.  Noch wollen sie nicht das ganze Land, aber Geld und Sklaven.  „Die schrecklichen Geräusche des Gemetzels“ (Zitat) wird man bestimmt später in der Verfilmung zu hören bekommen.", "Der junge Bootsbauer Edgar verliert im Kampf seinen Vater und seine Freundin.  Mit seiner starken Hilfe entsteht, man kann zuschauen wie im alten Computerspiel Age of Empires, aus schiefen Hütten ein Haus nach dem anderen, ein Kloster, eine Schule, ein Feld nach dem anderen ... das Freudenhaus aber ist ein paar Kilometer entfernt.", "Dort geht der böse, böse Bischof hin.  Wenn er nicht würfelt.  (Er zahlt mit falschen Silbermünzen.)  Edgar wird auch eine Brücke über den Fluss bauen – erst dadurch entsteht aus der kleinen Siedlung die Stadt Kingsbridge.", "Ken Follett hat zwei Jahre an dem Roman gearbeitet.  Manche Ehen, sagt er, dauern kürzer.  Eine Riesenhandlung darf man sich nicht erwarten.  Es sind mehrere kleine Abenteuer und Schicksalsschläge.", "Follett beschäftigt immer mehrere Historiker.  Diesmal taten sie sich wohl schwer mit Tipps – das Dunkle Zeitalter hat wenige Spuren hinterlassen.  Aber es konnte immerhin geklärt werden, ob die Reichen Matratzen im Bett hatten.", "(Ja.)  Konnte am Bau so etwas Ähnliches wie eine Wasserwaage verwendet werden?  (Ja.)  „Der Morgen einer neuen Zeit“ ist rasch zu lesen.  Mit Eigenschaftswörtern gibt sich Ken Follett dankenswerterweise nicht ab, die Geschwindigkeit wird nie gedrosselt.", "Anders wären seine 1000 Seiten eine Zumutung.  Eine eigene Sprache fürs mittelalterliche Reden hat er nicht gefunden.  Die Dialoge klingen recht modern.  Am Ende freut sich eine französische Lady mit rotem Haar auf den braven Handwerker Edgar.", "Zitat: „In dieser Nacht liebten sie sich fünf Mal.  Edgar hatte gar nicht gewusst, dass das möglich war.“ In historischen Schinken geht alles.  Dieser hier ist ein Beinschinken.", "Ken Follett: „Kingsbridge – Der Morgen einer neuen Zeit“ Übersetzt von Dietmar Schmidt und Rainer Schumacher.  Lübbe Verlag. 1024 Seiten. 36 Euro" ],
  "articleContentTranslated" : [ "Was it not brutal enough? Now the Welsh multimillionaire and socialist goes one better - Follett looks back to the year 997 (photo above): to the end of the “darkest” Middle Ages, before the Danish king Canute the Great conquered England.", "The Vikings attack. They don't want the whole country yet, but money and slaves. “The terrible noises of the carnage” (quote) will certainly be heard later in the film adaptation.", "The young boat builder Edgar loses his father and his girlfriend in a fight. With his strong help, you can watch like the old computer game Age of Empires, one house after another from crooked huts, a monastery, a school, one field after the other ... but the brothel is a few kilometers away.", "That's where the bad, bad bishop goes. If he doesn't roll the dice. (He pays with false silver coins.) Edgar will also build a bridge over the river - only then will the town of Kingsbridge emerge from the small settlement.", "Ken Follett worked on the novel for two years. Some marriages, he says, are shorter. You shouldn't expect a huge deal. There are several small adventures and strokes of fate.", "Follett always employs several historians. This time they probably found it difficult to come up with tips - the Dark Age has left few traces. But at least it could be clarified whether the rich had mattresses in their beds.", "(Yes.) Could something like a spirit level be used in the construction? (Yes.) “The Morning of a New Era” is easy to read. Thankfully, Ken Follett doesn't bother with adjectives, the speed is never throttled.", "Otherwise its 1000 pages would be an imposition. He has not found his own language for medieval speech. The dialogues sound quite modern. In the end, a French lady with red hair is looking forward to the good craftsman Edgar.", "Quote: “That night they made love five times. Edgar didn't even know that it was possible. ”Anything goes in historical ham. This one is a ham.", "Ken Follett: \"Kingsbridge - The morning of a new time\" Translated by Dietmar Schmidt and Rainer Schumacher. Lübbe publishing house. 1024 pages. 36 euros" ]
}