{
  "id" : "A7J1BMeN",
  "url" : "https://kurier.at/politik/inland/coronavirus-regierung-entscheidet-am-montag-ueber-lockdown/401172568",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:44:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896618/20210125-ABD0158-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronavirus: Regierung entscheidet am Montag über Lockdown",
  "articleTitleTranslated" : "Coronavirus: Government will decide on lockdown on Monday",
  "articleContent" : [ "Aus den Ländern kommt jedenfalls der Wunsch nach gewissen Öffnungsschritten. Tirols Landeshauptmann Günther Platter (ÖVP) hatte sich erst diese Woche für eine Diskussion über das Aufsperren von Handel und Schulen ausgesprochen, auch vor dem Hintergrund, dass die Stimmung in der Bevölkerung \"kippt\".", "Wiens Bürgermeister Michael Ludwig (SPÖ) tendierte zuletzt ebenfalls in Richtung vorsichtiges Aufsperren mit konkreten Regelungen, \"insbesondere für Kindergärten und Schulen, aber auch für Teile des Handels\".", "Der burgenländische Landesrat Leonhard Schneemann (SPÖ), der am Montag als Vertretung von Landeshauptmann Hans Peter Doskozil (SPÖ) an der Sitzung im Bundeskanzleramt teilnimmt, sprach sich im Vorfeld auch für eine rasche Öffnung der Schulen und des Handels aus, und:", "\"Nicht nur das, ich werde auch für eine sichere und stufenweise Öffnung der Beherbergungsbetriebe plädieren\", sobald die Infizierten-Zahlen eine stufenweise Lockerung zulassen, erklärte Schneemann gegenüber der APA.  :", "Im Kanzleramt wollte man sich am Freitag auf APA-Anfrage noch nicht festlegen, wohin die Reise geht. Jedenfalls will die Regierung am Montag auch noch mit den Oppositionschefs reden - per Video, ein konkreter Termin stand noch nicht fest.", "Neos-Chefin Beate Meinl-Reisinger forderte am Freitag gegenüber der APA, \"alle Zahlen müssen endlich auf den Tisch\". Sie erwarte eine konkrete Prognoserechnung zur weiteren Entwicklung, außerdem müsse ein Plan vorgelegt werden, in welchen Bereichen Öffnungsschritte möglich seien.", "Zudem poche man auf einen aktualisierten Impfplan." ],
  "articleContentTranslated" : [ "In any case, there is a desire for certain opening steps from the federal states. Tyrol's governor Günther Platter (ÖVP) had only spoken out this week in favor of a discussion about opening up trade and schools, also against the background that the mood in the population is \"turning\".", "Vienna's mayor Michael Ludwig (SPÖ) recently also tended towards cautious unlocking with specific regulations, \"especially for kindergartens and schools, but also for parts of the trade\".", "The Burgenland Provincial Councilor Leonhard Schneemann (SPÖ), who took part in the meeting in the Federal Chancellery on Monday as representative of Governor Hans Peter Doskozil (SPÖ), also spoke in advance for a rapid opening of schools and trade, and:", "\"Not only that, I will also advocate a safe and gradual opening of the accommodation facilities,\" as soon as the infected numbers allow a gradual easing, Schneemann told the APA. :", "In response to an APA request on Friday, the Chancellery did not want to decide where the journey was going. In any case, the government wants to talk to the opposition leaders on Monday - by video, a specific date has not yet been set.", "Neos boss Beate Meinl-Reisinger asked the APA on Friday that \"all the numbers must finally be on the table\". She expects a specific forecast calculation for further development, and a plan must be presented in which areas opening steps are possible.", "In addition, they insist on an updated vaccination schedule." ]
}