{
  "id" : "a7ZIQTUN",
  "url" : "https://kurier.at/politik/inland/oevp-nachhaltigkeitssprecherin-plaediert-fuer-plastiktrennung-in-staedten/401130354",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T14:43:47Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4822326/46-173458895.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖVP-Nachhaltigkeitssprecherin plädiert für Plastiktrennung in Städten",
  "articleTitleTranslated" : "ÖVP sustainability spokeswoman calls for plastic separation in cities",
  "articleContent" : [ "Um die UN-Ziele und EU-Vorgaben zu erreichen, spricht sich Carmen Jeitler-Cincelli für gelbe Sammlung und mehr „Mix statt entweder oder“ aus.", "\"Österreich ist ganz vorne dabei, hat aber in manchen Bereichen noch Aufholbedarf\", sagt ÖVP-Abgeordnete Carmen Jeitler-Cincelli in ihrer Funktion als erste SDG-Sprecherin des Parlaments.", "Zu den Sustainable Develpoment Goals (Nachhaltigkeitsziele) der UNO haben sich 2015 alle 193 Mitgliedstaaten der Vereinten Nationen – so auch Österreich – verpflichtet. Bis 2030 sollen die insgesamt 17 Ziele der \"Agenda für nachhaltige Entwicklung\" umgesetzt werden.", "Während Österreich in puncto sauberes Wasser, Armutsbekämpfung, Bildung oder Geschlechtergleichheit im internationalen Vergleich \"gut dasteht\", so Jeitler, müsse man in anderen Bereichen rascher agieren und \"und noch viel größer denken\".", "In puncto Kreislaufwirtschaft sei der Mehrwertsteuersatz von zehn Prozent auf Reparaturen ein Anfang. Entscheidend sei \"die Ökodesign-Richtlinie, die alles – von der Idee und Herstellung bis zur Entsorgung eines Produktes – beinhaltet\".", "Nach einem praktischen Nachhaltigkeitsbeispiel gefragt, sagt die stv. Generalsekretärin des Wirtschaftsbundes im KURIER-Gespräch: \"Wir müssen EU-Vorgaben einhalten und beispielsweise 90.000 Tonnen Plastik sammeln.", "Der PET-Bereich macht aber nicht einmal 10.000 Tonnen aus. Insofern plädiere ich für eine einheitliche gelbe Sammlung. Das heißt: Auch in Städten wie Wien soll es eine klare Trennung von Plastik beim Hausmüll geben.\"", "Aufgabe müsse es sein, \"dass jedes Kind weiß, wohin das Plastik im Müll gehört. Das bewusste, nachhaltige Agieren aller Menschen ist ein Thema, mit dem man bereits im Kindergarten beginnen kann.\"", "Das beginne beim Umgang mit Lebensmitteln und deren Verschwendung und reiche bis zum Fußabdruck bei der Herstellung von Kleidung oder der Verwendung von Verkehrsmitteln.", "Im Bereich der Mobilität spricht sich Carmen Jeitler für einen \"Mix statt entweder oder\" aus, \"denn natürlich fällt es im urbanen Raum leichter auf das Auto zu verzichten als am Land.", "Es gibt auch nicht nur Elektroautos, sondern auch mit Erdgas betriebene Autos und Hybridfahrzeuge, bei denen wir uns fragen müssen: Woher kommt die Energie und steht sie uns in ausreichendem Maß zur Verfügung?\"", "Bis 2030 will die Bundesregierung 100 Prozent des Stroms aus Erneuerbaren Energien gewinnen. Dabei helfen soll das 1-Million-Dächer-Programm für Fotovoltaik.", "Darauf angesprochen, dass das allein nicht ausreichen wird, da rund zwei Drittel der Solarenergie in der Fläche gewonnen werden müssen, sagt Jeitler: \"Ob es ein Windrad sein soll oder ein Solarfeld, das liegt im Auge des Betrachters.", "Wenn wir aber weiter so leben wollen – jeder am Handy streamen will – dann werden wir damit leben müssen, neue, nachhaltige Energiequellen zu erschließen.\"" ],
  "articleContentTranslated" : [ "In order to achieve the UN goals and EU guidelines, Carmen Jeitler-Cincelli advocates yellow collection and more “mix instead of either or”.", "\"Austria is right at the forefront, but still has some catching up to do in some areas,\" says ÖVP MP Carmen Jeitler-Cincelli in her role as Parliament's first SDG spokesperson.", "In 2015, all 193 member states of the United Nations - including Austria - committed to the UN's Sustainable Development Goals. The 17 goals of the \"Agenda for Sustainable Development\" are to be implemented by 2030.", "While Austria \"does well\" in international comparison when it comes to clean water, poverty reduction, education and gender equality, according to Jeitler, one has to act faster and \"think much bigger\" in other areas.", "In terms of circular economy, the VAT rate of ten percent on repairs is a start. The decisive factor is \"the Ecodesign Directive, which includes everything - from the idea and manufacture to the disposal of a product\".", "When asked about a practical example of sustainability, says the deputy. General Secretary of the Economic Association in an interview with KURIER: \"We have to comply with EU guidelines and collect 90,000 tons of plastic, for example.", "The PET area does not even make up 10,000 tons. In this respect, I advocate a uniform yellow collection. That means: Even in cities like Vienna there should be a clear separation of plastic in household waste. \"", "The task must be \"that every child knows where the plastic belongs in the garbage. The conscious, sustainable action of all people is a topic that can be started in kindergarten.\"", "This begins with the handling of food and its waste and extends to the footprint in the manufacture of clothing or the use of transport.", "In the area of mobility, Carmen Jeitler advocates a \"mix instead of either or\", because of course it is easier to do without a car in urban areas than in the country.", "There are not only electric cars, but also cars powered by natural gas and hybrid vehicles, where we have to ask ourselves: Where does the energy come from and is it available to us in sufficient quantities? \"", "The federal government wants to generate 100 percent of electricity from renewable energies by 2030. The 1 million roofs program for photovoltaics is intended to help.", "When asked that that alone will not be enough, since around two thirds of the solar energy has to be generated in the area, says Jeitler: \"Whether it should be a wind turbine or a solar field, that is in the eye of the beholder.", "But if we want to continue to live like this - everyone wants to stream on their mobile phones - then we will have to live with developing new, sustainable energy sources. \"" ]
}