{
  "id" : "a8lOrVYI",
  "url" : "https://kurier.at/politik/inland/corona-in-tirol-sperrbezirke-als-wahrscheinliche-loesung/401183104",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:01:42Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4927684/46-175558951.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ausreise aus Tirol ist nur noch mit negativem Corona-Test erlaubt",
  "articleTitleTranslated" : "Departure from Tyrol is only allowed with a negative Corona test",
  "articleContent" : [ "Innenminister Karl Nehammer, Bundeskanzler Sebastian Kurz, Gesundheitsminister Rudolf Anschober Kanzler und Gesundheitsminister erklärten Dienstagnachmittag die Verschärfungen: \"Der Ausbruch der südafrikanischen Variante muss bekämpft werden.\"", "Tirol wird abgeschottet - und zwar für zumindest zehn Tage. Nachdem mehrere Tage darüber verhandelt worden ist, welche Gegenmaßnahmen sinnvoll wären, hat die Bundesregierung am Dienstag für Tirol neue Verschärfungen verkündet. ", "\"Die britische und die südafrikanische Mutation setzen sich leider in Europa durch\", sagte Bundeskanzler Sebastian Kurz bei einer kurzfristig einberufenen Pressekonferenz. Beide Varianten seien ansteckender.", "Vor allem aber sei die südafrikanische Variante insofern eine Herausforderung, als der Impfstoff von Astra Zeneca bei ihr möglicherweise geringere Wirkung zeige. Zur Erinnerung: Astra Zeneca ist jenes Präparat, von dem Österreich bis zum Sommer die größten Mengen geordert hat.", "Angesichts der Tatsache, dass in Tirol rund 400 Fälle der neuen Virus-Mutation aufgetreten sind, hat die Bundesregierung entschieden, über Tirol ab Freitag Verkehrsbeschränkungen zu verhängen:", "Wer das Bundesland verlassen will, muss einen negativen Corona-Test vorweisen, der nicht älter als 48 Stunden ist.   : Es gehe bei Tirol, so Kurz, nicht um eine Schuld-, sondern um eine Sachfrage.", "\"Aber der Ausbruch der südafrikanischen Variante ist der größte bekannte in der Europäischen Union, und daher muss er bekämpft werden.\" Osttirol ist ausgenommen Rechtliche Basis der Beschränkung ist das Epidemiegesetz.", "Laut Gesundheitsminister Rudolf Anschober gilt die Test-Pflicht nicht für Osttirol - hier sind zwar die Infektionszahlen deutlich schlechter, doch die Variante dürfte noch nicht so stark verbreitet sein.", "Wichtig ist zudem, dass auch Kinder von der Testpflicht ausgenommen sind. Laut Innenminister Karl Nehammer wird die Polizei ab Freitag an den Landesgrenzen und auf den Landesstraßen kontrollieren, ob Ausreisende einen negativen Corona-Test vorweisen können. ", "Die Art und Weise, wie Tirol und seine gewählten Vertreter in der Diskussion um schärfere Maßnahmen bislang agierten, war auffallend ablehnend bis aggressiv.", "Das führte auch dazu, dass Anschober am Montag in einem ZIB2-Interview daran erinnerte, dass Landeshauptmann Günther Platter auch selbst eine \"Schutzverantwortung gegenüber der Tiroler Bevölkerung\" habe. ", "„Die Bundesregierung hat heute die Testverpflichtung an den Grenzen präsentiert, weil die Sorge besteht, dass sich die südafrikanische Virusmutation ausbreitet.", "Unser Hauptaugenmerk als Tiroler Landesregierung gilt der wirksamen Bekämpfung dieser Pandemie und ihrer Mutationsvarianten\", meldet sich Platter in einem Statement nach der Pressekonferenz. ", "Man habe dem Gesundheitsministerium bereits mitgeteilt, dass die Umsetzung in enger Zusammenarbeit mit dem Bund erfolgen werde.  Platter plädiert für regelmäßiges Testen \"Wir zählen aktuell zu den Bundesländern mit den geringsten Neuinfektionen.", "Dennoch ist die südafrikanische Virusmutation absolut ernst zu nehmen. Aus diesem Grund setzen wir in Tirol ein 9-Punkte-Programm um, damit sich die südafrikanische Mutation nicht weiterverbreitet und wir die Tirolerinnen und Tiroler schützen können\", so Platter. ", "Der Landeshauptmann plädiert, dass sich so viele Bürgerinnen und Bürger wie möglich regelmäßig testen lassen. Ganz besonders gelte dies für den Bezirk Schwaz, wo die südafrikanische Virusmutation am stärksten verbreitet ist.", "Bereist ab Mittwoch werde ein erweitertes Testangebot für PCR-Testungen im Bezirk Schwaz zur Verfügung stehen." ],
  "articleContentTranslated" : [ "Interior Minister Karl Nehammer, Federal Chancellor Sebastian Kurz, Health Minister Rudolf Anschober, Chancellor and Health Minister declared the tightening on Tuesday afternoon: \"The outbreak of the South African variant must be combated.\"", "Tyrol is sealed off - for at least ten days. After several days of negotiations about which countermeasures would make sense, the federal government announced new tightening for Tyrol on Tuesday.", "\"Unfortunately, the British and South African mutations are gaining ground in Europe,\" said Federal Chancellor Sebastian Kurz at a press conference called at short notice. Both variants are more contagious.", "Above all, however, the South African variant is a challenge in that the Astra Zeneca vaccine may show less effect on it. As a reminder: Astra Zeneca is the preparation of which Austria had ordered the largest quantities up to the summer.", "In view of the fact that around 400 cases of the new virus mutation have occurred in Tyrol, the federal government has decided to impose traffic restrictions in Tyrol from Friday:", "If you want to leave the state, you have to show a negative corona test that is no older than 48 hours. : In Tirol, so Kurz, it is not a question of guilt, but a matter of fact.", "\"But the South African variant outbreak is the largest known in the European Union and so it must be combated.\" East Tyrol is excluded The legal basis for the restriction is the Epidemic Act.", "According to Health Minister Rudolf Anschober, the mandatory test does not apply to East Tyrol - although the infection rates are significantly worse here, the variant is not likely to be as widespread as yet.", "It is also important that children are also exempt from the test. According to Interior Minister Karl Nehammer, the police will check at the state borders and on the state roads from Friday to see whether those leaving can show a negative corona test.", "The way in which Tyrol and its elected representatives have acted in the discussion about tougher measures has been strikingly negative to aggressive.", "This also led to the fact that Anschober recalled in a ZIB2 interview on Monday that Governor Günther Platter himself also has a \"responsibility to protect the Tyrolean population\".", "“The federal government presented the test obligation at the borders today because there are concerns that the South African virus mutation will spread.", "Our main focus as the Tyrolean state government is the effective fight against this pandemic and its mutation variants \", Platter reports in a statement after the press conference.", "The Ministry of Health has already been informed that the implementation will take place in close cooperation with the federal government. Platter pleads for regular testing \"We are currently one of the federal states with the fewest new infections.", "Nevertheless, the South African virus mutation must be taken absolutely seriously. For this reason we are implementing a 9-point program in Tyrol so that the South African mutation does not spread and we can protect the Tyroleans, \"said Platter.", "The governor argues that as many citizens as possible should be tested regularly. This applies particularly to the Schwaz district, where the South African virus mutation is most widespread.", "An extended range of tests for PCR tests will be available in the Schwaz district from Wednesday." ]
}