{
  "articleContent" : [ "Die Kapitänsschleife von Superstar Cristiano Ronaldo, die der Portugiese nach einem nicht gegebenen Tor beim 2:2 in der WM-Qualifikation gegen Serbien wutentbrannt weggeworfen hatte, ist für 64.000 Euro versteigert worden.", "Das meldete das serbische Staatsfernsehen am Freitag. Die Firma Mozzart Bet, die Wettbüros in Serbien betreibt, hat nach einer dreitägigen Online-Auktion den Zuschlag erhalten. Der fünfstellige Betrag kommt einer Wohltätigkeits-Organisation zugute.", "Die Gruppe sammelt nach eigenen Angaben Geld für die Operation eines sechs Monate alten Buben mit Muskelschwund. Sie hatte die dunkelblaue Schleife Ronaldos nach dem WM-Qualifikationsspiel in Belgrad von einem Stadionarbeiter erhalten.", "Ronaldo hatte frustriert den Platz verlassen und die Schleife wütend auf den Rasen geworfen, nachdem sein anhand von TV-Bildern nachweislich reguläres Tor in der Nachspielzeit aberkannt worden war." ],
  "articleContentTranslated" : [ "The captain's ribbon of superstar Cristiano Ronaldo, which the Portuguese threw away furiously after failing to score in the 2-2 World Cup qualifier against Serbia, was auctioned for 64,000 euros.", "The Serbian state television reported on Friday. The company Mozzart Bet, which operates betting offices in Serbia, won the bid after a three-day online auction. The five-figure amount goes to a charity.", "The group claims to be collecting money for the operation of a six-month-old boy with muscle wasting. She had received Ronaldo's dark blue bow from a stadium worker after the World Cup qualifier in Belgrade.", "Ronaldo had left the pitch in frustration and angrily threw the ribbon on the lawn after his regular goal in stoppage time was revoked on TV images." ],
  "articleId" : "a8YSM8x6",
  "articleTitle" : "Kapitänsschleife von Superstar Ronaldo für 64.000 Euro versteigert",
  "articleTitleTranslated" : "Captain's bow from superstar Ronaldo auctioned for 64,000 euros",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "a8YSM8x6",
  "imageCopyright" : "EPA / MIGUEL A. LOPES",
  "imageUrl" : "https://image.kurier.at/images/original/5950353/46-176693861.jpg",
  "publishedOn" : "2021-04-02T11:45:54Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/sport/fussball/kapitaensschleife-von-superstar-cristiano-ronaldo-fuer-64000-euro-versteigert/401339799"
}