{
  "id" : "A9USd9Nh",
  "url" : "https://kurier.at/politik/inland/budget-pensionen-hass-im-netz-pannen-haeufen-sich/401133489",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T19:49:52Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4828395/46-168999290.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Budget, Pensionen, Hass im Netz: Pannen häufen sich",
  "articleTitleTranslated" : "Budget, pensions, online hatred: breakdowns are increasing",
  "articleContent" : [ "Um einen Formalfehler bei einem vergangenen Freitag gefassten Gesetzesbeschluss zu beheben, tritt der Nationalrat am Montag, den 21.  Dezember zu einer Sondersitzung zusammen.", "Die Abgeordneten hatten einhellig beschlossen, auch bei der Erhöhung von Sonderpensionen im kommenden Jahr einen Deckel von 35 € einzuziehen.", "Allerdings wurde bei der Einbringung des entsprechenden Abänderungsantrags im Plenum verabsäumt, das Inkrafttretensdatum dieser Bestimmung als Verfassungsbestimmung auszuweisen. Einstimmiger Einspruch Aus diesem Grund hat der Bundesrat einstimmig ein Veto eingelegt und das 2.", "Sozialversicherungs-Änderungsgesetz 2020 zurück an den Nationalrat geschickt.", "Neben den Bestimmungen für Sonderpensionen enthält die Sammelnovelle unter anderem auch Erleichterungen für Unternehmen bei der Rückzahlung gestundeter Sozialversicherungsbeiträge und Vorkehrungen für kostenlose COVID-19-Impfungen durch Haus- und FachärztInnen. 21. und 22.  Dezember Sitzungen Konkret vereinbart wurde zwischen den Fraktionen, am Montag für 10.00 Uhr eine erste Plenarsitzung einzuberufen und den Einspruch des Bundesrats danach dem Sozialausschuss zuzuweisen.  ", "Dieser wird um 11.00 Uhr zusammentreten. In einer weiteren Plenarsitzung um 12.30 Uhr wollen die Abgeordneten dann den korrigierten Gesetzentwurf verabschieden. Auch weitere Vorlagen aus dem Sozialausschuss könnten auf die Tagesordnung kommen.", "Die Plenarsitzung des Bundesrats findet am Dienstag, dem 22.  Dezember, um 14.00 Uhr statt. Panne auch beim Budgetgesetz Kürzlich muss das Budgetrahmengesetz wegen einer Panne ein zweites Mal beschlossen werden.", "Ein Abänderungsantrag war nicht genügend unterstützt gewesen, der Nationalrat musste zu einer Sondersitzung zusammentreten, um das Gesetz nochmals rechtsgültig zu beschließen. Damals hatte Nationalratspräsident Wolfgang Sobotka den Fehler auf sich genommen.", "Er habe \"nicht bemerkt\", dass nicht genügend Unterschriften auf dem Antrag waren. Verantwortlich für koalitionäre Anträge sind grundsätzlich die Klubobleute August Wöginger und Sigrid Maurer.", "In der Sitzung des Bundesrats am Donnerstagabend warf die Opposition der Regierung vor, dass sich Fehler häuften. Gesetz gegen Hass im Netz EU-rechtswidrig Am Donnerstag wurde auch bekannt, dass das Gesetz gegen Hass im Netz über weite Strecken unwirksam ist, weil es gegen EU-Recht verstößt.", "Demnach müssen Facebook, Twitter & Co auf die Vorgaben des österreichischen Gesetzgebers nicht reagieren, weil sie hierzulande keinen Firmensitz haben. Wirksam gegen Hass im Netz kann nur die EU als Ganzes vorgehen, was auch geplant ist.", "Laut APA soll bei der Sondersitzung auch eine Nulllohnrunde für Spitzenpolitiker beschlossen werden. Der Rechnungshof hatte zuletzt den Anpassungsfaktor festgelegt, die FPÖ hatte jedoch heftig gegen eine Erhöhung der Politikerbezüge protestiert. Nun wird sie offenbar ausgesetzt." ],
  "articleContentTranslated" : [ "In order to fix a formal error in a legislative resolution passed last Friday, the National Council will hold a special session on Monday, December 21.", "The MPs had unanimously decided to pull in a cap of € 35 for the increase in special pensions in the coming year.", "However, when the corresponding amendment was introduced in plenary, the date on which this provision came into force was not shown as a constitutional provision. Unanimous objection For this reason, the Federal Council unanimously vetoed and the 2nd", "Social Security Amendment Act 2020 sent back to the National Council.", "In addition to the provisions for special pensions, the collective amendment also includes relief for companies in the repayment of deferred social security contributions and provisions for free COVID-19 vaccinations by general practitioners and specialists. 21st and 22nd December Meetings It was specifically agreed between the parliamentary groups to convene a first plenary meeting on Monday at 10 a.m. and then to assign the Federal Council's objection to the Social Committee.", "This will meet at 11.00 a.m. In a further plenary session at 12.30 p.m., the MPs then want to pass the corrected draft law. Other submissions from the Social Committee could also be on the agenda.", "The plenary session of the Federal Council will take place on Tuesday, December 22nd, at 2 p.m. Breakdown also with the budget law Recently the budget framework law had to be passed a second time because of a breakdown.", "An amendment was not supported enough, the National Council had to convene for a special session in order to pass the law again legally. At that time, President of the National Council, Wolfgang Sobotka, made the mistake.", "He \"did not notice\" that there were not enough signatures on the application. In principle, the club chairmen August Wöginger and Sigrid Maurer are responsible for coalition proposals.", "At the meeting of the Federal Council on Thursday evening, the opposition accused the government of increasing errors. Law against online hatred unlawful by the EU On Thursday it became known that the law against online hatred is largely ineffective because it violates EU law.", "Accordingly, Facebook, Twitter & Co do not have to react to the requirements of the Austrian legislature because they do not have a company headquarters in this country. Only the EU as a whole can effectively counter hate online, which is also planned.", "According to the APA, a zero wage round for top politicians should also be decided at the special meeting. The Court of Auditors had recently set the adjustment factor, but the FPÖ had protested violently against an increase in politicians' salaries. Now it is apparently suspended." ]
}