{
  "id" : "aaAWVl32",
  "url" : "https://kurier.at/sport/fussball/auch-2021-gehen-die-turnierabsagen-im-fussball-weiter/401139561",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T09:21:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4812729/46-168472814.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Auch 2021 gehen die Turnierabsagen im Fußball weiter",
  "articleTitleTranslated" : "The tournament cancellations in football will continue in 2021",
  "articleContent" : [ "Der Fußball-Weltverband FIFA hat die für das kommende Jahr geplanten U-17- und U-20-Weltmeisterschaften der Männer wegen der Corona-Pandemie abgesagt. Die Turniere sollen im Jahr 2023 stattfinden, wie die FIFA am Donnerstag mitteilte.", "Die U-20-WM wird wie geplant in Indonesien ausgetragen und das U-17-Turnier in Peru.", "\"Die COVID-19-Pandemie stellt weiterhin eine Herausforderung für die Ausrichtung internationaler Sportveranstaltungen dar und wirkt sich restriktiv auf den internationalen Reiseverkehr aus\", hieß es in der FIFA-Mitteilung.", "\"Es wurde deutlich, dass sich die globale Situation nicht auf ein ausreichendes Niveau normalisiert hat, um die Herausforderungen zu bewältigen, die mit der Ausrichtung beider Turniere verbunden sind, einschließlich der Durchführbarkeit der entsprechenden Qualifikationswege.\"" ],
  "articleContentTranslated" : [ "The world football association FIFA has canceled the U-17 and U-20 men's world championships planned for the coming year due to the corona pandemic. The tournaments are to take place in 2023, as FIFA announced on Thursday.", "The U-20 World Cup will be held in Indonesia as planned and the U-17 tournament in Peru.", "\"The COVID-19 pandemic continues to pose a challenge to the hosting of international sporting events and has a restrictive effect on international travel,\" the FIFA statement said.", "\"It became clear that the global situation has not normalized to a sufficient level to deal with the challenges associated with hosting both tournaments, including the feasibility of the relevant qualification pathways.\"" ]
}