{
  "id" : "AAfprjxH",
  "url" : "https://kurier.at/wissen/gesundheit/geimpfte-schwangere-geben-antikoerper-an-babys-weiter/401331348",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T15:00:08Z[UTC]",
  "author" : "Michael Vosatka",
  "imageUrl" : "https://image.kurier.at/images/original/5925411/46-175677305.jpg",
  "imageCopyright" : "REUTERS/HANNAH BEIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Geimpfte Schwangere geben Antikörper an Babys weiter",
  "articleTitleTranslated" : "Vaccinated pregnant women pass on antibodies to babies",
  "articleContent" : [ "Bereits vor einer Wochen lieferte eine kleine Studi aus Israel Hinweise, dass geimpfte Schwangere den Impfschutz an ihr Baby weitergeben. Eine neue US-Studie bestätigt, dass nach einer Corona-Impfung Antikörper an das Baby weitegegeben werden.", "Später könne es diese auch über die Muttermilch bekommen.", "Bei den schwangeren und stillenden Frauen selbst führe die Impfung zudem \"hochwirksam\" zur Bildung von Antikörpern, schrieben Wissenschafter verschiedener US-Universitäten in einer am Donnerstag im Fachjournal American Journal of Obstetrics and Gynecology veröffentlichten Studie.", "Es handle sich um die bisher umfassendste Studie zu diesem Thema, erklärten die unter anderem für die Universität Harvard und das Massachusetts General Hospital in Boston arbeitenden Studienautoren. Die Forscher untersuchten insgesamt 131 Frauen, davon 84 schwanger, 31 stillend, und 16 weder noch.", "Allen wurde der Corona-Impfstoff von Biontech / Pfizer oder dem vom US-Unternehmen Moderna verabreicht. Das daraufhin erreichte Antikörper-Level sei bei jeder der drei Gruppen von Frauen vergleichbar hoch gewesen, hieß es.", "Zudem seien Nebenwirkungen selten und ebenfalls ähnlich gewesen. Zusätzlich verglichen die Forscher die Antikörper-Level nach einer Corona-Infektion mit denen nach einer Impfung jeweils während der Schwangerschaft und fanden heraus, dass letztere deutlich höher lagen.", "Außerdem entdeckten die Wissenschafter Antikörper im Nabelschnur-Blut und in Proben von Muttermilch.", "\"Diese Nachrichten von herausragender Impf-Wirksamkeit sind sehr ermutigend für schwangere und stillende Frauen, die in die anfänglichen Impfstoff-Studien nicht einbezogen waren\", sagte Andrea Edlow vom Massachusetts General Hospital.", "\"Diese Informationslücken mit echten Daten zu füllen ist der Schlüssel - besonders für unsere schwangeren Patienten, die ein größeres Risiko für einen schwereren Covid-19-Verlauf haben.\"", "Schwangere, die sich mit dem Coronavirus infizieren, haben nach Einschätzung der US-Gesundheitsbehörde CDC ein höheres Risiko, schwer an Covid-19 zu erkranken. Die CDC rät Schwangeren nicht von einer Impfung ab.", "In vielen US-Staaten werden Schwangere sogar bevorzugt geimpft." ],
  "articleContentTranslated" : [ "A week ago, a small study from Israel provided evidence that vaccinated pregnant women pass on the vaccination protection to their baby. A new US study confirms that antibodies are passed on to the baby after a corona vaccination.", "Later it could also get this through breast milk.", "In the pregnant and breastfeeding women themselves, the vaccination also leads to \"highly effective\" antibody formation, wrote scientists from various US universities in a study published on Thursday in the American Journal of Obstetrics and Gynecology.", "It is the most comprehensive study to date on this subject, explained the study authors, who work for Harvard University and the Massachusetts General Hospital in Boston, among others. The researchers examined a total of 131 women, of whom 84 were pregnant, 31 were breastfeeding, and 16 were neither nor.", "All of them were given the corona vaccine from Biontech / Pfizer or that from the US company Moderna. The antibody level then reached was comparably high in each of the three groups of women, it said.", "In addition, side effects were rare and also similar. In addition, the researchers compared the antibody levels after a corona infection with those after a vaccination during pregnancy and found that the latter were significantly higher.", "The scientists also discovered antibodies in the umbilical cord blood and in samples of breast milk.", "\"This news of outstanding vaccine efficacy is very encouraging to pregnant and breastfeeding women who were not included in the initial vaccine studies,\" said Andrea Edlow of Massachusetts General Hospital.", "\"Filling these information gaps with real data is key - especially for our pregnant patients who are at greater risk for a more severe course of Covid-19.\"", "According to the US health authority CDC, pregnant women who are infected with the coronavirus have a higher risk of developing serious Covid-19. The CDC does not advise pregnant women against vaccination.", "In many US states, pregnant women are even given preference to vaccinate." ]
}