{
  "id" : "AAgpui4p",
  "url" : "https://kurier.at/sport/fussball/furchtbarer-saenger-milan-star-zlatan-ibrahimovic-erntete-kritik-fuer-gesangsauftritte/401199058",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:34:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962481/46-175707976.jpg",
  "imageCopyright" : "REUTERS / JENNIFER LORENZINI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Furchtbarer Sänger\": Ibrahimovic erntete Kritik für Gesangsauftritte",
  "articleTitleTranslated" : "\"Terrible singer\": Ibrahimovic received criticism for vocal performances",
  "articleContent" : [ "Der schwedische Superstar soll beim Musikfestival in San Remo auftreten. Es hagelt Kritik an seiner Einstellung als Profi. Der geplante Gesangsauftritt von Fußball-Stürmer-Star Zlatan Ibrahimovic hat nicht nur Begeisterung hervorgerufen.", "Das Gastspiel beim traditionellen Musikfestival von San Remo zwischen 2. und 6. März gefährdeten die Titelambitionen des Ibrahimovic-Klubs AC Milan, lautete die Kritik.", "Der 39-jährige Schwede ist mit 14 Serie-A-Saisontoren Topscorer seines Klubs, der in der Liga vier Punkte hinter Lokalrivale Inter auf Platz zwei liegt.", "Ibrahimovic, streitbarer und äußerst selbstbewusster Star der Mailänder, soll an allen Abenden in San Remo auftreten, nur am Mittwoch will er für das Match gegen Udinese nach Mailand zurückkehren. Danach wartet am Sonntag, dem Tag nach dem Abschluss in San Remo, das Spiel in Verona.", "Im Musik-Mekka ist auch ein Duett mit Bologna-Trainer Sinisa Mihajlovic geplant. Der nannte Ibrahimovic im Vorfeld schon einmal einen \"furchtbaren Sänger\". Für manche ist Ibrahimovic aber vor allem ein furchtbarer Profi.", "\"Für einen Profi, der Seriosität und Hingabe während des Trainings will, ist das ein Widerspruch\", befand etwa Italiens Ex-Teamcoach Fabio Capello bei Sky. Auch der ehemalige Milan-Trainer Arrigo Sacchi ließ mit den Worten \"das Team kommt immer zuerst\" kein gutes Haar am \"Ausflug\" des Stars." ],
  "articleContentTranslated" : [ "The Swedish superstar is set to perform at the music festival in San Remo. There is criticism of his attitude as a professional. The planned vocal performance by soccer striker Zlatan Ibrahimovic not only caused enthusiasm.", "The guest appearance at the traditional music festival in San Remo between March 2nd and 6th endangered the ambitions of the Ibrahimovic club AC Milan for the title, according to the criticism.", "With 14 Serie A goals this season, the 39-year-old Swede is the top scorer of his club, which is four points behind local rivals Inter in the league.", "Ibrahimovic, the militant and extremely self-confident star of the Milanese, is supposed to perform in San Remo every evening, only on Wednesday he wants to return to Milan for the match against Udinese. After that, the game in Verona awaits on Sunday, the day after the conclusion in San Remo.", "A duet with Bologna trainer Sinisa Mihajlovic is also planned in the music mecca. He called Ibrahimovic a \"terrible singer\" in advance. For some, Ibrahimovic is above all a terrible professional.", "\"For a professional who wants seriousness and dedication during training, that's a contradiction,\" said Italy's ex-team coach Fabio Capello at Sky. Even the former Milan coach Arrigo Sacchi, with the words \"the team always comes first\", did not leave the star on the \"excursion\"." ]
}