{
  "id" : "aaHG7uD2",
  "url" : "https://wien.orf.at/stories/3081586/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-19T16:33:41Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/61/crops/w=1280/790342_opener_275261_w_erste_chefeinsatzplanerin_o.jpg?s=6b092af999d23046974d412d287424ea6c0ad0bf",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erste Chefeinsatzplanerin bei Polizei",
  "articleTitleTranslated" : "First chief police officer",
  "articleContent" : [ "Zauner ist Einsatzleiterin etwa bei der Akademikerball-Demo, großen Fußballspielen und dem Donauinselfest. Sie war auch beim Terroranschlag Anfang November im Einsatzstab. „Je stressiger es wird, umso ruhiger muss man werden.", "Natürlich läuft eine gewisse Hektik mit, das kann man nicht ausschalten. Aber man muss sich darauf konzentrieren, was jetzt zu tun ist.", "Das läuft dann ganz einfach ab und ist ein wesentlicher Faktor für den Erfolg“, sagte Zauner gegenüber „Wien heute“.Über Sprüchen „muss man drüber stehen“ Die 40-Jährige ging nach der Matura zur Polizei.", "Eine ihrer ersten Stationen war das Wachzimmer auf dem Karlsplatz. Damals berüchtigt, weil es in unmittelbarer Nähe zum Haupttreffpunkt der Wiener Drogenszene lag. Berufsbegleitend studierte Zauner strategisches Sicherheitsmanagement.", "Anfang Dezember kam dann der große Karrieresprung, formell ist nur mehr der Polizeipräsident ihr Vorgesetzter. Erste Chefeinsatzplanerin bei Polizei Frauen sind in Spitzenpositionen bei der Polizei noch immer eine Seltenheit: Das hat sich jetzt ein Stück weit in Wien geändert.", "Xenia Zauner ist dort die erste Chefeinsatzplanerin und damit für „Situationen mit besonderem Gefahrenpotenzial\" zuständig. Sie ist zu Gast bei „Tratschen mit Budgen“. Dumme Sprüche von anderen Polizisten musste sie sich noch nie anhören, aber von Leuten auf der Straße bei Einsätzen immer wieder.", "„Bei Einsätzen im Stadion oder auf der Donauinsel, da kann es sein, dass schon ein Spruch kommt, aber da muss man drüber stehen“, sagte Zauner. Der Umgangston in der Abteilung sei kein anderer, wenn frau die Chefin ist.", "„Wir müssen ja die Dinge gemeinsam bewältigen“, sagte Frau Brigadier.Mann bei Training für Fernsehserie kennengelernt Sie ist auch Vizepräsidentin des Weißen Rings, der Verbrechensopfern hilft.", "Und privat mit Schauspieler Martin Zauner verheiratet, den sie bei einem Szenarientraining für die „CopStories“ kennenlernte. „Mein Mann hat es geschafft, alle Geiseln zu erschießen und selbst erschossen zu werden.", "So einem Mann muss man helfen“, lachte Zauner. Zum Altersunterschied von rund 20 Jahren sagte sie ebenfalls mit einem Augenzwinkern: „Ich wollte immer einen feschen, jungen Herren, und den hab ich gefunden . “" ],
  "articleContentTranslated" : [ "Zauner is the head of operations at the Akademikerball demo, major football games and the Danube Island Festival. She was also on the task force during the terrorist attack in early November. “The more stressful it gets, the calmer you have to be.", "Of course there is a certain hectic pace, you can't turn that off. But you have to focus on what to do now.", "It then happens quite simply and is an essential factor for success, \"said Zauner to\" Wien heute \". About sayings\" you have to stand over it \"The 40-year-old went to the police after graduating from high school.", "One of her first stations was the guard room on Karlsplatz. Notorious at the time because it was in close proximity to the main meeting place for the Viennese drug scene. Zauner studied strategic safety management while working.", "At the beginning of December, the big career leap came, formally only the police chief is your superior. First chief operational planner at the police force Women are still a rarity in top positions in the police force: that has now changed a little in Vienna.", "Xenia Zauner is the first chief operational planner there and is therefore responsible for \"situations with a particular risk potential\". She is a guest at \"Gossip with Budgen\". She has never heard stupid sayings from other police officers, but from people on the street during operations again.", "\"When deploying in the stadium or on the Danube Island, there may be a saying, but you have to stand over it,\" said Zauner. The tone in the department is no different when woman is the boss.", "\"We have to deal with things together,\" said Ms. Brigadier. Man met during training for a television series. She is also the Vice President of the White Ring, which helps crime victims.", "And privately married to actor Martin Zauner, whom she met during a scenario training for the \"CopStories\". “My husband managed to shoot all the hostages and to be shot himself.", "You have to help a man like that, ”laughed Zauner. Regarding the age difference of around 20 years, she also said with a wink: “I always wanted a dashing, young man, and I found him. \"" ]
}