{
  "id" : "AaIVMs3x",
  "url" : "https://kurier.at/kultur/buch/norbert-gstrein-was-ein-gruendliches-leben-ist/401185963",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/3658820/46-146926277.jpg",
  "imageCopyright" : "Ohlbaum Isolde",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Norbert Gstrein: Was ein gründliches Leben ist ...",
  "articleTitleTranslated" : "Norbert Gstrein: What a thorough life is ...",
  "articleContent" : [ "„Was ist das Schlimmste, das du jemals getan hast? “, fragt die Tochter. Jakob, kurz vor dem 60.  Geburtstag, verrät es ihr. Damals drehte er einen schlechten Film in Texas an der Grenze zu Mexiko, und nachts war er mit einer betrunkenen Schauspielerin unterwegs.", "Sie lenkte. Jakob war Beifahrer. Sie überfuhr in der Wüste eine Frau am Straßenrand. Jakob hat die Tote hinter ein Gebüsch gezogen. Fahrerflucht. Die Tochter ist entsetzt. Er ist es ja auch. Noch immer.", "Und peinlich ist es ihm, dass er sich als Reicher aus dem Norden von einer mexikanischen Fabriksarbeiterin die Hose aufknöpfeln ließ. Jakob 2 ist kein schlechter Mensch. Aber so viel man über ihn erfährt, man wird es nicht festmachen können: Wer ist er?", "Auch die Tochter ist – viele. Oft neigen Leser dazu, aus Ungeduld einige Sätze zu überspringen. Das will man hier nicht. Das geht gar nicht. Der Roman ist zu dicht: George W.", "Bush tritt auf, die Tochter will sich umbringen, Jakob schlägt seinem Biografen zwei Zähne aus ... und Amerikaner kommen nach Mexiko, um Frauen zu ermorden. Was kann, was will große Literatur?", "Gstrein: „Sie will daran erinnern, dass Leben etwas ist, das man gründlich machen sollte, bevor es zu spät ist – was in seinem Anspruch bescheidener klingt, als es gemeint ist“", "„Wenn sich alle daran hielten und dazu noch gründlich über das Wort ,gründlich’ nachdenken würden, wäre es fast schon ein politisches Programm“ Norbert Gstrein: „Der zweite Jakob“ Hanser Verlag. 448 Seiten. 25,70 Euro.  “ Erscheint am 15.2.2020" ],
  "articleContentTranslated" : [ "“What's the worst thing you've ever done? “Asks the daughter. Jakob, shortly before her 60th birthday, tells her. Back then he was making a bad movie in Texas, on the border with Mexico, and at night he was out with a drunk actress.", "She steered. Jakob was a passenger. She ran over a woman on the side of the road in the desert. Jacob pulled the dead woman behind a bush. Hit and run. The daughter is horrified. It is he too. Still.", "And he is embarrassed that as a rich man from the north he let a Mexican factory worker unbutton his pants. Jacob 2 is not a bad person. But as much as you can learn about him, you will not be able to determine: who is he?", "The daughter is also - many. Often readers tend to skip a few sentences out of impatience. You don't want that here. That is not how it works. The novel is too dense: George W.", "Bush appears, the daughter wants to kill herself, Jakob knocks two teeth out of his biographer ... and Americans come to Mexico to murder women. What can and what does great literature want?", "Gstrein: \"It wants to remind people that life is something that should be done thoroughly before it is too late - which sounds more modest in its claim than it is meant to be\"", "\"If everyone adhered to it and also thought carefully about the word 'thorough', it would almost be a political program\" Norbert Gstrein: \"The second Jakob\" Hanser Verlag. 448 pages. 25.70 euros. “Will be released on February 15th, 2020" ]
}