{
  "id" : "aajU4pyk",
  "url" : "https://kurier.at/kultur/buch/buchkritik-schauspieler-michael-dangl-verzichtet-aufs-ich/401185957",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4933492/46-164601190.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Buchkritik: Schauspieler Michael Dangl verzichtet aufs Ich",
  "articleTitleTranslated" : "Book review: Actor Michael Dangl renounces the self",
  "articleContent" : [ "Michael Dangl (Foto oben), als Schauspieler im Theater in der Josefstadt engagiert, fliegt nach Venedig, um den grantigen 40-jährigen Dostojewskij im Jahr 1861 zu beobachten. Venedig bekam eine schöne Hauptrolle geschrieben.", "Und dann trifft der im Ausland noch Unbekannte zufällig den gefeierten Komponisten Rossini. Der Genussmensch schmeißt Feste. Dostojewskij kostet zuerst Mortadella (mit Myrthenbeeren, wie es früher selbstverständlich war), langsam vergeht die Dunkelheit in ihm.", "Das Treffen ist Fiktion. Tatsächlich aber ist eine Notiz überliefert: „Ich habe Venedig noch mehr geliebt als Russland.“ Warum wohl? Einem Roman ist mehr zu trauen als der Biografie. Dangls Venedig-Reise bereitet nicht nur dem Russen einen schönen Urlaub (einen Leseurlaub).", "Michael Dangl: „Orangen für Dostojewskij“ Braumüller Verlag. 480 Seiten. 24 Euro" ],
  "articleContentTranslated" : [ "Michael Dangl (photo above), employed as an actor in the Theater in der Josefstadt, flies to Venice to watch the grumpy 40-year-old Dostoyevsky in 1861. Venice was given a beautiful leading role.", "And then the still unknown abroad accidentally meets the celebrated composer Rossini. The connoisseur throws parties. Dostoyevsky first tastes mortadella (with myrtle berries, as it used to be a matter of course), slowly the darkness fades in him.", "The meeting is fiction. In fact, however, a note has survived: “I loved Venice even more than Russia.” Why do you think so? A novel is more to be trusted than a biography. Dangl's trip to Venice not only prepares the Russians for a great vacation (a reading vacation).", "Michael Dangl: \"Oranges for Dostojewskij\" Braumüller Verlag. 480 pages. 24 euros" ]
}