{
  "id" : "AAOeY3kY",
  "url" : "https://kurier.at/kultur/heimische-streaming-plattform-das-kino-praesent-halten/401330595",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/5923812/46-176597848.jpg",
  "imageCopyright" : "Stadtkino Filmverleih",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Heimische Streaming-Plattform: Das Kino soll lei(n)wand bleiben",
  "articleTitleTranslated" : "Domestic streaming platform: The cinema should stay on the wall",
  "articleContent" : [ "Ruth Beckermanns \"Die papierene Brücke“ In dem zartfühlenden Film „Die papierene Brücke“ (1987) bricht  die Regisseurin Ruth Beckermann   in den Norden Rumäniens auf. Die Fahrt wird   zu einer Reise  in die eigene Familiengeschichte und führt zur Auseinandersetzung mit ihrer jüdischen Identität.  ", "Beckermann  will  „Bilder zu den Geschichten der Kindheit suchen“, vor allem in Czernowitz, der alten Hauptstadt der Bukowina, von dessen multikultureller Offenheit ihr der Vater immer vorgeschwärmt hat.  ", "Czernowitz wird nicht erreicht, aber das sei vielleicht sogar gut, überlegt  die Regisseurin aus dem Off: „Wenn man von Orten keine Bilder hat, bleiben die Erinnerungen“", "   Barbara Alberts \"Nordrand\" „Nordrand“ (1999) ist das Spielfilmdebüt von Barbara Albert und hat die österreichische Filmszene gehörig aufgemischt –  nicht zuletzt deswegen, weil es im Wettbewerb von Venedig lief.  “", "Nina Proll und Edita Malovčić spielen zwei junge Frauen namens Jasmin und Tamara, die beide am Nordrand von Wien aufwachsen und sich Jahre später zufällig in einer Abtreibungsklinik wieder  treffen.", "Jasmin kommt aus einem gewalttätigen Haushalt, Tamaras serbische Eltern sind zurück nach Ex-Jugoslawien gekehrt. Beide stehen vor schwierigen Lebensentscheidungen, die Albert mit  einem unglaublichem Gespür für Jugendlichkeit, Rebellion und Freundschaft erzählt.", "Jessica Hausners \"Amour Fou“ Jessica Hausner nennt ihr exquisites Melodram „Amour Fou“ (2014) eine „romantische Komödie“. Sie handelt vom    Freitod des deutschen Dichters Heinrich von Kleist 1811 mit der verheirateten Henriette Vogel.", "Kleist selbst erscheint dabei als narzisstischer Brüter auf der Suche nach einer Sterbensgenossin. Nachdem sich seine  Cousine weigert, ist Henriette die nächstbeste Wahl.", "Wer sich nun einen romantischen Liebestod als schwärmerische Herzensangelegenheit mit gestohlenen Küssen vorstellt, liegt bei Jessica Hausner falsch. Stattdessen erzählt sie  in  aufgeräumt klaren, beinahe unbeweglichen Bildern von einer romantischen Verblendung.    ", "Ruth Kaserers \"Gwendolyn\" Auf den ersten Blick wirkt Gwendolyn Leick wie eine Frau, die ein Windhauch umblasen könnte. Zart, grauhaarig, mit  leicht verzerrtem Gesicht, als hätte sie einen Schlaganfall hinter sich.Tatsächlich ist  die 65-jährige Dame knapp 53 kg schwer und Gewichtheberin.", "Als hätte sie es mit  Mikado-Stäbchen zu tun, schwingt sie den Barren in die Luft, macht einen eleganten Ausfallschritt und hält schließlich triumphierend das Eisen in die Höhe.", "Dieses Hobby, in dem sie es zu  Weltmeisterschaftstiteln gebracht hat, ist nur eine von vielen Ungewöhnlichkeiten im Leben von Gwendolyn Leick. Ruth Kaserers  Doku „Gwendolyn“ (2017) ist innig und feinfühlig.", "Sudabeh Mortezais \"Macondo\" Macondo liegt in Simmering. Zwischen  Ostautobahn und Donaukanal. An die 3000 Flüchtlinge aus aller Welt leben in dieser Siedlung – und in Sudabeh Mortezais gleichnamigem  Spielfilmdebüt „Macondo“ (2014) auch ein kleiner Junge aus Tschetschenien.", "Der elfjährige Ramasan geht seiner verwitweten Mutter bei der Beaufsichtigung seiner beiden kleinen Schwestern zur Hand. Seine Welt gerät in Unruhe, als Isa, ein angeblicher Freund seines im Krieg getöteten Vaters, auftaucht.", "Zuerst fühlt  sich Ramasan zur neuen Vaterfigur hingezogen. Dann jedoch keimt Eifersucht auf, als klar wird, dass der fremde Mann einen Platz in der Familie einnehmen könnte.", "Marie Kreutzers \"Die Vaterlosen\" Marie Kreutzers schönes Spielfilmdebüt  „Die Vaterlosen“ (2011) feierte auf der Berlinale seine Premiere.", "Als der Vater einer Hippiekommune stirbt, treffen die Geschwister nach zwanzig Jahren wieder auf einander und beginnen,  an einer gemeinsamen Kindheitserinnerung zu basteln. Marion Mitterhammer steht in ihrer Mutterrolle auf einsamen Posten, während die Kindergeneration abrechnet.", "Philipp Hochmair als verstreberter Arzt, Andreas Kiendl als harmoniesüchtiges Vatersöhnchen und Emily Cox und Andrea Wenzl als ungleiche Schwestern rücken die schmerzenden Bilder aus der Vergangenheit zurecht: „Familie wird überschätzt.“       " ],
  "articleContentTranslated" : [ "Ruth Beckermann's \"The Paper Bridge\" In the delicate film \"The Paper Bridge\" (1987), the director Ruth Beckermann sets out for northern Romania. The journey becomes a journey into her own family history and leads to a confrontation with her Jewish identity.", "Beckermann wants to “look for pictures of childhood stories”, especially in Czernowitz, the old capital of Bukovina, about whose multicultural openness her father always raved about.", "Czernowitz is not reached, but that might even be a good thing, the director ponders from the off: \"If you have no pictures of places, the memories remain\"", "Barbara Albert's \"Nordrand\" \"Nordrand\" (1999) is Barbara Albert's feature film debut and has really shaken up the Austrian film scene - not least because it was shown in the Venice competition. \"", "Nina Proll and Edita Malovčić play two young women named Jasmin and Tamara, who both grow up on the northern edge of Vienna and who happen to meet again years later in an abortion clinic.", "Jasmin comes from a violent household, Tamara's Serbian parents have returned to former Yugoslavia. Both are faced with difficult life decisions, which Albert tells with an unbelievable feeling for youthfulness, rebellion and friendship.", "Jessica Hausner's \"Amour Fou\" Jessica Hausner calls her exquisite melodrama \"Amour Fou\" (2014) a \"romantic comedy\". It is about the suicide of the German poet Heinrich von Kleist in 1811 with the married Henriette Vogel.", "Kleist himself appears as a narcissistic breeder looking for a companion to die. After his cousin refuses, Henriette is the next best choice.", "Anyone who imagines a romantic love death as a passionate affair with stolen kisses is wrong with Jessica Hausner. Instead, she tells of a romantic delusion in tidy, clear, almost immobile images.", "Ruth Kaserer's \"Gwendolyn\" At first glance, Gwendolyn Leick looks like a woman who could be blown by a breeze. Tender, gray-haired, with a slightly contorted face, as if she had a stroke behind her. In fact, the 65-year-old lady weighs just under 53 kg and is a weightlifter.", "As if dealing with mikado chopsticks, she swings the bar in the air, takes an elegant lunge, and finally holds the iron aloft in triumph.", "This hobby, in which she made it to world championship titles, is just one of many unusual things in Gwendolyn Leick's life. Ruth Kaserer's documentary “Gwendolyn” (2017) is intimate and sensitive.", "Sudabeh Mortezais \"Macondo\" Macondo is located in Simmering. Between the Ostautobahn and the Danube Canal. Around 3,000 refugees from all over the world live in this settlement - and in Sudabeh Mortezai's debut feature film \"Macondo\" (2014) there is also a little boy from Chechnya.", "Eleven-year-old Ramasan helps his widowed mother look after his two little sisters. His world is in turmoil when Isa, an alleged friend of his father who was killed in the war, appears.", "At first, Ramasan feels drawn to the new father figure. But then jealousy grows when it becomes clear that the strange man could take a place in the family.", "Marie Kreutzer's \"The Fatherless\" Marie Kreutzer's beautiful feature film debut \"The Fatherless\" (2011) celebrated its premiere at the Berlinale.", "When the father of a hippie commune dies, the siblings meet again after twenty years and begin to work on a shared childhood memory. Marion Mitterhammer is a lonely mother in her role as a mother, while the children's generation does the accounting.", "Philipp Hochmair as a crazy doctor, Andreas Kiendl as a father's son addicted to harmony and Emily Cox and Andrea Wenzl as unequal sisters correct the painful images from the past: \"Family is overrated.\"" ]
}