{
  "id" : "AAsZuXTC",
  "url" : "https://kurier.at/wissen/gesundheit/kinderaerzte-fordern-offene-schulen-in-oesterreich/401174668",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:38:39Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4870503/46-173999893.jpg",
  "imageCopyright" : "APA/dpa/Felix Kästle",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kinderärzte fordern offene Schulen in Österreich - so könnte der Unterricht aussehen",
  "articleTitleTranslated" : "Pediatricians are calling for open schools in Austria - this is what teaching could look like",
  "articleContent" : [ "Österreichs Kinder- und Jugendärzte formulieren Empfehlungen unter welchen Bedingungen Schulen wieder geöffnet werden sollen. Österreichs Kinderärzte fordern erneut eine Wiederöffnung der Schulen. ", "Berichte aus den ersten Monaten der Pandemie hätten laut der Österreichischen Gesellschaft für Kinder- und Jugendheilkunde gezeigt, dass es zwar ohne entsprechende Maßnahmen zu relevanten Ausbrüchen in Schulen und Kinderbetreuungseinrichtungen kommen kann.", "Aber unter Einhaltung entsprechender Maßnahmen Übertragungen innerhalb der Einrichtungen nur in sehr geringem Ausmaß beobachtet werden konnten. Die Fachgesellschaft weist seit mehreren Monaten auf die Gefahr von negativen physischen und psychosozialen Folgen durch Schulschließungen hin.", "\"Wir empfehlen daher abermals dringend, die Schulen rasch wieder zu öffnen\", heißt es in der Stellungnahme. Und weiters: Im Sinne der Nutzen-Risiko-Abwägung muss von einer Verlängerung der Schulschließungen bzw. des Distanzunterrichtes dringend abgeraten werden.", "Die Gesellschaft formuliert mehrere Empfehlungen für die Öffnung der Schulen, unter anderem fordert sie eine Änderung der Test-Strategie:", "\"Darüber hinaus empfehlen wir, dass nach PCR-Bestätigung einer Infektion die Kontaktpersonen nicht nur abgesondert, sondern auch - wie im Kontaktpersonenmanagement des BMSGPK vorgesehen – ebenfalls einer PCR-Testung zugeführt werden.  :", "Dadurch lassen sich in Zukunft Aussagen nicht nur über Infektionen von Lehrern und Schülern treffen, sondern auch in welchem Ausmaß diese zu Übertragungen innerhalb der Schule führen.\"", "Bisher sind 25.000 Kinder erkrankt Zur aktuellen Datenlage: In Österreich ist bisher kein Kind an oder mit einer SARS-CoV-2 Infektion verstorben. Bisher wurde bei rund 400.000 Österreichern eine Infektion mit SARS-CoV-2 nachgewiesen.", "Davon waren rund 25.000 Kinder unter 14 Jahren infiziert. Das sind 6,3 Prozent. 3.200 Kinder waren unter 5 Jahren, 22.000 waren zwischen 5 und 14 Jahre alt.", "Die Kinderärzte halten fest, dass bisher nur ein sehr geringer Anteil an Kindern von einer akuten SARS-CoV-2 Infektion so stark betroffen ist, dass eine stationäre Aufnahme erfolgte.", "Rund 1,4 Prozent aller Kinder mit laborbestätigter Infektion wurde stationär behandelt, nur vereinzelt mussten Kinder auf einer Intensivstation behandelt werden. 360 Kinder wurden stationär behandelt Um aktuelle Zahlen der stationär behandelten Kinder und Jugendlichen mit Coronavirus-Infektion zu erhalten, erhebt die ÖGKJ wiederholt Daten von österreichischen Abteilungen für Kinder- und Jugendheilkunde.  ", "Seit Beginn der Pandemie wurden insgesamt 360 infizierte Kinder und Jugendliche (1,4 Prozent aller gemeldeten Fälle unter 14 Jahren) mit stationärer Behandlung an österreichischen Kinderabteilungen gemeldet.", "Darunter sind einige Kinder, die wegen anderer Erkrankungen behandelt werden mussten, bei ihnen wurde die SARS-CoV-2 Infektion lediglich als Zufallsbefund diagnostiziert. Dies wurde für mehr als 30 der stationären Patienten rückgemeldet.", "Die Zahl der seit Beginn der Pandemie mit SARS-CoV-2 infizierten, hospitalisierten Kinder von 360 entspricht etwa 0,3 Prozent der im selben Zeitraum insgesamt hospitalisierten Kinder und Jugendlichen bzw. etwa 1,5 Prozent der mit SARS-CoV-2 Infektion hospitalisierten Personen aller Altersgruppen.", "So könnte der Schulunterricht aussehen Um die Ausbreitung von Infektionen zu minimieren, wird neben den bereits bestehenden Maßnahmen wie Maskenpflicht empfohlen:", "keine Durchmischung unterschiedlicher Klassen regelmäßige Antigentestung (1-2x wöchentlich für Schüler und Lehrer) regelmäßiges Lüften Tragen von FFP2-Masken für Jugendliche ab der 9.  : Schulstufe (bzw. ab 14 Jahren) und das Lehrpersonal Tragen von Mund-Nasen-Schutz für Schüler von der 1. bis 8.", "Schulstufe Falls durch entsprechend große Räume oder durch die Minimierung der Schülerzahl (z.B. durch Schichtunterricht) ein Mindestabstand von zwei Metern eingehalten werden kann (und regelmäßig gelüftet wird), kann in der Primarstufe (1.- 4.", "Schulstufe) am Sitzplatz während des Unterrichts die Maske abgenommen werden Turnunterricht / Bewegungseinheiten unter Einhaltung des Mindestabstandes von 2 Metern (keine Kontaktsportarten), möglichst im Freien (dies ist auch im Winter umsetzbar) Dort, wo der Schulweg zu Häufung in öffentlichen Verkehrsmitteln führt, evtl. gestaffelte Schulbeginnzeiten In der Oberstufe (ab 9.  ", "Schulstufe) evtl. Schichtbetrieb, wenn Abstandhalten aus räumlichen Gründen nicht möglich ist Kinder mit Anzeichen einer Infektion sollten generell zu Hause bleiben." ],
  "articleContentTranslated" : [ "Austria's paediatricians formulate recommendations under which conditions schools should be reopened. Austria's paediatricians are again calling for schools to be reopened.", "According to the Austrian Society for Pediatrics and Adolescent Medicine, reports from the first few months of the pandemic have shown that relevant outbreaks can occur in schools and childcare facilities without appropriate measures.", "However, if the appropriate measures were observed, transfers within the facilities could only be observed to a very limited extent. The professional association has been pointing out the risk of negative physical and psychosocial consequences from school closings for several months.", "\"We therefore urgently recommend reopening the schools as soon as possible,\" the statement said. And further: In order to weigh up the risks and benefits, we urgently advise against extending the school closings or distance lessons.", "The society formulates several recommendations for opening schools, including a change in the test strategy:", "\"In addition, we recommend that after PCR confirmation of an infection, the contact persons not only be separated, but also - as provided in the contact person management of the BMSGPK - also be subjected to a PCR test.", "In this way, statements can be made in the future not only about infections of teachers and students, but also to what extent these lead to transmission within the school. \"", "So far, 25,000 children have fallen ill. The current data situation: In Austria, no child has so far died of or with a SARS-CoV-2 infection. So far, around 400,000 Austrians have been infected with SARS-CoV-2.", "Of these, around 25,000 children under the age of 14 were infected. That is 6.3 percent. 3,200 children were under 5 years old, 22,000 were between 5 and 14 years old.", "The pediatricians note that so far only a very small proportion of children have been so severely affected by an acute SARS-CoV-2 infection that they have been admitted to hospital.", "Around 1.4 percent of all children with laboratory-confirmed infections were treated as inpatients; only a few children had to be treated in an intensive care unit. 360 children were treated as inpatients In order to obtain the latest numbers of children and adolescents treated as inpatients with coronavirus infection, the ÖGKJ repeatedly collects data from Austrian departments for pediatric and adolescent medicine.", "Since the beginning of the pandemic, a total of 360 infected children and adolescents (1.4 percent of all reported cases under the age of 14) with inpatient treatment have been reported to Austrian children's departments.", "These include some children who had to be treated for other illnesses; the SARS-CoV-2 infection was only diagnosed as an incidental finding. This was reported back for more than 30 of the inpatients.", "The number of 360 hospitalized children infected with SARS-CoV-2 since the beginning of the pandemic corresponds to around 0.3 percent of the total of children and adolescents hospitalized in the same period or around 1.5 percent of those hospitalized with SARS-CoV-2 People of all ages.", "This is what school lessons could look like In order to minimize the spread of infections, in addition to the existing measures such as wearing a mask, it is recommended:", "no mixing of different classes regular antigen testing (1-2 times a week for students and teachers) regular ventilation wearing FFP2 masks for young people from the 9th grade: school level (or from 14 years) and the teaching staff wearing mouth and nose protection for students from 1st to 8th", "School level If a minimum distance of two meters can be maintained (and is regularly ventilated) due to appropriately large rooms or by minimizing the number of students (e.g. through shift lessons), the primary level (1st - 4th grade) can be used.", "School level) at the seat during the lesson, the mask is removed from the seat . Staggered school start times In the upper level (from 9.", "School level) possibly shift work if it is not possible to keep your distance for spatial reasons. Children with signs of infection should generally stay at home." ]
}