{
  "id" : "Ab8VeXgo",
  "url" : "https://burgenland.orf.at/stories/3083418/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-04T09:44:20Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/13/crops/w=1280/771919_opener_268413_cmb_6.jpg?s=39ad6a0f902852865c8056e1a37697c21ffc0670",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Commerzialbank: Suche nach 99 Millionen Euro",
  "articleTitleTranslated" : "Commerzialbank: Search for 99 million euros",
  "articleContent" : [ "156 Millionen Euro soll Ex-Bankchef Pucher mit dem Plastiksackerl aus der Bank getragen haben – zwei Drittel davon, nämlich 99 Millionen Euro, sind nach wie vor verschwunden.", "Der Masseverwalter ist mit mehreren Juristen und ehemaligen Mitarbeitern der Bank weiter auf der Suche nach den Millionen – mehr dazu in In Summe zwölf Unternehmen insolvent.", "Unterstützung komme dabei auch von professioneller privater Seite, dem Sicherheitsunternehmen „bachler & partners“ – das berichtete der „Kurier“ (Montag-Ausgabe).", "Gründer dieser Firma ist der ehemalige Cobra-Chef Wolfgang Bachler, das Unternehmen werde bei Betrugsfällen gerne von Banken beauftragt.Geld könnte dem SVM zugute gekommen sein Vermutlich könnten die verschwundenen Millionen als Schwarzgeld dem SVM zugute gekommen sein, dessen Hauptsponsor die Bank war – SV Mattersburg:", "Konkursverfahren eröffnet.  : Puchers Anwalt Norbert Wess ist überzeugt, dass sich sein Mandant persönlich nicht bereichert habe – mehr dazu in Commerzialbank:", "Puchers Anwalt spricht.Pucher gesundheitlich schwer angeschlagen Beim Commerzialbank-Untersuchungsausschuss erschien Pucher krankheitsbedingt nicht, er ist nach Schlaganfällen gesundheitlich schwer angeschlagen.  :", "Seine Stellvertreterin Franziska Klikovits wurde zwei Mal befragt – mehr dazu in U-Ausschuss: Klikovits gibt sich reumütig. Der U-Ausschuss soll klären, ob es in der Causa eine Mitverantwortung der Landespolitik gibt.", "Bislang wurden elf Sitzungstage absolviert, Mitte Jänner geht der U-Ausschuss in die nächste Runde." ],
  "articleContentTranslated" : [ "Ex-bank boss Pucher is said to have carried 156 million euros out of the bank with the plastic bag - two thirds of that, namely 99 million euros, have still disappeared.", "The trustee, together with several lawyers and former employees of the bank, is still looking for the millions - more on this, a total of twelve companies insolvent.", "Support is also coming from a private professional, the security company “bachler & partners” - this was reported by the “Kurier” (Monday edition).", "The founder of this company is the former Cobra boss Wolfgang Bachler, the company is gladly commissioned by banks in cases of fraud. Money could have benefited the SVM :", "Bankruptcy proceedings opened. : Pucher's lawyer Norbert Wess is convinced that his client has not personally enriched himself - more on this in Commerzialbank:", "Pucher's lawyer speaks. Pucher's health is badly damaged Pucher did not appear at the Commerzialbank investigation committee due to illness, his health is badly damaged after a stroke. :", "His deputy Franziska Klikovits was questioned twice - more on this in the U-Committee: Klikovits is remorseful. The U-Committee should clarify whether there is joint responsibility for state politics in the cause.", "So far, eleven days of meetings have been completed, and in mid-January the U-Committee goes into the next round." ]
}