{
  "id" : "aB9N6aWm",
  "url" : "https://www.diepresse.com/5904780/Coronakrise_Regierung-vor-Entscheidung-ueber-SkiLockdown?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T16:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Regierung vor Entscheidung über Ski-Lockdown",
  "articleTitleTranslated" : "Government to decide on ski lockdown",
  "articleContent" : [ "Die Regierung will am Mittwoch ihre Pläne präsentieren. Von den ersten Lockerungen in einer Woche sollen Sporteinrichtungen aber noch nicht profitieren. Wien.", "Die höchst emotional geführte Debatte um eine vorweihnachtliche Schließung der Skigebiete wegen der Corona-Pandemie könnte am Mittwoch beendet sein. Dann will nämlich die Regierung ihre Pläne zu diesem Thema präsentieren.", "Was freilich wohl nicht unbedingt das Ende der Aufregung darüber bedeuten wird. Im Interview mit der „Kleinen Zeitung“ sagte Kanzler Sebastian Kurz, die Debatte müsse „differenzierter“ geführt werden.", "Zum einen seien die Skipisten derzeit geschlossen und – „so leid“ es ihm tue – würden die Sport- und Freizeiteinrichtungen nicht Teil des ersten Öffnungsschrittes ab dem 7. Dezember sein. Dennoch wolle die Regierung in „absehbarer Zeit“ wieder mehr Sport ermöglichen.", "Insbesondere, wenn dieser unter freiem Himmel und als Einzelsport stattfindet. Zum anderen müsse davon getrennt die Frage des Tourismus gesehen werden, so Kurz: „Was klar ist: Après-Ski wird es frühestens in einem Jahr wieder geben“", "Dessen ungeachtet hat sich Niederösterreichs ÖVP-Tourismuslandesrat Jochen Danninger am Sonntag für einen Start der Wintersaison „noch vor Weihnachten, wenn es die Infektionszahlen zulassen“ ausgesprochen.  “", "Die mehr als 30 Liftbetriebe in Niederösterreich würden während der Weihnachtsferien rund 30 Prozent des Umsatzes erwirtschaften und hätten in den vergangenen Monaten Sicherheits- und Präventionskonzepte erarbeitet.", "Mit den Bergbahnen im Eigentum oder mit Beteiligung des Landes seien jährlich rund 1500 Arbeitsplätze und 64 Mio. Euro Wertschöpfung verbunden, betonte Danninger.", "Überraschender war da schon eine Wortmeldung aus Deutschland – dort spricht sich ja Kanzlerin Angela Merkel dafür aus, dass alle Skigebiete Europas bis zum 10.  Jänner schließen.", "Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) sagte am Sonntag, dass man Österreich nicht am Aufsperren hindern könne. Aber Italien und Frankreich handelten vorbildlich, so Laschet. Beide Länder haben angekündigt, die Skipisten zu schließen.", "(red.) (\"Die Presse\", Print-Ausgabe, 30.11.2020)" ],
  "articleContentTranslated" : [ "The government wants to present its plans on Wednesday. Sports facilities should not yet benefit from the first easing in a week. Vienna.", "The highly emotional debate about closing the ski areas before Christmas due to the corona pandemic could end on Wednesday. Then the government wants to present its plans on this subject.", "Which of course will not necessarily mean the end of the excitement about it. In an interview with the “Kleine Zeitung”, Chancellor Sebastian Kurz said that the debate had to be “more differentiated”.", "On the one hand, the ski slopes are currently closed and - “sorry” he is - the sports and leisure facilities will not be part of the first opening step from December 7th. Nevertheless, the government wants to enable more sport \"in the foreseeable future\".", "Especially if this takes place outdoors and as an individual sport. On the other hand, the question of tourism must be seen separately, so Kurz: \"What is clear: Après-ski will be back in a year at the earliest\"", "Regardless of this, Lower Austria's ÖVP tourism councilor Jochen Danninger said on Sunday that the winter season should start \"before Christmas, if the number of infections allows it\". \"", "The more than 30 lift companies in Lower Austria would generate around 30 percent of sales during the Christmas holidays and had developed safety and prevention concepts in the past few months.", "Danninger emphasized that around 1,500 jobs and 64 million euros in added value are associated with the mountain railways owned or with the state's participation.", "Even more surprising was a request to speak from Germany - Chancellor Angela Merkel is in favor of all ski areas in Europe close by January 10th.", "North Rhine-Westphalia's Prime Minister Armin Laschet (CDU) said on Sunday that Austria could not be prevented from unlocking. But Italy and France acted in an exemplary manner, said Laschet. Both countries have announced that they will close the ski slopes.", "(red.) (\"Die Presse\", print edition, November 30th, 2020)" ]
}