{
  "id" : "aBGHXMlf",
  "url" : "https://kurier.at/politik/inland/corona-fpoe-und-neos-orten-chaos-bei-tuerkis-gruen/401134131",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T11:24:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815312/20201211-ABD0207-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: FPÖ und Neos orten Chaos bei Türkis-Grün",
  "articleTitleTranslated" : "Corona: FPÖ and Neos locate chaos in turquoise-green",
  "articleContent" : [ "Auch die Neos kritisierten die jüngsten kolportierten Pläne: \"Die Bundesregierung versucht beim Krisen-Management in drei Richtungen gleichzeitig zu gehen. Das Ergebnis ist völliges Chaos\", stellte Vize-Klubchef Gerald Loacker fest.", "Besonders hart sei das Chaos für Unternehmer. Er forderte ÖVP und Grüne auf, zu ihrem Wort zu stehen: \"Die Menschen müssen der Regierung vertrauen können, sonst werden wir diese Krise nicht gemeinsam meistern.\"", "SPÖ gegen Zwangstests Weniger kritisch äußerte sich die SPÖ.", "\"Mir ist es lieber, jetzt über die Feiertage - wo das ganze Land sowieso ruht, Schulen und die Gastro zu sind - die Zeit mit geschlossenem Handel für eine Entschleunigung zu nutzen, als zu warten bis die Neuinfektionen und Todeszahlen wieder stark ansteigen und Spitäler überlastet sind\", so Parteichefin Pamela Rendi-Wagner in einer Stellungnahme.  ", "Unzufrieden ist sie mit der Schließung der Schulen um eine weitere Woche. Auch gegen indirekt verpflichtende Tests sprach sie sich aus: \"Die Bevölkerung hat Vertrauen in das Krisenmanagement der Regierung verloren.", "Ein Testzwang für die gesamte Bevölkerung, auch wenn er indirekt erfolgt, darf hier nicht die Antwort sein und ist kritisch zu sehen.\"" ],
  "articleContentTranslated" : [ "The Neos also criticized the latest rumored plans: \"The federal government is trying to go in three directions at the same time when it comes to crisis management. The result is complete chaos,\" said Vice Club Director Gerald Loacker.", "The chaos is particularly hard for entrepreneurs. He called on the ÖVP and the Greens to stand by their word: \"The people must be able to trust the government, otherwise we will not master this crisis together.\"", "SPÖ against compulsory tests The SPÖ was less critical.", "\"I would prefer to use the time with closed trade to slow down now over the holidays - when the whole country is anyway idle, schools and restaurants are closed - than to wait until the number of new infections and deaths rise sharply again and hospitals are overloaded are \", so party leader Pamela Rendi-Wagner in a statement.", "She is dissatisfied with the closure of the schools for another week. She also spoke out against indirectly mandatory tests: \"The population has lost confidence in the government's crisis management.", "Compulsory testing for the entire population, even if it is done indirectly, must not be the answer here and must be viewed critically. \"" ]
}