{
  "id" : "ABHGBol2",
  "url" : "https://kurier.at/kultur/buch/und-wieder-18-buecher-ganz-kurz/401161356",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4882464/46-61099034.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "... und wieder 18 Bücher, ganz kurz",
  "articleTitleTranslated" : "... and again 18 books, very briefly",
  "articleContent" : [ "Vollständig und unsterblich Klassiker. Keine gekürzte Fassung, keine geschönte für Jugendliche. Sondern das vollständige  Abenteuer aus 1844 mit d’Artagnan und seinen neuen Freunden Athos, Porthos und Aramis.", "Alle gegen Richelieu und Lady Winter. Dumas behauptete, 300 Bücher geschrieben zu haben. 1.) Glaubt ihm keiner, und 2.) Unsterblich sind nur die Musketiere (und, na gut, sein Graf von Monte Christo). Das Foto oben ist aus der Verfilmung des britischen Regisseurs Paul W.", "S. Anderson aus  2011 Alexandre Dumas: „Die drei Musketiere“ Übersetzt von A. Zoller, überarbeitet von Michaela Meßner. dtv Verlag. 752 Seiten. 14,30  Euro KURIER-Wertung: **** und ein halber Stern Seine Reue war gut gespielt Zeitgeschichte.", "In der Grabrede hieß es: Er sei vom Schicksal hin- und hergeworfen worden, „ein leidgeprüfter Mensch“. Dabei ist unverständlich, dass Baldur von Schirach in Nürnberg zu nur 20 Jahren verurteilt wurde. Er war Hitlers Kronprinz, verführte die Jugend, brüstete sich, Wien „judenfrei“ zu machen.", "Rathkolbs aufwendiges Porträt eines NS-Terroristen, der Reue gut vorspielte. Oliver Rathkolb:  „Schirach“  Molden Verlag. 352 Seiten. 32 Euro KURIER-Wertung: **** und ein halber Stern Staunen über Trugschlüsse Fakten.", "E-Scooter zum Ausleihen sind umweltfreundlich. Sind sie nicht? Nein, allein schon wegen der Produktion und des Verteilens bzw. Einsammeln der Roller ... Der Mensch neigt zu Trugschlüssen. Hier werden Fragen gestellt – es folgt das Aha-Erlebnis.", "Die servierten Fakten konzentrieren sich (zu) sehr auf Deutschland, aber alle lernen, keiner Informationsquelle blind zu vertrauen. Ole Häntzschel und Tobias Moorstedt:  „What the fact!?", "“  Hoffmann und Campe Verlag. 208  Seiten. 26,80 Euro KURIER-Wertung: *** und ein halber Stern Der Avatar von Kim Jong-un Computerspiel. Der New Yorker Matt Ruff ist seit „Fool on the Hill“ (1988) als Entertainer bekannt, immer für Überraschungen gut.", "In „88 Namen“  taucht er tief in ein Computerspiel. Ein 22-Jähriger verdient Geld, indem er Anfänger als Avatar begleitet, ihnen beibringt, wie sie zu kämpfen haben ... was, wenn sich sein Auftraggeber „Mr.", "Jones“ als nordkoreanischer Diktator Kim Jong-un entpuppt? Matt Ruff: „88 Namen“ Übersetzt von Alexandra Jordan. Verlag Fischer Tor. 336 Seiten. 17,90 Euro KURIER-Wertung: **** Spannend wie einst bei Grisham Gericht.", "Ein Gerichtsthriller – nicht von Grisham, aber so spannend wie in Grishams besten Büchern.  Ausgetüftelt vom britischen Ehepaar, das sich den Namen Nicci French gegeben hat.", "Eine Außenseiterin im Dorf wird angeklagt – falsch, aber irgendwie logisch: Auf ihrem Grund liegt ihr früherer Lehrer mit durchgeschnittener Kehle. Vor vielen Jahren hatte er sie vergewaltigt ... Nicci French:  „Eine bittere Wahrheit“  Übersetzt von Birgit Moosmüller.", "C. Bertelsmann Verlag. 512 Seiten. 16,50  Euro KURIER-Wertung: **** \"Unhinterfragbar\" überzeugt Jesus. Die Nacht vor seiner Kreuzigung. Jesus zweifelt. Damit hatte er nicht gerechnet. Amélie Nothomb war mit dieser anderen Leidensgeschichte im Rennen um den Prix Goncourt.", "Philosophisch spannend. Aber manchmal fragt man sich, wie Jesus Jünger anzog, wenn er so sprach:„Ich bin der unhinterfragbaren Überzeugung, der bestverkörperte Mensch zu sein.“ Amélie Nothomb:  „Die Passion“ Übersetzt von Brigitte Grosse.", "Diogenes Verlag. 144 Seiten. 20,90 Euro KURIER-Wertung: *** und ein halber Stern Die Mittelstation ist nicht zu verachten Erinnerungen 1. Elfriede Bruckmeier konnte nicht früh aufbrechen – den Männern ihrer Familie musste sie den Rücken freihalten.", "Sie wurde gewarnt: „Brechen Sie spät auf, erreichen Sie den Gipfel nicht! “ Sie begnügte sich mit der Mittelstation. Mit kurzen Erinnerungen berührt die 80-Jährige Wesentliches – und Leser.", "Ihr Kulturverein beim Bahnhof von Eichgraben lädt in einen Jugendstilsaal, und dort findet man auch Arbeiten des Malers Lothar Bruckmeier, ihres 2016 verstorbenen Ehemanns. ", "Elfriede Bruckmeier:  „Kostproben“ Literaturedition Niederösterreich. 125 Seiten. 18 Euro KURIER-Wertung: **** Sie wollte nicht 2,17 m groß sein Riesin. Wenn die Leser Trauer tragen, hat Sophie Reyer wieder etwas geschrieben, sich wie immer zurücknehmend, und das macht’s aus.", "Diesmal über die Südtirolerin Maria Fassnauer, die 2,17 m groß war und  viel aß, sodass ihre Bergbauern-Eltern sie wegschicken mussten. Sie tingelte als Attraktion bis nach England und wollte doch nur beten, singen.", "(Sie hat nicht lange gelebt.) Sophie Reyer:  „Mariedl“  Edition Raetia. 224 Seiten. 19,80 Euro KURIER-Wertung: **** Wenn es keine Empathie mehr gibt Erzählung. Wilfried sammelt Pokale. Auf einem steht: „Dem besten Papa der Welt.“ Das freut Wilfried.", "Er hat keine Kinder ... Friedrich Hahn verblüfft mit seiner Originalität jedes Mal aufs Neue. Er erzählt die Geschichte einer Geschichte, die unerzählt bleibt, weil niemand da ist, um sie zu hören. Manchmal quatscht  ja auch jemand dazwischen, wenn man dann doch etwas erzählen will.", "Friedrich Hahn: „Erzähl mir nichts“ Edition Roesner. 240 Seiten. 18,90 Euro KURIER-Wertung: **** Künstlerleben mit Foto und Acryl Rückblick.", "Wahrscheinlich wäre Gerhard Sokol, der 30 Jahre  als Fotograf für den KURIER im Einsatz war, zu rastlos gewesen, um sich in seinem Archiv auf die Suche nach dem bisherigen Künstlerleben zu begeben.", "Corona sorgte für Ruhe – und der einzigartige Weg wurde sichtbar: Von aktuellen Fotos über Nassplattenfotografie zu moderner Malerei mit Acryl und Wachs. Beeindruckend.", "Gerhard Sokol:   „Wahres Banales Geniales & Rares“  ISBN 978-3-200-07023-3 Im Buchhandel oder  über  www.bilderges.at   34 Euro Keine Wertung bei (ehemaligen) KURIER-Mitarbeitern Nur jede(r) Zehnte hat überlebt Burgenland.", "Die  Behörden haben wenig unternommen, um zu ermitteln, ob diese Österreicher noch leben bzw. ob es Erben gibt. Oft nahm sich der Staat  ihre Grundstücke. Von 8000 Roma und Sinti aus 120 burgenländischen Siedlungen  überlebten nur 800 das KZ.", "Dieses Buch der beiden Historiker mit  den 400 Dokumenten kann freilich keine Entschädigung sein. Aber dringend notwendig ist es. Gerhard Baumgartner und Herbert Brettl:   „Einfach weg!", "“ New Academia Publishing. 414 Seiten. 37,90 Euro KURIER-Wertung: ****und ein halber Stern Profit auf Kosten der Hungernden Wien.", "Autor Simon Müllauer ist 23.  Er weiß viel über das Wien nach dem Ersten Weltkrieg, als die Stadt hungerte, fror und ein Schwarzmarktkönig auf Kosten der Einwohner fetten Profit machte. Ein desillusionierter Soldat wird ihm die Lebensmittel stehlen und an die Armen verteilen.", "Eine gute Idee. Ein bissl Wienerisch beim Reden wäre aber auch nicht schlecht gewesen. Simon Müllauer:  „Wiener Wind“  Verlag federfrei. 175 Seiten. 12,90 Euro KURIER-Wertung: *** und ein halber Stern Ein Hochstapler, der pokuliert Fürst Lahovary.", "Zwei Bestseller des Jahres 1905 in einem Band: Die Memoiren von Fürst Lahovary, der kein Fürst war, nur Georges Manolescu. Ein rumänischer Dieb und Hochstapler, weltweit unterwegs, weltberühmt (= Felix Krull von Thomas Mann).", "Liest sich schnell und mit Kopfschütteln.  Die Sprache ist, mit Verlaub, billig – bis auf ein Wort: Er „pokuliert“ Champagner. Er zecht. Georges Manolescu:  „Mein abenteuerliches Leben als Hochstapler“ Übersetzt von Paul Langenscheidt.", "Manesse Verlag. 448 Seiten. 24,70 Euro KURIER-Wertung: *** Kameradschaft gegen Eiseskälte Sibirien.", "Flucht aus russischer Kriegsgefangenschaft, 1918: Ein hoffnungsfroher Roman der Oberösterreicherin, in dem sibirische Eiseskälte und Hunger zwar gegenwärtig sind, zu spüren aber ist vor allem Kameradschaft und die Liebe zur Ehefrau im Mostviertel.", "Persönliche Lieblingsstelle: „Karl ging aufs Klo. Er fühlte sich wie ein Luftballon, voll entfesselter Fröhlichkeit.“ Beatrix Kramlovsky:  „Fanny oder Das weiße Land“  Hanserblau im Hanser Verlag. 304 Seiten. 23,90  Euro KURIER-Wertung: **** Der Gestank wird nachgereicht Comics.", "Ralf König hätte dem Büchlein gern  eine faule Scheibe Mortadella beigelegt. Denn darum geht es in seiner „Frankenstein“-Interpretation: Mary Shelley hat ihrem Monster aus Leichenteilen nicht den  Gestank mitgegeben.", "Der deutsche Comiczeichner holt es nach, er ist diesmal nicht lustig, sondern düster, schaurig,  schauriger als vor 200 Jahren das Original. Ralf König (und Mary Shelley):  „Frankenstein“  Carlsen Verlag. 63 Seiten. 12,40 Euro KURIER-Wertung: **** Der Kanadier ist ein Schwede Montreal.", "Aus dem Grab kommt die Stimme Lee Harvey Oswalds, der J.F. Kennedy erschoss. Das ist zumindest etwas Neues in dem kanadischen Thriller, dessen Polizeiheld gegen private Dämonen kämpft wie seine schwedischen Krimikollegen.", "Beginn einer Serie, bei dem man zwischendurch die Übersicht verliert. Was aber spannend ist. Leider wird Folter beschrieben. Martin Michaud: „Aus dem Schatten des Vergessens“ Übers. von Annabelle Assaf und Reiner Pfleiderer.", "Hoffmann und Campe. 640 Seiten. 17,40 Euro KURIER-Wertung: *** und ein halber Stern Wallfahrt mit Namedropping Erinnerungen 2. Alois Brandstetter („Zu Lasten der Briefträger“) ist 82.  Wenn er auf Lebensreise geht, wird es eine Wallfahrt: In seinen Romanen spielte Religion immer eine Rolle.", "Jetzt lässt er vor allem Namen fallen,  von Priestern und Königen, von Theologen und Schriftstellern,  Päpsten und ... Armin Assinger kommt  auch vor. Brandstetter pfeift sich nichts, warum sollte er?", "Alois Brandstetter:   „Lebensreise“  Residenz Verlag. 224  Seiten. 26 Euro KURIER-Wertung: *** Jetzt verschwindet der Zauber Fantasy. Das ist das achte Buch der Serie vom jungen Londoner Polizisten Peter Grant, der zaubern kann, und die Abenteuer hatten Witz, Hirn und  tolle Szenarien .", "Aber jetzt ist er nicht mehr „Bobby“, er ist für die Sicherheit in einer geheimnisvollen Computerfirma zuständig. Autor Aaronovitch hat den wunderbaren Weg verlassen, man kommt sich jetzt ziemlich im Stich gelassen vor.", "Ben Aaronovitch:  „Ein weißer Schwan in der Tabernacle Street“ Übersetzt von  Christine Blum. dtv Verlag. 432 Seiten. 15,50 Euro KURIER-Wertung: ***" ],
  "articleContentTranslated" : [ "Complete and immortal classic. No shortened version, not a beautified one for young people. But the complete adventure from 1844 with d'Artagnan and his new friends Athos, Porthos and Aramis.", "All against Richelieu and Lady Winter. Dumas claimed to have written 300 books. 1.) Nobody believes him, and 2.) Only the Musketeers are immortal (and, well, his Count of Monte Christo). The photo above is from the film adaptation by British director Paul W.", "S. Anderson from 2011 Alexandre Dumas: \"The Three Musketeers\" Translated by A. Zoller, revised by Michaela Meßner. dtv publishing house. 752 pages. 14.30 Euro KURIER-Rating: **** and half a star His regret was well played contemporary history.", "In the funeral oration it was said: He had been tossed back and forth by fate, \"a long-suffering person\". It is incomprehensible that Baldur von Schirach was sentenced to only 20 years in Nuremberg. He was Hitler's Crown Prince, seduced the youth, boasted that Vienna would be “free of Jews”.", "Rathkolb's elaborate portrait of a Nazi terrorist who played repentance well. Oliver Rathkolb: \"Schirach\" Molden Verlag. 352 pages. 32 euros KURIER rating: **** and half a star amazement at the fallacy of facts.", "E-scooters for rent are environmentally friendly. They are not? No, if only because of the production and the distribution or collection of the scooters ... People tend to make false conclusions. Questions are asked here - the aha moment follows.", "The facts presented concentrate (too) much on Germany, but everyone learns not to blindly trust any source of information. Ole Häntzschel and Tobias Moorstedt: “What the fact !?", "“Hoffmann and Campe Verlag. 208 pages. 26.80 Euro KURIER-Rating: *** and a half star The Avatar by Kim Jong-un Computer game. The New Yorker Matt Ruff has been known as an entertainer since \"Fool on the Hill\" (1988) and is always good for surprises.", "In “88 Names” he dives deep into a computer game. A 22 year old makes money by accompanying beginners as an avatar, teaching them how to fight ... what if his client “Mr.", "Jones “emerged as North Korean dictator Kim Jong-un? Matt Ruff: \"88 names\" translated by Alexandra Jordan. Publisher Fischer Tor. 336 pages. 17.90 Euro KURIER-Rating: **** As exciting as once at Grisham Court.", "A court thriller - not by Grisham, but as exciting as in Grisham's best books. Developed by the British couple who called themselves Nicci French.", "An outsider in the village is accused - wrong, but somehow logical: Her former teacher lies on her bottom with a cut throat. He raped her many years ago ... Nicci French: \"A bitter truth\" Translated by Birgit Moosmüller.", "C. Bertelsmann Verlag. 512 pages. 16.50 euros KURIER rating: **** \"Unquestionable\" convinces Jesus. The night before his crucifixion. Jesus doubts. He hadn't expected that. Amélie Nothomb was in the running for the Prix Goncourt with this other story of suffering.", "Philosophically exciting. But sometimes one wonders how Jesus attracted disciples when he spoke like this: “I am of the unquestionable conviction that I am the best person to be embodied.” Amélie Nothomb: “The Passion” translated by Brigitte Grosse.", "Diogenes Publishing House. 144 pages. 20.90 euros KURIER rating: *** and half a star The middle station is not to be despised. Memories 1. Elfriede Bruckmeier couldn't leave early - she had to keep her back free for the men in her family.", "She was warned: “Leave late, don't reach the top! “She was satisfied with the middle station. With brief memories, the 80-year-old touches the essentials - and readers.", "Her cultural association at Eichgraben train station invites you to an art nouveau hall, and there you will also find works by the painter Lothar Bruckmeier, her husband who died in 2016.", "Elfriede Bruckmeier: \"Samples\" literary edition Lower Austria. 125 pages. 18 euros KURIER rating: **** She did not want to be 2.17 m tall giantess. When the readers are in mourning, Sophie Reyer has written something again, as always withdrawn, and that’s what matters.", "This time about Maria Fassnauer from South Tyrol, who was 2.17 m tall and ate a lot, so that her mountain farmer parents had to send her away. She went to England as an attraction and only wanted to pray, sing.", "(She didn't live long.) Sophie Reyer: “Mariedl” Edition Raetia. 224 pages. 19.80 Euro KURIER-Rating: **** When there is no more empathy, a story. Wilfried collects trophies. One of them says: “The best dad in the world.” Wilfried is pleased.", "He has no children ... Friedrich Hahn amazes every time with his originality. It tells the story of a story that goes untold because no one is there to hear it. Sometimes someone chats in between when you want to tell something.", "Friedrich Hahn: “Don't tell me anything” Edition Roesner. 240 pages. 18.90 Euro KURIER-Rating: **** Artist's life with photo and acrylic review.", "Gerhard Sokol, who worked for KURIER as a photographer for 30 years, would probably have been too restless to search his archive for the previous artist's life.", "Corona ensured calm - and the unique path became visible: From current photos to wet plate photography to modern painting with acrylic and wax. Impressive.", "Gerhard Sokol: “Trues Banales Geniales & Rares” ISBN 978-3-200-07023-3 In bookstores or via www.bilderges.at 34 euros No valuation by (former) KURIER employees Only one in ten survived Burgenland.", "The authorities have done little to determine whether these Austrians are still alive or whether there are heirs. Often the state took their land. Of the 8,000 Roma and Sinti from 120 settlements in Burgenland, only 800 survived the concentration camp.", "Of course, this book by the two historians with the 400 documents cannot be a compensation. But it is urgently needed. Gerhard Baumgartner and Herbert Brettl: “Just go!", "“New Academia Publishing. 414 pages. 37.90 Euro KURIER-rating: **** and a half star profit at the expense of the starving Vienna.", "Author Simon Müllauer is 23. He knows a lot about Vienna after the First World War, when the city was starving, freezing and a black market king made fat profits at the expense of the inhabitants. A disaffected soldier will steal his food and distribute it to the poor.", "A good idea. A little Viennese when speaking would not have been bad either. Simon Müllauer: \"Wiener Wind\" Verlag spring-free. 175 pages. 12.90 euros KURIER rating: *** and a half star A con man who makes fun of Prince Lahovary.", "Two bestsellers from 1905 in one volume: The memoirs of Prince Lahovary, who was not a Prince, only Georges Manolescu. A Romanian thief and impostor, traveling around the world, world famous (= Felix Krull by Thomas Mann).", "Reads quickly and with a shake of the head. The language is cheap, with all due respect - except for one word: he “pokers” champagne. He is drinking. Georges Manolescu: \"My adventurous life as a con man\" Translated by Paul Langenscheidt.", "Manesse Publishing House. 448 pages. EUR 24.70 KURIER-Rating: *** Comradeship against freezing cold Siberia.", "Escape from Russian captivity, 1918: A hopeful novel by the Upper Austrian, in which Siberian freezing cold and hunger are present, but above all camaraderie and love for the wife in the Mostviertel can be felt.", "Personal favorite: “Karl went to the toilet. He felt like a balloon, full of unleashed happiness. ”Beatrix Kramlovsky:“ Fanny or The White Land ”Hanserblau published by Hanser Verlag. 304 pages. 23.90 euros COURIER rating: **** The stench will be submitted later Comics.", "Ralf König would have liked to include a rotten slice of mortadella in the booklet. Because that's what his \"Frankenstein\" interpretation is about: Mary Shelley did not give her monster the stench from body parts.", "The German comic artist is catching up, this time he is not funny, but dark, scary, scary than the original 200 years ago. Ralf König (and Mary Shelley): \"Frankenstein\" Carlsen Verlag. 63 pages. 12.40 Euro KURIER-Rating: **** The Canadian is a Swede Montreal.", "From the grave comes the voice of Lee Harvey Oswald, J.F. Kennedy shot dead. At least that's something new in the Canadian thriller, whose police hero fights private demons like his Swedish crime colleagues.", "Beginning of a series in which one loses the overview in between. But what is exciting. Unfortunately torture is described. Martin Michaud: “From the shadow of forgetting” Translated by Annabelle Assaf and Reiner Pfleiderer.", "Hoffmann and Campe. 640 pages. 17.40 Euro KURIER-Rating: *** and a half star pilgrimage with name-dropping memories 2. Alois Brandstetter (“At the expense of the postman”) is 82. If he goes on a journey through life, it will be a pilgrimage: religion played in his novels always a role.", "Now he mainly drops names, of priests and kings, of theologians and writers, popes and ... Armin Assinger also appears. Brandstetter doesn't whistle, why should he?", "Alois Brandstetter: \"Life Journey\" Residenz Verlag. 224 pages. 26 Euro KURIER-Rating: *** Now the magic fantasy disappears. This is the eighth book in the series by the young London police officer Peter Grant, who can do magic, and the adventures had wit, brains and great scenarios.", "But now he's not “Bobby” anymore, he's responsible for security in a mysterious computer company. Author Aaronovitch has left the wonderful path, now you feel pretty abandoned.", "Ben Aaronovitch: \"A White Swan on Tabernacle Street\" Translated by Christine Blum. dtv publishing house. 432 pages. 15.50 euros COURIER rating: ***" ]
}