{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach Streit mit Verlag: Autorin Maron wechselt zu Hoffmann und Campe",
  "targetLanguage" : "english",
  "publisher" : "kurier.at",
  "articleContent" : [ "Nach der Trennung vom S.  Fischer Verlag wechselt die deutsche Schriftstellerin Monika Maron (79, \"Flugasche\") zum Hoffmann und Campe Verlag.  Dort soll im Dezember eine neue Erzählung mit dem Titel \"Bonnie Propeller\" erscheinen, gefolgt von einem Essayband mit dem Titel \"Was ist eigentlich los?\"", ", der für April 2021 geplant ist.  Zugleich arbeite die Autorin an einem neuen Roman, der ebenfalls bei Hoffmann und Campe erscheinen wird, teilte der Verlag am Montag in Hamburg mit.", "Maron hatte über Jahrzehnte beim S.  Fischer Verlag (Frankfurt) veröffentlicht, darunter viele Bestseller.  Im Oktober hatte der Verlag jedoch angekündigt, der Autorin keine neuen Buchverträge anzubieten.", "Begründet hatte der Verlag die Trennung mit Marons Essayband in der \"Exil\"-Reihe der Edition Buchhaus Loschwitz und dem Vertrieb dieser Buchreihe durch den Antaios-Verlag von Götz Kubitschek.", "Der Verfassungsschutz zählt das \"Institut für Staatspolitik\" des Verlegers Kubitschek zum Netzwerk der \"Neuen Rechten\", in dem rechtsextremistische bis rechtskonservative Kräfte verortet werden.", "Maron hatte in einem Interview der \"Welt\" von einem \"Rausschmiss\" durch Fischer nach 40 Jahren gesprochen.  Außerdem sagte sie: \"Dass der politisch mir ferne Kubitschek die Bücher vertreibt, wusste ich nicht - zeigen Sie mir mal einen Autor, der sich um den Vertrieb kümmert.\"", "Zahlreiche Autoren hatten die Entscheidung des S.  Fischer Verlags kritisiert.  Die Schriftstellerin Thea Dorn bezeichnete die Entscheidung als \"fatales Einschüchterungssignal\" an alle Autoren.", "Maron sagte zu ihrem Wechsel zu Hoffmann und Campe, wo auch die Bücher des Dichters Heinrich Heine (1797-1856) erscheinen: \"Heinrich Heine war meine erste literarische Jugendliebe, die nun unverhofft zu einer symbolischen Altersliebe wird.\"", "Hoffmann und Campe sei einer der wenigen Verlage in Deutschland, die konzernunabhängig geführt werden.  Die Gespräche mit Verleger Tim Jung hätten sie überzeugt – \"seine Pläne für die Zukunft des Verlages ganz im freiheitlichen Geist von Heine\", sagte die Schriftstellerin laut Mitteilung.", "\"Monika Maron ist eine der bedeutendsten deutschsprachigen Schriftstellerinnen der Gegenwart, die mit ihrem Schaffen dem gesellschaftlichen Diskurs, der für eine lebendige Demokratie unabdingbar ist, immer wieder wichtige Impulse gibt\", sagte Verleger Jung." ],
  "id" : "Abmv7VV4",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/nach-streit-mit-verlag-autorin-maron-wechselt-zu-hoffmann-und-campe/401091579",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "After a dispute with the publisher: Author Maron changes to Hoffmann und Campe",
  "articleContentTranslated" : [ "After separating from S. Fischer Verlag, the German writer Monika Maron (79, \"Flugasche\") switched to Hoffmann und Campe Verlag. A new story with the title \"Bonnie Propeller\" is to appear there in December, followed by a volume of essays with the title \"What is actually going on?\"", "which is scheduled for April 2021. At the same time, the author is working on a new novel, which will also be published by Hoffmann and Campe, the publisher announced on Monday in Hamburg.", "Maron had published for decades with S. Fischer Verlag (Frankfurt), including many bestsellers. In October, however, the publisher announced that it would not offer the author any new book deals.", "The publishing house had justified the separation with Maron's essay volume in the \"Exil\" series of Edition Buchhaus Loschwitz and the distribution of this book series by Götz Kubitschek's Antaios-Verlag.", "The protection of the constitution counts the \"Institute for State Policy\" of the publisher Kubitschek to the network of the \"New Right\", in which right-wing extremist to right-wing conservative forces are located.", "In an interview with \"Welt\", Maron spoke of Fischer being \"kicked out\" after 40 years. She also said: \"I didn't know that Kubitschek, who was politically distant from me, was selling the books - show me an author who takes care of the sales.\"", "Numerous authors had criticized the decision of the S. Fischer Verlag. The writer Thea Dorn described the decision as a \"fatal intimidation signal\" to all authors.", "Maron said of her move to Hoffmann and Campe, where the books by the poet Heinrich Heine (1797-1856) also appear: \"Heinrich Heine was my first literary childhood love, which now unexpectedly becomes a symbolic love of old age.\"", "Hoffmann und Campe is one of the few publishers in Germany that is run independently of a group. The conversations with publisher Tim Jung had convinced her - \"his plans for the future of the publishing house entirely in the liberal spirit of Heine,\" said the writer, according to the announcement.", "\"Monika Maron is one of the most important German-speaking writers of the present, who with her work gives important impulses to the social discourse, which is essential for a living democracy,\" said publisher Jung." ]
}