{
  "id" : "ABtHwPm3",
  "url" : "https://kurier.at/chronik/oesterreich/zangerl-fordert-impfstoff-nur-noch-fuer-tirol-falls-es-isoliert-wird/401179423",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T10:59:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3372493/78350011447742480_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AK-Chef fordert: Impfstoff nur noch für Tirol, falls es isoliert wird",
  "articleTitleTranslated" : "AK boss demands: Vaccine only for Tyrol if it is isolated",
  "articleContent" : [ "Tirols Arbeiterkammerpräsident Erwin Zangerl ließ am Freitag inmitten der Diskussion um eine mögliche Isolation Tirols mit einer ungewöhnlichen Forderung aufhorchen. Er lehne, auch im Sinne der Tiroler Bevölkerung, eine solche Maßnahme kategorisch ab, erklärte er in einer Aussendung.", "Sollte ein solch regionaler Lockdown aber verordnet werden, forderte Zangerl, Tirol bei den Impfungen unverzüglich vorzuziehen.", "\"Es ist eine unerhörte Frechheit und verantwortungslos, wenn eine einzige Expertin vorprescht und Tirol zum europäischen Krisengebiet erklärt sowie die Totalisolation fordert\", sprach der AK Präsident die jüngsten Aussagen der Virologin Dorothee von Laer an.", "Zahlreiche Experten hätten dargelegt, dass eine Abschottung Tirols aufgrund der Zahlen unnötig sei und auch aus anderen Gründen keinen Sinn mache. Er hoffe, dass in den nächsten Tagen nicht auf Druck von außen politische Fehlentscheidungen getroffen werden, so Zangerl.", "\"Sinn- und planlos\" Sollten jedoch die Expertenmeinungen ignoriert und Tirol unter Quarantäne gestellt werden, forderte der AK Präsident unverzüglich allen verfügbaren Impfstoff nach Tirol zu beordern, um hier die scheinbar besonders gefährdete Bevölkerung schützen zu können.", "\"Es reicht, dass die EU bei der Bekämpfung der Pandemie in Bezug auf die Impfstoffbeschaffung schwere Fehler gemacht hat.", "Wenn wir jetzt auch in Österreich keinen gemeinsamen Weg finden, dann werden heute Tirol, morgen Salzburg und übermorgen Kärnten unter Quarantäne gestellt, Länder, die eine weit höhere 7-Tages-Inzidenz haben, als Tirol.\"", "Das sei doch \"sinn- und planlos\", kritisierte Zangerl. Gesundheitsminister Rudolf Anschober (Grüne) hat am Freitag im Rahmen einer Pressekonferenz einen \"Aktionsplan für Tirol\" angekündigt, wo derzeit eine südafrikanische Mutation des Coronavirus für Beunruhigung sorgt.", "In \"sehr, sehr enger Abstimmung\" mit Landeshauptmann Günther Platter (ÖVP) habe man einen Plan entwickelt, \"der mit Hochdruck umgesetzt wird, um die Mutationen zu begrenzen\", sagte Anschober.", "Konkret werden in der betroffenen Region - wie der Ressortchef auf Nachfrage der APA erklärte, handelt es sich um den Bezirk Schwaz - Massentestungen vorbereitet - \"nicht für drei, sondern für zehn Tage\", so der Gesundheitsminister.", "Zusätzlich werde ein besonders engmaschiges Contact Tracing stattfinden, \"um herauszufinden, wo es positive Fälle gibt\". Es gehe darum, möglichst sämtliche Kontaktpersonen herauszufiltern. Ziel sei es, \"die K1 und K2-Fälle zu ermitteln.", "Es braucht ein schnelles, breites, konsequentes Handeln\", sagte Anschober." ],
  "articleContentTranslated" : [ "Tyrol's Chamber of Labor President Erwin Zangerl made people sit up and take notice on Friday amid the discussion about the possible isolation of Tyrol with an unusual demand. He categorically rejects such a measure, also in the interests of the Tyrolean population, he said in a broadcast.", "Should such a regional lockdown be ordered, however, Zangerl demanded that Tyrol be brought forward immediately for vaccinations.", "\"It is incredibly impudent and irresponsible when a single expert rushes forward and declares Tyrol to be a European crisis area and demands total isolation,\" said the AK President, addressing the latest statements by virologist Dorothee von Laer.", "Numerous experts have shown that sealing off Tyrol is unnecessary due to the figures and also makes no sense for other reasons. He hoped that political wrong decisions were not made in the next few days under pressure from outside, said Zangerl.", "\"Pointless and haphazard\", however, should the expert opinions be ignored and Tyrol should be placed in quarantine, the AK President demanded immediately to order all available vaccines to Tyrol in order to be able to protect the apparently particularly endangered population.", "\"It is enough that the EU made serious mistakes in terms of vaccine procurement in the fight against the pandemic.", "If we cannot find a common path in Austria now, then Tyrol will be quarantined today, Salzburg tomorrow and Carinthia the day after tomorrow, countries that have a much higher 7-day incidence than Tyrol. \"", "That was \"pointless and haphazard\", criticized Zangerl. Health Minister Rudolf Anschober (Greens) announced an \"Action Plan for Tyrol\" on Friday at a press conference, where a South African mutation of the coronavirus is currently causing concern.", "In \"very, very close coordination\" with Governor Günther Platter (ÖVP), a plan has been developed \"that is being implemented at high pressure to limit the mutations,\" said Anschober.", "Specifically, mass tests are being prepared in the affected region - as the head of department explained when asked by the APA that it is the Schwaz district - \"not for three, but for ten days,\" said the Minister of Health.", "In addition, a particularly close-knit contact tracing will take place \"to find out where there are positive cases\". It is about filtering out all contact persons as possible. The aim is to \"determine the K1 and K2 cases.", "It takes quick, broad, consistent action, \"said Anschober." ]
}