{
  "id" : "ABwuzwHd",
  "url" : "https://www.derstandard.at/story/2000124856098/thielemanns-gefaehrdete-osterfestspiele?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T09:00:02Z[UTC]",
  "author" : "Ljubiša Tošic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Thielemanns gefährdete Osterfestspiele",
  "articleTitleTranslated" : "Thielemann's endangered Easter Festival",
  "articleContent" : [ "Würden die Salzburger Osterfestspiele heuer stattfinden, stünden Dirigent Christian Thielemann und die Sächsische Staatskapelle Dresden zum vorletzten Mal im Zentrum des Geschehens. Mal sehen.", "Der kaufmännische Geschäftsführer Nikolaus Bachler, mit dem Thielemann nach konfliktreichen Phasen nun, wie er sagt \"sehr professionell\" zusammenarbeitet, will noch zuwarten, um auf die schwierige Situation zu reagieren.", "Thielemann hofft noch, das schon abgespeckte opernfreie Programm (2. bis 5. April) umsetzen zu können. STANDARD: Sie kommen aus Deutschland angereist, wo die Bestimmungen strenger sind als hierzulande.", "Auch hier schaut es jedoch bitter aus – besonders für die Osterfestspiele … Thielemann: Wir warten bis Mitte März. Ich habe gute Gespräche mit Landeshauptmann Wilfried Haslauer geführt, er hofft noch. Wenn wir spielen dürfen, spielen wir.", "STANDARD: Gibt es Szenarien, das Festival ohne Publikum digital stattfinden zu lassen? Thielemann: Wir haben Verschiedenes überlegt, aber Sie müssen auch die finanzielle Seite sehen. Ein Orchester muss hinkommen, zudem sind die Osterfestspiele Salzburg so konstruiert, dass es Einnahmen geben muss.", "STANDARD: Wie arbeitet es sich mit Nikolaus Bachler, dessen Berufung zum Geschäftsführer und Gesamtverantwortlichen ab 2022 nicht ganz friktionsfrei ablief, um es sanft zu formulieren? Thielemann: Im Moment professionell, zurzeit haben wir ganz andere Sorgen.", "Herr Bachler versucht sehr professionell das Nötigste, damit wir das Festival jetzt retten. Was gestern war, ist nicht so interessant, Persönliches ist zurückzustellen. Nächstes Jahr gibt es ja noch eine Oper in der aktuellen Konstellation, dann ist Schluss.", "Dann machen wir in Dresden ein schönes Strauss-Festival. Was hier geplant ist, weiß ich nicht. STANDARD: Zum Beispiel wurde ein Konzept mit wechselnden Orchestern angekündigt. Thielemann: Ich habe mit Herrn Bachler nicht darüber gesprochen, das geht mich auch nichts an.", "Das ist seine Verantwortung. STANDARD: Ist es ausgeschlossen, dass Sie und die Staatskapelle als Gäste zurückkehren? Thielemann: Weiß ich nicht. Wenn Herr Bachler fragt, mal gucken, was wir dann sagen.", "Ich finde es schön, dass wir für Dresden zu Ostern etwas machen. Dort freut man sich, wenn der Tourismus angekurbelt wird. Wir können auch mal nach Salzburg wiederkommen, man schließt nichts aus.", "In diesem Beruf ist es ein bisschen so, wie der alte Kanzler Konrad Adenauer meinte: \"Was kümmert mich mein dummes Geschwätz von gestern …\" Ist hart formuliert, aber die Wahrheit. Manchmal muss man sagen: Gestern war es so, heute sind neue Herausforderungen da.", "STANDARD: Die jetzige Herausforderung und Frage lautet: Wie als Dirigent in Form bleiben? Thielemann: Indem man gesund lebt und darauf achtet, nicht Corona-Pfunde anzulegen. Ich habe sehr viel dirigiert, das fehlt mir.", "Das Dirigieren strengt mich ja nicht mehr so an, es ist nicht mehr wie vor 20 Jahren. Ich versuche, auf Lockerheit zu achten, der Karajan hat formuliert: Man müsste \"entspannt Spannung vermitteln\". Ich darf also nicht mit geballten Fäusten agieren.", "Wenn’s zu viel wird, schaut das Orchester eh nicht mehr hin. STANDARD: Sie kommen gegenwärtig nach Wien, um mit den Philharmonikern im leeren Musikverein Bruckner-Aufnahmen zu absolvieren. Spüren Sie beim Orchester wegen der \"Konzertdiät\" mehr Motivation, mehr Energie?", "Thielemann: Mehr Energie in jedem Fall! Sie müssen oft dynamisch bremsen, weil alle ausgeruht sind und so viel Spielfreude da ist. Es ist auch mehr Zeit, Dinge auszuprobieren, die in normalen Proben eher aufhalten würden.", "STANDARD: Detailarbeit kann auch lähmen ... Thielemann: Wenn Sie an den Sachen so lange herumdrillen, sind Sie zum Schluss womöglich ein Gefangener Ihrer eigenen Zwangsvorstellungen. Das geht auch nicht.", "Sie müssen detailliert probieren, dann aber laufen lassen und dieses Überraschungsmoment einbringen. Es gibt ja Aufführungen, bei denen man denkt: Das müsste doch wunderbar klappen, und dann ist der Wurm drin.", "Es hat mit der Chemie zu tun, mit dem Augenblick, es passiert eine Ungenauigkeit ... Andererseits wird eine Repertoirevorstellung zur Sternstunde, und keiner weiß, warum. STANDARD: Würden die aktuellen Aufnahmen mit Publikum und Lampenfieber noch besser?", "Thielemann: Natürlich vermisst man die Zuschauer, was denken Sie denn? Lampenfieber ist aber da, nur anders. Ich muss vor Bruckner, dem Orchester und vor mir diese Leistung erbringen.", "Insofern habe ich eine Art innere Anspannung, träume mich quasi in die Situation hinein: Das Orchester hat bereits gestimmt, bei mir hinter der Bühne beginnt das Stück eigentlich schon, ich gehe raus, mache meine knappe Verbeugung, das Orchester steht auf, wir fangen an.", "Dann ist es bei der Aufnahme so, als ob da ein volles Haus wäre. STANDARD: Wie nutzten Sie die Untätigkeit, die neue Häuslichkeit? Thielemann: Ich habe mehr Musik gehört, sonst tue ich das zu Hause kaum, außer es muss sein.", "Ich habe mehr gelesen und bei mir ganz schön aufgeräumt. Aber das haben viele getan, ich höre das auch aus der Staatskapelle: Manche haben ihre Garage renoviert und sind durch die Kleiderschränke gegangen.", "Ich habe einige Stücke studiert, die ich noch nie dirigiert habe. Aber es ist letztlich doch öde, der Beruf des Dirigenten ist nur mit Orchester möglich. Aber was wollen wir machen, wenn die Zahlen nicht runtergehen!", "Sie können ja nicht sehenden Auges in eine Katastrophe laufen! (Ljubisa Tosic,11.3.2021) Christian Thielemann (1959 in Berlin geboren) ist Chefdirigent der Sächsischen Staatskapelle Dresden und bis 2023 künstlerischer Leiter der Osterfestspiele Salzburg.", "Zudem ist er Musikdirektor der Bayreuther Festspiele." ],
  "articleContentTranslated" : [ "If the Salzburg Easter Festival were to take place this year, conductor Christian Thielemann and the Sächsische Staatskapelle Dresden would be in the center of the action for the penultimate time. Let's see.", "The commercial director Nikolaus Bachler, with whom Thielemann is now working together, as he says, \"very professionally\" after periods of conflict, wants to wait a little longer in order to react to the difficult situation.", "Thielemann still hopes to be able to implement the already slimmed-down opera-free program (April 2nd to 5th). STANDARD: You have come from Germany, where the regulations are stricter than in Germany.", "Here, too, it looks bitter - especially for the Easter Festival ... Thielemann: We'll wait until mid-March. I had good conversations with Governor Wilfried Haslauer, he is still hoping. If we can play, we play.", "STANDARD: Are there scenarios for the festival to take place digitally without an audience? Thielemann: We have considered various things, but you also have to look at the financial side. An orchestra has to come there, and the Salzburg Easter Festival is designed in such a way that it has to generate income.", "STANDARD: How do you work with Nikolaus Bachler, whose appointment as managing director and general manager from 2022 was not entirely frictionless, to put it mildly? Thielemann: At the moment professionally, at the moment we have completely different worries.", "Mr. Bachler tries very professionally what is necessary so that we can save the festival now. What was yesterday is not so interesting, personal matters have to be put on hold. Next year there will be an opera in the current constellation, then it's over.", "Then we'll do a nice Strauss Festival in Dresden. I don't know what is planned here. STANDARD: For example, a concept with changing orchestras was announced. Thielemann: I didn't talk to Mr. Bachler about it, that's none of my business either.", "That is his responsibility. STANDARD: Is it out of the question that you and the Staatskapelle will return as guests? Thielemann: I don't know. If Mr. Bachler asks, let's see what we say then.", "I think it's nice that we're doing something for Dresden at Easter. People there are happy when tourism is boosted. We can come back to Salzburg once in a while, nothing is ruled out.", "In this profession, it's a bit like the old Chancellor Konrad Adenauer said: \"What do I care about my stupid chatter from yesterday ...\" It's tough, but the truth. Sometimes you have to say: it was like this yesterday, today there are new challenges.", "STANDARD: The current challenge and question is: How to stay in shape as a conductor? Thielemann: By living healthy and being careful not to put on corona pounds. I conducted a lot, I miss that.", "Conducting doesn't really strain me anymore, it's not like it was 20 years ago. I try to be relaxed, as Karajan put it: One should \"convey tension in a relaxed manner\". So I am not allowed to act with clenched fists.", "When it gets too much, the orchestra doesn't look any more. STANDARD: You are currently coming to Vienna to make Bruckner recordings with the Philharmonic in the empty Musikverein. Do you feel more motivation and more energy in the orchestra because of the \"concert diet\"?", "Thielemann: More energy in any case! You often have to brake dynamically because everyone is relaxed and there is so much enthusiasm to play. There is also more time to try out things that would be more likely to hold up in normal rehearsals.", "STANDARD: Detail work can also paralyze ... Thielemann: If you fiddle with things for so long, you may end up being a prisoner of your own obsessions. That also does not work.", "You have to try in detail, but then let it go and create that element of surprise. There are performances where you think: It should work wonderfully, and then the worm is in.", "It has to do with chemistry, with the moment, an inaccuracy happens ... On the other hand, a repertoire performance turns out to be a great moment and nobody knows why. STANDARD: Would the current recordings with the audience and stage fright get any better?", "Thielemann: Of course you miss the audience, what do you think? But stage fright is there, just different. I have to perform in front of Bruckner, the orchestra and myself.", "In this respect, I have a kind of inner tension, I kind of dream myself into the situation: the orchestra has already voted, the piece is actually already beginning with me behind the stage, I go out, make my bow, the orchestra stands up, we begin .", "Then the recording is as if there was a full house. STANDARD: How did you use the inactivity, the new domesticity? Thielemann: I heard more music, otherwise I hardly ever do that at home, unless it has to be.", "I've read more and I've cleaned up quite a bit. But many have done that, I can also hear it from the Staatskapelle: some have renovated their garage and went through the wardrobes.", "I've studied some pieces that I've never conducted before. But in the end it is boring, the profession of conductor is only possible with an orchestra. But what do we want to do if the numbers don't go down!", "You can't run into a catastrophe with your eyesight! (Ljubisa Tosic, March 11th, 2021) Christian Thielemann (born 1959 in Berlin) is chief conductor of the Sächsische Staatskapelle Dresden and artistic director of the Salzburg Easter Festival until 2023.", "He is also music director of the Bayreuth Festival." ]
}