{
  "id" : "aC2l2zLy",
  "url" : "https://sport.orf.at/stories/3070516/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-11T17:40:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rückkehrer und Debütant im Mittelpunkt",
  "articleTitleTranslated" : "Focus on returnees and debutants",
  "articleContent" : [ "Tagesbestzeit fuhr Valtteri Bottas im Mercedes. Weltmeister Lewis Hamilton verlor als Zweiter im zweiten Training 0,203 Sekunden auf seinen Teamkollegen Bottas.", "Hamiltons schnellste Runde, die für die Bestzeit gereicht hätte, wurde am Freitag gestrichen, da er am Ende zu weit von der Strecke abgekommen war. Red-Bull-Pilot Max Verstappen, der im ersten Training der Schnellste war, fehlten als Drittem fast acht Zehntel auf den Finnen Bottas.", "Kurz vor Ende der zweiten Session kam es auf dem Yas Marina Circuit zu einer rund zehnminütigen Unterbrechung. Der Alfa Romeo von Kimi Räikkönen musste neben der Strecke abgestellt und gelöscht werden, nachdem er Feuer gefangen hatte.", "Bottas am Freitag Schnellster in Abu Dhabi Mit klarer Bestzeit endet der Trainingstag für Valtteri Bottas beim Formel-1-Grand-Prix von Abu Dhabi. Im Mittelpunkt stand aber das Comeback von Lewis Hamilton und vor allem das Debüt von Mick Schumacher in der Königsklasse.", "Künftige Nummer 47 fährt sich ein Für Spannung sorgte auch Mick Schumacher im ersten Training, wo der 21-jährige Deutsche auf Platz 18 gefahren war. Schumacher saß erstmals im Auto seines künftigen Arbeitgebers Haas und übernahm den Wagen des Dänen Kevin Magnussen.", "Schumacher fuhr 23 Runden und leistete sich dabei keine Fehler. „Es ist ein langjähriger Traum, der jetzt für mich in Erfüllung geht“, sagte er nachher. Ab 2021 ist der Sohn von Michael Schumacher Stammpilot des US-Rennstalls.", "„Es war spannend, mit allen auf der Strecke zu sein“, sagte er. Künftig geht er mit der Nummer 47 an den Start, bei der Premiere stand noch die 50 auf seinem Boliden. „Das erste Mal im Formel-1-Auto ist schwer, aber er hat einen super Job gemacht“, lobte ihn Teamchef Günther Steiner.", "„Es ist schon um einiges schneller“ Formel-2-Champion Schumacher fuhr das Auto des aktuellen Stammfahrers Magnussen. Er sollte Daten sammeln, die Abläufe kennenlernen und verschiedene Aufgaben abarbeiten.", "„Mir wird sicher nicht so schnell langweilig“, sagte er und machte auch Unterschiede zu seinem bisherigen Fahrzeug aus: „Es ist jetzt natürlich schon um einiges schneller“", "Schumacher hätte schon auf dem Nürburgring für Alfa Romeo ein offizielles Training absolvieren sollen, doch zu schlechtes Wetter verhinderte das im Oktober.  “ Solche Probleme gab es bei Sonnenschein rund um den Jachthafen in Abu Dhabi nicht.", "Der andere Fahrer, auf den viele Augen gerichtet waren, war der Weltmeister.", "Lange war nicht sicher, ob Hamilton beim Saisonabschluss dabei sein kann oder seine Covid-19-Erkrankung die Zwangspause verlängern wird.Hamilton zurück und Russell wieder am Ende des Feldes Die Erlaubnis für die Flugreise von Manama in Bahrain, wo der Brite vor einer Woche den Grand Prix verpasst hatte, und für den Zutritt ins Fahrerlager erhielt der Weltmeister erst im Verlauf des Donnerstagnachmittags.  ", "Mit der Rückkehr Hamiltons zerschlugen sich auch die Hoffnungen von George Russell, ein zweites Mal als Ersatz einspringen zu können.", "Hamiltons junger Landsmann musste zurück zu seinem angestammten Arbeitgeber Williams, für ihn kehrte eine Woche nach seiner viel bejubelten Mercedes-Premiere somit der Alltag zurück. In seinem unterlegenen Auto fuhr Russell hoffnungslos hinterher und reihte sich nur als 18. ein.", "Sachir-Sieger muss nach hinten Neben Ferrari-Mann Charles Leclerc müssen zwei weitere Fahrer in der Startaufstellung des Rennens am Sonntag (14.10 Uhr, live in ORF1 und im Livestream, Übertragungsbeginn ist um 13.30 Uhr) nach hinten rücken.", "Sachir-Sieger Sergio Perez im Racing Point sowie Magnussen im Haas werden wegen des Tauschs von Motorkomponenten, die über das erlaubte Kontingent hinausgehen, das letzte Rennen der Saison von ganz hinten in Angriff nehmen.", "Leclerc war am vergangenen Sonntag als Verursacher der Kollision mit Perez im Grand Prix von Sachir von den Stewards belangt worden. Der Monegasse im Ferrari wird um drei Positionen nach hinten versetzt.Grand Prix von Abu Dhabi" ],
  "articleContentTranslated" : [ "Valtteri Bottas drove the best time of the day in the Mercedes. World champion Lewis Hamilton was second in second practice and lost 0.203 seconds to his team-mate Bottas.", "Hamilton's fastest lap, which would have been enough for the fastest time, was canceled on Friday as he ended up straying too far from the track. Red Bull driver Max Verstappen, who was the fastest in the first practice session, was almost eight tenths off the Finn Bottas in third.", "Shortly before the end of the second session, there was an approximately ten-minute break on the Yas Marina Circuit. Kimi Räikkönen's Alfa Romeo had to be parked next to the track and put out after it caught fire.", "Bottas fastest on Friday in Abu Dhabi The training day for Valtteri Bottas at the Formula 1 Grand Prix of Abu Dhabi ends with a clear best time. The focus was on the comeback of Lewis Hamilton and above all the debut of Mick Schumacher in the premier class.", "Future number 47 comes in. Mick Schumacher also provided tension in the first practice session, where the 21-year-old German finished in 18th place. Schumacher sat in the car of his future employer Haas for the first time and took over the car from the Dane Kevin Magnussen.", "Schumacher drove 23 laps and made no mistakes. \"It is a long-standing dream that is now coming true for me,\" he said afterwards. From 2021 the son of Michael Schumacher will be the regular driver of the US racing team.", "“It was exciting to be on the track with everyone,” he said. In future he will start with the number 47, at the premiere the 50 was still on his racing car. \"The first time in a Formula 1 car is difficult, but he did a great job,\" said team boss Günther Steiner.", "“It's a lot faster” Formula 2 champion Schumacher drove the car of the current regular driver Magnussen. He should collect data, get to know the processes and work through various tasks.", "\"I'm sure I won't get bored that easily,\" he said and also made a difference to his previous vehicle: \"It is of course a lot faster now\"", "Schumacher should have completed an official training session for Alfa Romeo at the Nürburgring, but bad weather prevented that in October. “There were no such problems in the sunshine around the marina in Abu Dhabi.", "The other rider on whom many eyes were fixed was the world champion.", "For a long time it was not sure whether Hamilton could be there at the end of the season or whether his Covid 19 illness would extend the compulsory break. Hamilton back and Russell back at the end of the field The permission for the flight from Manama in Bahrain, where the Briton a week ago Grand Prix had missed, and the world champion was only given access to the paddock on Thursday afternoon.", "With the return of Hamilton, George Russell's hopes of being able to stand in for a second time were dashed.", "Hamilton's young compatriot had to go back to his traditional employer, Williams, a week after his much-acclaimed Mercedes premiere, everyday life was back for him. In his defeated car, Russell followed hopelessly and only finished 18th.", "Sachir winner has to move back In addition to Ferrari man Charles Leclerc, two other drivers have to move back on the starting grid for the race on Sunday (2.10 p.m., live on ORF1 and in the livestream, transmission starts at 1.30 p.m.).", "Sachir winner Sergio Perez at Racing Point and Magnussen at Haas will tackle the last race of the season from the back because of the exchange of engine components that go beyond the allowed quota.", "Leclerc was prosecuted by the stewards last Sunday for causing the collision with Perez in the Sachir Grand Prix. The Monegasse in the Ferrari is moved three positions back. Abu Dhabi Grand Prix" ]
}