{
  "id" : "AcHFULDp",
  "url" : "https://kurier.at/kultur/medien/terra-mater-verfilmt-bestseller-hummeldumm-und-plant-fiktionale-wildlife-crime-serie/401105703",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T11:17:19Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Terra Mater verfilmt Bestseller „Hummeldumm“ und plant Serien",
  "articleTitleTranslated" : "Terra Mater is filming the bestseller “Hummeldumm” and is planning series",
  "articleContent" : [ "Die Komödie soll Ende 2021 gedreht werden.  Fiktionale Wildlife-Crime-Serie nach Vorbild \"Narcos\" in Planung.  Dass Kameras für die Terra Mater irgendwo in Afrika stehen, wäre weiter nicht überraschend.", "Denn die Wiener Produktionsfirma gehört bei Natur- und Wildlife-Dokus weltweit zu den ganz Großen. 2021 geht man dort aber ein anderes Projekt an: Spielfilm.  „Wir haben uns die Rechte für die Verfilmung des Romans ,Hummeldumm‘ von Comedy-Autor Tommy Jaud gesichert.", "Eine hinreißende Komödie, die im deutschsprachigen Raum mehr als sieben Millionen Mal verkauft worden ist und 2010 wochenlang die Spiegel-Bestsellerliste angeführt hat“, erzählt Terra-Mater-Gründer Walter Köhler dem KURIER.", "In „Hummeldumm“ verschlägt es einen etwa Dreißigjährigen mit Freundin im Rahmen einer Gruppen-Reise nach Namibia.  Während sie sich darüber freut, will er nichts wie weg von der skurrilen Reisegruppe und ihren gruppendynamischen Mühen.", "Zu denen gehört auch ein österreichisches Ehepaar, bei dem vor allem die Frau zeigt, was Wiens schlechten Ruf bei Zugezogenen ausmacht.  Die Vorarbeiten zum Film laufen bereits.", "Ende 2021 sollen, so es die äußeren Umstände erlauben, die Dreharbeiten beginnen.  Terra Mater-Gründer Köhler will über den Umweg von Serien für Wildlife-Crime sensibilisieren © Bild: Kurier/Gerhard Deutsch Mit „Hummeldumm“, was in etwa dem österreichischen Schimpfwort „Rindvieh“ entspricht, setzt Terra Mater seine Spielfilm-Produktionen fort.", "Zu denen gehören bisher der SciFi-Thriller „MindGamers“ und der Adler-Film „Wie Brüder im Wind“ mit Jean Reno und Tobias Moretti.  „Der Naturfilm ist natürlich weiterhin unser ureigenstes Gebiet und die Cashcow.", "Aber der fiktionale Bereich wird mit Nachdruck und ähnlich großem Anspruch weiterentwickelt.“ Mitunter baut das eine sogar auf dem anderen auf, wie bei einigen Serien-Projekten, die gerade vorangetrieben werden und harte Kost versprechen: „Rogue“, das international produziert wird, setzt dort an, wo die preisgekrönten Dokus „Sea of Shadows“ und „The Ivory Game“ über Wildlife-Crime und die mafiösen Strukturen dahinter enden mussten.", "„,Rogue‘ wird den einen Schritt weiter gehen, der bei unseren Kino-Dokus nicht möglich war.  Denn das bis ins Letzte mit realen Bildern auszuleuchten, hätte womöglich den Tod von Team-Mitgliedern bedeutet“, sagt Köhler.", "Das Risiko sei auch so schon extrem hoch gewesen.  „Es wird eine fiktionale Wildlife-Crime-Produktion, wo alles, was in der Realität zusammenspielt, verbunden wird: Terrorismus, Menschenhandel, Drogen.“ Das dramaturgische Vorbild für „Rogue“ ist kein kleines, nämlich die legendäre Netflix-Serie „Narcos“ über das Medellin-Kartell und Pablo Escobar.", "„Wir kennen durch die Arbeiten zu den Dokus die Hintergründe recht genau“, sagt Köhler.  Wildlife-Crime sei längst kein Randproblem mehr, sondern habe beim Umsatz den Menschenhandel, der auf 250 Milliarden Dollar geschätzt wird, bereits überholt.", "Das nächst größere organisierte Verbrechen ist dann bereits der weltweite Drogenhandel.  Durch die Hintertür „Unser Ziel damit ist es, neue Publikumsschichten quasi über die Hintertür mit dem Thema Umweltzerstörung zu erreichen.", "Wir wollen das Publikum mit erstklassiger Thriller-Ware erreichen, die auf tiefgründiger Recherche beruht und mit den Mitteln des fiktionalen Films zeigt, was tatsächlich in dieser Welt passiert“, betont der Terra-Mater-Chef.", "„Am Ende soll man sich beim Zusehen nicht mehr sicher sein, ob man noch in einer fiktionalen Serie ist oder schon in einer Doku.“ Mit einer solchen Produktion auf international vergleichbarem Niveau solle zudem das Thema Wildlife-Crime weltweit die Wertigkeit bekommen, die es längst haben sollte.", "„Es betrifft ja alle, wie Corona zeigt“, unterstreicht der 58-Jährige." ],
  "articleContentTranslated" : [ "The comedy is scheduled to be shot at the end of 2021. Fictional wildlife crime series based on the \"Narcos\" model in planning. It would not be surprising that cameras for the Terra Mater are somewhere in Africa.", "Because the Viennese production company is one of the big names in nature and wildlife documentaries worldwide. In 2021, however, another project will be tackled there: feature film. “We have secured the rights to film the novel, Hummeldumm‘ by comedy writer Tommy Jaud.", "A gorgeous comedy that has been sold more than seven million times in German-speaking countries and topped the Spiegel bestseller list for weeks in 2010 \", Terra Mater founder Walter Köhler tells KURIER.", "In “Hummeldumm”, a 30-year-old girl and a girlfriend go on a group trip to Namibia. While she is happy about it, he wants nothing like getting away from the bizarre travel group and their group-dynamic efforts.", "They also include an Austrian couple, whose wife, in particular, shows what makes Vienna's bad reputation among newcomers. The preparatory work for the film is already underway.", "Filming should start at the end of 2021, if external circumstances allow. Terra Mater founder Köhler wants to raise awareness of wildlife crime via series. © Image: Kurier / Gerhard Deutsch With \"Hummeldumm\", which roughly corresponds to the Austrian swear word \"cattle\", Terra Mater continues its feature film productions.", "So far, these include the SciFi thriller “MindGamers” and the Adler film “Like Brothers in the Wind” with Jean Reno and Tobias Moretti. “Naturally, the nature film is still our very own area and the cash cow.", "But the fictional area is being further developed with vigor and similarly high standards. ”Sometimes one even builds on the other, as is the case with some series projects that are currently being pushed ahead and promise hard fare:“ Rogue ”, which is produced internationally, sets where the award-winning documentaries \"Sea of Shadows\" and \"The Ivory Game\" about wildlife crime and the mafia-like structures behind it had to end.", "“'Rogue will go one step further that was not possible with our cinema documentaries. Because illuminating it down to the last detail with real images might have meant the death of team members, ”says Köhler.", "The risk was already extremely high. \"It will be a fictional wildlife crime production where everything that comes together in reality is connected: terrorism, human trafficking, drugs.\" The dramaturgical model for \"Rogue\" is not a small one, namely the legendary Netflix series \"Narcos\" about the Medellin cartel and Pablo Escobar.", "“We know the background very well through the work on the documentaries,” says Köhler. Wildlife crime is no longer a marginal problem, but has already overtaken human trafficking, which is estimated at 250 billion dollars, in terms of sales.", "The next major organized crime is then the global drug trade. Through the back door “Our aim is to reach new audiences through the back door with the issue of environmental degradation.", "We want to reach the audience with first-class thriller goods that are based on in-depth research and use the means of fictional films to show what is actually going on in this world, ”emphasizes the Terra Mater boss.", "“At the end of the day, when you're watching, you shouldn't be sure whether you're still in a fictional series or already in a documentary.” With such a production at an internationally comparable level, the theme of wildlife crime should also get the value it deserves should have long since.", "\"It affects everyone, as Corona shows,\" emphasizes the 58-year-old." ]
}