{
  "id" : "AD3ngGoV",
  "url" : "https://kurier.at/politik/inland/fpoe-schiesst-sich-auf-verfassungsministerin-edtstadler-ein/401192173",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T05:51:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921252/46-174213581.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FPÖ schießt sich auf Verfassungsministerin Edtstadler ein",
  "articleTitleTranslated" : "FPÖ shoots down constitution minister Edtstadler",
  "articleContent" : [ "Hafenecker will wissen, welche Verfehlungen Edtstadler der WKStA oder einzelnen Bediensteten dieser Behörde vorwirft. Kickl fordert von der Ministerin die Aufgabe der Planstelle bei der WKStA.", "Die FPÖ schießt sich in der Causa rund um die Hausdurchsuchung bei Finanzminister Gernot Blümel nun auf Verfassungsministerin Karoline Edstadler (beide ÖVP) ein.", "FPÖ-Abgeordneter Christian Hafenecker will in einer Anfrage wissen, welche \"Verfehlungen\" Edtstadler der WKStA konkret vorwirft, von denen sie am Dienstag in der ZiB2 gesprochen hatte.", "FP-Klubobmann Herbert Kickl forderte, dass Edtstadler ihre Planstelle bei der WKStA aufgibt, von der sie derzeit karenziert ist.", "Edstadler hatte am Dienstag im ORF die Kritik der ÖVP an der Wirtschafts-und Korruptionsstaatsanwaltschaft (WKStA) damit gerechtfertigt, Kritik müsse \"auch in einem Rechtsstaat gegenüber Institutionen möglich sein\".", "Auch eine Institution stehe nicht über dem Recht, \"selbst wenn sie dem Recht zum Durchbruch verhelfen muss\". Es gehe nicht \"um Angriffe oder Attacken auf die Justiz\".", "\"Es geht darum, dass es einen Rechtsstaat gibt in Österreich, dass es hier Verfahrensrechte gibt, die zu wahren sind, dass es eine Unschuldsvermutung gibt. Und wir sehen hier mittlerweile eine lange Liste an Verfehlungen, und die muss man auch ansprechen.\"", "Hafenecker mit zwei parlamentarischen Anfragen Hafenecker verweist in zwei frisch eingebrachten parlamentarischen Anfragen (an Edtstadler selbst sowie an Justizministerin Alma Zadic (Grüne) adressiert) darauf, dass die Verfassungsministerin als stellvertretende Leiterin der Wirtschafts- und Korruptionsstaatsanwaltschaft derzeit dienstfrei gestellt sei.  ", "\"Als Stellvertreterin der Leiterin der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) derzeit karenziert, hat Bundesministerin Edtstadler in einem ZIB2 Interview am 16.02.2021 in mantrahafter Weise von 'Verfehlungen' der Justiz im Zusammenhang mit der Hausdurchsuchung bei Bundesminister Blümel gesprochen, sich dabei insbesondere auf die WKStA bezogen, diese Vorwürfe aber nicht konkretisiert\", so Hafenecker in der Anfrage.  ", "Der Abgeordnete will daher nun von Edtstadler wissen, welche Verfehlungen sie der WKStA oder einzelnen Bediensteten dieser Behörde vorwirft. Auch fragt Hafenecker, ob Edtstadler diese \"Verfehlungen\" vor oder nach ihrer Karenzierung bekannt geworden sind.", "In der Anfrage an Justizministerin Alma Zadic begehrt Hafenecker Auskunft darüber, wie Edtstadler zu Informationen über allfällige \"Verfehlungen\" der WKStA gekommen sein könnte.", "Kickl fordert Aufgabe der Planstelle Auch FPÖ-Klubobmann Kickl verwies in einer Aussendung darauf, dass Edtstadler derzeit bei der WKStA als stellvertretende Leiterin dienstfrei gestellt ist. Die Optik sei \"mehr als schief\".", "Denn Edtstadler sei am Dienstag im ZIB2-Interview \"zur Brachial-Verteidigung ihres in einem Korruptionsverfahren als Beschuldigten geführten ÖVP-Ministerkollegen Gernot Blümel\" ausgerückt, \"patzte die Wirtschafts- und Korruptionsstaatsanwaltschaft kräftig an und sprach permanent von deren angeblichen 'Verfehlungen'\".  ", "\"Salopp formuliert richtete ÖVP-Ministerin Edtstadler ihren Kollegen in der WKStA zusammengefasst aus, dass sie unfähig bzw. politisch gesteuert seien und daher besser kontrolliert werden müssten\", so Kickl.", "\"Nach einem derartigen Auftritt wäre es das Mindeste, wenn die Ministerin ihre Planstelle abgibt und damit vielleicht auch Platz macht für einen 'echten' Staatsanwalt statt einer ÖVP-'Pflichtverteidigerin' in der WKStA.\"" ],
  "articleContentTranslated" : [ "Hafenecker wants to know what misconduct Edtstadler accuses the WKStA or individual employees of this authority. Kickl demands that the minister give up the position at the WKStA.", "The FPÖ is now shooting at Constitution Minister Karoline Edstadler (both ÖVP) in the cause of the house search at Finance Minister Gernot Blümel.", "FPÖ MP Christian Hafenecker wants to know in an inquiry which \"misconduct\" Edtstadler specifically accuses the WKStA of which she had spoken of on Tuesday in ZiB2.", "FP club chairman Herbert Kickl demanded that Edtstadler give up her position at the WKStA, from which she is currently on leave.", "On Tuesday, Edstadler justified the ÖVP's criticism of the Economic and Corruption Prosecutor's Office (WKStA) on ORF by stating that criticism \"must also be possible in a constitutional state towards institutions\".", "Even an institution is not above the law \"even if it has to help the law to break through\". It is not \"about attacks or attacks on the judiciary\".", "\"The point is that there is a constitutional state in Austria, that there are procedural rights that have to be upheld, that there is a presumption of innocence. And we are now seeing a long list of misconduct, and we have to address them.\"", "Hafenecker with two parliamentary questions Hafenecker points out in two freshly submitted parliamentary questions (addressed to Edtstadler himself and to Justice Minister Alma Zadic (Greens)) that the constitution minister, as deputy head of the public prosecutor's office for business and corruption, is currently off duty.", "\"As the deputy head of the Economic and Corruption Prosecutor's Office (WKStA), Federal Minister Edtstadler spoke in a ZIB2 interview on February 16, 2021 in a mantra-like manner of 'misconduct' by the judiciary in connection with the house search of Federal Minister Blümel, in particular on related to the WKStA, but did not specify these allegations, \"said Hafenecker in the inquiry.", "The MP therefore now wants to know from Edtstadler what misconduct she accuses the WKStA or individual employees of this authority. Hafenecker also asks whether Edtstadler became aware of these \"misconducts\" before or after they took parental leave.", "In the inquiry to Justice Minister Alma Zadic, Hafenecker asked for information on how Edtstadler could have obtained information about any \"misconduct\" of the WKStA.", "Kickl calls for the position to be given up Also FPÖ club chairman Kickl pointed out in a broadcast that Edtstadler is currently off duty as deputy head of the WKStA. The optics are \"more than crooked\".", "Because Edtstadler was on Tuesday in the ZIB2 interview \"to the brute defense of their ÖVP ministerial colleague Gernot Blümel, who was accused in corruption proceedings,\" the business and corruption prosecutor's office blundered and spoke constantly of their alleged 'misconduct' \".", "\"To put it casually, ÖVP Minister Edtstadler told her colleagues in the WKStA that they were incapable or politically controlled and therefore had to be better controlled,\" said Kickl.", "\"After such an appearance, it would be the least if the minister gave up her position and thus perhaps also made room for a 'real' public prosecutor instead of an ÖVP 'mandatory defender' in the WKStA.\"" ]
}