{
  "id" : "adamTng4",
  "url" : "https://kurier.at/sport/tennis/comeback-von-peya-werde-nach-australien-einsteigen/401151864",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T08:21:48Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/2555113/46-107297679.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Comeback von Peya: \"Werde nach Australien einsteigen\"",
  "articleTitleTranslated" : "Peya comeback: \"Will get on board in Australia\"",
  "articleContent" : [ "Vor genau zwei Jahren musste Alexander Peya Australien verlassen - und damit die Tour. Aufgrund von massiver Ellbogenprobleme konnte der Wiener nicht beim ersten Grand-Slam-Turnier des Jahres antreten.", "Ellbogenprobleme machten einen Start bei den Australian Open unmöglich, Peya trat daraufhin die Heimreise an. Die zweijährige Zwangspause, in der Peya auch immer wieder als TV-Co-Kommentator auftrat, soll nun bald ein Ende haben, das Karriere-Ende ist derzeit kein Thema für den 40-Jährigen.", "\"Ich werde wahrscheinlich nach Australien irgendwo einsteigen\", sagt Peya. Einen genauen Plan gibt es noch nicht. Was nicht nur an ihm liegt. \"Ich muss einfach noch den genauen Turnierkalender abwarten\", erzählt die ehemalige Nummer drei der Doppelwelt.", "Vom Ranking her dürfte er überall antreten, Peya kann mit einem Protected Ranking aufschlagen -  beim Beginn seiner Verletzungspause war er Nummer 17 der Welt.", "Damit hat er sogar von allen österreichischen Doppelspielern die besten Karten für eine Olympia-Teilnahme. 2016 wurde der Wiener mit Oliver Marach bei den Spielen in Rio Fünfter, 2012 fehlte mit Jürgen Melzer nicht viel auf eine Medaille.", "\"Tokio wäre ein großer Traum, das würde ich gerne noch einmal versuchen\", sagt der langjährge Daviscup-Spieler." ],
  "articleContentTranslated" : [ "Exactly two years ago, Alexander Peya had to leave Australia - and with it the tour. Due to massive elbow problems, the Viennese could not compete in the first Grand Slam tournament of the year.", "Elbow problems made a start at the Australian Open impossible, Peya then started the journey home. The two-year compulsory break, in which Peya also appeared again and again as a TV co-commentator, will soon come to an end, the end of his career is currently not an issue for the 40-year-old.", "\"I'll probably get on somewhere after Australia,\" says Peya. There is no precise plan yet. Which is not just because of him. \"I just have to wait for the exact tournament calendar,\" said the former number three in the double world.", "In terms of the ranking, he should compete anywhere, Peya can serve with a protected ranking - at the beginning of his injury break he was number 17 in the world.", "He even has the best tickets for an Olympic participation of all Austrian doubles. In 2016, the Viennese finished fifth with Oliver Marach at the games in Rio, in 2012 with Jürgen Melzer, not much was missing for a medal.", "\"Tokyo would be a big dream, I would like to try again,\" said the long-time Davis Cup player." ]
}