{
  "id" : "adMp6ksd",
  "url" : "https://kurier.at/kultur/dirigent-james-levine-gestorben/401221491",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T14:24:02Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5006946/46-107711338.jpg",
  "imageCopyright" : "APA/AFP/DPA/MIGUEL MEDINA / MIGUEL MEDINA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stardirigent James Levine gestorben",
  "articleTitleTranslated" : "Star conductor James Levine has died",
  "articleContent" : [ "Dirigent James Levine, der lange Jahre des Klassikleben in New York und der Welt geprägt hat, bevor seine Karriere nach Missbrauchsvorwürfen geendet hat,  ist tot. Das berichtet die New York Times. Er wurde 77 Jahre alt.", "Sein Debüt feierte der gelockte Klaviervirtuose aus Ohio 1953 mit dem Cincinnati Orchestra. Er lernte bei der legendären Klavierpädagogin Rosina Lhévinne und an der Juilliard School in New York.", "Der ungarische Dirigent George Szell holte ihn zum Cleveland Orchestra, wo Levine von 1965 bis 1972 auch am Cleveland Institute of Music (CIM) lehrte. Aus dieser Zeit und bis in die 1980er-Jahre reichen die Vorwürfe von vier Männern.", "Drei von ihnen behaupten, Levine habe sie erstmals missbraucht, als sie noch Teenager waren. Im Detail hatte der „Boston Globe“ nach Gesprächen mit mehr als 20 Studenten und Ex-Kollegen Levines berichtet, dass dieser in Cleveland Anhänger um sich versammelte wie in einem Kult.", "Seinen als „Leviniten“ bekannten Verehrern soll Levine vorgeschrieben haben, „was sie lesen, wie sie anziehen, was sie essen, wann sie schlafen - sogar, wen sie lieben“, schrieb die Zeitung. Bei ihm Zuhause soll er sie musikalischen Tests unterzogen und auch zum Sex gedrängt haben.", "Ein Mann behauptet, Levine habe ihn als Teenager Mitte der 1980er-Jahre missbraucht. Die Schlagzeilen über Levines Suspendierung und seine Entlassung versetzten der Operngemeinde einen Schock.", "Langjährige Unterstützer der Met, wo Levine seit seinem Debüt 1971 mehr als 2500 Aufführungen von 85 Opern dirigierte, fragten sich, inwieweit die Met und andere Häuser von Levines mutmaßlichem Verhalten wussten.", "Auch in Deutschland und Österreich ist Levine kein Unbekannter: Zusätzlich zu seiner Tätigkeit in New York war er - als Nachfolger von Sergiu Celibidache - von 1999 bis 2004 Chefdirigent der Münchner Philharmoniker und unternahm mit dem Orchester ausgedehnte Konzerttourneen.", "Bei den Bayreuther Richard-Wagner-Festspielen war er zwischen 1982 und 1998 häufig zu Gast, er dirigierte dort „Parsifal“ und den „Ring des Nibelungen“ Auch bei den Salzburger Festspielen war Levine wiederholt tätig, eine enge Verbindung pflegte er ebenso mit den Wiener Philharmonikern.", "In New York prägte Levine vier Jahrzehnte lang das Repertoire der Met - die Freude des Publikums an Hunderten Opernabenden an der Upper West Side kann ihm niemand nehmen.", "Er steigerte den künstlerischen Anspruch des Hauses, tourte mit dem Orchester und interpretierte die Partituren auf lebendige, klare und geradlinige Weise. Gesundheitliche Beschwerden - Levine dirigierte zuletzt im Rollstuhl mit Hilfe zweier Assistenten - haben ihm das Leben nicht leichter gemacht. ", "Bei den Missbrauchsvorwürfen gab es eine Einigung mit dder Met.", "Fans werden sich aber lieber daran erinnern, wie er die Met in eines der bekanntesten Opernhäuser weltweit verwandelte, wie er im Disney-Spektakel in „Fantasia 2000“ an Seite von Micky Maus im TV zu sehen war oder wie ihn das „Time“-Magazin 1983 auf der Titelseite bezeichnete: „Amerikas Top-Maestro“. :" ],
  "articleContentTranslated" : [ "Conductor James Levine, who shaped classical life in New York and the world for many years before his career ended after allegations of abuse, is dead. The New York Times reports. He was 77 years old.", "The curly piano virtuoso from Ohio made his debut in 1953 with the Cincinnati Orchestra. He learned from the legendary piano teacher Rosina Lhévinne and at the Juilliard School in New York.", "The Hungarian conductor George Szell brought him to the Cleveland Orchestra, where Levine also taught at the Cleveland Institute of Music (CIM) from 1965 to 1972. The allegations of four men range from this time to the 1980s.", "Three of them claim Levine first molested them when they were teenagers. In detail, the \"Boston Globe\" had reported after discussions with more than 20 students and ex-colleagues Levines that he gathered followers in Cleveland like in a cult.", "Levine is said to have prescribed his admirers, known as the \"Levinites,\" \"what they read, how to dress, what to eat, when to sleep - even who they love,\" the newspaper wrote. At his home he is said to have subjected her to musical tests and also urged her to have sex.", "One man claims Levine molested him as a teenager in the mid-1980s. The headlines about Levine's suspension and firing shocked the opera community.", "Long-time supporters of the Met, where Levine has conducted more than 2,500 performances of 85 operas since its debut in 1971, wondered to what extent the Met and other houses knew of Levine's alleged behavior.", "Levine is no stranger to Germany and Austria either: in addition to his work in New York, he was - as the successor to Sergiu Celibidache - chief conductor of the Munich Philharmonic from 1999 to 2004 and toured extensively with the orchestra.", "Between 1982 and 1998 he was a frequent guest at the Bayreuth Richard Wagner Festival, where he conducted “Parsifal” and the “Ring des Nibelungen”. Levine was also repeatedly active at the Salzburg Festival, and he also maintained close ties with the Viennese Philharmonic.", "In New York, Levine shaped the Met's repertoire for four decades - no one can take away the audience's delight in hundreds of evenings at opera on the Upper West Side.", "He increased the artistic standards of the house, toured with the orchestra and interpreted the scores in a lively, clear and straightforward way. Health problems - Levine was most recently conducting in a wheelchair with the help of two assistants - have not made his life any easier.", "There was an agreement with the Met on the abuse allegations.", "Fans will prefer to remember how he transformed the Met into one of the world's most famous opera houses, how he was seen in the Disney spectacle in “Fantasia 2000” alongside Mickey Mouse on TV, or how he was seen in “Time” magazine 1983 inscribed on the front page: \"America's Top Maestro\". :" ]
}