{
  "id" : "AdyqGZpG",
  "url" : "https://kurier.at/chronik/oesterreich/missbrauchsskandal-muenster-polizei-sucht-in-oe-nach-weiteren-opfern/401157726",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T15:38:42Z[UTC]",
  "author" : "petra.stacher@kurier.at (Petra  Stacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4875219/lichtbild.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Missbrauchsskandal Münster: Polizei sucht in Ö nach weiteren Opfern",
  "articleTitleTranslated" : "Abuse scandal in Münster: Police are looking for more victims in Austria",
  "articleContent" : [ "Konkret soll der Mann  - der in U-Haft sitzt - bereits im Jahr 2014 zwei damals etwa acht bis zehnjährige Buben aus Kärnten sexuell missbraucht haben. Die Identitäten der beiden sind jedoch der Polizei bis dato unbekannt.", "Eines der beiden Opfer trägt jedenfalls den Vornamen \"Lukas\", heißt es in der Aussendung.", "Bis dato war nur bekannt gewesen, dass der Festgenommene gemeinsam mit einem 24-jährigen Deutschen seit zumindest März 2019 bis Dezember 2020 zwei heute zehn und neun Jahre alte Jungen zum Großteil schwer sexuell missbraucht haben soll.", "Weitere Opfer vermutet Der 44-Jährige war bereits zuvor mehrfach wegen einschlägiger Straftaten verurteilt worden und verbüßte bis 2010 eine mehrjährige Haftstrafe.", "Die Polizei vermutet, dass der Festgenommene nach seiner Haftentlassung im Jahre 2010 über die bekannten Fälle hinaus weitere ähnliche Straftaten begangen haben könnte. Opfer und Zeugen werden deshalb aufgerufen, sich dahingehend bei der Polizei unter der Telefonnummer unter 059133/40-3333 zu melden.", "Dazu veröffentlichte sie ein Foto des mutmaßlichen Täters. Die diesbezüglichen Ermittlungen werden vom Landeskriminalamt Oberösterreich in Kooperation mit dem Landeskriminalamt Kärnten geführt." ],
  "articleContentTranslated" : [ "Specifically, the man - who is in custody - is said to have sexually abused two eight to ten-year-old boys from Carinthia in 2014. However, the identities of the two are still unknown to the police.", "In any case, one of the two victims has the first name \"Lukas\", according to the broadcast.", "So far, it was only known that the arrested person, together with a 24-year-old German, had allegedly sexually abused two boys, now ten and nine years old, mostly severely, from at least March 2019 to December 2020.", "Other victims suspected The 44-year-old had previously been convicted of relevant crimes and served a prison sentence of several years until 2010.", "The police suspect that after his release from prison in 2010, the detainee may have committed other similar crimes in addition to the known cases. Victims and witnesses are therefore called on to report to the police on 059133 / 40-3333.", "In addition, she published a photo of the alleged perpetrator. The relevant investigations are being carried out by the State Criminal Police Office of Upper Austria in cooperation with the State Criminal Police Office of Carinthia." ]
}