{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach Anschlag in Wien: ORF verschiebt Ausstrahlung von Schirachs \\\"Gott\\\"",
  "targetLanguage" : "english",
  "articleContent" : [ "Nach dem Terroranschlag in Wien haben ORF-Generaldirektor Alexander Wrabetz und Programmdirektorin Kathrin Zechner entschieden, die Ausstrahlung der Eurovisionsproduktion \\\"Gott\\\" von Ferdinand von Schirach auf einen späteren Zeitpunkt zu verschieben.", "Die Partner der Produktion seien in diesem Sinn informiert worden.  Ursprünglich hätte \\\"Gott\\\" am 23.  November 2020 auf ORF 2 gesendet werden sollen.  Zechner: \\\"Geballte gesellschaftliche Belastung\\\" Zechner führte in ihrem Schreiben die besonders herausfordernde Situation, die auf das nach dem Terror in Wien noch in Staatstrauer befindliche Österreich in den kommenden Tagen und Wochen zukomme, ins Treffen.", "\\\"Diese geballte gesellschaftliche Belastung verunmöglicht jenen Diskussionsraum, den dieses besonders wichtige Thema verdient und braucht\\\", betonte die Programmdirektorin.", "Die Einschätzung stütze sich auf die professionelle Expertise aus den Krisenstäben des Landes.  Ersatzprogramm wird erst bekannt gegeben Bei \\\"Gott\\\" handelt es sich um ein erst vor kurzem uraufgeführtes Theaterstück Von Schirachs, bei dem ein fiktiionaler Ethikrat über selbstbestimmtes Sterben diskutiert und sich der Frage widmet, wer über den Tod entscheidet.", "Die Zuschauer können multimedial mitdiskutieren und abstimmen.  Das Ersatzprogramm für den Sendeplatz wird laut ORF ebenso zu einem späteren Zeitpunkt bekanntgegeben wie der neue Sendetermin der Produktion.", "\\\"Gott\\\" wurde von der MOOVIE in Kooperation mit der ARD Degeto und dem rbb für die ARD in Zusammenarbeit mit dem ORF und Constantin Film produziert.  Gefördert wurde das Projekt durch das Medienboard Berlin-Brandenburg und den FilmFernsehFonds Bayern." ],
  "id" : "aE3sGSHv",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/nach-terror-in-wien-orf-verschiebt-ausstrahlung-von-schirachs-gott/401088618",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "After attack in Vienna: ORF postpones broadcast of Schirach's \"Gott\"",
  "articleContentTranslated" : [ "After the terrorist attack in Vienna, ORF General Director Alexander Wrabetz and Program Director Kathrin Zechner decided to postpone the broadcast of the Eurovision production \\ \"Gott \\\" by Ferdinand von Schirach to a later date.", "The production partners have been informed in this regard. Originally \\ \"Gott \\\" should have been broadcast on November 23, 2020 on ORF 2. Zechner: \\ \"Concentrated social burden \\\" Zechner mentioned in her letter the particularly challenging situation that Austria, which is still in state mourning after the terror in Vienna, will face in the coming days and weeks.", "\\ \"This accumulated social burden makes it impossible to have the space for discussion that this particularly important topic deserves and needs, \\\" emphasized the program director.", "The assessment is based on the professional expertise of the country's crisis teams. Replacement program to be announced. \\ \"Gott \\\" is a recently premiered play by Von Schirach in which a fictional ethics council discusses self-determined death and addresses the question of who decides about death.", "The audience can participate in the multimedia discussion and vote. According to ORF, the replacement program for the slot will be announced at a later date, as will the new broadcast date for the production.", "\\ \"Gott \\\" was produced by MOOVIE in cooperation with ARD Degeto and rbb for ARD in cooperation with ORF and Constantin Film. The project was funded by the Medienboard Berlin-Brandenburg and the FilmFernsehFonds Bayern." ]
}