{
  "id" : "aECzOxgx",
  "url" : "https://kurier.at/kultur/autor-ludwig-fels-74-jaehrig-gestorben/401152344",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T11:59:47Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Autor Ludwig Fels 74-jährig gestorben",
  "articleTitleTranslated" : "Author Ludwig Fels died at the age of 74",
  "articleContent" : [ "Der deutsche Schriftsteller Ludwig Fels ist tot. Er verstarb am heutigen Montag, 11.  Jänner, im Alter von 74 Jahren in seiner Wahlheimat Wien, in der er seit 1983 lebte, wie sein Verlag Jung und Jung mitteilt.", "Der aus Franken stammende Fels schrieb neben Lyrik, Theaterstücken und Hörspielen auch zahlreiche Romane. Zuletzt stand sein 2020 erschienenes Werk „Mondbeben“ auf der Longlist für den Österreichischen Buchpreis.", "Fels war bekannt für seinen bildmächtigen Stil und seine große Unmittelbarkeit und war dabei ein Autodidakt. Nahezu als Exot betrat Fels 1973 mit seinem Lyrikband „Anläufe“ die literarische Bühne:", "Geboren am 27.  November 1946 im bayerischen Treuchtlingen, brach er nach der Schule zunächst eine Malerlehre ab und schlug sich dann als Hilfsarbeiter durchs Leben, wurde schließlich Packer in einer Nürnberger Halbleiterfabrik.  :", "Diese proletarischen Erfahrung als gesellschaftlicher „Underdog“ ließ er später ebenso in sein literarisches Werk einfließen wie seine rebellische Wut gegen Ausbeutung und Unterdrückung in jeder Form.", "Bereits für seinen ersten Roman „Die Sünden der Armut“ erntete Fels Beachtung und bewundernde Kritiken. Sein folgender Roman „Ein Unding der Liebe“ (1981) wurde vom ZDF verfilmt, auch „Rosen für Afrika“ (1985) erreichte eine große Anzahl von Lesern.", "Fels erzählte von Menschen, die in ihrer Situation gefangen sind, und sich oft nicht anders artikulieren können als durch Aggression und Gewalt.", "Seine Themen fand Fels im gesellschaftlich-politischen Bereich, er griff Krankheit und Sterben als Motiv ebenso auf wie politische Missstände, etwa die - in dem Fall sexuelle - Ausbeutung armer Länder durch den reichen Westen, wie in „Mister Joe“.", "Dabei fand er im Laufe seines Leben zu einer kraftvollen, zwischen drastischen Schilderungen und feiner Poesie oszillierenden Sprache, die oft verblüffte und Sichtweisen infrage stellte.", "Auch in seinen Theaterstücken, etwa „Lämmermann“, „Soliman“ oder „Die Hochzeit von Sarajewo“, setzte Fels diesen Wechsel der Stilebenen und den Kontrast von Poesie und Alltagsrealität als packendes dramaturgisches Mittel ein.", "Weitaus sparsamer ging Fels mit ästhetischen Mitteln in der Erzählung „Der Himmel war eine große Gegenwart“ um, in der er den langsamen Krebstod seiner Mutter schildert.", "Immer wieder spaltete der Schriftsteller die Kritik mit seinen eruptiven Schilderungen seelischer Ausnahmezustände und seinen oft negativen Helden.", "Die „Frankfurter Allgemeine Zeitung“ etwa ärgerte sich bei „Bleeding Heart“ über „Blut, Schweiß und Tränen“, die „mechanisch im Laboratorium des Seelenhorrors erzeugt“ seien.", "Die „Neue Zürcher Zeitung“ dagegen lobte den Autor von „Krums Versuchung“ 2003 für seinen „Mut zum Pathos, den Willen zur Macht der Gefühle“. Und für sein polarisierendes Werk wurde Fels auch vielfach gewürdigt.", "So erhielt er unter anderem den Kulturpreis der Stadt Nürnberg (1974 und 1981), den Literaturpreis Kranich mit dem Stein (1992), den Wolfgang-Koeppen-Preis (2004), den Wolfram-von-Eschenbach-Preis (2011) sowie den Johann-Alexander-Döderlein-Kulturpreis (2015)." ],
  "articleContentTranslated" : [ "The German writer Ludwig Fels is dead. He died today, Monday, January 11th, at the age of 74 in his adopted home Vienna, where he had lived since 1983, according to his publishing house Jung und Jung.", "The rock from Franconia wrote not only poetry, plays and radio plays but also numerous novels. Most recently, his work “Mondbeben”, published in 2020, was on the longlist for the Austrian Book Prize.", "Fels was known for his powerful visual style and his great immediacy and was self-taught. In 1973 Fels entered the literary stage almost as an exotic with his volume of poetry \"Anllauf\":", "Born on November 27, 1946 in Treuchtlingen, Bavaria, he broke off an apprenticeship as a painter after school and then got through life as an unskilled worker, eventually becoming a packer in a Nuremberg semiconductor factory. :", "He later incorporated this proletarian experience as a social “underdog” into his literary work, as did his rebellious anger against exploitation and oppression in every form.", "For his first novel, \"The Sins of Poverty\", Fels received acclaim and admiring reviews. His next novel, “An Unding of Love” (1981) was filmed by ZDF, and “Roses for Africa” (1985) also reached a large number of readers.", "Fels talked about people who are trapped in their situation and who often cannot express themselves other than through aggression and violence.", "Fels found his subjects in the socio-political area, he took up illness and death as motifs as well as political grievances, such as the - in this case sexual - exploitation of poor countries by the rich West, as in \"Mister Joe\".", "In the course of his life he found a powerful language oscillating between drastic descriptions and fine poetry, which often amazed and questioned perspectives.", "Even in his plays, such as “Lämmermann”, “Soliman” or “The Wedding of Sarajevo”, Fels used this change of style levels and the contrast between poetry and everyday reality as a gripping dramaturgical medium.", "Fels used aesthetic means far more sparingly in the story “Heaven was a great presence”, in which he describes his mother's slow death from cancer.", "Again and again the writer split criticism with his eruptive descriptions of emotional states of emergency and his often negative heroes.", "The “Frankfurter Allgemeine Zeitung”, for example, was annoyed with “Bleeding Heart” about “blood, sweat and tears” that were “mechanically generated in the laboratory of the soul horror”.", "The “Neue Zürcher Zeitung”, on the other hand, praised the author of “Krums Temptation” in 2003 for his “courage to pathos, the will to power of emotions”. And Fels has also received many awards for his polarizing work.", "Among other things, he received the Culture Prize of the City of Nuremberg (1974 and 1981), the Literature Prize Kranich mit dem Stein (1992), the Wolfgang Koeppen Prize (2004), the Wolfram von Eschenbach Prize (2011) and the Johann Alexander Döderlein Culture Prize (2015)." ]
}