{
  "id" : "AEqiVlK5",
  "url" : "https://kurier.at/sport/motorsport/formel-1-lewis-hamilton-und-mercedes-sollen-sich-geeinigt-haben/401179732",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T14:01:56Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4849065/46-173834443.jpg",
  "imageCopyright" : "REUTERS/Bernadett Szabo",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Formel 1: Hamilton und Mercedes sollen sich geeinigt haben",
  "articleTitleTranslated" : "Formula 1: Hamilton and Mercedes are said to have agreed",
  "articleContent" : [ "Hamiltons Gehalt soll mit etwa 40 Millionen Euro jährlich unverändert bleiben. Allerdings soll der 36-Jährige in Zukunft zwei Werbeflächen auf seinem Helm selbst vermarkten dürfen.  \"Verstappen Klausel\"?", "Zudem berichtet die Webseite über eine angebliche Klausel im Vertrag. Demnach soll Hamilton ein Mitspracherecht haben, wenn es um seinen künftigen Teamkollegen geht. Für 2021 sitzt der Finne Valtteri Bottas fix im zweiten Mercedes-Cockpit.", "Doch was ist 2022? In Fachkreisen wird von einer \"Verstappen-Klausel\" gesprochen. Soll heißen, dass Verstappen nicht Mercedes-Fahrer wird, so lange Hamilton im Silberpfeil sitzt. " ],
  "articleContentTranslated" : [ "Hamilton's salary is said to remain unchanged at around 40 million euros annually. However, the 36-year-old should be allowed to market two advertising spaces on his helmet himself in the future. \"Verstappen Clause\"?", "In addition, the website reports on an alleged clause in the contract. Accordingly, Hamilton should have a say when it comes to his future teammate. For 2021, the Finn Valtteri Bottas will be in the second Mercedes cockpit.", "But what about 2022? Experts speak of a \"Verstappen clause\". That means that Verstappen will not be a Mercedes driver as long as Hamilton is in the Silver Arrow." ]
}