{
  "id" : "AFCl584k",
  "url" : "https://kurier.at/politik/inland/anschober-pocht-bei-massentests-auf-freiwilligkeit/401098545",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T06:59:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober pocht bei Massentests auf Freiwilligkeit",
  "articleTitleTranslated" : "Anchober insists that mass tests are voluntary",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober (Grüne) pocht bei den nach dem Lockdown im Dezember geplanten Massentests auf Freiwilligkeit.  \"Es muss ein freiwilliges Programm sein\", sagte Anschober am Montag im Ö1-Morgenjournal.", "Noch nicht ausgemacht ist seinen Angaben zufolge, ob es sich - wie von Kanzler Sebastian Kurz (ÖVP) angekündigt - um flächendeckende Tests wie in der Slowakei handeln soll, oder ob die \"Screenings\" bestimmte Zielgruppen oder Regionen erfassen werden.", "Klar ist für Anschober, dass nach dem Lockdown die Schutzkonzepte für Ältere und das \"Contact Tracing\" ausgebaut werden müssen.  Außerdem werde man das \"Screening\", also das regelmäßige Testen bestimmter Personengruppen, ausbauen.", "Am heutigen Montag und am Dienstag stehe man diesbezüglich im Dialog mit Wissenschaftern, sagte Anschober.  Von punktuellen Testungen habe man allerdings wenig.", "Wenn, dann brauche es mehrere Wiederholungen.  Kurz hatte am Sonntag überraschend Massentests nach Vorbild der Slowakei angekündigt.  Dort waren alle Einwohner zwischen 10 und 65 getestet worden.", "Freiwillig war die Teilnahme nicht: wer kein negatives Testergebnis vorweisen konnte, war von einer strikten Ausgangssperre betroffen und durfte nicht in die Arbeit gehen." ],
  "articleContentTranslated" : [ "Health Minister Rudolf Anschober (Greens) insists that the mass tests planned after the lockdown in December be voluntary. \"It has to be a voluntary program,\" said Anschober on Monday in the Ö1 morning journal.", "According to him, it has not yet been decided whether - as announced by Chancellor Sebastian Kurz (ÖVP) - it will be a question of nationwide tests such as in Slovakia, or whether the \"screenings\" will cover specific target groups or regions.", "It is clear to Anschober that after the lockdown, the protection concepts for the elderly and the \"contact tracing\" must be expanded. In addition, the \"screening\", ie regular testing of certain groups of people, will be expanded.", "On Monday and Tuesday, there will be a dialogue with scientists about this, said Anschober. However, there is little from selective testing.", "If so, it will take several repetitions. Kurz had surprisingly announced mass tests modeled on Slovakia on Sunday. All residents between 10 and 65 were tested there.", "Participation was not voluntary: those who did not have a negative test result were subject to a strict curfew and were not allowed to go to work." ]
}