{
  "id" : "AfixDEqm",
  "url" : "https://kurier.at/politik/inland/haben-uns-dabei-was-gedacht-kurz-weist-kogler-vorschlag-schroff-zurueck/401121771",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T11:24:40Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Haben uns dabei was gedacht\": Kurz weist Kogler-Vorschlag schroff zurück",
  "articleTitleTranslated" : "\"We thought something about it\": Kurz brusquely rejects Kogler's proposal",
  "articleContent" : [ "Es ist der zweite Disput zwischen Kanzler und Vizekanzler binnen weniger Tage. Aktuell geht es um die Dauer der Reisebeschränkungen.", "Bundeskanzler Sebastian Kurz (ÖVP) sieht die vom Grünen Vizekanzler Werner Kogler vorgeschlagene Verlängerung der Einreisebeschränkungen über den 10.  Jänner hinaus skeptisch.", "Er fände es „sinnvoll, wenn wir das Europa ohne Grenzen aufrechterhalten“, sagte Kurz am Montag bei einer Pressekonferenz in Wien. Man werde die Situation Anfang Jänner bewerten. Koglers Vorschlag habe er den Medien entnommen.", "Grundsätzlich meinte Kurz, bei den Einreisebeschränkungen sei der zeitliche Fokus auf die Weihnachtszeit „sinnvoll und angemessen“: „Wir haben als Bundesregierung uns etwas dabei gedacht, dass wir das zwischen dem 19.  Dezember und dem 10.  Jänner machen“", "\"Strenger als die ÖVP\" Kogler hatte im Sonntag-KURIER eine Verlängerung der Reisebeschränkungen über den 10.  Jänner hinaus angeregt, er sei da \"offen gestanden strenger als die ÖVP\".  “", "Kogler hinterfragte, wie sinnvoll es sei, wenn Österreich die Infektionszahlen nach unten drückt mit Maßnahmen, die in anderen Ländern nicht gelten, und hatte in dem Zusammenhang Partyfahren nach Bratislava und Prag, aber auch Ausflüge in die Schweiz genannt.", "Quarantänepflicht ab Mitte Dezember Zwischen Mitte Dezember und 10.  Jänner sind verschärfte Einreisebestimmungen nach Österreich geplant.", "Personen, die aus einem Risikogebiet nach Österreich einreisen, müssen sich in eine zehntägige Quarantäne begeben, eine Freitestung mittels PCR-Test ist nach fünf Tagen möglich.", "Als Risikogebiete gelten alle Länder, deren 14-Tage-Inzidenz der positiven Corona-Fälle höher als 100 ist, aktuell gehören alle Nachbarländer Österreichs dazu. Auch in Österreich liegt die Zahl der Neuinfektionen deutlich über diesem Wert.", "Disput um Wortwahl Vergangene Woche hatte es zwischen Kanzler und Vizekanzler einen Disput um die Wortwahl des Kanzlers gegeben. Kurz hatte die Einführung der Quarantänepflicht allzu betont mit dem Verweis auf Rückkehrer aus dem Westbalkanstaaten begründet.", "Damit würde der Kanzler die Schuld für die hohen Infektionszahlen in Österreich Migranten umhängen, lautete die Kritik am Kanzler, was wiederum die Grünen unter Druck brachte.", "Kogler distanzierte sich daraufhin von der \"einseitigen Kommunikation\" und forderte vom Kanzler \"mehr Feingefühl und Respekt\". Auch entschuldigte sich Kogler bei der Bevölkerung mit Migrationshintergrund, sollte sie sich verletzt gefühlt haben." ],
  "articleContentTranslated" : [ "It is the second dispute between the Chancellor and Vice Chancellor within a few days. The current issue is the duration of the travel restrictions.", "Federal Chancellor Sebastian Kurz (ÖVP) is skeptical of the Green Vice Chancellor Werner Kogler's proposal to extend the entry restrictions beyond January 10th.", "He thinks it “makes sense if we maintain Europe without borders,” Kurz said on Monday at a press conference in Vienna. The situation will be assessed at the beginning of January. He took Kogler's proposal from the media.", "Basically, Kurz said that the time focus on the Christmas season was \"sensible and appropriate\" with regard to the entry restrictions: \"As the federal government, we thought something about doing it between December 19 and January 10\"", "\"Stricter than the ÖVP\" Kogler had suggested in the Sonntag-KURIER an extension of the travel restrictions beyond January 10th, saying that he was \"frankly stricter than the ÖVP\". \"", "Kogler questioned how useful it would be for Austria to push the number of infections down with measures that do not apply in other countries, and in this context had mentioned party trips to Bratislava and Prague, but also trips to Switzerland.", "Quarantine obligation from mid-December Between mid-December and 10 January, stricter entry regulations to Austria are planned.", "People who enter Austria from a risk area have to go into a ten-day quarantine; free testing using a PCR test is possible after five days.", "All countries whose 14-day incidence of positive Corona cases is higher than 100 are considered risk areas, currently all neighboring countries of Austria are included. In Austria, too, the number of new infections is well above this value.", "Dispute over choice of words Last week there was a dispute between the Chancellor and Vice Chancellor over the choice of words of the Chancellor. Kurz had justified the introduction of the obligation to quarantine too emphatically by referring to returnees from the Western Balkans.", "This would put the Chancellor to blame for the high number of infections in Austria migrants, was the criticism of the Chancellor, which in turn put the Greens under pressure.", "Kogler then distanced himself from \"one-sided communication\" and demanded \"more sensitivity and respect\" from the Chancellor. Kogler also apologized to the population with a migration background if they felt hurt." ]
}