{
  "id" : "aFktlvmT",
  "url" : "https://kurier.at/wissen/gesundheit/corona-neuer-pcr-test-erkennt-sofort-auch-mutationen/401168518",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T12:34:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4779591/46-168953464.jpg",
  "imageCopyright" : "APA/dpa/Karl-Josef Hildenbrand",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Neuer PCR-Test erkennt sofort auch Mutationen",
  "articleTitleTranslated" : "Corona: New PCR test also recognizes mutations immediately",
  "articleContent" : [ "Zwei österreichische Unternehmen haben Verfahren entwickelt, die neue Virus-Varianten in kürzester Zeit nachweisen können. Ein Salzburger Unternehmen hat einen PCR-Test entwickelt, der ohne Sequenzierung die britische und südafrikanische Mutation von Covid-19 sofort nachweisen kann.", "Schon am Tag der Auslieferung wurden an drei Standorten Mutanten festgestellt, sagte Kamil Önder, Geschäftsführer von Procomcure Biotech in Thalgau, am Dienstag zur APA.", "Im Tauernklinikum Zell am See wurde bei vier von 30 Proben die britische Mutation B 1.1.7 festgestellt, wie das Klinikum bestätigte.", "Laut Önder ist es das weltweit erste Produkt dieser Art, das mit ISO-Zertifizierung und klinisch validiert (IVD-CE) bereits die Zulassung durchlaufen hat und mehrere Mutationen auf einmal screenen kann.", "Derzeit handelt es sich noch um eine Nachprobe, das heißt, ein Teil der genommenen Probe wird extra auf diese beiden Mutationen untersucht. \"Das Ergebnis liegt nach 60 bis 90 Minuten vor.", "Das Ganze geht ohne Sequenzierung, ist kostengünstig und einfach sehr schnell, was ein großer Vorteil ist\", so der Geschäftsführer. Außerdem könnten die Test in allen Labors ohne neue Geräte oder zusätzliche Schulung eingesetzt werden, weil sich die Tätigkeit nicht vom normalen PCR-Test unterscheide.", "In rund drei Wochen soll seinen Angaben zufolge bereits ein Nachfolgeprodukt auf den Markt kommen, bei dem die Mutationen schon beim eigentlichen PCR-Test - also ohne Nachtestung - festgestellt werden können.", "Außerdem soll es dann sämtliche bisher bekannten Mutationen, also auch die dänische und die brasilianische Variante, erkennen. Hier seien die klinischen Studien und das Zulassungsverfahren noch nicht ganz abgeschlossen.", "Anfragen aus England Nach Angaben Önders sei die Resonanz auf das erst gestern bei den Kunden - Spitäler, Krisenstäbe, öffentliche Einrichtungen etc. - vorgestellte Produkt gewaltig, selbst die britische Botschaft habe sich bereits bei ihm gemeldet.", "Die Priorität seines Unternehmens bleibe aber in Österreich, daher werde man der Regierung auch anbieten, dass man täglich bis zu 50.000 PCR-Tests samt Suche nach Mutationen bewältigen könne. \"Derzeit ist ja die Testung für Österreich vollkommen dezentral.\"", "Das Thalgauer Unternehmen kann pro Woche bis zu fünf Millionen PCR-Tests produzieren. Ein Test-Kit wird derzeit um sechs Euro angeboten, dieser Preis könne aber je nach Produktionszahl und Lieferumfang variieren, sagte der Geschäftsführer.", "Am Montag wurden die Tests bereits an drei Standorten eingesetzt.", "Neben dem österreichischen Spital war es noch ein Krankenhaus im grenznahen Bayern, wo ebenfalls die britische Mutation entdeckt wurde, und in einem anderen deutschen Krankenhaus wurde bei zwei Proben die dänische Mutation festgestellt, die dort versuchsweise ebenfalls bereits gescreent wurde.", "Procomcure Biotech betonte außerdem, dass die Tests von der Forschung und Entwicklung bis zur Produktion zu 100 Prozent \"Made in Austria\" sind.", "Innsbrucker Start-up Das Spin-off Sinsoma der Universität Innsbruck hat gemeinsam mit Forschern der Uni ebenfalls zwei neue Verfahren entwickelt, durch die Varianten des Coronavirus schneller und effizienter identifiziert werden könne.", "Mit einem selbst entwickelten PCR-Test lasse sich die britische Variante in nur drei Stunden ausschließen, teilte die Uni am Dienstag in einer Aussendung mit. „Dank der abgewandelten Methode unseres PCR-Verfahrens können wir die britische Variante in nur drei Stunden praktisch ausschließen.", "Das ist durch den Nachweis einer bestimmten Veränderung im für das Coronavirus charakteristischen Spike-Proteins möglich“, erklärte Martina Gruber aus dem Entwicklungsteam von Sinsoma.", "Diese Mutation komme in über 99 Prozent aller Fälle der britischen Coronavirus-Variante vor, weshalb man bei ihrem Fehlen sehr sicher sagen könne, dass es sich nicht um diese Variante handle.", "Neben dieser Vorselektion entwickelten die Wissenschafter zudem eine Vorgangsweise zur Sequenzierung des Coronavirus-Erbguts. Damit sollen neben der britischen Variante auch weitere, wie etwa die brasilianische oder südafrikanische Variante, in nur 48 Stunden nachgewiesen werden können.", "Während bisherige Sequenzierungsverfahren meist das gesamte Genom des Coronavirus untersuchen, fokussieren sich die Forscher bei Sinsoma nur auf einen kleinen Teil - das erspare einiges an Zeit." ],
  "articleContentTranslated" : [ "Two Austrian companies have developed methods that can detect new virus variants in a very short time. A Salzburg company has developed a PCR test that can immediately detect the British and South African mutations of Covid-19 without sequencing.", "On the day of delivery, mutants were found at three locations, said Kamil Önder, managing director of Procomcure Biotech in Thalgau, to the APA on Tuesday.", "The British mutation B 1.1.7 was found in four of 30 samples at the Tauern Clinic in Zell am See, as the clinic confirmed.", "According to Önder, it is the world's first product of this type that has already been approved with ISO certification and clinically validated (IVD-CE) and can screen several mutations at once.", "At the moment, it is still a follow-up sample, which means that part of the sample taken is specially examined for these two mutations. \"The result is available after 60 to 90 minutes.", "The whole thing works without sequencing, is inexpensive and simply very fast, which is a great advantage, \"said the managing director. In addition, the tests could be used in all laboratories without new equipment or additional training, because the activity does not differ from the normal PCR test distinguish.", "According to him, a successor product will be launched in around three weeks, in which the mutations can be detected during the actual PCR test - i.e. without retesting.", "In addition, it should then recognize all previously known mutations, including the Danish and Brazilian variants. Here the clinical studies and the approval process are not yet fully completed.", "Inquiries from England According to Önders, the response to the product that was presented to customers only yesterday - hospitals, crisis teams, public institutions, etc. - was enormous, and even the British embassy had already contacted him.", "However, the priority of his company remains in Austria, which is why the government will also be offered the option to carry out up to 50,000 PCR tests including the search for mutations every day. \"At the moment, testing for Austria is completely decentralized.\"", "The Thalgau-based company can produce up to five million PCR tests per week. A test kit is currently offered for six euros, but this price could vary depending on the number of production and scope of delivery, said the managing director.", "The tests were already being used at three locations on Monday.", "In addition to the Austrian hospital, there was also a hospital in Bavaria, near the border, where the British mutation was also discovered, and in another German hospital the Danish mutation was found in two samples, which had also been screened there on a trial basis.", "Procomcure Biotech also emphasized that the tests from research and development to production are 100 percent \"Made in Austria\".", "Innsbruck start-up The spin-off Sinsoma from the University of Innsbruck, together with researchers from the university, has also developed two new methods that allow variants of the coronavirus to be identified more quickly and efficiently.", "With a self-developed PCR test, the British variant can be excluded in just three hours, the university announced in a broadcast on Tuesday. “Thanks to the modified method of our PCR process, we can practically rule out the British variant in just three hours.", "This is possible through the detection of a certain change in the spike protein characteristic of the coronavirus, ”explained Martina Gruber from the Sinsoma development team.", "This mutation occurs in over 99 percent of all cases of the British coronavirus variant, which is why, if it is missing, it can be said with great certainty that it is not this variant.", "In addition to this pre-selection, the scientists also developed a procedure for sequencing the coronavirus genetic material. This means that in addition to the British variant, others, such as the Brazilian or South African variant, can be detected in just 48 hours.", "While previous sequencing methods mostly examine the entire genome of the coronavirus, the researchers at Sinsoma only focus on a small part - that saves a lot of time." ]
}