{
  "id" : "afOJ7tWs",
  "url" : "https://kurier.at/kultur/klingonisch-hat-jetzt-neue-woerter-fuer-die-corona-pandemie/401210359",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T08:45:40Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4986964/gettyimages-454259166.jpg",
  "imageCopyright" : "Getty Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Klingonisch hat jetzt neue Wörter für die Corona-Pandemie",
  "articleTitleTranslated" : "Klingon now has new words for the coronavirus pandemic",
  "articleContent" : [ "Nicht nur irdische Sprachen sind in der Corona-Pandemie um einige Wörter reicher geworden. Auch die außerirdische \"Trekkie\"-Sprache Klingonisch habe ihren Wortschatz erweitert, sagte \"Star-Trek\"-Sprachexperte Lieven L.", "Litaer in Saarbrücken. \"Die Pandemie beschäftigt auch die Anhänger der klingonischen Sprache.\" Litaer hat beim Erfinder der Kunstsprache, dem US-amerikanischen Sprachwissenschaftler Marc Okrand, neue Wörter angefragt:", "Covid-19 (qo'vID wa'maH Hut) oder Coronavirus (qoro'na javtIm) sind darunter, und auch für Impfung gibt es jetzt einen Ausdruck sowie für die Bleibt-Zuhause-Kampagne: #juHDaqratlhjay'.  :", "Seit den Anfängen in 1985 sei die klingonische Sprache von 1.800 auf heute mehr als 4.000 Wörter gewachsen, sagte Litaer, der Sprachkurse in Klingonisch gibt. Jedes Jahr komme neues Vokabular hinzu.", "Der Lehrer schätzt, dass weltweit 20 bis 30 Menschen fließend Klingonisch sprechen - eine Sprache mit vielen Zungenbrechern und Kehlkopflauten. Der gebürtige Belgier hat auch schon den Kinderbuch-Klassiker \"Der kleine Prinz\" von Antoine de Saint-Exupery ins Klingonische übersetzt.", "Dafür wurde er mit dem Deutschen Phantastik-Preis 2019 (Kategorie: Beste deutschsprachige Übersetzung) ausgezeichnet. Für viele Menschen weltweit ist die Fernsehserie \"Star Trek\" mehr als 50 Jahre nach ihrer ersten Ausstrahlung immer noch Kult.", "Zuletzt erfreute sich der Ableger \"Discovery\" großer Beliebtheit - auch darin haben die Klingonen eine wichtige Rolle." ],
  "articleContentTranslated" : [ "Not only earthly languages have gained a few words in the corona pandemic. The extraterrestrial \"Trekkie\" language Klingon has also expanded its vocabulary, said \"Star Trek\" language expert Lieven L.", "Litaer in Saarbrücken. \"The pandemic is also preoccupying the Klingon language.\" Litaer asked the inventor of the artificial language, the American linguist Marc Okrand, new words:", "Covid-19 (qo'vID wa'maH Hut) or Coronavirus (qoro'na javtIm) are among them, and there is now an expression for vaccination as well as for the stay at home campaign: #juHDaqratlhjay '. :", "Since the beginnings in 1985, the Klingon language has grown from 1,800 to more than 4,000 words today, said Litaer, who gives language courses in Klingon. New vocabulary is added every year.", "The teacher estimates that 20 to 30 people worldwide speak fluent Klingon - a language with many tongue twisters and larynx sounds. The native Belgian has already translated the classic children's book \"The Little Prince\" by Antoine de Saint-Exupery into Klingon.", "For this he was awarded the German Fantasy Prize 2019 (Category: Best German-Language Translation). For many people around the world, the television series \"Star Trek\" is still cult more than 50 years after it was first broadcast.", "The offshoot \"Discovery\" has recently enjoyed great popularity - the Klingons also play an important role in this." ]
}