{
  "id" : "AFPGSf7W",
  "url" : "https://kurier.at/politik/inland/impfstoff-streit-oevp-fordert-suspendierung-von-beamten-im-gruenen-ministerium/401217378",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T11:15:19Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4859487/46-173789602.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfstoff-Streit: ÖVP fordert Suspendierung von Beamten im grünen Ministerium",
  "articleTitleTranslated" : "Vaccine dispute: ÖVP calls for the suspension of officials in the green ministry",
  "articleContent" : [ "Die Debatte um die Impfstoff-Lieferungen an Österreich artet offenbar in einen Koalitionsstreit aus: Am Freitag hatte ÖVP-Kanzler Sebastian Kurz das EU-Beschaffungsprogramm als \"Basar\" bezeichnet, auf dem manche Länder mehr bekommen würden als andere.", "Das grüne Gesundheitsministerium widersprach dieser Darstellung (siehe unten). Am Samstag legt die ÖVP nach: Gesundheitssprecherin Gabriela Schwarz richtet Gesundheitsminister Rudolf Anschober, der derzeit im Krankenstand ist, via Aussendung aus, er solle seine verantwortlichen Beamten suspendieren.", "Namentlich sind das Generalsekretärin Ines Stilling und Sonderbeauftragter Clemens Martin Auer. Ines Stilling, Generalsekretärin im Gesundheitsministerium © Bild:", "REUTERS/LEONHARD FOEGER „Gesundheitsminister Anschober bekräftigte in den vergangenen Wochen und Monaten immer wieder, dass alles unternommen werde, um möglichst viel Impfstoff nach Österreich zu bringen“, erklärt Schwarz und fordert eine Offenlegung aller Verträge über die vereinbarten Liefermengen.  :", "\"Denn es braucht endlich Klarheit darüber, wie andere Länder mehr Impfstoff kaufen konnten, obwohl von den EU-Staats- und Regierungschefs vereinbart war, dass alle Länder pro Kopf gleich viel Impfstoff geliefert bekommen.", "Es ist kaum vorstellbar, dass Anschober darüber im Detail Bescheid wusste.", "Es gilt aufzuklären, ob er von den zuständigen Beamten des Gesundheitsministeriums getäuscht wurde.“ SPÖ-Gesundheitssprecher Philip Kucher hatte die Suspendierung bereits am Freitag gefordert - vorausgesetzt, die Vorwürfe von Kanzler Kurz seien wahr.", "Er glaube aber eher, so Kucher, dass Kurz \"wieder einmal Märchen erzählt\", um von diversen Korruptionsvorwürfen gegen ÖVP-Leute abzulenken.", "Die ÖVP greift nun (zumindest den ersten Teil von) Kuchers Position auf und fordert ebenfalls \"die sofortige Suspendierung der verantwortlichen Beamten im Gesundheitsministerium\" Stilling und Auer - das sei \"unvermeidbar\".", "Auer wurde als Beamter vom Gesundheitsministerium in die EU-Steuerungsgruppe (\"Steering Board\") entsandt und ist dort stellvertretender Vorsitzender.", "Er gilt eigentlich als ÖVP-nahe: Auer war unter dem früheren Vizekanzler Erhard Busek und später unter Bundeskanzler Wolfgang Schüssel Leiter der Politischen Abteilung der ÖVP, später machte er als Beamter im Gesundheitsministerium Karriere.", "Stilling hat ihre Beamtenkarriere unter SPÖ-Ministern gemacht. In der Übergangsregierung der damaligen Kanzlerin Brigitte Bierlein war sie vom Sommer 2019 bis Anfang 2020 Frauenministerin. Unter Türkis-Grün wurde sie dann Generalsekretärin im Gesundheitsministerium.", "Sie hat die Verträge bzw. Zeitpläne für die Lieferungen unterzeichnet. ÖVP-Gesundheitssprecherin Gabriela Schwarz © Bild:", "APA/HANS PUNZ Aus Sicht der türkisen Gesundheitssprecherin Schwarz stelle sich die Frage, \"wie man Verträge abschließen kann, die dazu führen, dass andere EU-Länder mehr Impfstoff bekommen und warum die Vereinbarung der EU-Staats- und Regierungschefs gebrochen wurde\".  :", "Bundeskanzler Sebastian Kurz hat unterdessen am Samstag in einem gemeinsamen Brief mit vier Amtskollegen einen EU-Gipfel zum Thema Impfstoff-Verteilung gefordert.", "Damit alle EU-Staaten ihre Impfziele für das zweite Quartal erreichen, solle EU-Ratspräsident Charles Michel \"so bald wie möglich\" einen Gipfel abhalten, heißt es in dem am Samstag veröffentlichen Schreiben der Premiers von Österreich, Tschechien, Slowenien, Bulgarien und Lettland an die EU-Spitze.  ", "Bereits am Freitag haben die EU-Kommission, Malta (das angeblich überproportional viele Impfdosen erhalten habe) und Deutschland der Darstellung des österreichischen Kanzlers widersprochen.", "\"Es ist vereinbart, dass die Verteilung der Impfstoffkontingente zwischen den Mitgliedsstaaten grundsätzlich nach dem Bevölkerungsanteil erfolgt\", sagte ein deutscher Regierungssprecher auf Anfrage von Reuters.", "\"Für den Fall, dass Mitgliedsstaaten die ihnen zustehenden Mengen nicht vollumfänglich abnehmen, wurde ein Verfahren etabliert, das anderen Mitgliedsstaaten den 'Aufkauf' dieser nicht abgenommenen Dosen ermöglicht\", fügte er hinzu.", "Auch dabei würden die Bestellungen nach demselben Verfahren verteilt. \"Wenn ein Mitgliedsstaat dabei keine Dosen bestellt, erhält er auch nichts.\" Von einem \"Basar\" oder Deals im Hintergrund könne also keine Rede sein, hieß es unisono." ],
  "articleContentTranslated" : [ "The debate about vaccine deliveries to Austria is apparently degenerating into a coalition dispute: On Friday, ÖVP Chancellor Sebastian Kurz called the EU procurement program a \"bazaar\", where some countries would get more than others.", "The Green Ministry of Health contradicted this representation (see below). On Saturday, the ÖVP added: Health spokeswoman Gabriela Schwarz sends Health Minister Rudolf Anschober, who is currently on sick leave, to suspend his officers.", "In particular, they are General Secretary Ines Stilling and Special Representative Clemens Martin Auer. Ines Stilling, General Secretary at the Ministry of Health © Image:", "REUTERS / LEONHARD FOEGER \"Health Minister Anschober has repeatedly affirmed in the past weeks and months that everything will be done to bring as much vaccine as possible to Austria\", explains Schwarz and demands that all contracts on the agreed delivery quantities be disclosed. :", "\"Because we finally need clarity about how other countries could buy more vaccine, even though the EU heads of state and government agreed that all countries would receive the same amount of vaccine per capita.", "It is hard to imagine that Anschober knew about this in detail.", "It is important to clarify whether he was deceived by the responsible officials of the Ministry of Health. ”SPÖ health spokesman Philip Kucher had already called for the suspension on Friday - provided that Chancellor Kurz's allegations are true.", "But he rather thinks, according to Kucher, that Kurz is \"telling fairy tales again\" in order to divert attention from various allegations of corruption against ÖVP people.", "The ÖVP is now taking up (at least the first part of) Kucher's position and is also demanding \"the immediate suspension of the officials responsible in the Ministry of Health\" Stilling and Auer - that is \"inevitable\".", "Auer was sent as an official by the Ministry of Health to the EU Steering Board, where he is deputy chairman.", "He is actually considered to be close to the ÖVP: Auer was head of the political department of the ÖVP under the former Vice Chancellor Erhard Busek and later under Federal Chancellor Wolfgang Schüssel, and later he made a career as an official in the Ministry of Health.", "Stilling made her civil servant career under SPÖ ministers. In the transitional government of the then Chancellor Brigitte Bierlein, she was Minister for Women from summer 2019 to the beginning of 2020. Under turquoise-green she then became Secretary General in the Ministry of Health.", "She has signed the contracts and schedules for the deliveries. ÖVP health spokeswoman Gabriela Schwarz © Image:", "APA / HANS PUNZ From the point of view of the turquoise health spokeswoman Schwarz, the question arises, \"How one can conclude contracts that lead to other EU countries receiving more vaccines and why the agreement between the EU heads of state and government was broken\". :", "Federal Chancellor Sebastian Kurz, meanwhile, called for an EU summit on vaccine distribution in a joint letter with four colleagues on Saturday.", "In order for all EU states to achieve their vaccination targets for the second quarter, EU Council President Charles Michel should hold a summit \"as soon as possible\", according to the letter from the premiers of Austria, the Czech Republic, Slovenia, Bulgaria and Latvia published on Saturday the top of the EU.", "The EU Commission, Malta (which allegedly received a disproportionately large number of vaccine doses) and Germany contradicted the Austrian Chancellor's presentation on Friday.", "\"It has been agreed that the vaccine quotas will be distributed between the member states according to the proportion of the population,\" said a German government spokesman when asked by Reuters.", "\"In the event that member states do not fully purchase the quantities to which they are entitled, a procedure has been established that enables other member states to 'buy up' these unaccepted cans,\" he added.", "Here too, the orders would be distributed using the same procedure. \"If a member state doesn't order cans, it won't get anything.\" There was no question of a \"bazaar\" or deals in the background, it was said in unison." ]
}