{
  "id" : "afPl04H6",
  "url" : "https://kurier.at/wirtschaft/karriere/mit-dem-sauerteig-nach-mexiko-die-baeckerei-bret-and-zel-von-josef-hader/401102796",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mit dem Sauerteig nach Mexiko",
  "articleTitleTranslated" : "With the sourdough to Mexico",
  "articleContent" : [ "Zwei Österreicher, eine verrückte Idee: In diesem Jahr eine Bäckerei in Mexiko zu eröffnen und die Liebe zu Brot aus Österreich ins Ausland zu exportieren.  Josef Hader, nein nicht der Kabarettist Josef Hader, sondern ein Lebensmittel- und Biotechnologe aus Wien, steht am Flughafen Cancún (Mexiko) und ist nervös.", "In seinem Gepäck befindet sich eine unerlaubte Substanz: österreichischer Sauerteig.  Denn die Einfuhr von Lebensmitteln ist in Mexiko verboten.  Josef wird durchsucht.", "Der leicht blubbernde, streng riechende Batzen Teig, aufbewahrt in einer Dose, landet in den Händen eines mexikanischen Sicherheitswachmanns.  „Ich habe Haarausfall und das ist mein Haarwuchsmittel“, flunkert Josef in perfektem Spanisch und kommt mit einem skeptischen Blick des Mexikaners davon.", "Von da an steht dem Traum von der eigenen Bäckerei in Mexiko fast nichts mehr im Wege.   Das Bret and Zel befindet sich in León  –  4,5 Autostunden nordwestlich von Mexiko-Stadt © Bild: Privat Rückblick  Zwei Jahre zuvor sitzen die Freunde Josef Hader und Johannes Wiesinger in ihrer gemeinsamen Wiener Wohnung bei einem Bier und träumen von der Selbstständigkeit, von ihrem Weg, einem Job nachzugehen, der sie erfüllt.", "„Wenn wir schon so viel arbeiten, dann machen wir doch etwas, was uns wirklich taugt“, sagt der  Wirtschaftsinformatiker Johannes Wiesinger.  Die Ideen wurden mit jeder Flasche Bier einfallsreicher: von einer App für die biologische Landwirtschaft bis hin zu einer Art Tinder für Haustiere.  ", "Da beide immer schon gerne gereist sind und dabei stets das heimische Brot vermisst haben, wurde die Idee geboren, im Ausland eine Bäckerei  zu eröffnen.   Mexiko wurde es schließlich, da Johannes’ Freundin dort lebt und es in Österreich zu viel Bäcker-Konkurrenz auf hohem Niveau gibt.", "Die Jungs waren überzeugt: „Gutes Brot in Mexiko ist eine Marktlücke“.  Von Freunden wurden sie teilweise belächelt.  „Wenige haben geglaubt, dass wir das durchziehen“, sagt Josef.   ", "Angeboten werden mexikanische und österreichische Backwaren sowie kleine Speisen  © Bild: Josef Hader Im Ofen der Schwester Die finanziellen Mittel waren durch jahrelanges Sparen vorhanden, was jetzt noch fehlte, war das Know-how.", "Johannes flog bereits vor und kümmerte sich um das Organisatorische, um die Lokalsuche, die kulturellen Eigenheiten der Mexikaner, gesetzliche Rahmenbedingungen.", "Josef hingegen zog zurück in die Heimat nach Oberösterreich und fing an, in der Küche der Schwester mit Brot zu experimentieren.  „YouTube-Videos waren eine erste Hilfe, aber die genauen Abläufe habe ich mir bei kleinen Bäckereien bei uns im Bezirk Perg angesehen.", "Vor allem Johann Kapplmüller, Chef der Bäckerei Pani, war mir eine große Hilfe.  Der hat mich am ersten Abend mit Wein und Jause empfangen und gesagt: ’So, jetzt darfst noch zwei Stunden schlafen und um Mitternacht bringe ich dir was bei.’“ Die Familie von Johannes’ Freundin hat selbst eine Bäckerei und konnte ebenfalls mit Fachwissen unterstützen.", "Freunde der beiden mussten bis zu 20 Sauerteigbrote  kosten, nur um das beste darunter bestimmen zu können. © Bild: ADELINA ALBARRAN Typisch Wienerisch funktioniert nicht Alles andere als perfekt war die Bürokratie in Mexiko.", "„Allein für mein Arbeitsvisum habe ich ein Jahr lang warten müssen“, sagt Josef.  Trotz  bürokratischer Herausforderungen hat es letztlich geklappt und das „Bret and Zel“ konnte Ende August dieses Jahres trotz Corona eröffnen.", "Zu kaufen gibt es typisch Mexikanisches wie die Concha (übersetzt: Muschel), ein süßes Brot mit Vanille oder Schokolade (siehe Bild), Pan de Muerto (übersetzt: Totenbrot, eine saisonale Spezialität), aber auch  österreichisches Bauernbrot, Semmeln, Krapfen, Topfengolatschen.", "„Der Apfelstrudel ist der absolute Renner unter den Mexikanern“, sagt Johannes.  Und wie unterscheidet sich der mexikanische Kunde vom österreichischen?  „Für Mexikaner ist Brot etwas Süßes, für den salzigen Geschmack haben sie ja die Tortillas.", "Daher polarisiert unser Bauernbrot mit Anis und Kümmel sehr“, sagt Josef.  Und sonst?  „Der Mexikaner an sich ist extrem freundlich und aufgeschlossen.  Da würde die Bedienung auf typisch wienerische Art nicht funktionieren.“ Apfelstrudel und Freundlichkeit kommen bei den Mexikanern anscheinend gut an.", "Das Geschäfts läuft so gut, dass die beiden jetzt schon weitere Filialen planen.  Denn sie sind definitiv gekommen, um zu bleiben.   Die Concha ist ein süßes Brot aus Germteig mit Zucker.", "Der Mexikaner liebt sie mit Café  © Bild: Privat" ],
  "articleContentTranslated" : [ "Two Austrians, one crazy idea: to open a bakery in Mexico this year and to export the love of bread from Austria to other countries. Josef Hader, no not the cabaret artist Josef Hader, but a food and biotechnologist from Vienna, is standing at Cancun Airport (Mexico) and is nervous.", "There is an illegal substance in his luggage: Austrian sourdough. Because the import of food is prohibited in Mexico. Josef is searched.", "The slightly bubbling, strongly smelling chunk of dough, stored in a tin, ends up in the hands of a Mexican security guard. \"I have hair loss and this is my hair restorer\", Josef whispers in perfect Spanish and gets away with a skeptical look from the Mexican.", "From then on, nothing stands in the way of the dream of having your own bakery in Mexico. The Bret and Zel is located in León - 4.5 hours by car northwest of Mexico City © Photo: Privat Retrospect Two years earlier, friends Josef Hader and Johannes Wiesinger were sitting in their apartment in Vienna with a beer and dreaming of being self-employed, of theirs Way of doing a job that fulfills them.", "“If we already work so much, then let's do something that is really good for us,” says business IT specialist Johannes Wiesinger. The ideas got more imaginative with every bottle of beer: from an app for organic farming to a kind of tinder for pets.", "Since both have always enjoyed traveling and have always missed the local bread, the idea was born to open a bakery abroad. It finally became Mexico because Johannes ’girlfriend lives there and there is too much competition from bakers at a high level in Austria.", "The boys were convinced: “Good bread in Mexico is a niche in the market”. Some friends smiled at them. “Few believed that we would pull this off,” says Josef.", "Mexican and Austrian baked goods as well as small dishes are on offer © Photo: Josef Hader In the sister's oven The financial means were available through years of saving, what was missing now was the know-how.", "Johannes already flew forward and took care of the organizational, the search for a place, the cultural peculiarities of the Mexicans, legal framework.", "Josef, however, moved back home to Upper Austria and started experimenting with bread in his sister's kitchen. “YouTube videos were a first aid, but I looked at the exact processes at small bakeries in our district of Perg.", "Especially Johann Kapplmüller, head of the Pani bakery, was of great help to me. On the first evening he welcomed me with wine and a snack and said: 'Well, now you can sleep two more hours and I'll teach you something at midnight.' “The family of Johannes' friend has a bakery itself and was also able to provide support with specialist knowledge .", "Friends of the two had to taste up to 20 sourdough breads just to be able to choose the best one. © Image: ADELINA ALBARRAN Typically Viennese doesn't work The bureaucracy in Mexico was anything but perfect.", "“I had to wait a year just for my work visa,” says Josef. Despite bureaucratic challenges, it finally worked and the \"Bret and Zel\" was able to open at the end of August this year despite Corona.", "You can buy typically Mexican food such as concha (translated: mussel), a sweet bread with vanilla or chocolate (see picture), pan de muerto (translated: totenbrot, a seasonal specialty), but also Austrian farmer's bread, rolls, donuts and curd cheese .", "“The apple strudel is an absolute hit among Mexicans,” says Johannes. And how does the Mexican customer differ from the Austrian? “For Mexicans, bread is something sweet, for the salty taste they have the tortillas.", "That is why our farmer's bread with aniseed and caraway is very polarizing, ”says Josef. And otherwise? “The Mexican himself is extremely friendly and open-minded. The service would not work in the typical Viennese way. ”Apple strudel and friendliness seem to go down well with the Mexicans.", "Business is going so well that the two are already planning further branches. Because they definitely came to stay. The concha is a sweet bread made from yeast dough with sugar.", "The Mexicans love them with café © Image: Private" ]
}