{
  "id" : "aG79QI4a",
  "url" : "https://kurier.at/chronik/oesterreich/lehrer-von-maskengegnern-bedroht/401149584",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T04:47:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4859832/46-167478483.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lehrer von Maskengegnern bedroht",
  "articleTitleTranslated" : "Teachers threatened by mask opponents",
  "articleContent" : [ "Lehrer werden mit Verweis auf ein VfGH-Urteil via Schreiben aufgefordert, sich der Maskenpflicht zu widersetzen. Maskengegner drohen derzeit Lehrern in Schreiben an Schulleitungen mit strafrechtlichen Konsequenzen, wenn sie sich der Maskenpflicht an den Schulen nicht widersetzen.", "Als angebliche Elternvertreter fordern sie aufgrund einer im Dezember ergangenen Entscheidung des Verfassungsgerichtshofs (VfGH) zur Maskenpflicht Direktoren und Lehrer auf, den Vorgaben der Schulbehörden zu widersprechen.", "Sowohl Schulbehörden als auch Personalvertreter sehen dafür aber keine Grundlage. Der VfGH hatte im Dezember entschieden, dass die Verordnung zu Maskenpflicht und Schichtbetrieb im Frühjahr gesetzwidrig war.", "Das Bildungsministerium hatte demnach seine Entscheidungsgrundlagen für diese Maßnahmen in der (bereits außer Kraft getretenen) Verordnung nicht nachvollziehbar darlegen können. Neue rechtliche Grundlage Seit dem Beginn dieses Schuljahrs gelten allerdings neue Rechtsgrundlagen zur Maskenpflicht.", "Auch gegen diese wurde bereits geklagt, sie sind allerdings nach wie vor in Kraft. Die Maskengegner versuchen nun, die Lehrer dazu zu bringen, dagegen zu \"remonstrieren\". Sie sollen also ihre Vorgesetzen darauf aufmerksam machen, dass sie deren Weisungen für rechtswidrig halten.", "Diese müssten diese dann schriftlich erteilen. In der Wiener Bildungsdirektion bestätigte man gegenüber der APA, dass zahlreiche Schulen solche Schreiben erhalten habe.", "Diese seien jedoch nicht zu beachten - die derzeitige Maskenpflicht beruhe auf einer anderen Rechtsgrundlage als die vom VfGH aufgehobene. Auch Personalvertreter appellieren an die Lehrer, den Schreiben nicht nachzukommen.", "Abgesehen von der neuen Rechtsgrundlage komme eine Remonstration auch nur gegen die Weisung eines Vorgesetzten in Betracht - die aktuellen Hygienevorschriften seien dagegen eine Verordnung." ],
  "articleContentTranslated" : [ "With reference to a VfGH judgment, teachers are asked by letter to object to the mask requirement. Anti-mask opponents are currently threatening teachers with criminal penalties in letters to school administrators if they do not oppose the mask requirement in schools.", "As alleged parents' representatives, based on a decision made by the Constitutional Court (VfGH) in December on the obligation to wear a mask, they are calling on directors and teachers to contradict the requirements of the school authorities.", "Both school authorities and staff representatives see no basis for this. The VfGH ruled in December that the regulation on wearing masks and shift work in spring was illegal.", "The Ministry of Education was therefore unable to explain its decision-making basis for these measures in the (already expired) regulation. New legal basis Since the beginning of this school year, however, new legal basis for the mask requirement apply.", "These have already been sued, but they are still in force. The mask opponents are now trying to get the teachers to \"remonstrate\" against it. So you should make your superiors aware that you consider their instructions to be illegal.", "This would then have to be given in writing. The Vienna Education Directorate confirmed to the APA that numerous schools had received such letters.", "However, these are not to be observed - the current mask requirement is based on a different legal basis than that repealed by the Constitutional Court. Staff representatives also appeal to teachers not to comply with the letter.", "Apart from the new legal basis, a remonstration is only possible against the instruction of a superior - the current hygiene regulations, on the other hand, are a regulation." ]
}