{
  "id" : "aGLk1gfu",
  "url" : "https://kurier.at/sport/keine-auslaendischen-zuschauer-bei-olympia-in-tokio/401253888",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T10:56:16Z[UTC]",
  "author" : "von Anneliese Rohrer von David Freudenthaler",
  "imageUrl" : "https://image.kurier.at/images/original/5280243/46-176510088.jpg",
  "imageCopyright" : "EPA / FRANCK ROBICHON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Keine ausländischen Zuschauer bei Olympia in Tokio",
  "articleTitleTranslated" : "No foreign spectators at the Olympics in Tokyo",
  "articleContent" : [ "4,5 Millionen Eintrittskarten gingen bisher an japanische Käufer. Ob Einheimische bei Olympia und den Paralympics in die Arenen dürfen, soll bis Ende April entschieden werden.", "In Umfragen hatte sich zuletzt eine deutliche Mehrheit der Japaner für eine erneute Verlegung der bereits um ein Jahr verschobenen Sommerspiele oder sogar eine komplette Absage ausgesprochen.", "Die Olympia-Macher bemühen sich, mit strengen Maßnahmen im Kampf gegen die Corona-Pandemie Vertrauen für die Austragung zu gewinnen.", "Die neue Organisationschefin Seiko Hashimoto hatte auf eine Entscheidung über ausländische Olympia-Fans noch vor Beginn des olympischen Fackellaufs am 25.  März gedrängt. IOC-Chef Thomas Bach hatte schon vor den Beratungen Unterstützung für den Fall eines Zuschauer-Ausschlusses signalisiert.", "\"Wir müssen die Sicherheit aller Teilnehmer der Spiele und des japanischen Volkes voranstellen, dem wir jetzt schon sehr viel Respekt schulden\", sagte Bach. Man müsse Opfer von allen verlangen und dafür um Verständnis bitten, meinte der Deutsche." ],
  "articleContentTranslated" : [ "So far, 4.5 million tickets have gone to Japanese buyers. Whether locals are allowed to enter the arenas at the Olympics and the Paralympics should be decided by the end of April.", "In surveys, a clear majority of the Japanese had recently spoken out in favor of relocating the summer games, which had already been postponed by a year, or even rejecting it completely.", "The organizers of the Olympics are striving to gain trust for the event with strict measures in the fight against the corona pandemic.", "The new head of organization Seiko Hashimoto had urged a decision on foreign Olympic fans before the start of the Olympic torch relay on March 25th. IOC boss Thomas Bach had already signaled support for the case of a viewer exclusion before the deliberations.", "\"We have to put the safety of all participants in the Games and the Japanese people first, for whom we already owe a lot of respect,\" said Bach. One must demand sacrifices from everyone and ask for their understanding, said the German." ]
}