{
  "id" : "agnLe75l",
  "url" : "https://www.derstandard.at/story/2000124628207/handel-und-bundesbeschaffung-brachten-millionen-masken-der-hygiene-austria-in?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T13:52:00Z[UTC]",
  "author" : "Jan Michael Marchart, Andreas Schnauder, Fabian Schmid, Leopold Stefan",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Razzia: Hygiene Austria bestätigt Zukauf chinesischer Masken",
  "articleTitleTranslated" : "After raid: Hygiene Austria confirms purchase of Chinese masks",
  "articleContent" : [ "Es war ein Symbol dafür, was die heimische Wirtschaft in der Corona-Krise leisten kann:", "Statt bei der Maskenbeschaffung abhängig vom \"Weltmarkt\" zu sein, auf dem zu Beginn der Pandemie nahezu Wildwestmethoden herrschten, sollten Österreicherinnen und Österreicher bald auf Qualitätsware aus ihrem Heimatland setzen können.  :", "Das war das erklärte Ziel der Traditionsfirmen Lenzing und Palmers, die dafür schon im Frühling 2020 gemeinsam die Hygiene Austria LP gründeten.", "In der Politik wurde der Schritt fast euphorisch gefeiert: Bundeskanzler Sebastian Kurz und die damalige Arbeitsministerin Christine Aschbacher besuchten die Produktionsstätte nahe Wien, auch die niederösterreichische Landeshauptfrau Johanna Mikl-Leitner (alle ÖVP) schaute vorbei.", "Aber auch abseits von PR-Terminen wurde das Unternehmen unterstützt: In Unterlagen des Krisenstabs im Innenressort (SKKM) ist zu lesen: \"Beispiel für Unterstützung der Wirtschaft: 4 Maskenproduktionsmaschinen für Palmers\".", "Die niederösterreichische Landesregierung prahlte in einer Aussendung vom April 2020 damit, dass es gelungen sei, \"die Produktion hochwertiger Schutzmasken im großen Stil nach Niederösterreich zu holen\".", "Man unterstütze das Projekt, so Mikl-Leitner, \"mit eigenen Mitarbeitern im Behördenverfahren und einem eigens dafür abgestellten Expertenteam zur Begleitung der Projektabwicklung\". Am Dienstagabend war Hygiene Austria plötzlich nicht mehr so wohlgelitten.", "Denn da durchsuchten seit Stunden Einheiten des Bundeskriminalamts, des Landeskriminalamts, der Finanzpolizei sowie der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) die Produktionsstätte in Wiener Neudorf und die Büros in Wien.", "Der Verdacht lautet auf organisierte Schwarzarbeit und Betrug, es gilt die Unschuldsvermutung. Ermittler vermuten, dass Hygiene Austria FFP2-Masken aus China importierte und dann mit der Hilfe von Schwarzarbeitern auf \"Made in Austria\" umetikettieren ließ.", "Gegenüber dem Ö1-Mittagsjournal sagte ein Polizist, man sei bei der Razzia \"in chinesischen Masken gewatet\". Laut \"Krone\" habe ein ganz anderes Verfahren zu den Ermittlungen geführt: Komplizen eines Menschenhändlerrings hätten sich darüber unterhalten, Schwarzarbeiter zu Hygiene Austria zu schicken.", "Der \"Kurier\" berichtete wiederum, dass 20 Millionen in China gefertigte Masken an Hygiene Austria geliefert werden sollten. Die Rechnung sollte aber, so der Wunsch, an eine Stiftung in Liechtenstein gehen.", "Der \"Kurier\" beruft sich dabei auf einen Vermittler. Das Unternehmen bestreitet die Vorwürfe am Mittwochabend in einer Aussendung scharf. Allerdings sei zum Ausgleich einer Nachfragespitze ein Lohnhersteller hinzugezogen worden.", "Um den zwischenzeitlichen Nachfrageanstieg zu bewältigen, sei ein chinesischer Lohnfabrikant mit der Produktion von Masken nach dem Baumuster der Hygiene Austria beauftragt worden, hieß es in dem Statement.", "Die Zertifizierung sei durch die Schweizer Firma SGS einwandfrei sichergestellt. Die Gutachten für die Masken lägen vor und würden der Staatsanwaltschaft zur Verfügung gestellt werden.", "Die Masken in der Lohnproduktion seien im Einkauf um 60 bis 100 Prozent teurer gewesen als in der heimischen Produktionslinie.", "Der politische Sprengstoff in dem Ermittlungsverfahren liegt nicht nur in der öffentlichen und behördlichen Unterstützung von Hygiene Austria – sondern auch in privaten Verbindungen ins Kanzleramt. Der Geschäftsführer von Hygiene Austria, Tino Wieser, ist mit der Büroleiterin von Kurz verschwägert.", "Deren Ehemann, Luca Matteo Wieser, ist wiederum Geschäftsführer bei Palmers, also einem der Bündnispartner. Deshalb gab es schon lange Gerüchte, dass Hygiene Austria bevorzugt behandelt werde.", "Als Indiz dafür zitierten etwa die Neos, dass die Firma, aus der Hygiene Austria hervorging, am 12.  März 2020 gegründet worden war: Einen Tag vor der Verkündung der Corona-Maßnahmen wurde die \"AE BG BetaEta Holding GmbH\" von einer Rechtsanwaltskanzlei gegründet.", "In einer parlamentarischen Anfrage im August dementierte das Kanzleramt, besondere Verbindungen zu der Firma zu haben.", "Geschäftsführer Tino Wieser beschwerte sich selbst über die Politik: Im August vergangenen Jahres kritisierte er öffentlichkeitswirksam, dass Hygiene Austria keinen einzigen öffentlichen Auftrag erhalten habe und offenbar stattdessen am chinesischen Markt eingekauft werde.", "Das blieb nicht so: Das Unternehmen gab zwar laut der Rechercheplattform \"Zackzack\" an, weder öffentliche Aufträge durchgeführt noch erhalten zu haben.", "Allerdings gibt es einen Großauftrag der Bundesbeschaffungsgesellschaft BBG an rund 50 Lieferanten von Schutzausrüstung im In- und Ausland, dar unter die Hygiene Austria. Dabei geht die BBG so vor, dass sie Vereinbarungen mit Lieferanten über mögliche Mengen und Kosten aufstellt.", "Wenn dann etwa ein Ministerium oder öffentliches Spital Schutzausrüstung braucht, wird einer oder mehrere der Lieferanten unter Vertrag aktiviert. Die BBG gab am Mittwoch bekannt, den Vertrag mit Hygiene Austria zu pausieren.", "Somit sind dort bis auf Weiteres keine Bestellungen über die BBG möglich. Bisher landeten Masken des Herstellers etwa im Parlament. Auch Landesspitäler wurden beliefert. Doch für wen und in welcher Stückzahl die BBG Masken gekauft hat, gab man bis dato nicht bekannt.", "Eine entsprechende Aufstellung wolle man bis Ende der Woche publikmachen. Erfolgt ist jedenfalls eine Ausschreibung im Volumen von 420 Millionen Euro, bei der es 50 Bieter gegeben hat. Fest steht, dass auch die Österreichischen Bundesbahnen 576.000 FFP2-Masken wiederum über die BBG bezogen haben.", "Direkt hat die Wirtschaftskammer Niederösterreich 100.000 Masken bestellt, wie auf der Plattform OffeneVergaben.at festgehalten ist. Ob man mit der Firma mit Produktion im niederösterreichischen Wiener Neudorf wegen der Vorwürfe in Kontakt stehe, wollte man auf Anfrage nicht kommentieren.", "Die betroffenen Masken wurden im großen Stil von den Handelsketten Rewe und Spar in Umlauf gebracht. \"Wir haben die Berichte mit Sorge zur Kenntnis genommen, weil wir viele dieser Masken bewusst eingekauft haben\", erklärte eine Spar-Sprecherin.", "Man habe dazu Gespräche \"auf hoher Ebene\" geführt. Die von Spar abgegebenen Masken seien sicher, betonte die Sprecherin. \"Wir haben die 100-prozentige Rückverfolgbarkeit, dass die von uns gekauften Masken auf jeden Fall in Österreich am Standort in Wiener Neudorf hergestellt worden sind.\"", "Auch der Rewe-Konzern (Billa, Merkur, Bipa, Penny) hat mehrere Millionen Masken von Hygiene Austria bezogen. \"Wir prüfen das derzeit intern und sind in Kontakt mit Hygiene Austria\", heißt es. Momentan seien die Masken weiter im Verkauf, man kontrolliere die Qualität ohnehin intern.", "Rewe hat zudem Masken des steirischen Produzenten Aventrium, aber auch aus China bezogen. Die politische Opposition schoss sich auf die ÖVP ein. FPÖ-Chef Norbert Hofer verwies auf ein Video, in dem sich Kanzler Kurz bei Hygiene Austria bedankt.", "Die Neos forderten einen \"kleinen U-Ausschuss\" zum Thema Corona-Vergaben. Die ÖVP warf der Opposition \"Sippenhaftung\" vor. Seitens der Hygiene Austria fand man es \"bedauerlich\", nun \"in tagespolitische Auseinandersetzungen hineingezogen zu werden\".", "(Jan Michael Marchart, Andreas Schnauder, Fabian Schmid, Leopold Stefan, 3.3.2021)" ],
  "articleContentTranslated" : [ "It was a symbol of what the domestic economy can do in the Corona crisis:", "Instead of being dependent on the \"world market\" for the procurement of masks, which at the beginning of the pandemic almost prevailed wild west methods, Austrians should soon be able to rely on quality goods from their home country. :", "That was the declared aim of the traditional companies Lenzing and Palmers, who jointly founded the Hygiene Austria LP in spring 2020.", "In politics, the move was celebrated almost euphorically: Federal Chancellor Sebastian Kurz and the then Minister of Labor Christine Aschbacher visited the production facility near Vienna, and Lower Austrian Governor Johanna Mikl-Leitner (all ÖVP) also stopped by.", "But the company was also supported outside of PR appointments: In documents of the crisis team in the interior department (SKKM) you can read: \"Example of support for the economy: 4 mask production machines for Palmers\".", "The Lower Austrian provincial government boasted in a broadcast in April 2020 that it had succeeded in \"bringing the production of high-quality protective masks on a large scale to Lower Austria\".", "The project is supported, according to Mikl-Leitner, \"with its own employees in the administrative procedure and a specially assigned team of experts to accompany the project execution\". On Tuesday evening, Hygiene Austria was suddenly no longer so well-liked.", "Because units of the Federal Criminal Police Office, the State Criminal Police Office, the Finance Police and the Economic and Corruption Prosecutor's Office (WKStA) had been searching the production facility in Wiener Neudorf and the offices in Vienna for hours.", "The suspicion is of organized undeclared work and fraud, the presumption of innocence applies. Investigators suspect that Hygiene Austria imported FFP2 masks from China and then had them relabelled \"Made in Austria\" with the help of illegal workers.", "A policeman told the Ö1 lunch journal that they were \"waded in Chinese masks\" during the raid. According to \"Krone\", a completely different procedure led to the investigation: accomplices in a human trafficking ring talked about sending illegal workers to Hygiene Austria.", "The \"Kurier\" again reported that 20 million masks made in China should be delivered to Hygiene Austria. The bill should, however, go to a foundation in Liechtenstein.", "The \"courier\" relies on an intermediary. The company sharply denies the allegations in a broadcast on Wednesday evening. However, a contract manufacturer was brought in to compensate for a peak in demand.", "In order to cope with the interim increase in demand, a Chinese contract manufacturer had been commissioned with the production of masks based on the Hygiene Austria model, the statement said.", "The certification was flawlessly ensured by the Swiss company SGS. The reports for the masks were available and would be made available to the public prosecutor's office.", "The masks in contract production were 60 to 100 percent more expensive in purchasing than in the domestic production line.", "The political explosive in the investigation lies not only in the public and official support of Hygiene Austria - but also in private connections with the Chancellery. The managing director of Hygiene Austria, Tino Wieser, is related by marriage to the office manager of Kurz.", "Her husband, Luca Matteo Wieser, is in turn managing director at Palmers, one of the alliance partners. That is why there have long been rumors that Hygiene Austria would receive preferential treatment.", "As an indication of this, the Neos cited, for example, that the company from which Hygiene Austria emerged was founded on March 12, 2020: One day before the corona measures were announced, the \"AE BG BetaEta Holding GmbH\" was founded by a law firm.", "In a parliamentary question in August, the Chancellery denied having any special ties to the company.", "Managing director Tino Wieser complained about politics himself: In August last year he publicly criticized the fact that Hygiene Austria had not received a single public contract and that it was apparently instead being bought on the Chinese market.", "It did not stay that way: According to the research platform \"Zackzack\", the company stated that it had neither carried out nor received public contracts.", "However, there is a major order from the Federal Procurement Company BBG to around 50 suppliers of protective equipment at home and abroad, including Hygiene Austria. The BBG proceeds in such a way that it draws up agreements with suppliers on possible quantities and costs.", "If, for example, a ministry or public hospital needs protective equipment, one or more of the suppliers will be activated under contract. The BBG announced on Wednesday that it would pause the contract with Hygiene Austria.", "This means that until further notice, no orders can be placed via the BBG. So far, the manufacturer's masks have ended up in parliament. State hospitals were also supplied. But for whom and in what quantity the BBG bought masks has not yet been announced.", "A corresponding list is to be made public by the end of the week. In any case, an invitation to tender with a volume of 420 million euros has been carried out, with 50 bidders. What is certain is that the Austrian Federal Railways also obtained 576,000 FFP2 masks from the BBG.", "The Lower Austrian Chamber of Commerce ordered 100,000 masks directly, as recorded on the platform OffeneVergabe.at. On request, they did not want to comment on whether they were in contact with the company with production in Wiener Neudorf, Lower Austria, about the allegations.", "The affected masks were put into circulation on a large scale by the retail chains Rewe and Spar. \"We took note of the reports with concern because we deliberately bought many of these masks,\" said a spokeswoman for savings.", "Talks about this were held \"at a high level\". The spokeswoman emphasized that the masks given by Spar are safe. \"We have 100 percent traceability that the masks we buy are definitely made in Austria at the Wiener Neudorf site.\"", "The Rewe group (Billa, Merkur, Bipa, Penny) has also purchased several million masks from Hygiene Austria. \"We are currently checking this internally and are in contact with Hygiene Austria,\" it says. At the moment the masks are still on sale, the quality is controlled internally anyway.", "Rewe also obtained masks from the Styrian producer Aventrium, but also from China. The political opposition shot at the ÖVP. FPÖ boss Norbert Hofer referred to a video in which Chancellor Kurz thanks Hygiene Austria.", "The Neos called for a \"small U-Committee\" on the subject of Corona awards. The ÖVP accused the opposition of \"kin liability\". On the part of Hygiene Austria, they found it \"regrettable\" to be \"drawn into current political disputes\".", "(Jan Michael Marchart, Andreas Schnauder, Fabian Schmid, Leopold Stefan, March 3, 2021)" ]
}