{
  "id" : "agR7Dj1X",
  "url" : "https://kurier.at/wissen/gesundheit/corona-intensivmediziner-lage-sei-zunehmend-dramatisch/401272131",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T12:03:49Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5734923/46-176365296.jpg",
  "imageCopyright" : "EPA/FILIPPO VENEZIA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Lage zunehmend dramatisch\": Intensivmediziner schlägt Alarm",
  "articleTitleTranslated" : "\"Situation increasingly dramatic\": intensive care physician sounds the alarm",
  "articleContent" : [ "\"Die Lage sei zunehmend dramatisch.\"", "Laut dem Präsident der Österreichischen Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI), Klaus Markstaller, seien in einigen Regionen, besonders im Osten, Intensivstationen bereits weitgehend oder sogar vollständig ausgelastet \"und die Kolleginnen und Kollegen arbeiten am Anschlag\".  ", "Die Auslastung von Intensivkapazitäten sei ein sehr abstrakter Begriff.", "\"Doch wir müssen uns klar machen, dass wir hier über viele einzelne Schicksale sprechen, über Menschen, die vielleicht bald nicht mehr die Behandlung bekommen können, die sie benötigen würden, weil kein Intensivbett für sie frei ist\", meinte der Facharzt.", "Das aktuelle Bild sei eine Konsequenz der Tatsache, dass die Mutation B.1.1.7 zunehmend zur dominierenden Variante wird.", "Diese sei deutlich infektiöser und zuletzt habe sich auch die Evidenz durch große Studien verdichtet, dass auch das Mortalitätsrisiko signifikant höher ist – im Durchschnitt um etwa 60 Prozent.", "Dies gehe auch mit schwereren Verläufen bei Personen einher, die bisher nicht als Angehörige von Risikogruppen eingeschätzt wurden.", "\"Die Patientinnen und Patienten kommen sehr viel rascher nach Auftreten der ersten Symptome auf die Intensivstation, sie sind schwerer krank, und sie sind auch deutlich jünger\", so der ÖGARI-Präsident.", "Jetzt könne ein schwerer Verlauf wirklich jede und jeden betreffen. Die Vorstellung, nur alte und schwer vorerkrankte Menschen seien gefährdet, stimme jetzt weniger denn je.", "\"Wir unterstützen alles, was dazu geeignet ist, die Zahl der SARS-CoV-2-Neuinfektionen wieder wirksam zu senken und die Infektionsdynamik rasch einzubremsen\", sagte Markstaller. \"Welcher Weg dazu auch immer eingeschlagen wird, er muss mit Entschlossenheit gegangen werden.\"" ],
  "articleContentTranslated" : [ "\"The situation is increasingly dramatic.\"", "According to the President of the Austrian Society for Anesthesiology, Resuscitation and Intensive Care Medicine (ÖGARI), Klaus Markstaller, in some regions, especially in the east, intensive care units are already largely or even fully utilized \"and the colleagues are working on the attack\".", "The utilization of intensive capacities is a very abstract concept.", "\"But we have to make it clear that we are talking about many individual fates, about people who may soon no longer be able to get the treatment they would need because there is no free intensive care bed for them,\" said the specialist.", "The current picture is a consequence of the fact that the mutation B.1.1.7 is increasingly becoming the dominant variant.", "This is significantly more infectious and recently the evidence has also increased through large studies that the mortality risk is significantly higher - on average by around 60 percent.", "This is also associated with more severe courses in people who have not previously been assessed as belonging to risk groups.", "\"The patients come to the intensive care unit much sooner after the first symptoms appear, they are more seriously ill and they are also significantly younger,\" said the ÖGARI President.", "Now a severe course can really affect everyone. The idea that only old and seriously ill people are at risk is now less true than ever.", "\"We support everything that is suitable for effectively reducing the number of new SARS-CoV-2 infections and quickly slowing down the rate of infection,\" said Markstaller. \"Whichever route is taken to achieve this, it must be taken with determination.\"" ]
}