{
  "id" : "ah0C2r7I",
  "url" : "https://kurier.at/sport/motorsport/formel-1-und-klimaschutz-die-weltmeister-hamilton-und-vettel-gegen-die-diskrepanz/401176114",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4912642/46-166837861.jpg",
  "imageCopyright" : "APA/AFP/POOL/ALBERT GEA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Formel 1 und Klimaschutz? Zwei Weltmeister gegen die Diskrepanz",
  "articleTitleTranslated" : "Formula 1 and climate protection? Two world champions against the discrepancy",
  "articleContent" : [ "Nun ist es fix: Es wird keine neue Rennstrecke für die Formel 1 in Rio de Janeiro geben. Nach Protesten von Umweltschützern stieg Rios neuer Bürgermeister Eduardo Paes auf die Bremse und stoppte den Plan.", "Vor allem war es aber Lewis Hamilton, der sich zuvor vehement gegen den Neubau ausgesprochen hatte. Die Pläne würden seinen Vorstellungen von Umweltschutz widersprechen, hatte der 36-jährige Weltmeister schon Ende Oktober gesagt.", "Tausende Bäume hätten für den Rundkurs im Wald von Deodoro im Westen von Rio gefällt werden müssen. Überschwemmungen und ein Anstieg der Temperatur im Stadtgebiet wurden befürchtet. Dies gefiel Hamilton gar nicht: „Die Welt braucht keine neue Rennstrecke“, sagte er damals.", "„Ich habe gehört, dass sie es nachhaltig bauen wollen.“ Doch richtig nachhaltig sei nur eine Variante: „Es ist am sinnvollsten, gar keine Bäume zu fällen.", "Gerade in einer Zeit, in der wir gegen eine Pandemie kämpfen und es eine globale Krise in der Welt gibt.“ Nachdenklich Lewis Hamilton hat sich in den vergangenen Jahren zu einem nachdenklichen und kritischen Menschen gewandelt, der seine Gedanken auch äußert.", "Der Multimillionär engagiert sich für soziale Projekte, Black Lives Matters, den Tierschutz und er sprach sich für Umweltinitiativen aus. So unterschiedlich er und sein Rivale Sebastian Vettel sein mögen, in dieser Hinsicht haben die beiden mehrfachen Weltmeister etwas gemeinsam.", "Auch der Deutsche prangerte vor einem Monat im Interview mit der FAZ das Desinteresse der Formel 1 am Umweltschutz an. Der 33-Jährige ist davon überzeugt, dass der Motorsport sein Image wandeln muss, möchte er überleben.", "In den Fabriken der Teams arbeiten einige der besten Ingenieure der Welt. Wer, wenn nicht sie, kann es schaffen, den Treibstoffausstoß der Autos dramatisch zu senken, vielleicht gar auf Null zu reduzieren?", "Sollte die Formel 1 nicht diesen Weg gehen, werden sich die Autohersteller langfristig abwenden. Das Image, Benzinschleuderer zu sein, werden sich die Milliarden-Unternehmen in Zukunft nicht mehr leisten können.", "So trägt etwa schon in diesem Jahr der neue Formel-1-Mercedes die Bezeichnung „F1 W12 E Performance“. Mit dem „E“ soll die Hybrid-Technik in den Fokus gerückt werden. Mittlerweile wird die Formel 1 von den effizientesten Auto-Motoren der Welt angetrieben – doch abgasfrei ist sie noch lange nicht.", "Deshalb muss die Entwicklung weitergehen, gezeigt werden, was technisch möglich ist. Egal ist dabei die Tatsache, dass die Rennautos in einer ganzen Saison weniger produzieren, als die Zuschauer auf der Anreise zu einem einzigen Rennen." ],
  "articleContentTranslated" : [ "Now it is fixed: There will be no new race track for Formula 1 in Rio de Janeiro. After protests by environmentalists, Rio's new mayor Eduardo Paes put the brakes on and stopped the plan.", "Above all, it was Lewis Hamilton who had previously spoken out vehemently against the new building. The plans would contradict his ideas about environmental protection, the 36-year-old world champion had said at the end of October.", "Thousands of trees would have had to be felled for the circuit in the Deodoro forest to the west of Rio. Floods and a rise in temperature in the urban area were feared. Hamilton didn't like this at all: “The world doesn't need a new race track,” he said at the time.", "“I've heard that they want to build it sustainably.” But there is only one variant that is really sustainable: “It makes most sense not to cut down any trees.", "Especially at a time when we are fighting a pandemic and there is a global crisis in the world. ”Thoughtful Lewis Hamilton has transformed himself into a thoughtful and critical person who also expresses his thoughts in recent years.", "The multimillionaire is committed to social projects, Black Lives Matters, animal welfare and he advocated environmental initiatives. As different as he and his rival Sebastian Vettel may be, in this respect the two multiple world champions have something in common.", "The German also denounced Formula 1's lack of interest in environmental protection in an interview with the FAZ a month ago. The 33-year-old is convinced that motorsport has to change its image if it wants to survive.", "Some of the best engineers in the world work in the teams' factories. Who, if not they, can manage to dramatically reduce car fuel emissions, perhaps even to zero them?", "If Formula 1 doesn't go this way, automakers will turn away in the long term. The billion-dollar companies will no longer be able to afford the image of being a gasoline spinner in the future.", "This year, for example, the new Formula 1 Mercedes is called “F1 W12 E Performance”. The \"E\" is intended to bring hybrid technology into focus. Formula 1 is now powered by the most efficient car engines in the world - but it is far from being emission-free.", "That is why the development has to continue and what is technically possible has to be shown. It does not matter that the racing cars produce less in an entire season than the spectators on their way to a single race." ]
}