{
  "id" : "ahgEuC66",
  "url" : "https://kaernten.orf.at/stories/3087420/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-29T08:20:11Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/01/crops/w=1280/828440_opener_288901_20191004_oevp_vorstand_00_00_56_11.jpg?s=58e6529465ae2de64fa1c7d3cb5335dd1ddbbe12",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nächste Plagiatsaffäre in ÖVP",
  "articleTitleTranslated" : "Next plagiarism affair in ÖVP",
  "articleContent" : [ "Weidinger übernahm im Jänner 2020 das Nationalratsmandat von Elisabeth Köstinger, außerdem ist er Gemeinderat, Ausschussvorsitzender und Magister.", "Plagiatsjäger Stefan Weber analysierte laut „Kronen-Zeitung“ die Diplomarbeit mit dem Titel „Die Kanadische Kompetenzverteilung und ihre mögliche Bedeutung für die föderalistische Debatte innerhalb der EU“ (Uni Graz, 2003).", "Das Urteil sei vernichtend. Es gebe 30 abgekupferte Passagen, Textfragmente, die als Plagiate gewertet werden können, so Weber.Weber sieht „geschickte Täuschung“ Laut Weber hat Weidinger in seiner Diplomarbeit „wiederholt geschickte Täuschung“ betrieben.", "Er habe deutschsprachige Quellen wörtlich übernommen, aber diese mit englischsprachigen Internetquellen belegt. Das habe den Nachweis damals auch für die Uni sehr schwierig gemacht. Jetzt wackelt Weidingers akademischer Grad „Magister iuris“.", "Weidinger habe der Zeitung gegenüber mitgeteilt, dass er in einem E-Mail an die Uni Graz auf seinen akademischen Titel verzichtet und ihn mit sofortiger Wirkung zurückgelegt habe.", "Der Titel bedeute ihm nichts, soll Weidinger gesagt haben.Ministerin zurückgetreten Nach den Plagiatsvorwürfen gegen Arbeitsministerin Christine Aschbacher (ÖVP) trat sie Anfang Jänner zurück.", "Aschbacher betonte neuerlich, ihre wissenschaftlichen Arbeiten „stets nach bestem Wissen und Gewissen verfasst“ zu haben, und kritisierte eine Vorverurteilung – mehr dazu in Aschbacher tritt zurück (news.ORF.at)." ],
  "articleContentTranslated" : [ "Weidinger took over the National Council mandate from Elisabeth Köstinger in January 2020, he is also a local councilor, committee chairman and master’s degree.", "According to the “Kronen-Zeitung”, plagiarism hunter Stefan Weber analyzed the diploma thesis entitled “The Canadian distribution of competencies and its possible significance for the federalist debate within the EU” (Uni Graz, 2003).", "The verdict is devastating. There are 30 copied passages, text fragments, which can be counted as plagiarism, according to Weber.Weber sees \"skillful deception\" According to Weber, Weidinger used \"repeatedly skillful deception\" in his diploma thesis.", "He took over German-language sources literally, but backed them up with English-language Internet sources. That made it very difficult to provide evidence at the time, even for the university. Now Weidinger's academic degree \"Magister iuris\" is wobbling.", "Weidinger told the newspaper that he had given up his academic title in an email to the University of Graz and that he had given it back with immediate effect.", "Weidinger is said to have said that the title means nothing to him. Minister resigned After the plagiarism allegations against Labor Minister Christine Aschbacher (ÖVP), she resigned at the beginning of January.", "Aschbacher emphasized again that she had written her scientific work “always to the best of my knowledge and belief” and criticized a prejudice - more on this in Aschbacher resigns (news.ORF.at)." ]
}