{
  "id" : "AHlJu2fZ",
  "url" : "https://sport.orf.at/stories/3069501/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T13:05:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Teamchef Foda wirbt um Nachsicht",
  "articleTitleTranslated" : "Team boss Foda calls for indulgence",
  "articleContent" : [ "Der Lehrgang mit den Spielen gegen Luxemburg, Nordirland und Norwegen war laut Foda insgesamt nicht einfach.  „Man hat bei manchen Spielern gespürt, dass die Frische fehlt.", "Trotzdem kann man sich in der einen oder anderen Spielsituation anders verhalten.  Fehlpässe haben nichts mit der Müdigkeit zu tun.  Aber in der Rückwärtsbewegung merkt man das schon.", "Mit dem Ball geht es, aber bei Ballverlust wird es problematisch“, erklärte der Deutsche.  Obwohl der gesamte Lehrgang nicht auf dem spielerischen Niveau gestanden war, den sich Foda vorstellt, bat der Teamchef darum, das gesamte Spektrum zu sehen.", "„Die Spieler hatten Lust auf das Nationalteam.  Sie wollen gut und erfolgreich spielen.  Es macht ja niemand absichtlich Fehler.  Aber die Belastung ist halt extrem hoch mit den ganzen Reisen.", "Das darf man nicht unterschätzen“, sagte Foda.  ÖFB-Team rettet Remis gegen Notelf Im letzten Länderspiel 2020 hat Österreichs Nationalteam enttäuscht.  Im leeren Happel-Stadion in Wien musste sich die Mannschaft von Cheftrainer Franco Foda gegen Norwegens Notelf mit einem 1:1 begnügen.", "Nur ein Team hatte etwas zu verlieren Erschwerend hinzu kam, dass das ÖFB-Team auf einen Gegner traf, der absolut nichts zu verlieren hatte.  Ein psychologischer Vorteil, der sich auf dem Rasen zeigte.", "Während die zusammengewürfelte norwegische Truppe befreit und von dem Gedanken beseelt, eine Sensation zu schaffen, aufspielte, stand für das österreichische Team wesentlich mehr auf dem Spiel.", "Die Druckverteilung hätte also nicht unterschiedlicher sein können.  Auch deshalb solle man mit seinem Team nicht zu hart ins Gericht gehen, forderte Foda.  „Für Norwegen war das eine außergewöhnliche Situation, die eine Mannschaft auch beflügelt.", "Es war uns klar, dass da eine aggressive Mannschaft auf uns zukommt, die alles versuchen wird, um die Sensation zu schaffen“, sagte Foda, der zugleich darauf hinwies, dass auch die kurzfristig einberufenen norwegischen Spieler große Qualität haben.", "„Es waren alles Legionäre, die auch regelmäßig zum Einsatz kommen und wichtige Rollen bei ihren Teams spielen. “Nicht der ganze Herbst war schlecht Vehement wehrte sich Foda allerdings dagegen, den ganzen Herbst schlechtzureden.", "„Das ist einfach kein Faktum.  Man hat gesehen, dass die Mannschaft Qualität hat.  Wir haben in Norwegen sehr gut gespielt.  Obwohl wir zu Hause gegen Rumänien nicht gewinnen konnten, waren wir in der ersten Hälfte gut.", "In Nordirland waren wir in der ersten Hälfte sehr, sehr gut.  Wir haben sehr, sehr gute Spielphasen gehabt, konnten das nur nicht oft über 90 Minuten zeigen“, so der Teamchef.", "Auch gegen Norwegen war laut Foda nicht alles schlecht.  „Wir haben einige Umschaltsituationen nicht gut fertig gespielt.  Wir hatten aber auch selbst einige klare Chancen, um ein Tor zu erzielen.", "Aber letztendlich haben wir unser Ziel erreicht.  Wir wollten den ersten Platz belegen.  Es ist darum gegangen, dass wir in die Liga A aufgestiegen sind.  Und wir sind verdient aufgestiegen“, stellte Foda klar.Die richtigen Schlüsse ziehen Nun gilt es für Foda, die richtigen Schlüsse aus diesem Lehrgang zu ziehen.", "„Es ist eine Überlegung, mehr zu rotieren.  Unsere Idee war, in diesem Spiel nicht zu viel zu verändern.  Wir wollten die Abläufe und Automatismen, die wir teilweise schon perfektioniert haben, nicht stören.", "Wir wollen einfach die Mannschaft nicht komplett umkrempeln.  Das war unsere Intention“, erklärte Foda das Festhalten am System und größtenteils am Personal.  „Die Erkenntnis ist, dass wir vielleicht doch mehr rotieren müssen, wenn die Spieler überstrapaziert sind.“ In diesem Punkt hat Foda aber auch für die Zukunft seine Bedenken.", "Die Belastung für die Spieler wird nicht weniger.  „Gerade die Spieler, die international spielen, haben eine sehr hohe Intensität.  Es gibt ja auch kaum eine Winterpause, dann spielen sie fast ein komplettes Jahr durch.", "Das wird extrem intensiv.  Man kann sagen, das betrifft alle, aber es gibt schon Nationalmannschaften, wo viele Spieler international spielen und höher belastet sind.", "“„Es gibt extrem viel zu tun“ Weiter geht es für das Team im März 2021.  Zu diesem Zeitpunkt erfolgt der Start zur WM-Qualifikation, und nicht einmal drei Monate später steht schon die EM auf dem Programm.", "Dazwischen liegen zahlreiche Partien auf Clubebene.  „Man kann nur hoffen, dass die Spieler alle gesund bleiben und diese intensiven Phasen gesund überstehen“, sagte Foda, der sich und seinem Trainerstab höchstens zwei, drei Tage zum Abschalten gönnen wird.", "„Danach werden wir wieder Spieler beobachten, soweit das in dieser schwierigen Situation möglich ist.  Am 7.  Dezember ist die Auslosung für die WM-Qualifikation.", "Da werden wir schauen, auf welche Teams wir treffen.  Dann werden wir die WM-Quali- und EM-Spiele vorbereiten.  Es gibt extrem viel zu tun.  Wir haben ein Ziel vor Augen.", "Wir werden alles dafür tun, um von Anfang an da zu sein“, erklärte Foda, der versprach, gegen tief stehende Gegner Lösungen zu finden.  „Auch damit werden wir uns beschäftigen", ". “" ],
  "articleContentTranslated" : [ "Overall, the course with the games against Luxembourg, Northern Ireland and Norway was not easy, according to Foda. “With some players you could feel that the freshness was missing.", "Nevertheless, you can behave differently in one or the other game situation. Bad passes have nothing to do with tiredness. But you can tell when you move backwards.", "The ball works, but if the ball is lost it becomes problematic, ”explained the German. Although the entire course was not on the playful level that Foda imagines, the team boss asked to see the full spectrum.", "“The players wanted to join the national team. You want to play well and successfully. Nobody makes mistakes on purpose. But the burden is extremely high with all the trips.", "Don't underestimate that, ”said Foda. ÖFB team saves a draw against Notelf In the last international match in 2020, Austria's national team disappointed. In the empty Happel Stadium in Vienna, head coach Franco Foda's team had to be content with a 1-1 draw against Norway's Notelf.", "Only one team had something to lose. To make matters worse, the ÖFB team met an opponent who had absolutely nothing to lose. A psychological advantage that showed on the lawn.", "While the ragged Norwegian troop was liberated and inspired by the thought of creating a sensation, the stake was much more for the Austrian team.", "The pressure distribution could not have been more different. This is one of the reasons why you shouldn't go too hard with your team, demanded Foda. “It was an extraordinary situation for Norway that also inspires a team.", "It was clear to us that there would be an aggressive team that would try everything to create the sensation, ”said Foda, who also pointed out that the Norwegian players who were called up at short notice are also of great quality.", "“They were all legionnaires who are also regularly deployed and play important roles in their teams. “Not all autumn was bad, however, Foda vehemently resisted speaking badly all autumn.", "“It's just not a fact. You could see that the team has quality. We played very well in Norway. Although we couldn't win against Romania at home, we were good in the first half.", "In Northern Ireland we were very, very good in the first half. We had very, very good phases in the game, but we just weren't able to show that over 90 minutes, ”said the team boss.", "According to Foda, not everything was bad against Norway either. “We didn't finish some switching situations well. But we also had some clear chances to score ourselves.", "But in the end we achieved our goal. We wanted to take first place. The point was that we got promoted to League A. And we deserved promotion, ”clarified Foda. Drawing the right conclusions Now it is up to Foda to draw the right conclusions from this course.", "“It is a consideration to rotate more. Our idea was not to change too much in this game. We didn't want to disrupt the processes and automatisms, some of which we have already perfected.", "We just don't want to completely change the team. That was our intention, ”said Foda, sticking to the system and mostly to the staff. “The insight is that we may have to rotate more if the players are overused.” But Foda also has concerns about this for the future.", "The burden on the players does not decrease. “Especially the players who play internationally have a very high intensity. There is hardly a winter break, then they play for almost a full year.", "It's going to be extremely intense. You could say that this affects everyone, but there are already national teams where many players play internationally and are more exposed.", "““ There is a lot to do ”The team will continue in March 2021. At this point in time the World Cup qualification will start, and less than three months later the European Championship is on the agenda.", "In between there are numerous games at club level. \"One can only hope that the players all stay healthy and survive these intense phases healthy,\" said Foda, who will allow himself and his coaching staff a maximum of two or three days to switch off.", "“After that we will watch players again, as far as possible in this difficult situation. On December 7th is the draw for the World Cup qualification.", "We'll see which teams we meet. Then we will prepare the World Cup qualifying and European Championship games. There is so much to do. We have a goal in mind.", "We will do everything we can to be there from the start, ”said Foda, who promised to find solutions against deep opponents. “We'll deal with that too", ". \"" ]
}