{
  "id" : "AHnSG4s8",
  "url" : "https://sport.orf.at/stories/3069544/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-20T09:04:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weltcup im estnischen Otepää vorzeitig abgesagt",
  "articleTitleTranslated" : "World Cup in Otepää, Estonia, canceled prematurely",
  "articleContent" : [ "Weltcup im estnischen Otepää vorzeitig abgesagt Der Weltcup der Nordischen Kombinierer Anfang Jänner im estnischen Otepää ist eine Woche vor dem Saisonauftakt in Finnland abgesagt worden.", "Als Grund führte der Internationale Skiverband (FIS) am Freitag finanzielle Probleme als Folge der Coronavirus-Krise und die steigende Zahl an CoV-Fällen in Estland an.", "Ein etwaiger Ersatzaustragungsort werde schnellstmöglich bekanntgegeben, so die FIS.  Die Kombinierer starten nächste Woche in Ruka in die WM-Saison, der daraufhin geplant gewesene Weltcup in Lillehammer ist ebenfalls bereits abgesagt worden.", "Vor Weihnachten steht damit nur noch Ramsau auf dem Programm, durch die Absage von Otepää ist derzeit Val di Fiemme (14.-17.  Jänner) die erste Station im neuen Jahr." ],
  "articleContentTranslated" : [ "World Cup in Otepää, Estonia, canceled early The Nordic Combined World Cup at the beginning of January in Otepää, Estonia, was canceled one week before the season opener in Finland.", "The reason given by the International Ski Federation (FIS) on Friday was financial problems as a result of the coronavirus crisis and the increasing number of CoV cases in Estonia.", "A possible substitute venue will be announced as soon as possible, according to the FIS. The combined athletes will start the World Cup season in Ruka next week, and the World Cup in Lillehammer that was planned as a result has also been canceled.", "Before Christmas, only Ramsau is on the program, due to the cancellation of Otepää, Val di Fiemme (January 14-17) is currently the first stop in the new year." ]
}