{
  "id" : "aHqWUVQE",
  "url" : "https://kurier.at/kultur/medien/starmania-revival-geht-mit-arabella-kiesbauer-an-den-start/401153244",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T09:23:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4866852/orf_kurier_20210112101724.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Starmania\"-Revival geht mit Arabella Kiesbauer an den Start",
  "articleTitleTranslated" : "The \"Starmania\" revival starts with Arabella Kiesbauer",
  "articleContent" : [ "Mit Nostalgiefaktor startet die Neuauflage der ORF-Gesangscastingshow „Starmania“ am 26.  Februar: Die bereits ausgiebig Format-erprobte Moderatorin Arabella Kiesbauer wird auch diesmal durch den Wettbewerb führen.", "Das gab der ORF am Dienstag per Aussendung bekannt. Kiesbauer war bereits über vier Staffeln von 2002 bis 2009 hinweg als „Starmania“-Host engagiert. Das Comeback der Erfolgsshow wird zehn Ausgaben umfassen und immer am Freitagabend (20.15 Uhr, ORF 1) steigen.", "\"Stolz darauf\" „Starmania“ habe „in der österreichischen Musiklandschaft sehr viel bewegt und war Sprungbrett für so manche Karriere.", "Ich bin stolz darauf, Teil dieser ebenso nachhaltigen wie wertschätzenden Erfolgsgeschichte zu sein - und habe mich sehr darüber gefreut, als im November die Anfrage kam, ob ich 'Starmania 21' moderieren möchte“, so Kiesbauer. 16 Kandidaten Auf der großen TV-Bühne rittern laut Senderangaben in den ersten vier Ausgaben je 16 Kandidaten um jeweils acht Finalrunden-Tickets.  ", "Die finalen sechs Folgen werden demnach ab 26.  März insgesamt 32 Kandidaten in Angriff nehmen. Die Auswahl der Talente erfolgte bereits in einem mehrstufigen Casting ab Herbst 2020, an dem sich rund 1.700 Aspiranten beteiligten, heißt es in der Aussendung.", "Momentan findet unter strengen Covid-19-Sicherheitsvorkehrungen das Live-Casting in Wien mit 200 Kandidaten statt." ],
  "articleContentTranslated" : [ "The new edition of the ORF singing casting show “Starmania” starts on February 26th with a nostalgic factor: the moderator Arabella Kiesbauer, who has already tried and tested format, will lead through the competition again this time.", "The ORF announced this on Tuesday by broadcast. Kiesbauer was already engaged as a \"Starmania\" host for four seasons from 2002 to 2009. The comeback of the successful show will consist of ten issues and always rise on Friday evening (8.15 p.m., ORF 1).", "“Proud of it” “Starmania” has “moved a lot in the Austrian music landscape and has been the springboard for many a career.", "I am proud to be part of this sustainable and appreciative success story - and I was delighted when I was asked in November whether I would like to moderate 'Starmania 21', ”said Kiesbauer. 16 candidates According to the broadcaster, 16 candidates compete for eight final round tickets in each of the first four editions on the big TV stage.", "The final six episodes will therefore tackle a total of 32 candidates from March 26th. The selection of the talents already took place in a multi-stage casting from autumn 2020, in which around 1,700 aspirants took part, according to the broadcast.", "The live casting is currently taking place in Vienna with 200 candidates under strict Covid-19 security precautions." ]
}