{
  "id" : "AhrjgsMb",
  "url" : "https://kurier.at/wirtschaft/vier-monate-impfverzoegerung-kosten-7-milliarden-euro/401327757",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T11:45:26Z[UTC]",
  "author" : "Theo Anders, Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4998453/impfen_3_c_apa.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vier Monate Impfverzögerung kosten 7 Milliarden Euro",
  "articleTitleTranslated" : "Four months of vaccination delay cost 7 billion euros",
  "articleContent" : [ "Österreich ist mit der Durchimpfung der Bevölkerung rund vier Monate später dran als die USA. Diese Verzögerung kostet das Land zumindest 7 Mrd. Euro an Wohlstandsverlusten, schreibt das sozialliberale Momentum-Institut.", "Sollten noch weitere harte Lockdowns dazu kommen, könnten die Wohlstandsverluste auf 12,5 Mrd. Euro steigen. Ein Hauptgrund für den Rückstand sei die hohe Exportquote des Impfstoffes in der EU, meint Institutsleiterin Barbara Blaha.", "Den Milliardenverlusten beim Wohlstand stehen deutlich geringere Impfkosten gegenüber, heißt es in der am Montag veröffentlichten Analyse. Das Momentum nimmt dabei das kolportierte Budgetlimit von 200 Mio.", "Euro als Impfkosten an. 42 Prozent der in Europa produzierten Dosen gehen in Länder außerhalb der EU, kritisiert das Momentum Institut.", "Während die USA und Großbritannien die auf ihrem Territorium produzierten Impfstoffe zur Gänze selbst verwenden, habe die EU nach Angaben von Bloomberg rund 42 Millionen Dosen Impfstoff exportiert. 57 Millionen Dosen seien zugleich in der EU verabreicht worden.", "Hauptabnehmer des Impfstoffs aus der EU waren Großbritannien, Kanada, Japan und Mexiko. In Großbritannien stamme rund jede dritte verimpfte Dosis aus der EU." ],
  "articleContentTranslated" : [ "Austria is about four months later than the USA to vaccinate the population. This delay costs the country at least 7 billion euros in prosperity losses, writes the social-liberal Momentum Institute.", "Should there be more hard lockdowns, the loss of prosperity could rise to 12.5 billion euros. One of the main reasons for the backlog is the high export quota of the vaccine in the EU, says institute director Barbara Blaha.", "The billions in losses in prosperity are offset by significantly lower vaccination costs, according to the analysis published on Monday. The momentum takes the rumored budget limit of 200 million.", "Euros as vaccination costs. The Momentum Institute criticizes 42 percent of the cans produced in Europe go to countries outside the EU.", "While the USA and Great Britain use all of the vaccines produced on their territory themselves, the EU has exported around 42 million doses of vaccine, according to Bloomberg. 57 million doses were administered at the same time in the EU.", "The main buyers of the vaccine from the EU were Great Britain, Canada, Japan and Mexico. In Great Britain, around every third vaccinated dose comes from the EU." ]
}