{
  "id" : "aHz9Qz3F",
  "url" : "https://kurier.at/wissen/gesundheit/neuer-schwedischer-weg-reisen-mit-bus-und-bahn-wird-eingeschraenkt/401183062",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T13:06:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4499204/46-166022895.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "In Schweden werden Reisen mit Bus und Bahn eingeschränkt",
  "articleTitleTranslated" : "In Sweden, travel by bus and train is restricted",
  "articleContent" : [ "Hallengren wies darauf hin, dass öffentliche Verkehrsmittel zugleich ein Risikogebiet für Infektionen seien und eine äußerst wichtige Funktion für die Gemeinschaft hätten.", "Die Coronazahlen in Schweden gingen zurück, die Lage sei aber weiter sehr unsicher, unter anderem wegen der sich ausbreitenden Mutationen des Coronavirus.", "\"Es besteht ein wirkliches Risiko für eine dritte Welle der Infektionsausbreitung und die Lage kann sich deshalb schnell verschlechtern\", sagte Hallengren.", "Schweden war in der Coronakrise einen viel beachteten Sonderweg mit verhältnismäßig wenigen Beschränkungen des öffentlichen Lebens und stärkeren Appellen an die Vernunft der Bürger gegangen. Das war mit höheren Infektions- und Todesfallzahlen einhergegangen.", "Mittlerweile führt die schwedische Regierung mehr Beschränkungen ein, so umfassend wie in anderen europäischen Ländern sind sie aber nach wie vor nicht. Die Zahl der Neuinfektionen in Schweden ist derzeit auf die Bevölkerung gerechnet etwa halb so hoch wie in Deutschland." ],
  "articleContentTranslated" : [ "Hallengren pointed out that public transport is both a risk area for infections and an extremely important function for the community.", "The corona numbers in Sweden fell, but the situation is still very uncertain, among other things because of the spreading mutations of the corona virus.", "\"There is a real risk of a third wave of the infection spreading and so things can get worse quickly,\" Hallengren said.", "During the corona crisis, Sweden had taken a much-noticed special path with relatively few restrictions on public life and stronger appeals to the common sense. This was accompanied by higher numbers of infections and deaths.", "The Swedish government is now introducing more restrictions, but they are still not as comprehensive as in other European countries. The number of new infections in Sweden is currently about half as high as in Germany." ]
}