{
  "id" : "AieW9vIP",
  "url" : "https://kurier.at/kultur/medien/kronehit-klagt-marktforschungsinstitut-gfk-wegen-radiotest/401185492",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T12:56:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4932184/46-60740372.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kronehit klagt Marktforschungsinstitut GfK wegen Radiotest",
  "articleTitleTranslated" : "Kronehit sued market research institute GfK over radio test",
  "articleContent" : [ "KroneHit klagt das für die Erhebung und Gewichtung der Radiotestdaten verantwortliche Marktforschungsinstitut GfK.", "Ernst Swoboda, Geschäftsführer von Kronehit, sieht die Reichweiten des Privatsenders \"massiv niedriger dargestellt, als sie eigentlich dargestellt sein müssten\", berichtete Horizont am Donnerstag. GfK wies die Vorwürfe zurück.", "Der Radiotest wird von KroneHit, ORF und dem Privatradio-Vermarkter RMS in Auftrag gegeben. Swoboda klagt GfK nun auf Rückzahlung dessen, was der Sender für den Test bezahlt hat, aber auch auf Schadenersatz für die \"massiv niedriger dargestellte\" Reichweite von Kronehit.", "Er kritisiert die Erhebungsmethode, weil dadurch die jüngeren Zielgruppen in den Ergebnissen unterrepräsentiert seien. Das treffe vor allem Sender wie Kronehit, die das junge Publikum erreichen wollen.", "Als einen Grund dafür vermutet Swoboda das Bestreben bei GfK, Kosten zu minimieren. \"Nichts getan\" Swoboda kritisiert überdies, den Umgang bei GfK mit Betrugswarnungssoftware. Auf vielen Smartphones sei bereits Software installiert, die vor verdächtigen Anrufen warnt.", "Andere Institute hätten Strategien dagegen entwickelt: \"Die GfK hat nichts getan\", konstatiert Swoboda. Er fordert, dass der Radiotest künftig \"unbedingt zu einem wesentlichen Teil eine Onlinebefragung miteinbeziehen\" müsse, und zwar \"unbedingt noch heuer\".", "Seine Kritik sei auch nicht neu, sagte der KroneHit-Chef: Schon im Vorjahr habe er verlangt, dass der Radiotest 2020/2 nicht publiziert werde.", "Ein GfK-Sprecher hielt gegenüber Horizont fest, dass die Erhebungsmethodik der Radiotestdaten durchwegs die anerkannten Regeln der Markt- und Meinungsforschung erfüllten. Die Vorwürfe seien schwer nachvollziehbar und würden den tatsächlichen Gegebenheiten nicht entsprechen.", "KroneHit kam laut Radiotestdaten im Vorjahr auf eine Tagesreichweite von 8,8 Prozent (2019: 10,7 Prozent) bei der Bevölkerung ab zehn Jahren. In der werberelevanten Zielgruppe der 14- bis 49-Jährigen ging die Reichweite auf 13,4 Prozent zurück (2019: 16 Prozent)." ],
  "articleContentTranslated" : [ "KroneHit is suing the market research institute GfK, which is responsible for collecting and weighting the radio test data.", "Ernst Swoboda, managing director of Kronehit, sees the coverage of the private broadcaster \"shown massively lower than it should actually be shown\", reported Horizont on Thursday. GfK rejected the allegations.", "The radio test is commissioned by KroneHit, ORF and the private radio marketer RMS. Swoboda is now suing GfK for repayment of what the broadcaster paid for the test, but also for compensation for the \"massively lower\" range of Kronehit.", "He criticizes the survey method because it means that the younger target groups are underrepresented in the results. This affects broadcasters like Kronehit in particular that want to reach young audiences.", "Swoboda believes that one reason for this is GfK's efforts to minimize costs. \"Nothing done\" Swoboda also criticizes GfK's handling of fraud warning software. Software that warns of suspicious calls is already installed on many smartphones.", "Other institutes have developed strategies against this: \"GfK did nothing,\" stated Swoboda. He demands that in future the radio test \"absolutely must include an online survey to a significant extent\", and that it \"absolutely must this year\".", "His criticism is not new either, said the KroneHit boss: In the previous year, he had requested that the 2020/2 radio test not be published.", "A GfK spokesman told Horizont that the survey methodology used for the radio test data consistently met the recognized rules of market and opinion research. The allegations are difficult to understand and do not correspond to the actual circumstances.", "According to radio test data in the previous year, KroneHit had a daily reach of 8.8 percent (2019: 10.7 percent) among the population aged ten and over. In the advertising-relevant target group of 14 to 49 year olds, the reach fell to 13.4 percent (2019: 16 percent)." ]
}