{
  "id" : "AiJbxz3Q",
  "url" : "https://kurier.at/sport/fussball/rapid-trainer-kuehbauer-nach-dem-11-gegen-austria-dieses-remis-im-derby-tut-sehr-weh/401113542",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T07:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rapid-Trainer Kühbauer: \"Dieses Remis im Derby tut sehr weh\"",
  "articleTitleTranslated" : "Rapid coach Kühbauer: \"This draw in the derby hurts a lot\"",
  "articleContent" : [ "Nach dem 1:1 im Derby gab es keine zwei Meinungen: Rapid hätte siegen müssen. Tormann Pentz rettete die Austria. Rapid-Trainer Didi Kühbauer und Austria-Coach Peter Stöger waren nach dem Spiel einer Meinung, konnten abseits der Pressekonferenz miteinander auch kurz scherzen.", "\"Meine Mannschaft hat das von der spielerischen Art sehr gut gemacht. Leider hat sie sich nicht belohnt. Wir hatten Chancen für fünf, sechs Tore.", "Das Remis tut sehr weh\", haderte Kühbauer. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Stöger bestätigte: \"Logischerweise sind wir sehr zufrieden, das Remis war mehr als glücklich.\" Er zollte der Leistung des Gegners Respekt.", "\"Rapid hat eine sehr gute Leistung geboten, nach der Pause kam ein Angriff nach dem anderen. Zum Glück hatten wir Patrick Pentz im Tor. Ich habe selten gesehen, dass ein Tormann in einem Spiel so viele Bälle gehalten hat.\"", "Angesprochener Pentz sprach nicht vom Spiel seines Lebens. \"Ich habe hier schon einmal sehr gut gespielt, da haben wir damals gewonnen. Das war mir lieber. Aus meiner Sicht war das Spiel heute insofern positiv, weil ich mich auszeichnen konnte.", "Positiv ist noch, dass wir in diesem Stadion weitherhin ungeschlagen sind.\" © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Rapid-Kapitän Max Hofmann haderte mit Fortuna und der Chancenverwertung.", "\"Im Endeffekt ist es verdammt bitter, weil wir die Austria da wegschießen hätten müssen. Wir haben sie im Griff gehabt.", "Das sind zwei Punkte, die uns fehlen.\" © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Kühbauer sah vor allem nach der Pause einen deutlichen Unterschied zwischen den beiden Teams. \"Das war brutal, weil wir so viele Möglichkeiten hatten, aber das zweite Tor ist uns nicht gelungen.\"", "Vor allem Stürmer Kara vergab gleich vier \"Sitzer\". \"Solche Spiele hat jeder einmal. Diesmal hatte er Ladehemmung\", gab es von Kühbauer keinen Vorwurf.", "\"Er hat sich zehn Abschlüsse erarbeitet - die Austria hatte insgesamt nur sechs.\" © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Stöger versicherte, dass die Austria das 1:1 nicht verwalten wollte.", "\"Man kann nur dagegenhalten, wenn man selbst Gegenstöße hast. Und man muss auch einmal sagen und anerkennen, dass Rapid richtig gut und giftig gespielt hat.\" © Bild:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Schöne Geste Stimmung gab es beim ersten Geister-Derby naturgemäß keine, aber davor eine schöne Geste Die Rapid-Fans fanden mit einem Transparent die richtigen (spanischen) Worte  und würdigten den verstorbenen Diego Maradona („Ruhe in Frieden Diego Armando Maradona – Gott für immer“), dessen Bruder Hugo einst kurz ein Rapidler gewesen war. © Bild:", "Alexander Strecha Auch wenn dieser nicht unbedingt in die Hütteldorfer Historie eingegangen ist.  : Drei Spiele absolvierte er in Grün-Weiß, exakt 92 Minuten lang trug er dabei das  Trikot mit dem legendären Namen auf dem Rücken.", "Am 6. Oktober 1990 wirkte er sogar bei einem Wiener Derby im Happel-Stadion mit, das Rapid durch Tore von Fjørtoft (2) und Pfeifenberger mit 3:0 gewann.  Rapid-Gegner verlor Arsenal machte vier Tage vor dem Europa-League-Duell mit Rapid daheim gar keinen Punkt.", "Die „Gunners“ mussten sich in der Premier League den Wolverhampton Wanderers mit 1:2 geschlagen geben. Pedro Neto (27.) und Daniel Podence (42.) trafen für die Gäste, Gabriel (30.) hatte den zwischenzeitlichen Ausgleich erzielt." ],
  "articleContentTranslated" : [ "After the 1-1 draw in the derby, there were no two opinions: Rapid should have won. Goalkeeper Pentz saved Austria. Rapid coach Didi Kühbauer and Austria coach Peter Stöger were of the same opinion after the game and were able to joke briefly with each other outside the press conference.", "\"My team did very well in terms of their playfulness. Unfortunately, they didn't pay off. We had chances of five or six goals.", "The draw hurts a lot, \"said Kühbauer. © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Stöger confirmed:\" Logically we are very satisfied, the draw was more than happy. \"He paid tribute to the opponent's performance.", "\"Rapid put in a very good performance, one attack after the other after the break. Luckily we had Patrick Pentz in goal. I have rarely seen a goalkeeper save so many balls in one game.\"", "Addressed Pentz did not speak of the game of his life. \"I've played very well here before, we won back then. I preferred that. In my opinion, the game today was positive because I was able to distinguish myself.", "It is also positive that we are largely unbeaten in this stadium. \"© Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Rapid captain Max Hofmann struggled with Fortuna and the exploitation of chances.", "\"In the end it is damn bitter because we should have shot Austria away. We had them under control.", "These are two points that we miss. \"© Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Kühbauer saw a clear difference between the two teams, especially after the break.\" That was brutal, because we had so many opportunities, but we didn't succeed in the second goal. \"", "Striker Kara in particular awarded four \"seater\" players. \"Everyone has had games like this once. This time he had a jam\", there was no reproach from Kühbauer.", "\"He earned ten degrees - Austria only had six.\" © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Stöger assured that Austria did not want to manage the 1-1 draw.", "\"You can only counter it if you have counter-attacks yourself. And you have to say and acknowledge that Rapid played really well and poisonously.\" © Image:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Nice gesture There was of course no mood at the first ghost derby, but a nice gesture before that. The Rapid fans found the right (Spanish) words with a banner and paid tribute to the late Diego Maradona (“Calm in peace Diego Armando Maradona - God forever ”), whose brother Hugo had once been a Rapidler for a short time. © Image:", "Alexander Strecha Even if this did not necessarily go down in Hütteldorfer history. : He played three games in green and white, wearing the jersey with the legendary name on his back for exactly 92 minutes.", "On October 6, 1990 he even took part in a Vienna derby at the Happel Stadium, which Rapid won 3-0 with goals from Fjørtoft (2) and Pfeifenberger. Rapid opponents lost Arsenal didn't score a point at home four days before the Europa League duel with Rapid.", "The \"Gunners\" had to admit defeat to Wolverhampton Wanderers 1: 2 in the Premier League. Pedro Neto (27th) and Daniel Podence (42nd) scored for the guests, Gabriel (30th) had equalized in the meantime." ]
}