{
  "id" : "aINPcyKB",
  "url" : "https://wien.orf.at/stories/3081496/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-19T08:17:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/41/79/crops/w=1280/710740_opener_246279_ludwig2.jpg?s=d015cba1b3446c0133b193b276d99fee445e8670",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ludwig: Offene Fragen zum „Freitesten“",
  "articleTitleTranslated" : "Ludwig: Open questions about \"Freestyle\"",
  "articleContent" : [ "In Wien sieht man nach den Ankündigungen der Bundesregierung noch jede Menge Fragen unbeantwortet. Es gebe noch viele Details zu klären – vor allem rund um das Thema „Freitesten“ nach dem 17.  Jänner, hieß es auf APA-Anfrage am Freitagabend aus dem Büro von Wiens Bürgermeister Michael Ludwig (SPÖ).", "Hier werde man für eine genauere Beurteilung die konkreten Rechtsgrundlagen abwarten. Am 16. und 17.  Jänner gehen die Massentests in die zweite Runde. Danach soll der Handel sowie auch Kultur und Gastronomie wieder öffnen, aber eben nur für all jene, die kurz davor beim Massentest waren.", "Wie sich die Tests für die rund 1,7 Millionen Testberechtigten in Wien an zwei Tagen ausgehen sollen, ist noch offen. „Es braucht eine Gesamtstrategie“ Konkret wurde Ludwig mit seiner Kritik am Vorgehen der Bundesregierung auch in einem Zeitungsinterview.", "„Es braucht eine Gesamtstrategie, die auch den übernächsten Schritt mitüberlegt – damit man nicht die Menschen ständig in der Ungewissheit lässt, was nächste Woche ist. Sie sind irritiert, weil sie überhaupt keine Planungssicherheit mehr haben.", "Und auch nicht das Gefühl, dass sich irgendetwas verbessert. Über den Lockdown sollten nicht Politiker aus dem Bauch heraus entscheiden“, sagte Ludwig zum „Standard“.", "Ein klares Nein zu den angekündigten Schulschließungen kam von Wiens Vizebürgermeister und Bildungsstadtrat Christoph Wiederkehr (NEOS). Ähnlich wie der Koalitionspartner, sieht auch Ludwig die neuerlichen Schulschließungen „mit großer Sorge“, wie „heute.at“ berichtet.", "Vor allem die Situation an den Oberstufen, wo bereits seit 14 Wochen kein regulärer Unterricht möglich war.439 neue Infektionen Wien hat am Samstag 439 neue Infektionen mit dem Coronavirus gemeldet. Die Gesamtzahl aller jemals diagnostizierten Fälle beträgt laut Krisenstab nun 68.972.", "Die Zahl der mit dem Virus in Zusammenhang stehenden Todesfälle ist auf 960 gestiegen.", "Acht Frauen im Alter zwischen 55 und 100 Jahren sowie fünf Männer zwischen 64 und 95 Jahren sind seit Freitag verstorben. 18 weitere Todesfälle wurden für den Zeitraum der letzten acht Tage nachgemeldet. 62.268 Personen sind in Wien inzwischen auch wieder genesen.", "Am Freitag wurden in Wien 13.371 Corona-Tests vorgenommen, das macht insgesamt 987.793 Testungen." ],
  "articleContentTranslated" : [ "In Vienna, after the announcements by the federal government, there are still a lot of unanswered questions. There are still many details to be clarified - especially around the subject of “free holidays” after January 17th, according to an APA request on Friday evening from the office of Vienna's Mayor Michael Ludwig (SPÖ).", "Here one will wait for the concrete legal basis for a more precise assessment. The second round of the mass tests will take place on January 16 and 17. After that, retail as well as culture and gastronomy should reopen, but only for all those who were shortly before the mass test.", "How the tests for the approximately 1.7 million test persons in Vienna will end in two days is still open. “It takes an overall strategy” Ludwig became more specific with his criticism of the Federal Government's approach in a newspaper interview.", "“You need an overall strategy that also considers the next but one step - so that you don't leave people constantly in the uncertainty of what is next week. They are irritated because they no longer have any planning security at all.", "And not even the feeling that anything is improving. Politicians shouldn't decide on the lockdown on their own instinct, ”said Ludwig about the“ standard ”.", "A clear no to the announced school closings came from Vienna's Vice Mayor and City Councilor for Education, Christoph Wiederkehr (NEOS). Similar to the coalition partner, Ludwig sees the recent school closings “with great concern”, as reported by “heute.at”.", "Especially the situation at the upper levels, where regular classes have not been possible for 14 weeks. 439 new infections Vienna reported 439 new infections with the coronavirus on Saturday. According to the crisis team, the total number of all cases ever diagnosed is now 68,972.", "The number of virus-related deaths has risen to 960.", "Eight women between the ages of 55 and 100 and five men between 64 and 95 years have died since Friday. 18 more deaths were reported over the past eight days. 62,268 people have now recovered in Vienna.", "On Friday 13,371 corona tests were carried out in Vienna, making a total of 987,793 tests." ]
}