{
  "id" : "AIUDacH1",
  "url" : "https://kurier.at/chronik/oesterreich/illegaler-waffenhandel-drei-mal-verurteilt-doch-nie-in-haft/401092122",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Illegaler Waffenhandel: Drei Mal verurteilt, doch nie in Haft",
  "articleTitleTranslated" : "Illegal arms trafficking: convicted three times but never imprisoned",
  "articleContent" : [ "Die Attentäter nutzen den illegalen Waffenhandel für ihre Terrorpläne.  Auch Kujtim F. (20) bekam sein Kalaschnikow-ähnliches Sturmgewehr vom Typ Zastava M70 und die dazu passende Munition aus illegalen Kreisen.", "Womöglich von seinen Kontakten zu Dschihadisten in Deutschland.  Denn nach dem gescheiterten Munitionskauf am 21.  Juli in Bratislava soll es ein weiteres Treffen des Terroristen mit Gleichgesinnten aus dem Nachbarland gegeben haben.", "Derzeit laufen die Untersuchungen, ob es dabei zur Übergabe von Waffen und Munition gekommen ist.  Wie der tragische Fall und andere Beispiele zeigen, liegt beim illegalen Handel mit Schusswaffen und Kriegsmaterial in Österreich einiges im Argen.", "Selbst Verdächtige mit Terrorismushintergrund sind zuletzt für solche Vergehen ohne zwingender Haft davon gekommen.  Besonders schwerwiegend ist der Fall eines 29-jährigen Tschetschenen mit russischem Pass.", "Der radikale Islamist aus Salzburg wurde 2015 vom Verfassungsschutz aus dem Verkehr gezogen, weil er im Darknet einen regen Waffenhandel aufgezogen hatte.  In seiner Wohnung entdeckten die Ermittler unter anderem eine Kalaschnikow und eine Handgranate.", "Ins Gefängnis musste er dafür aber nicht.  Bei einer Höchststrafe von drei Jahren lautete das Urteil acht Monate bedingt.  Damit war das gefährliche Treiben aber noch lange nicht zu Ende.", "Nur kurze Zeit später wurde der Tschetschene zusammen mit einem Komplizen von deutschen Ermittlern bei der Abholung von illegalen Waffen in der Bundesrepublik festgenommen.", "Es bestand sogar der Verdacht, dass derselbe Waffenhändler mehrere Kalaschnikows an die Attentäter von Paris lieferte.  Der Tschetschene wurde in Bayern 2016 zu zwei Jahren verurteilt – wieder nur bedingt.", "Bei Hausdurchsuchungen in Salzburg wurden inkriminierende Fotos des Mannes in IS-Kleidung sichergestellt.  Auch Bilder mit einem Haufen Munition, einer Kalaschnikow und dem Koran fanden sich darunter.", "Wegen der Beteiligung an einer terroristischen Vereinigung wurde allerdings keine Anklage erhoben.  Weil er illegal mit einer AK47 und Glock-Pistolen handelte, gab es eine Zusatzstrafe von fünf Monaten, allerdings wieder nur bedingt.", "In Haft musste der 29-Jährige dafür nicht." ],
  "articleContentTranslated" : [ "The attackers use the illegal arms trade for their terrorist plans. Kujtim F. (20) also got his Kalashnikov-like Zastava M70 assault rifle and the matching ammunition from illegal sources.", "Possibly from his contacts with jihadists in Germany. Because after the failed ammunition purchase on July 21 in Bratislava, there is said to have been another meeting of the terrorist with like-minded people from the neighboring country.", "Investigations are currently underway to determine whether weapons and ammunition were handed over. As the tragic case and other examples show, there is a lot going on in the illegal trade in firearms and war material in Austria.", "Even suspects with a terrorism background have recently escaped without compulsory detention for such offenses. The case of a 29-year-old Chechen with a Russian passport is particularly serious.", "The radical Islamist from Salzburg was withdrawn from circulation by the Office for the Protection of the Constitution in 2015 because he had started a brisk arms trade on the Darknet. The investigators discovered a Kalashnikov and a hand grenade in his apartment.", "But he didn't have to go to jail. With a maximum sentence of three years, the sentence was eight months conditional. But that was not the end of the dangerous hustle and bustle.", "Only a short time later, the Chechen and an accomplice were arrested by German investigators while collecting illegal weapons in the Federal Republic.", "It was even suspected that the same arms dealer supplied several Kalashnikovs to the Paris attackers. The Chechen was sentenced to two years in Bavaria in 2016 - again only conditionally.", "During house searches in Salzburg, incriminating photos of the man in IS clothing were found. There were also pictures with a pile of ammunition, a Kalashnikov and the Koran.", "However, no charges were brought because of involvement in a terrorist organization. Because he traded illegally with an AK47 and Glock pistols, there was an additional penalty of five months, but again only conditionally.", "The 29-year-old did not have to be in custody." ]
}