{
  "id" : "aixTqzUA",
  "url" : "https://kurier.at/chronik/oesterreich/corona-massentests-ernuechterung-nach-dem-ersten-tag/401120445",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T11:24:38Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Massen\" fehlen bei Teststationen: Wien ändert Zugangsregeln",
  "articleTitleTranslated" : "\"Masses\" are missing at test stations: Vienna is changing access rules",
  "articleContent" : [ "Angemeldete können nun auch Angehörige mitbringen. An Tag zwei macht sich mancherorts Ernüchterung breit. Die Testwilligen fehlen. Wien ändert seine Testabläufe bei den Massentests. Bisher durften nur angemeldete Personen zu einer der drei Massentest-Stationen kommen, um sich dort testen zu lassen.", "Ab morgen, Sonntag, können Personen, die angemeldet sind, ihre Familienangehörigen mit zum Testen bringen, obwohl diese keine eigenen Termine haben, kündigte Gesundheitsstadtrat Peter Hacker (SPÖ) am späten Nachmittag im APA-Gespräch an.", "Das war bisher nicht möglich. Die neue Regelung gilt für den Test-Standort Messe Wien, der relativ gering ausgelastet ist. \"Ab morgen kann Jeder, der angemeldet ist, seine Angehörigen in die Messehalle mitnehmen.", "Auch wenn die Anmeldung in einer anderen Halle war\", erklärte Hacker. In der Messe Wien könne man dann gemeinsam mit seinen Angehörigen - etwa Lebenspartnern, Eltern, Kindern oder Schwiegereltern - die Tests durchführen.", "Ernüchterung am zweiten Tag Das neue Vorgehen in Wien könnte wohl auch damit zu tun haben, dass der große Ansturm auf die Teststationen bereits am zweiten Tag ausgeblieben ist. So zum Beispiel in Tirol, dort ist am Samstag in den zweiten Tag der Corona-Massentests gestartet.", "Nachdem sich die politisch Verantwortlichen über Ablauf und Andrang bisher \"erfreut\" gezeigt hatten, kommen nun auch andere Töne auf. Der Kufsteiner Bürgermeister Martin Krumschnabel zeigte sich gegenüber der APA \"enttäuscht\".", "Am zweiten Tag sei an allen sechs Teststandorten bisher \"ganz wenig Betrieb\", die Testwilligen \"tröpfeln\" nur ein. Woran das liege, sei ihm \"schleierhaft\". Mit rund 20.000 Einwohnern ist Kufstein die zweitgrößte Stadt in Tirol.", "Am Freitag ließen sich 2.582 Personen testen. \"Gestern war ein relativ guter Tag, nur sechs Personen wurden positiv auf das Coronavirus getestet\", bemühte sich Krumschnabel um Optimismus in Hinblick auf den ersten Tag der Massentests.", "Dass am Samstag die Testwilligen vorerst ausbleiben, verstehe er indes nicht. \"Wir haben mit einem größeren Andrang über das Wochenende gerechnet und extra auf 20 Teststraßen an den fünf Standorten aufgestockt\", argumentierte der Bürgermeister. ", "Für 18.000 Testungen gerüstet Für 15.000 bis 18.000 Personen habe man sich gerüstet, die Kapazitäten würden reichen, um bis zu 75 Prozent der Bevölkerung zu testen.", "Seit 7.00 Uhr sei er unterwegs, erzählte Krumschnabel, nach seinem Lokalaugenschein halte er es für \"unwahrscheinlich, dass wir überhaupt auf 10.000 Personen kommen\". Worauf der geringe Andrang zurückzuführen ist, sei ihm \"schleierhaft\".", "Man habe sich nach dem Südtiroler Vorbild \"bestens vorbereitet\", es komme zu keinen Wartezeiten und alles funktioniere \"wie am Schnürchen\".  \"Es ist enttäuschend\", räumte Krumschnabel ein.", "Er halte \"solche Aktionen für notwendig\", vor allem im Hinblick auf eine möglichst baldige Öffnung des Handels und einer Rehabilitierung der Tourismuswirtschaft. \"Es gibt zwei Sachen: Den Lockdown und aktiv etwas dagegen zu unternehmen\", meinte der Stadtchef.", "\"Der Bundeskanzler ist ja anscheinend auch mit 30 Prozent Auslastung zufrieden, ich hätte schon mit deutlich über 50 Prozent gerechnet, vor allem nach der hohen Beteiligung in Südtirol\", machte der Bürgermeister klar.", "Ernüchterung in Innsbruck Relativ Ernüchterndes hörte man am Samstag - im Gegensatz zum Freitag - auch aus der Landeshauptstadt Innsbruck. \"Der Zulauf ist bisher gering, mau\", sagte die Sprecherin von Bürgermeister Georg Willi (Grüne) der APA.", "Es tröpfle eher nur so dahin. Bisher seien nur 2.000 Menschen zu den Teststationen gekommen. Zum Vergleich: Am Freitag waren es zum selben Zeitpunkt 6.000. Man appelliere an die Menschen, die Möglichkeit wahrzunehmen und sich testen zu lassen.", "Die Verantwortlichen in Innsbruck hofften, dass die geringe Teilnahme damit zusammenhängt, dass sich die Testwilligen an einem (regnerischen) Samstag zunächst noch Zeit lassen und dann ab Mittag in die Lokale strömen.", "Vielleicht kommt der große Ansturm morgen, gab auch der Kufsteiner Bürgermeister die Hoffnung noch nicht auf: \"Wir wären jedenfalls gerüstet\". Bis Samstagmittag haben in Vorarlberg 75.034 Personen an den Corona-Massentests teilgenommen. 277 der Tests (0,37 Prozent) erbrachten ein positives Ergebnis.", "Bis Samstagabend standen über 10.000 weitere Testungen an. Landeshauptmann Markus Wallner (ÖVP) appellierte ein weiteres Mal an die Bevölkerung, die Testmöglichkeit wahrzunehmen. \"Wir haben gesehen, dass die Testungen schnell und effizient funktionieren.", "Ich bitte deshalb noch einmal: Nutzen Sie die Möglichkeit, sich testen zu lassen\", sagte Wallner. Es seien am Samstag und Sonntag landesweit noch genügend Testplätze frei.", "Am Samstag waren vorerst über 33.300 Personen zur Testung angemeldet, nachdem sich am Freitag schon mehr als 52.000 Personen hatten testen lassen. Für Sonntag standen knapp 9.000 Anmeldungen zu Buche - getestet wird bis Sonntag, 17.00 Uhr.", "Die Anmeldequote für alle drei Tage lag Samstagmittag bei 27,7 Prozent (95.619 Personen). Tests für Pädagogen Während in Tirol und Vorarlberg bereits die Bevölkerung flächendeckend getestet wird, sind in Niederösterreich und der Steiermark vor allem die Pädagogen aufgerufen, sich testen zu lassen.", "\"In der Steiermark läuft bei den Massentests für Pädagogen und Kindergarten-Personal alles ruhig und ohne Zwischenfälle\", sagte Harald Eitner, Leiter der steirischen Fachabteilung für Katastrophenschutz am Samstag in Graz.", "Die elektronische Anmeldung habe funktioniert, es sei ein guter Testlauf für die Massentests für die Bevölkerung nächstes Wochenende. Vor Beginn des Testens am Krampustag seien alle rund 700 steirischen Helfer auf Covid-19 getestet worden, alle negativ.", "Rund 20.000 Angehörige von Bildungsberufen hätten sich angemeldet, sagte Eitner. Es herrsche ein Kommen und Gehen, er hoffe, das bleibe so, sagte Eitner.", "Der Andrang war am Vormittag des Krampustages dennoch überschau- und bewältigbar: Wer gegen 11.00 Uhr eintraf, kam auch gleich dran. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Das elektronische Anmeldesystem habe gut funktioniert, sagte Landesrettungskommandant Peter Hansak.", "Alle ab 6.30 Uhr getesteten Helfer seien negativ, was sehr erfreulich sei. In Graz würden am Samstag und Sonntag rund 7.500 Pädagogen und Kindergärtner getestet. Anmeldesystem läuft problemlos In Niederösterreich haben am heutigen Samstag ebenfalls die Tests für Pädagogen und Pädagoginnen begonnen.", "Wie Oberst Jürgen Schlechter, der Kommandant der ABC-Abwehr des Bundesheeres, dem KURIER berichtet, ist in der Teststraße in Korneuburg alles gut angelaufen. \"Das vielfach kritisierte Online-Tool funktioniert stabil und schnell.", "Unsere Soldaten und die freiwilligen Helfer sind motiviert und es gibt kaum Wartezeiten\", so Schlechter. ", "Etwa 900 Soldaten und zivile Bedienstete des Militärs waren gemeinsam mit Freiwilligen und Sanitätern der Rettungsorganisationen an 29 Standorten mit insgesamt 71 Teststraßen im Einsatz, teilte das Bundesheer am Samstag mit.", "Mit Stand Samstagfrüh hatten sich 24.730 der rund 36.000 Schul- und Kindergarten-Mitarbeiter für eine Untersuchung angemeldet.", "Der gleich zu Beginn große Andrang in den Teststationen blieb laut Sebastian Schubert vom Militärkommando Niederösterreich an allen Standorten stets \"bewältigbar\" und habe sich mittlerweile beruhigt.", "Die Testungen finden am (heutigen) Samstag und Sonntag von 7 bis 19 Uhr statt, zur Untersuchung kann man sich online für ein Zeitfenster in der gewünschten Teststation anmelden.", "Sollte eine Registrierung online nicht möglich sein, kann sie an diesem Wochenende auch an Ort und Stelle auf dem Papier nachgeholt werden. Die Testergebnisse liegen nach Angaben des Bundesheeres nach etwa 15 bis 20 Minuten vor und werden den Untersuchten per SMS mitgeteilt.", "\"Hunderte Infektionsketten unterbrochen\" Unterdessen zieht Verteidigungsministerin Klaudia Tanner Bilanz über die ersten Testungen: „Ich bin froh bestätigen zu können, dass die Tests gut laufen.", "Rund 200.000 Menschen haben sich bereits testen lassen und bei hunderten Menschen hat der Antigen-Test positiv angeschlagen.\" Nachdem es sich bei den Massentests um Schnelltests handelt,  wird mittels PCR-Test erneut getestet.", "\"Laut Experten ist davon auszugehen, dass bei rund einem Drittel bis zur Hälfte der positiven Ersttests Entwarnung gegeben werden kann.  Wir konnten so bereits etliche Menschen rechtzeitig in Isolation schicken, die ohne diese Massentests nicht gewusst hätten, dass sie positiv sind.", "Damit wurden an einem Tag bereits hunderte Infektionsketten unterbrochen\", so Tanner." ],
  "articleContentTranslated" : [ "Those who have registered can now also bring relatives with them. On day two, some disillusionment spreads. Those willing to test are missing. Vienna is changing its test procedures for mass tests. So far, only registered people were allowed to come to one of the three mass test stations to be tested there.", "From tomorrow, Sunday, people who are registered can bring their family members to the test, even though they do not have their own appointments, announced Health Councilor Peter Hacker (SPÖ) in the late afternoon in the APA conversation.", "That was not possible before. The new regulation applies to the test location Messe Wien, which is relatively little used. \"Starting tomorrow, everyone who is registered can take their relatives into the exhibition hall.", "Even if the registration was in a different hall, \"explained Hacker. In the Messe Wien you can then carry out the tests together with your relatives - such as life partners, parents, children or parents-in-law.", "Disenchantment on the second day The new procedure in Vienna could also have something to do with the fact that the big rush to the test stations did not materialize on the second day. For example in Tyrol, where the second day of the corona mass test started on Saturday.", "After the politically responsible had shown themselves to be \"pleased\" with the course and the crowd, other tones are now emerging. The mayor of Kufstein, Martin Krumschnabel, was \"disappointed\" with the APA.", "On the second day there has been \"very little activity\" at all six test locations, and those willing to test only \"trickle in\". It is \"a mystery\" to him why that is. With around 20,000 inhabitants, Kufstein is the second largest city in Tyrol.", "2,582 people were tested on Friday. \"Yesterday was a relatively good day, only six people tested positive for the corona virus,\" Krumschnabel tried to be optimistic about the first day of the mass tests.", "However, he does not understand that the test-willing will be absent for the time being on Saturday. \"We expected a larger rush over the weekend and increased this to 20 test roads at the five locations,\" argued the mayor.", "Equipped for 18,000 tests We have prepared ourselves for 15,000 to 18,000 people, the capacities would be sufficient to test up to 75 percent of the population.", "He has been on the road since 7:00 a.m., said Krumschnabel, according to his on-site inspection he thinks it is \"unlikely that we will even get to 10,000 people\". It was \"a mystery\" to him what the low number of visitors was due to.", "According to the South Tyrolean model, people are \"well prepared\", there are no waiting times and everything works \"like clockwork\". \"It's disappointing,\" admitted Krumschnabel.", "He considered \"such actions necessary\", especially with a view to opening up trade as soon as possible and rehabilitating the tourism industry. \"There are two things: the lockdown and actively doing something about it,\" said the city chief.", "\"The Chancellor is apparently also satisfied with 30 percent occupancy, I would have expected well over 50 percent, especially after the high participation in South Tyrol,\" the mayor made clear.", "Disillusionment in Innsbruck Relatively disillusionment was heard on Saturday - in contrast to Friday - from the state capital Innsbruck. \"The influx has been low so far, poor,\" said Mayor Georg Willi (Greens) spokeswoman for the APA.", "It's just trickling away. So far, only 2,000 people have come to the test stations. For comparison: on Friday there were 6,000 at the same time. Appeal to people to take the opportunity and get tested.", "Those in charge in Innsbruck hoped that the low level of participation was due to the fact that those willing to test take their time on a (rainy) Saturday and then flock to the bars from noon.", "Maybe the big rush will come tomorrow, even if the Kufstein mayor did not give up hope: \"We would be prepared anyway\". By Saturday noon, 75,034 people had taken part in the corona mass tests in Vorarlberg. 277 of the tests (0.37 percent) produced a positive result.", "More than 10,000 more tests were due by Saturday evening. Governor Markus Wallner (ÖVP) once again appealed to the population to take advantage of the test opportunity. \"We saw that the tests work quickly and efficiently.", "I therefore ask again: Take the opportunity to be tested, \"said Wallner. There are still enough test places nationwide on Saturday and Sunday.", "On Saturday over 33,300 people were initially registered for testing, after more than 52,000 people had already been tested on Friday. There were almost 9,000 registrations for Sunday - testing will take place until 5 p.m. on Sunday.", "The registration rate for all three days was 27.7 percent (95,619 people) on Saturday afternoon. Tests for educators While the population in Tyrol and Vorarlberg is already being tested across the board, in Lower Austria and Styria it is mainly the educators who are called upon to be tested.", "\"In Styria, everything runs smoothly and without incident in the mass tests for educators and kindergarten staff,\" said Harald Eitner, head of the Styrian disaster control department in Graz on Saturday.", "The electronic registration worked, it was a good test run for the mass tests for the population next weekend. Before the start of testing on Krampustag, all around 700 Styrian helpers were tested for Covid-19, all negative.", "Around 20,000 members of educational professions have registered, said Eitner. There was coming and going, he hoped it stayed that way, said Eitner.", "The rush on the morning of Krampus Day was nevertheless manageable and manageable: Those who arrived around 11 a.m. got their turn. © Image: APA / GEORG HOCHMUTH / GEORG HOCHMUTH The electronic registration system worked well, said State Rescue Commander Peter Hansak.", "All helpers tested from 6:30 a.m. were negative, which was very positive. In Graz, around 7,500 teachers and kindergarten teachers would be tested on Saturday and Sunday. Registration system runs smoothly In Lower Austria, the tests for pedagogues also started on Saturday.", "As Colonel Jürgen Schlechter, the commander of the NBC defense of the armed forces, reported to the KURIER, everything went well in the test street in Korneuburg. \"The online tool, which has been criticized many times, is stable and fast.", "Our soldiers and volunteers are motivated and there are hardly any waiting times, \"says Schlechter.", "Around 900 soldiers and civil servants of the military were deployed together with volunteers and paramedics from the rescue organizations at 29 locations with a total of 71 test roads, the armed forces announced on Saturday.", "As of Saturday morning, 24,730 of the around 36,000 school and kindergarten employees had registered for an examination.", "According to Sebastian Schubert from the Lower Austria military command, the large rush at the test stations right from the start was always \"manageable\" at all locations and has since calmed down.", "The tests take place on (today) Saturday and Sunday from 7 a.m. to 7 p.m., for the examination you can register online for a time slot in the desired test station.", "If it is not possible to register online, it can be made up on paper on the spot this weekend. According to the armed forces, the test results are available after about 15 to 20 minutes and are communicated to the examined by SMS.", "\"Hundreds of chains of infection interrupted\" Meanwhile, Defense Minister Klaudia Tanner takes stock of the first tests: \"I am happy to confirm that the tests are going well.", "Around 200,000 people have already had themselves tested and hundreds of people have had the antigen test positive. \"After the mass tests are rapid tests, the PCR test is used again.", "\"According to experts, it can be assumed that the all-clear can be given in around a third to half of the positive initial tests. We have already been able to send a large number of people into isolation in good time who would not have known they were positive without these mass tests.", "Hundreds of chains of infection have been broken in one day, \"says Tanner." ]
}