{
  "id" : "aJJb90rN",
  "url" : "https://kurier.at/wissen/gesundheit/gut-jeder-sechste-jugendliche-hat-in-der-pandemie-selbstmord-gedanken/401204896",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T10:24:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3649169/46-147712103.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/kieferpix/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gut jeder sechste Jugendliche hat in der Pandemie Suizid-Gedanken",
  "articleTitleTranslated" : "A good every sixth young person has thoughts of suicide in the pandemic",
  "articleContent" : [ "Eine neue Studie der Donau Uni Krems mit der Med Uni Wien liefert \"alarmierende Ergebnisse\" zur psychischen Gesundheit von Schülerinnen und Schülern. \"Die Häufigkeit depressiver Symptome, Angstsymptome aber auch Schlafstörungen hat sich mittlerweile verfünf- bis verzehnfacht, Tendenz steigend.", "Die Ergebnisse sind besorgniserregend. Insbesondere, dass so ein hoher Anteil an Jugendlichen aktuell suizidale Gedanken hat\", so der Studienleiter Christoph Pieh von der Donau-Universität Krems.", "Rund 3.000 Schülerinnen und Schüler (ab 14 Jahren) aus ganz Österreich wurden im Februar 2021 zu ihrer psychischen Gesundheit befragt. ", "Dabei zeigte sich ein deutlicher Anstieg psychischer Symptome: 56 Prozent leiden unter einer depressiven Symptomatik, die Hälfte unter Ängsten, ein Viertel unter Schlafstörung und 16 Prozent haben suizidale Gedanken.", "\"Ganz besonders alarmierend ist die Tatsache, dass rund 16 Prozent entweder täglich oder an mehr als der Hälfte der Tage suizidale Gedanken angeben.", "Das ist im Vergleich zu den letzten verfügbaren Daten aus Österreich ein deutlicher Anstieg\", erklärt Studienautor Paul Plener, Leiter der Universitätsklinik für Kinder- und Jugendpsychiatrie der MedUni Wien.", "Wer Suizid-Gedanken hat, sollte sich an vertraute Menschen wenden. Oft hilft bereits das Sprechen über die Gedanken dabei, sie zumindest vorübergehend auszuräumen.", "Wer für weitere Hilfsangebote offen ist, kann sich an die Telefonseelsorge wenden: Sie bietet schnelle erste Hilfe an und vermittelt Ärzte, Beratungsstellen oder Kliniken.", "Wenn Sie oder eine Ihnen nahestehende Person von Depressionen betroffen sind, wenden Sie sich bitte an die Telefon-Seelsorge in Österreich kostenlos unter der Rufnummer 142.  Das neue österreichische Suizidpräventionsportal www.suizid-praevention.gv.at bietet Informationen zu Hilfsangeboten für drei Zielgruppen:", "Personen mit Suizidgedanken, Personen, die sich diesbezüglich Sorgen um andere machen, und Personen, die nahestehende Menschen durch Suizid verloren haben.  : Das Portal ist Teil des österreichischen Suizidpräventionsprogramms SUPRA des Gesundheitsministeriums.", "Dringender Handlungsbedarf Die Forscher sehen aufgrund der Ergebnisse dringenden Handlungsbedarf.", "\"Es ist ein dringender Appell, bei zukünftigen Entscheidungen die psychosozialen Folgen der Pandemie stärker zu berücksichtigen\", wird der Experte für Gesundheitsforschung, Christoph Pieh, in der Aussendung zitiert.", "Rasche und individuelle psychische Betreuung und dazu auch eine Förderung der der körperlichen Bewegung. ", "„Wir müssen die Aufmerksamkeit auf die Einhaltung eines Tag-Nacht-Rhythmus mit ausreichendem Schlaf, auf körperliche Betätigung und die Wiederaufnahme sozialer Kontakte legen“, präzisiert der Experte für Kinder- und Jugendpsychiatrie, Paul Plener.", "Wenn aber die Probleme zu groß werden, sollte Hilfe in Anspruch genommen werden. „Gerade in schweren Fällen und vor allem dann, wenn Gedanken auftauchen, nicht mehr weiterleben zu wollen, ist eine professionelle Hilfe wichtig und auch möglich“, betont Plener.", "Kein Anstieg der Suizide 2020 Laut den aktuellen Daten der Statistik Austria vom 26.  Februar 2020 ist die Zahl der Suizide im Jahr 2020 unauffällig geblieben.", "Insgesamt seien 1.068 Suizide registriert worden, was einen Rückgang von vier Prozent zum Vorjahr, in dem 1.113 Suizide verzeichnet werden mussten, bedeute. Im Vergleich zum Durchschnitt der letzten fünf Jahre sei der Wert sogar um elf Prozent zurückgegangen.  ", "Experten rechnen allerdings mit einem verzögerten Effekt, hieß es kürzlich im Faktencheck der APA.  Verstärkte Handynutzung Ein weiteres Ergebnis ist der deutliche Anstieg der Handynutzung: Mittlerweile verbringen rund die Hälfte der Schüler täglich fünf oder mehr Stunden am Smartphone.", "Im Vergleich zu 2018 hat sich das verdoppelt. Ein Aspekt der den oben beschriebenen Trend verstärkt. Denn mit steigender Handynutzung nimmt auch die psychische Belastung zu, gleichzeitig verringern sich körperliche Aktivitäten. " ],
  "articleContentTranslated" : [ "A new study by the Danube University Krems and the Med Uni Wien provides \"alarming results\" on the mental health of schoolchildren. \"The frequency of depressive symptoms, anxiety symptoms but also sleep disorders has meanwhile increased five to tenfold, and the trend is rising.", "The results are worrying. In particular, that such a high proportion of young people currently have suicidal thoughts, \"said the head of the study, Christoph Pieh from Danube University Krems.", "Around 3,000 schoolchildren (aged 14 and over) from all over Austria were asked about their mental health in February 2021.", "There was a clear increase in psychological symptoms: 56 percent suffer from depressive symptoms, half from anxiety, a quarter from sleep disorders and 16 percent have suicidal thoughts.", "\"Particularly alarming is the fact that around 16 percent report suicidal thoughts either daily or more than half of the days.", "This is a significant increase compared to the last available data from Austria, \"explains study author Paul Plener, Head of the University Clinic for Child and Adolescent Psychiatry at MedUni Vienna.", "Anyone who has suicidal thoughts should turn to people they trust. Talking about the thoughts often helps to dispel them, at least temporarily.", "Anyone who is open to further offers of help can contact the telephone counseling service: They offer quick first aid and refer doctors, advice centers or clinics.", "If you or someone close to you is affected by depression, please contact the telephone pastoral care in Austria free of charge on 142. The new Austrian suicide prevention portal www.suizid-praevention.gv.at offers information on offers of help for three target groups:", "People who have thoughts of suicide, people who are concerned about them, and people who have lost loved ones to suicide. : The portal is part of the Austrian suicide prevention program SUPRA of the Ministry of Health.", "Urgent need for action Based on the results, the researchers see an urgent need for action.", "\"It is an urgent appeal to take greater account of the psychosocial consequences of the pandemic in future decisions,\" the health research expert, Christoph Pieh, is quoted as saying in the broadcast.", "Rapid and individual psychological care and, in addition, encouragement of physical activity.", "“We have to pay attention to maintaining a day-night rhythm with adequate sleep, to physical activity and the resumption of social contacts,” explains Paul Plener, an expert in child and adolescent psychiatry.", "But if the problems get too big, help should be sought. “Professional help is important and possible, especially in severe cases, and especially when thoughts arise that you no longer want to go on living,” emphasizes Plener.", "No increase in suicides in 2020 According to the current data from Statistics Austria from February 26, 2020, the number of suicides in 2020 remained inconspicuous.", "A total of 1,068 suicides were registered, which means a decrease of four percent compared to the previous year, in which 1,113 suicides had to be recorded. Compared to the average of the last five years, the value has even declined by eleven percent.", "However, experts expect a delayed effect, according to the APA's recent fact check. Increased use of mobile phones Another result is the significant increase in mobile phone use: around half of the students now spend five or more hours on their smartphones every day.", "This has doubled compared to 2018. One aspect that reinforces the trend described above. Because with increasing use of mobile phones, the psychological stress also increases, while physical activities decrease at the same time." ]
}