{
  "sourceCountry" : "austria",
  "articleTitle" : "Österreichischer Buchpreis: Von der Bagage zum Krakadzil",
  "targetLanguage" : "english",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "publisher" : "kurier.at",
  "articleContent" : [ "Es wird Montag, 9.  November, eine Nachricht geben, keinen Festakt.  Die Nachricht wird am späten Nachmittag über die Austria Presseagentur kommen, so wird bekannt gegeben, wer den Österreichischen Buchpreis 2020 bekommt.", "Er ist mit 20.000 Euro dotiert.  Gewonnen haben seit 2016 Friederike Mayröcker, Eva Menasse, Daniel Wisser und Norbert Gstrein; und diese Fünf – vier Schriftstellerinnen und ein Schriftsteller – sind die heurigen Finalisten, beginnend mit der Favoritin ...", "Monika Helfer: „Die Bagage“ (Hanser Verlag, 19,90 Euro) Bagage ist ein Schimpfwort, schlechte Gesellschaft, arme wilde Leute.  Bevor man sich überlegt, ob’s unter den eigenen Vorfahren eine Bagage gab – wann hörte sie auf, eine zu sein?", "–, kommt schon die nächste Frage: Sind die eigentliche Bagage nicht „die anderen“?  Der Roman der Vorarlbergerin ist Ahnenforschung im Bregenzerwald: die schöne Großmutter, ihr stiller Mann, der Onkel, der schon als Zehnjähriger wie ein alter Mann gerochen hat … So viel Leben und Tod auf nur 150 Seiten.", "Eine Essenz.  Das können nur wenige.  Die nächste Essenz folgt am 25.  Jänner: „Vati“, ebenfalls im Hanser Verlag.  Xaver Bayer: „Geschichten mit Marianne“ (Jung und Jung Verlag, 21 Euro) Könnte sein, dass H.P.", "Lovecraft auf sein Tintenfischmonster Cthulhus verzichtet hätte und den Horror aus Banalitäten des Alltags holt, wie es der Wiener Xaver Bayer getan hat: Der Ich-Erzähler und seine Freundin Marianne essen Filet Wellington, während vor dem Fenster Polizei und Terroristen aufeinander schießen; oder der Ich-Erzähler will Marianne Sirius-Camembert bringen, der Lift hält nicht bei ihr im letzten, dem elften Stock, sondern es geht zum 50. hinauf, zum 98 ... 20 Mal passiert etwas, 20 Erzählungen sind es, immer fangen der Ich-Erzähler und Marianne gesund und munter an.", "Nur eines der nominierten Bücher ist noch ausgelassener, nämlich das nächste.  Helena Adler (Pseudonym): „Die Infantin trägt den Scheitel links“ (Jung und Jung Verlag, 20 Euro) Mit der Salzburger Autorin kann man gut über ihr Debüt streiten.", "Nach Abschied von der Heimat sieht es aus.  Oder nach einem Dankeschön an die Verwandtschaft.  Aber nein, Helena Adler vermutet, es handelt sich am ehesten um ein Haus- und Hofpanorama.", "Zweifelsohne hat man es mit der Inszenierung einer komischen Oper zum Thema Erwachsenwerden zu tun.  Ein Kind wächst, die Familie wird von ihm mit Spott und Fantasie und Witz sekkiert, sogar beleidigt.", "Die Gefahr der Überinszenierung ist immer spürbar.  Es muss ja nicht jede Formulierung im Museum ausgestellt werden.  KURIER-Wertung: **** und ein halber Stern Karin Peschka: „Putzt euch, tanzt, lacht!", "“ (Otto Müller Verlag, 23 Euro) Man freut sich, dass in der Literatur eine Krise endlich einmal derart gut bewältigt wird.  Es geht um die Supermarktverkäuferin Fanni, 57 ist sie, und seit eine Freundin starb, hat sie Panikattacken.", "Bis sie sich ins Auto setzt und fährt und fährt, auf eine Alm, in die Nähe ihrer Jugendliebe.  Sex hat sie.  Eine Alten-WG gründet sie.  Und ihr Ehemann?  Braucht genauso Erneuerung, war nur nicht so mutig wie Fanni.", "Das Buch der Oberösterreicherin Karin Peschka ist eine Aufforderung: Verzupft euch, gehts fort, lebt!  Peschka müsste viel bekannter sein.  KURIER-Wertung: **** und ein halber Stern Cornelia Travnicek: „Feenstaub“ (Picus Verlag, 22 Euro) Das ist kein Märchen.", "Mit Feenstaub ist Kokain gemeint.  Die jungen Männer im Buch der St.  Pöltnerin schnupfen, um besser zu ertragen, was sie tun müssen. es ist eine erzwungene Gemeinschaft aus dem Osten und aus Afrika.", "Verwandte haben sie „zu uns“ geschickt, damit sie Geld verdienen.  Sie arbeiten als Taschendiebe, ihr Anführer erinnert an Fagin in Charles Dickens’ „Oliver Twist“.", "Hier heißt er Krakadzil und täuscht vor, Geld in die Heimat zu schicken.  Cornelia Travnicek erzählt in kleinen Happen, das erhöht die Aufmerksamkeit.  Da ist viel Luft – soll heißen: Da sind Zwischenräume eingebaut, in denen die Geschichte vibrieren kann.", "Foto oben: die Debütantin, Helena Adler aus Salzburg, mit \"Die Infantin trägt den Scheitel links\" aus dem Salzburger Jung und Jung Verlag Foto unten: die Favoritin, Monika Helfer aus Vorarlberg, mit \"Die Bagage\" aus dem Münchner Hanser Verlag" ],
  "id" : "AjMH8uqg",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/buch/oesterreichischer-buchpreis-von-der-bagage-zum-krakadzil/401090586",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Austrian Book Prize: From Bagage to Krakadzil",
  "articleContentTranslated" : [ "There will be a message on Monday November 9th, not a ceremony. The news will come in the late afternoon via the Austria Press Agency, so it will be announced who will receive the Austrian Book Prize 2020.", "It is endowed with 20,000 euros. Since 2016, Friederike Mayröcker, Eva Menasse, Daniel Wisser and Norbert Gstrein have won; and these five - four female and one female writers - are this year's finalists, starting with the favorite ...", "Monika Helfer: “Die Bagage” (Hanser Verlag, 19.90 euros) Bagage is a dirty word, bad company, poor wild people. Before you think about whether there was a baggage among your own ancestors - when did it stop being one?", "- the next question comes: Aren't the actual baggage “the others”? The Vorarlberg native's novel is genealogical research in the Bregenzerwald: the beautiful grandmother, her quiet husband, the uncle who smelled like an old man as a ten-year-old ... So much life and death in just 150 pages.", "One essence. Only a few can do that. The next essence will follow on January 25th: \"Vati\", also published by Hanser Verlag. Xaver Bayer: “Stories with Marianne” (Jung und Jung Verlag, 21 euros) Could be that H.P.", "Lovecraft would have done without his octopus monster Cthulhus and get the horror out of the banalities of everyday life, as the Viennese Xaver Bayer did: The first-person narrator and his girlfriend Marianne eat Filet Wellington while the police and terrorists are shooting at each other outside the window; or the first-person narrator wants to bring Marianne Sirius-Camembert, the elevator doesn't stop at her on the last, eleventh floor, but goes up to the 50th, for the 98 ... 20 times something happens, there are 20 stories, always catching the first-person narrator and Marianne in good health.", "Only one of the nominated books is even more exuberant, namely the next. Helena Adler (pseudonym): “The Infanta wears the head on the left” (Jung und Jung Verlag, 20 euros) It's easy to argue with the Salzburg author about her debut.", "It looks like it's goodbye to home. Or after a thank you to the relatives. But no, Helena Adler suspects, it is most likely a house and courtyard panorama.", "Without a doubt, you are dealing with the production of a comic opera on the theme of growing up. A child grows, the family is sacked, even insulted, with ridicule and fantasy and wit.", "The danger of over-staging is always palpable. Not every phrase has to be exhibited in the museum. KURIER rating: **** and half a star Karin Peschka: “Clean up, dance, laugh!", "“(Otto Müller Verlag, 23 euros) We are pleased that a crisis is finally being managed so well in literature. It's about the supermarket saleswoman Fanni, she is 57 and has had panic attacks since a friend died.", "Until she gets into the car and drives and drives to an alpine pasture near her childhood sweetheart. She has sex. She founds a shared flat for the elderly. And her husband? Just as in need of renewal, just wasn't as brave as Fanni.", "The book by Karin Peschka from Upper Austria is an invitation: Pluck it up, go away, live! Peschka should be much better known. KURIER rating: **** and half a star Cornelia Travnicek: \"Feenstaub\" (Picus Verlag, 22 euros) This is not a fairy tale.", "By fairy dust is meant cocaine. The young men in the St. Pölten woman's book sniff in order to better endure what they have to do. it is a forced community from the east and from Africa.", "Relatives sent them \"to us\" so that they could earn money. They work as pickpockets, their leader is reminiscent of Fagin in Charles Dickens ’\" Oliver Twist \".", "Here his name is Krakadzil and he pretends to send money home. Cornelia Travnicek tells the story in small bites, which draws attention. There is a lot of air - that is to say: there are gaps built in in which the story can vibrate.", "Photo above: the debutante, Helena Adler from Salzburg, with \"The Infanta carries her head on the left\" from the Salzburger Jung und Jung Verlag Photo below: the favorite, Monika Helfer from Vorarlberg, with \"Die Bagage\" from the Munich Hanser Verlag" ]
}