{
  "id" : "AjVw37np",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-was-es-mit-der-herdenimmunitaet-auf-sich-hat/401184877",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:54:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4229510/46-163721949.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/All Royalty-Free licenses includ/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronavirus: Was es mit der Herdenimmunität auf sich hat",
  "articleTitleTranslated" : "Coronavirus: what herd immunity is all about",
  "articleContent" : [ "Mit Herdenimmunität ist ein Schutz durch die Gemeinschaft gemeint: Davon profitieren etwa Menschen, die aus medizinischen Gründen nicht geimpft werden können.", "Ist eine ausreichende Zahl der Bevölkerung geimpft oder nach durchgemachter Erkrankung immun, breitet sich der Erreger kaum noch aus - und gelangt weniger zu anfälligen Personen. Aber einen einheitlichen Schwellenwert gibt es nicht.", "„Wie viele Immune tatsächlich notwendig sind, damit dies funktioniert, hängt davon ab, wie ansteckend die jeweilige Erkrankung ist und wie gut die Impfung wirkt bzw. wie lange der Impfschutz anhält“, erklärt das Robert Koch-Institut (RKI) in einem Infoblatt.", "Bei Sars-CoV-2 ist bisher zudem unklar, ob Geimpfte das Virus noch übertragen und wie lange eine Immunität anhält.", "Zahl der Ansteckungen pro Patient Dennoch dürfte bei vielen Menschen die Botschaft hängengeblieben sein, dass die Pandemie quasi gestoppt ist, wenn sich genug Menschen infiziert haben oder durch Impfungen immun geworden sind.", "Seit dem Frühjahr beziffern Experten den Anteil, der für den erhofften Effekt nötig ist, auf zwei Drittel der Bevölkerung, etwa 67 Prozent.", "Die Zahl fußt auf der Annahme, dass ein Infizierter im Schnitt drei Menschen anstecken würde, wenn keine Maßnahmen in Kraft sind und niemand immun ist - die Basisreproduktionszahl (Basis-R-Wert). Was aber ist dann in Manaus passiert?", "Im Journal „The Lancet“ nennen Forscher mehrere Erklärungen, die sich nicht gegenseitig ausschließen. Demnach könnten die Schätzungen der Infektionen zu hoch gewesen sein. Auch die in der ersten Welle erlangte Immunität könnte möglicherweise im Dezember wieder geschwunden sein, so die Autoren.", "Hinzu komme der Nachweis von Corona-Varianten in Manaus, die dem Immunsystem von Genesenen entgehen und erneut Infektionen verursachen. Und die offenbar ansteckender sind als frühere Formen.", "Rechenbeispiel Ein ansteckenderes Virus hat auch eine höhere Basisreproduktionszahl: Die Kalkulation vom Frühjahr, dass ein Infizierter im Schnitt drei Menschen ansteckt, müsste bei einer Verbreitung von Varianten angepasst werden.", "Das heißt, dass Herdenimmunität nicht bereits bei 67 Prozent erreicht wäre, sondern erst bei einem höheren Anteil. Die Wissenschaftsjournalistin Mai Thi Nguyen-Kim rechnete auf ihrem Youtube-Channel MaiLab vor, dass die Schwelle etwa bei einem Basis-R-Wert von fünf bei 80 Prozent läge.", "Das sind jedoch theoretische Überlegungen. In der Praxis tragen laut dem Virologen Christian Drosten viele weitere Faktoren bei, wie Kontaktnetzwerke und -häufigkeit. Das sagte er kürzlich im „Coronavirus-Update“ bei NDR-Info.", "Wahrscheinlich bildeten sich in Kombination mit milden Corona-Maßnahmen schon Schutzeffekte, wenn weniger als zwei Drittel der Bevölkerung geimpft sind. Denn das Virus verbreite sich vor allem durch Ausbrüche.", "Stellt man sich Netzwerke von Übertragungen vor, könnten ab einer gewissen Schwelle wichtige Verbindungen zwischen Ausbrüchen nicht mehr geschlossen werden.", "Aggressiveres Virus Über Manaus sagte der Charité-Forscher, eine erneute Welle schwerer Verläufe sei in einer bereits durchinfizierten Bevölkerung nicht wirklich zu erwarten. Auch andere Experten rechnen damit, dass Patienten im Fall einer zweiten Ansteckung mildere Symptome bekämen.", "Drosten bezweifelt daher die Annahme, in Manaus sei 2020 bereits eine Herdenimmunität entstanden.", "Der Epidemiologe Rafael Mikolajczyk von der Uniklinik Halle betont, dass auch 30 Prozent empfängliche Bürger viel seien, wenn eine neue Virusvariante so viel infektiöser ist, dass die Epidemie sich erneut ausbreiten könne.", "Der Anteil sei groß genug, um ein Gesundheitssystem zu überlasten. In Deutschland hätten vermutlich bisher weniger als 10 Prozent der Bevölkerung Corona gehabt - und selbst diese geringe Zahl habe schon beinahe eine Überlastung bewirkt, erläutert er.", "Offiziell erfasst sind in Deutschland nur rund 2,2 Millionen Fälle - etwa 1,8 Prozent der Bevölkerung. Zur Frage der Dunkelziffer läuft noch eine Studie am RKI.", "Durchstandene Krankheit reicht nicht für Schutz der Gesellschaft „Von einer Herdenimmunität, die aufgrund durchgestandener Infektionen zustande kommt, sind wir noch sehr weit entfernt.", "Gerade mit den neuen Varianten ist es kein realistisches Szenario und auch mit der Impfung sind wir erst am Anfang“, meint Mikolajczyk.", "Er halte die Fortsetzung und möglicherweise eine Verschärfung der aktuellen Maßnahmen für notwendig: Damit es nicht zu einem exponentiellen Wachstum der Infektionen mit den neuen Varianten kommt, bevor ausreichend viele Menschen geimpft sind, um die Zahl der Todesfälle niedrig zu halten.", "In Deutschland bereitet derzeit vor allem die in Großbritannien gefundene Variante B.1.1.7 Sorgen.", "Der Präsident der Gesellschaft für Virologie, Ralf Bartenschlager, sagte der dpa kürzlich, er halte Herdenimmunität durch konsequente Impfungen trotz der Varianten für das entscheidende Mittel, um der Pandemie entgegenzutreten.", "„Wie weit wir damit kommen - ob wir eine vollständige Kontrolle im Sinne einer Vermeidung von Infektionen erreichen -, kann man im Moment nicht abschließend sagen.“ Experten glauben nicht an Herdenimmunität Ohnehin wird Herdenimmunität nach Ansicht Drostens nicht schlagartig erreicht sein.", "Er verwies auf erste Daten aus Israel, die ermutigend seien: Demnach sank die Rate der Krankenhausaufnahmen bereits in Altersgruppen, in denen ungefähr jeder Zweite geimpft war.", "Allerdings betonen Wissenschaftler, dass es selbst in einer im Durchschnitt gut geimpften Bevölkerung immer Gruppen mit nicht so vielen Geimpften gebe. Auch eine natürlich verlaufende Epidemie hinterlasse keine zufällig verteilte Immunität, so Mikolajczyk.", "Es bleiben somit Bereiche, in denen es zu Ausbrüchen kommen kann, sobald das Virus eingeschleppt wird. Dafür sind die hochansteckenden Masern seit Jahren ein Beispiel.  " ],
  "articleContentTranslated" : [ "Herd immunity means protection by the community: This benefits people who cannot be vaccinated for medical reasons.", "If a sufficient number of the population is vaccinated or immune after suffering from illness, the pathogen hardly spreads - and it reaches less susceptible people. But there is no uniform threshold.", "\"How many immune systems are actually necessary for this to work depends on how contagious the disease is and how well the vaccination works or how long the vaccination protection lasts,\" explains the Robert Koch Institute (RKI) in an information sheet.", "With Sars-CoV-2, it is also unclear whether people who have been vaccinated will still transmit the virus and how long an immunity will last.", "Number of infections per patient Nevertheless, the message that the pandemic has virtually stopped when enough people have become infected or have become immune through vaccinations is likely to have stuck with many people.", "Since spring, experts have put the proportion necessary for the hoped-for effect at two thirds of the population, around 67 percent.", "The figure is based on the assumption that an infected person would infect an average of three people if no measures are in place and no one is immune - the base reproduction number (base R-value). But what happened then in Manaus?", "In the journal \"The Lancet\" researchers cite several explanations that are not mutually exclusive. Accordingly, the estimates of the infections could have been too high. The immunity obtained in the first wave could possibly have waned again in December, according to the authors.", "In addition, there is evidence of corona variants in Manaus, which escape the immune system of those who have recovered and cause infections again. And which are obviously more contagious than previous forms.", "Calculation example A more contagious virus also has a higher basic reproduction number: The spring calculation that an infected person infects three people on average would have to be adjusted if variants were to spread.", "This means that herd immunity would not be achieved at 67 percent, but only at a higher percentage. Science journalist Mai Thi Nguyen-Kim calculated on her Youtube channel MaiLab that the threshold would be around 80 percent with a base R value of five.", "However, these are theoretical considerations. In practice, according to virologist Christian Drosten, many other factors such as contact networks and frequency contribute. He recently said that in the \"Coronavirus Update\" at NDR-Info.", "In combination with mild corona measures, protective effects are likely already formed when less than two thirds of the population are vaccinated. Because the virus spreads mainly through outbreaks.", "If one imagines networks of transmissions, important connections between outbreaks could no longer be closed after a certain threshold.", "More aggressive virus The Charité researcher said about Manaus that a new wave of severe courses was not really to be expected in an already infected population. Other experts also expect that patients would get milder symptoms in the event of a second infection.", "Drosten therefore doubts the assumption that herd immunity will already have developed in Manaus in 2020.", "The epidemiologist Rafael Mikolajczyk from the Halle University Hospital emphasizes that 30 percent of susceptible citizens are also a lot if a new virus variant is so much more infectious that the epidemic could spread again.", "The proportion is large enough to overload a health system. In Germany, less than 10 percent of the population has probably had Corona so far - and even this small number has almost caused an overload, he explains.", "Only around 2.2 million cases are officially recorded in Germany - around 1.8 percent of the population. A study at the RKI is still ongoing on the question of the number of unreported cases.", "Suffering from illness is not enough to protect society “We are still very far from herd immunity, which is the result of surviving infections.", "With the new variants in particular, it is not a realistic scenario and we are only just beginning with the vaccination, ”says Mikolajczyk.", "He believes the continuation and possibly tightening of the current measures are necessary: so that there is no exponential growth in infections with the new variants before a sufficient number of people have been vaccinated to keep the number of deaths low.", "In Germany, variant B.1.1.7 found in Great Britain is currently causing concern.", "The President of the Society for Virology, Ralf Bartenschlager, recently told the dpa that he considers herd immunity through consistent vaccinations, despite the variants, to be the decisive means to counter the pandemic.", "\"How far we will get with this - whether we will achieve complete control in terms of avoiding infections - cannot be conclusively stated at the moment.\" Experts do not believe in herd immunity In any case, Drosten believes that herd immunity will not be achieved suddenly.", "He referred to the first data from Israel, which are encouraging: According to this, the rate of hospital admissions has already fallen in age groups in which about one in two people was vaccinated.", "However, scientists emphasize that even in a population that is on average well vaccinated, there are always groups with not that many vaccinated. Even a natural epidemic does not leave a randomly distributed immunity, says Mikolajczyk.", "There remain areas in which outbreaks can occur as soon as the virus is introduced. The highly contagious measles has been an example of this for years." ]
}