{
  "id" : "AKAryuu2",
  "url" : "https://www.diepresse.com/5926373/Lockdown_Sonderschulen-wechseln-ins-Distance-Learning?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-22T12:05:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sonderschulen wechseln ins Distance Learning",
  "articleTitleTranslated" : "Special schools switch to distance learning",
  "articleContent" : [ "Schulleitung oder Bildungsdirektion können aber Präsenzunterricht für alle Schüler oder einzelne Klassen einer Schule anordnen. Sonderschulen wechseln ab Montag grundsätzlich ins Distance Learning.", "Schulleitung oder Bildungsdirektion können umgekehrt aber Präsenzunterricht für alle Schüler oder einzelne Klassen einer Schule anordnen. Das sieht eine am Freitag erlassene Verordnung von Bildungsminister Heinz Faßmann (ÖVP) vor.", "Als einziger Schultyp waren die Sonderschulen bisher vom Fernunterricht ausgenommen und mussten Präsenzunterricht anbieten. Dagegen haben sich unter anderem Lehrervertreter wiederholt ausgesprochen.", "Nun haben die Schulen de facto eine Wahlmöglichkeit: Sie können entweder weiter Präsenzunterricht anordnen oder ins Distance Learning wechseln. Auch unterschiedliche Regelungen je nach Klasse oder Schulstufe sind möglich.", "Entscheidet sich die Schule weiter für Präsenzunterricht, können Schüler, die sich aufgrund der Pandemie nicht in der Lage sehen am Unterricht teilzunehmen, wie bisher aus wichtigen Gründen vom Unterricht befreit werden.", "Wenn sich die Schule umgekehrt für Distance Learning entscheidet, muss sie wie allen anderen Schulformen für Kinder unter 14 Jahren eine Betreuungsmöglichkeit anbieten." ],
  "articleContentTranslated" : [ "The school management or education directorate can, however, arrange face-to-face lessons for all students or for individual classes in a school. Special schools will switch to distance learning from Monday.", "Conversely, the school management or education directorate can arrange face-to-face lessons for all students or individual classes in a school. This provides for a regulation issued on Friday by Education Minister Heinz Faßmann (ÖVP).", "As the only type of school, special schools were previously excluded from distance learning and had to offer face-to-face teaching. Teachers' representatives, among others, have repeatedly spoken out against this.", "The schools now have a de facto choice: they can either continue classroom teaching or switch to distance learning. Different regulations are also possible depending on the class or school level.", "If the school continues to opt for face-to-face teaching, pupils who are unable to attend classes due to the pandemic can, as before, be exempted from teaching for important reasons.", "If, on the other hand, the school opts for distance learning, it must, like all other types of school, offer childcare for children under 14 years of age." ]
}