{
  "id" : "aKDlB2zk",
  "url" : "https://www.diepresse.com/5957240/Nachruf_Ein-grosser-Liebender-des-Kinos_Bertrand-Tavernier-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T20:15:00Z[UTC]",
  "author" : "Anne-Catherine Simon",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/7/8/5957240/42EFE85B-C007-45C2-903D-F59D676CCFEB_v0_h.jpg",
  "imageCopyright" : "APA/AFP/MARTIN BUREAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ein großer Liebender des Kinos: Bertrand Tavernier ist tot",
  "articleTitleTranslated" : "A great lover of the cinema: Bertrand Tavernier is dead",
  "articleContent" : [ "Von „Wenn das Fest beginnt“ bis zu „Ein Sonntag auf dem Lande“: Bertrand Tavernier war unter Frankreichs großen Filmregisseuren einer der vielseitigsten und beim Publikum beliebtesten. Er umarmte alle Genres der Kinotradition.", "Nun starb er mit 79.  Er konnte Familienszenen malen, die an Tschechow erinnerten oder an melancholische impressionistische Gemälde. Er konnte gewaltige historische Fantasien entwerfen über in der Erinnerung vernachlässigte Epochen der französischen Geschichte.", "Er konnte atmosphärisch wie psychologisch packende Krimis drehen. Immer schöpfte Bertrand Tavernier aus dem Vollen der französischen Kinotradition, seiner grandiosen Kulturkenntnis und filmischen Handwerkskunst, umarmte dabei alle Genres.", "Er war kein Avantgardist, auch kein Konservativer. Er machte unzählige, darunter viele große, berührende Filme, und das Publikum dankte es ihm. Nun ist er mit 79 verstorben. „Ein Sonntag auf dem Lande“, „Das Leben und nichts anderes“, „Wenn das Fest beginnt“, „Der Richter und der Mörder“ . . .", "Mit solchen und anderen Filmen hat sich Tavernier in die französische Filmgeschichte eingeschrieben. Elf Jahre jünger als Jean-Luc Godard (als dessen Presseattaché er eine Zeitlang arbeitete) brach er anders als die Filmemacher der „Nouvelle Vague“ nicht mit früheren Generationen.", "Er war ein großer Liebender des französischen Kinos in all seinen Formen; und mit unzähligen, zeitweise im Jahrestakt produzierten Filmen wanderte er selbst quer durch fast alle Genres. Einst ging der 1941 geborene Sohn des Schriftstellers René Tavernier in Paris mit Volker Schlöndorff ins Gymnasium.", "Später war er Regieassistent bei Jean-Pierre Melville. Sein erster großer Film war 1974 „L'Horloger de Saint-Paul“ („Der Uhrmacher von St. Paul“) nach einem Roman von Georges Simenon. Dessen Schauplatz verlegte er aus den USA in seine Heimatstadt Lyon.", "Schon hier klingt ein in seiner Biografie begründetes filmisches Leitmotiv an: die schwierige Vater-Sohn-Beziehung. Sie zieht sich durch sein Werk, etwa in Filmen wie „Daddy Nostalgie“ mit Jane Birkin oder „Die Prinzessin von Montpensier“.", "Philippe Noiret, der in „Der Uhrmacher von St. Paul“ die Hauptrolle spielte, blieb auch Taverniers wichtigstes schauspielerisches Alter Ego.", "Er spielte die Hauptrolle im Krimi „Der Richter und sein Mörder“ ebenso wie in „Das Fest beginnt“, einem Historienfilm über eine Verschwörung des bretonischen Adels im 18.  Jahrhundert Krimis, Psychothriller, bildgewaltige Historienfilme, Liebesdramen, sogar Science Fiction und einmal einen Western hat Tavernier gedreht.  ", "Nicht zu vergessen „Der Saustall“, eine scharfe Satire auf französischen Kolonialismus und Rassismus.", "Die besten Schauspieler des französischen Kinos spielten für ihn, etwa Michel Piccoli - oder auch Romy Schneider: Mit ihr drehte er „Death Watch – Der gekaufte Tod“, eine Kritik am durch das Fernsehen geförderten Voyeurismus seiner Zeit.", "Er sei in der Malerei immer konservativ geblieben, gesteht der alte Kunstmaler Ladmiral in „Ein Sonntag auf dem Lande“ (1984) – obwohl er die modernen Maler so bewundere. Für einen Neuanfang sei er zu feige gewesen.", "Brachen sich hier auch Taverniers Selbstzweifel Bahn? Publikum und Filmkritiker jedenfalls kümmerten sich nicht darum. In Cannes erhielt er den Regiepreis, in Berlin den Goldenen Bären, dazu fünf Césars und den Goldenen Löwen für sein Lebenswerk.", "Und, gar nicht nur nebenbei, schrieb er auch einige der besten Texte über das amerikanische und französische Kino." ],
  "articleContentTranslated" : [ "From “When the Festival Begins” to “A Sunday in the Country”: Bertrand Tavernier was one of the most versatile of France's great film directors and one of the most popular with the public. He embraced all genres of the cinema tradition.", "Now he died at 79. He could paint family scenes that were reminiscent of Chekhov or melancholy Impressionist paintings. He was able to create enormous historical fantasies about epochs of French history neglected in memory.", "He could shoot atmospheric and psychologically gripping thrillers. Bertrand Tavernier always drew from the wealth of the French cinema tradition, his grandiose knowledge of culture and cinematic craftsmanship, embracing all genres.", "He wasn't an avant-garde, nor was he a conservative. He has made countless films, including many great, touching films, and the audience thanked him for it. Now he has died at 79. “A Sunday in the Country”, “Life and Nothing Else”, “When the Festival Begins”, “The Judge and the Murderer”. . .", "With these and other films, Tavernier has made a name for himself in French film history. Eleven years younger than Jean-Luc Godard (as whose press attaché he worked for a while), unlike the filmmakers of the “Nouvelle Vague”, he did not break with previous generations.", "He was a great lover of French cinema in all its forms; and with countless films, some of which were produced every year, he himself wandered through almost all genres. The son of the writer René Tavernier, born in 1941, once went to high school in Paris with Volker Schlöndorff.", "Later he was assistant director to Jean-Pierre Melville. His first big film was in 1974 \"L'Horloger de Saint-Paul\" (\"The Clockmaker of St. Paul\") based on a novel by Georges Simenon. He moved its location from the USA to his hometown of Lyon.", "A cinematic leitmotif, which is based on his biography, can already be heard here: the difficult father-son relationship. It runs through his work, for example in films such as \"Daddy Nostalgia\" with Jane Birkin or \"The Princess of Montpensier\".", "Philippe Noiret, who starred in The Watchmaker of St. Paul, also remained Tavernier's most important acting alter ego.", "He played the leading role in the crime thriller \"The Judge and His Murderer\" as well as in \"The Festival Begins\", a historical film about a conspiracy of the Breton nobility in the 18th century. Crime novels, psychological thrillers, visually stunning historical films, love dramas, even science fiction and once a western turned Tavernier.", "Not to forget “Der Saustall”, a sharp satire on French colonialism and racism.", "The best actors in French cinema played for him, for example Michel Piccoli - or Romy Schneider: with her he shot “Death Watch”, a critique of the voyeurism promoted by television of his time.", "He has always remained conservative in painting, admits the old painter Ladmiral in “A Sunday in the Country” (1984) - although he admires modern painters so much. He was too cowardly to start over.", "Did Tavernier's self-doubt also break out here? In any case, the audience and film critics didn't care. In Cannes he received the directing award, in Berlin the Golden Bear, plus five Césars and the Golden Lion for his life's work.", "And, not just by the way, he also wrote some of the best texts on American and French cinema." ]
}