{
  "id" : "aKFOehBP",
  "url" : "https://kurier.at/politik/inland/corona-ampel-verabschiedet-sich-rot-aus-dem-jahr-2020/401143740",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T17:37:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4783926/46-168266144.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Ampel verabschiedet sich rot aus dem Jahr 2020",
  "articleTitleTranslated" : "Corona traffic light says goodbye to 2020 in red",
  "articleContent" : [ "Wien und Innsbruck sind möglicherweise auf dem Weg zu orange. Rot schickt die Corona-Ampel ganz Österreich ins Neue Jahr. Trotz mehrheitlich zurückgehender Fallzahlen hat sich die zuständige Kommission nicht entschließen können, wenigstens einzelne Bezirke orange zu schalten.", "Sieht man die Bundesländer an, dürften Wien und Burgenland die ersten Kandidaten sein, wenn sich der Wind nicht wieder in die falsche Richtung dreht.", "So hat das Burgenland auch gleich vier Bezirke, deren absolute Fallzahl unter 100 pro 100.000 Einwohner liegt, darunter jener mit dem besten Wert, Oberpullendorf mit 34,8.", "Dahinter folgen der davor lange stark betroffene Bezirk Innsbruck-Stadt (48,5) sowie einige Regionen in Niederösterreich, angeführt von Hollabrunn (60,7) und Waidhofen/Thaya (62,3).", "Noch besser als die eben erwähnten war der Wert von Montafon/Brandnertal (32,5), wo im Arbeitsdokument jedoch die Zahl von einem Tag davor angegeben und damit nicht zu 100 Prozent vergleichbar ist.", "Bei den Bundesländern hat gemäß nackten Fallzahlen das Burgenland den besten Wert mit 102,2 vor Wien mit 114,2. Am anderen Ende der Tabelle findet sich Salzburg mit 268,3. Der Bezirk mit dem schlechtesten Wert ist Hermagor in Kärnten (570,5).", "Das ist aber nur die eine Seite der Medaille, denn es gibt auch noch die risikoadjustierte Zahl, die sich nicht alleine aus der Fallzahl, sondern auch aus anderen Parametern wie Zahl der Tests, Zahl der positiv Getesteten und Altersstruktur der Erkrankten errechnet.", "Diese wird seit kurzem zwar nicht mehr offiziell ausgewiesen, die Berechnungen dazu aber existieren intern noch und hier ist Wien mit der Zahl 91 eindeutig am Weg Richtung orange. Schlusslicht ist da Kärnten (368,2) mit einem knapp noch schlechteren Wert als Salzburg (367,3).", "Interessant ist in diesem Zusammenhang auch die Zahl der positiven Fälle unter den Getesteten. Hier gehen die Werte extrem auseinander. Im besonders test-fleißigen Wien waren vergangene Woche gerade einmal 1,9 Prozent positiv.", "Dahinter folgten Vorarlberg mit 3,4 Prozent und Niederösterreich mit 6,6 Prozent. Das ist kein Zufall, denn gerade in diesen drei Bundesländern ist man sichtlich erpicht, mit vielen Tests auch asymptotische Fälle herauszufischen.", "In den vergangenen Tagen machten Wien und Niederösterreich alleine rund 70 Prozent aller Testungen österreichweit aus. In anderen Ländern gibt es eher erschreckende Positiv-Raten. Den schlechtesten Wert weist Kärnten aus mit 31,1 Prozent, das heißt, fast jeder dritte Getestete ist corona-infiziert.", "Das weist einerseits auf eine hohe Durchseuchung aktuell im südlichsten Bundesland hin, andererseits dass offenbar großteils Menschen mit Symptomen getestet werden. Salzburg mit gut 21 und Oberösterreich mit knapp 19 Prozent haben ebenfalls hohe Positiv-Quoten." ],
  "articleContentTranslated" : [ "Vienna and Innsbruck may be on the way to orange. Red sends the Corona traffic light all of Austria into the New Year. Despite the majority of the case numbers declining, the responsible commission could not decide to switch at least individual districts orange.", "If you look at the federal states, Vienna and Burgenland should be the first candidates if the wind doesn't turn in the wrong direction again.", "The Burgenland also has four districts with an absolute number of cases below 100 per 100,000 inhabitants, including the one with the best value, Oberpullendorf with 34.8.", "This is followed by the previously badly affected district of Innsbruck-Stadt (48.5) and some regions in Lower Austria, led by Hollabrunn (60.7) and Waidhofen / Thaya (62.3).", "The value of Montafon / Brandnertal (32.5) was even better than the one just mentioned, but where the number from the day before is given in the working document and is therefore not 100 percent comparable.", "Among the federal states, according to the bare case numbers, Burgenland has the best value with 102.2, ahead of Vienna with 114.2. At the other end of the table is Salzburg with 268.3. The district with the worst value is Hermagor in Carinthia (570.5).", "But that is only one side of the coin, because there is also the risk-adjusted number, which is not only calculated from the number of cases, but also from other parameters such as the number of tests, the number of those who tested positive and the age structure of the sick.", "This is no longer officially shown, but the calculations for it still exist internally and here Vienna is clearly on the way to orange with the number 91. Carinthia (368.2) brings up the rear with a slightly worse value than Salzburg (367.3).", "The number of positive cases among those tested is also interesting in this context. Here the values are extremely divergent. In Vienna, which is particularly hard-working, just 1.9 percent were positive last week.", "It was followed by Vorarlberg with 3.4 percent and Lower Austria with 6.6 percent. This is no coincidence, because in these three federal states in particular there is a strong desire to fish out asymptotic cases with many tests.", "In the past few days, Vienna and Lower Austria alone accounted for around 70 percent of all tests across Austria. In other countries there are rather alarming positive rates. Carinthia has the worst value with 31.1 percent, which means that almost every third person tested is infected with corona.", "This indicates, on the one hand, a high level of contamination currently in the southernmost state, on the other hand, that apparently mostly people with symptoms are being tested. Salzburg with a good 21 and Upper Austria with just under 19 percent also have high positive rates." ]
}