{
  "id" : "aKGrhCge",
  "url" : "https://kurier.at/politik/inland/corona-hilfen-mehr-geld-fuer-gemeinden/401158581",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T07:21:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/331386/geld_euro_rendite_zinsen-000_FROG%252B974%252B-%252BFOTOLIA%252B34870028_Frog%252B974_Fotolia.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Hilfen: Mehr Geld für Gemeinden",
  "articleTitleTranslated" : "Corona aid: More money for communities",
  "articleContent" : [ "Die heimischen Gemeinden bekommen 1,5 Milliarden Euro. Beschluss am Mittwoch im Nationalrat. Auch wenn das \"Reintesten\" jetzt abgehakt ist, kommt auch die reguläre Jänner-Sitzung des Nationalrats am Mittwoch nicht ohne Corona-Maßnahme aus.", "Diesmal sind es die Gemeinden, die sich über Zuwendungen freuen dürfen. Geplant ist, den Kommunen ein weiteres Hilfspaket zukommen zu lassen. 1,5 Milliarden Euro soll es zusätzlich geben. Eine Milliarde wird gemäß Ministerratsbeschluss als Vorschuss auf die Ertragsanteile der Gemeinden fließen.", "Zurückgezahlt werden müssen diese frühestens im Jahr 2023 und das zinsfrei. 400 Mio. Euro werden als Aufstockung der Ertragsanteile gewährt und 100 Mio. gehen zusätzlich an den Strukturfonds für finanzschwache Kommunen.", "Raab bekommt Familie und Jugend-Agenden dazu Mehr Arbeit verschafft der Nationalrat Kanzleramtsministerin Susanne Raab (ÖVP), nämlich über eine Änderung des Bundesministeriengesetzes. Sie bekommt zu ihren bisherigen Agenden Frauen und Integration noch Familie und Jugend hinzu.", "Diese Bereiche ressortierten bisher im Arbeitsministerium. Nach dem Wechsel von Christine Aschbacher zu Martin Kocher (ÖVP) wandern sie nun weiter ins Kanzleramt.", "Die Kanzlerpartei hat noch eine zweite Gelegenheit sich zu positionieren, denn die ÖVP gibt das Thema für die \"Aktuelle Stunde\" vor, wobei sie die Situation am Arbeitsmarkt thematisieren will und so Kocher eine Gelegenheit zum Auftritt bietet.", "Die SPÖ hat sich für die \"Aktuelle Europastunde\" das Thema internationale Nachrichtendienste ausgesucht bzw. die schlechte Position des BVT in der Szene. Die NEOS wiederum hätten die Chance, sich mit einer \"Dringlichen Anfrage\" in Szene zu setzen.", "Ansonsten hat die Sitzung nicht allzu viel Brisantes zu bieten, ein Paket zur Bekämpfung von Geldwäscherei soll beschlossen werden, dazu kommen nicht weniger als elf Rechnungshof-Berichte sowie der Gleichbehandlungsbericht für die Privatwirtschaft zum Aufruf." ],
  "articleContentTranslated" : [ "The local communities receive 1.5 billion euros. Decision on Wednesday in the National Council. Even if the \"purest\" is now ticked, the regular January meeting of the National Council on Wednesday cannot do without Corona measures.", "This time it is the communities that can look forward to donations. It is planned to send another aid package to the municipalities. There should be an additional 1.5 billion euros. According to a resolution by the Council of Ministers, one billion will flow as an advance on the municipalities' shares of income.", "These must be repaid in 2023 at the earliest and interest-free. 400 million euros will be granted to top up the income and an additional 100 million will go to the structural fund for financially weak municipalities.", "Raab gets family and youth agendas More work is provided by the National Council, Chancellery Minister Susanne Raab (ÖVP), namely through an amendment to the Federal Ministries Act. In addition to her previous agendas of women and integration, she is getting family and youth.", "These areas were previously part of the Ministry of Labor. After the move from Christine Aschbacher to Martin Kocher (ÖVP), they are now moving on to the Chancellery.", "The Chancellor Party still has a second opportunity to position itself, because the ÖVP sets the topic for the \"current hour\", whereby it wants to address the situation on the labor market and thus offer Kocher an opportunity to appear.", "The SPÖ has chosen the topic of international intelligence services for the \"Current European Hour\" and the bad position of BVT in the scene. The NEOS, in turn, would have the chance to present themselves with an \"urgent request\".", "Otherwise, the meeting does not have too much to offer, a package to combat money laundering is to be decided, plus no fewer than eleven reports from the Court of Auditors and the equality report for the private sector." ]
}