{
  "id" : "AKpHQEg7",
  "url" : "https://kurier.at/chronik/oesterreich/erdbeben-im-suedliches-niederoesterreich/401336778",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T16:47:13Z[UTC]",
  "author" : "birgit.seiser@kurier.at (Birgit  Seiser)",
  "imageUrl" : "https://image.kurier.at/images/original/4330226/46-80156215.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stärke 4,7: Erdbeben im südlichen Niederösterreich",
  "articleTitleTranslated" : "Magnitude 4.7: earthquake in southern Lower Austria",
  "articleContent" : [ "Am Dienstag um 18.25 Uhr kam es in Niederösterreich zu einem Erdbeben, das in weiten Teilen des Bundeslandes und sogar darüber hinaus spürbar war.", "Ersten Meldungen zufolge dürfte das Epizentrum rund 2,9 Kilometer südlich von Wiener Neustadt in der Gemeinde Breitenau am Steinfelde im Bezirk Neunkirchen liegen.  Das Beben erreichte eine Stärke von 4,3 bis 4,9 laut Richterskala.", "Die ZAMG meldete eine Magnitude von 4,7.  Da das Beben seinen Ausgangspunkt relativ nah an der Erdoberfläche hatte, war es in einem großen Radius wahrzunehmen.  Ersten Schätzungen zufolge passierten die Erdstöße in nur etwa drei bis zehn Kilometern Tiefe.", "Deshalb waren sie auch deutlich im Burgenland, Wien und St. Pölten zu spüren. Sogar aus Bratislava gab es entsprechende Meldungen. Zeugen berichten, dass im Umkreis des Epizentrums auch ein Grollen zu hören war.", "Bei Erdbeben dieser Stärke kann es zu Gebäudeschäden kommen. Bisher wurden noch keine offiziellen Meldungen über Schäden gemacht. Dies bestätigte auch der Feuerwehr-Bezirkskommandant von Neunkirchen Josef Huber.", "Es habe noch keine Feuerwehreinsätze diesbezüglich gegeben, sagte er gegenüber der APA. Das Erdbeben bezeichnete Huber als kurz. „Wir haben es deutlich verspürt.“ SPÖ-Bürgermeister von Ternitz Rupert Dworak hat das Erdbeben im burgenländischen Neudörfl (Bezirk Mattersburg) erlebt.", "Es sei „sehr intensiv wahrgenommen worden“, berichtete Dworak von einem „Rumpler“. Ein Teich habe regelrecht „gebrodelt“. „Es liegen aber keine Meldungen über Schäden im Bezirk vor“, sagt auch er.", "In Sozialen Medien posteten dennoch einige User Risse in Wänden, die vermeintlich am Dienstag entstanden sein sollen. Überhaupt war die Aufregung im Internet groß. Viele schrieben, dass die ganze Wohnung gewackelt hätte und sie es mit der Angst zu tun bekommen haben. ", "Die Erschütterungen waren bereits das dritte Erdbeben in den letzten 14 Tagen im Raum Wiener Neustadt/Neunkirchen. Die anderen Erdstöße waren aber nur äußerst leicht gewesen und von der Bevölkerung nicht wahrgenommen worden. " ],
  "articleContentTranslated" : [ "On Tuesday at 6:25 p.m. there was an earthquake in Lower Austria, which was felt in large parts of the state and even beyond.", "According to initial reports, the epicenter is likely to be around 2.9 kilometers south of Wiener Neustadt in the municipality of Breitenau am Steinfelde in the Neunkirchen district. The quake reached a magnitude of 4.3 to 4.9 according to the Richter scale.", "The ZAMG reported a magnitude of 4.7. Since the quake started relatively close to the surface of the earth, it could be perceived in a large radius. According to initial estimates, the tremors happened at a depth of only three to ten kilometers.", "That is why they were clearly felt in Burgenland, Vienna and St. Pölten. There were even reports from Bratislava. Witnesses report that a rumble was also heard around the epicenter.", "An earthquake of this magnitude can damage buildings. So far, no official reports of damage have been made. This was also confirmed by the fire brigade district commander of Neunkirchen Josef Huber.", "There have been no fire brigades in this regard, he told the APA. Huber described the earthquake as short. \"We felt it clearly.\" SPÖ Mayor of Ternitz Rupert Dworak experienced the earthquake in Neudörfl in Burgenland (Mattersburg district).", "It was \"noticed very intensely\", reported Dworak from a \"Rumpler\". A pond was literally \"bubbling\". \"But there are no reports of damage in the district,\" he says.", "In social media, however, some users posted cracks in walls that supposedly appeared on Tuesday. In general, there was a lot of excitement on the Internet. Many wrote that the whole apartment had shaken and they were frightened.", "The tremors were already the third earthquake in the last 14 days in the Wiener Neustadt / Neunkirchen area. The other tremors, however, were extremely light and not noticed by the population." ]
}