{
  "id" : "aKu6NTdb",
  "url" : "https://kurier.at/wirtschaft/hohe-risikovorsorgen-liessen-volksbanken-gewinn-einbrechen/401201602",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T14:36:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967092/46-46721317.jpg",
  "imageCopyright" : "Kurier / gnedt martin",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hohe Risikovorsorgen ließen Volksbanken-Gewinn einbrechen",
  "articleTitleTranslated" : "High risk provisions caused Volksbank earnings to collapse",
  "articleContent" : [ "Hohe Risikovorsorgen haben den Gewinn des Volksbanken-Verbundes im Geschäftsjahr 2020 einbrechen lassen. Laut vorläufigen Zahlen schmolz das Ergebnis nach Steuern \"wegen umfangreicher Vorsorgen für die negativen Covid-19-Auswirkungen\" von 148,5 Mio.", "Euro im Jahr 2019 auf 20 Mio. Euro zusammen, teilte die Bank am Freitag mit. Die Risikovorsorgen wurden auf 126 Mio. Euro ausgeweitet, 2019 standen 22,1 Mio. Euro zu Buche.", "Weniger faule Kredite Der Anteil an faulen Krediten (non-performing loans/NPL) verringerte sich im Jahresvergleich von 2,3 auf 1,9 Prozent. Operativ ging der Zinsüberschuss von 422,4 Mio. auf 413,1 Mio.", "Euro zurück, der Provisionsüberschuss erhöhte sich dagegen von 229,6 Mio. auf 239,1 Mio. Euro. Das Kundenkreditvolumen blieb mit rund 21,3 Mrd. Euro nahezu unverändert.", "Die harte Kernkapitalquote stieg von 12,9 Prozent auf 14,1 Prozent, die Eigenmittelquote lag bei 19,2 Prozent (Ende 2019: 17,8 Prozent). Die operative Kostenquote - das Verhältnis zwischen Kosten und Einnahmen der Bank - verbesserte sich von 80,1 auf 73,6 Prozent.", "Das sei vor allem den gesunkenen Verwaltungskosten zu verdanken, hieß es in einer Aussendung der Bank. Diese fielen im Verbund 2020 um 4,2 Prozent auf 511,8 Mio. Euro, seit Beginn der Umstrukturierung vor fünf Jahren seien die jährlichen Verwaltungskosten um mehr als 100 Mio.", "Euro gesenkt worden. Die Volksbanken-Gruppe hat in den vergangenen Jahren mehr als 40 Fusionen durchgeführt um ihr Konzern-Konstrukt zu vereinfachen. Bei der Volksbank Wien, der größten der Volksbanken, fiel der Gewinn von 57,0 Mio. auf 30,8 Mio.", "Euro zurück. Die Risikovorsorgen lagen bei 26,6 Mio. Euro. Das Kundenkreditvolumen ging von rund 5,5 Mrd. auf rund 5,4 Mrd. Euro zurück. Die harte Kernkapitalquote stieg von 14,9 Prozent auf 16,8 Prozent, die Eigenkapitalquote legte von 29,8 Prozent auf 32,7 Prozent zu.", "Die endgültigen Zahlen werden am 8. April veröffentlicht." ],
  "articleContentTranslated" : [ "High risk provisions caused the Volksbank group's profit to collapse in the 2020 financial year. According to preliminary figures, earnings after taxes melted \"due to extensive provisions for the negative Covid-19 effects\" of € 148.5 million.", "In 2019, the bank announced on Friday. Risk provisions were increased to EUR 126 million; in 2019, EUR 22.1 million was posted.", "Fewer bad loans The proportion of bad loans (non-performing loans / NPL) fell year-on-year from 2.3 to 1.9 percent. In operational terms, net interest income fell from 422.4 million to 413.1 million.", "In contrast, net commission income increased from EUR 229.6 million to EUR 239.1 million. The customer loan volume remained almost unchanged at around EUR 21.3 billion.", "The Common Equity Tier 1 capital ratio rose from 12.9 percent to 14.1 percent, the equity ratio was 19.2 percent (end of 2019: 17.8 percent). The operating expense ratio - the relationship between the bank's costs and income - improved from 80.1 to 73.6 percent.", "This is mainly due to the lower administrative costs, it said in a press release from the bank. In 2020, these fell by 4.2 percent to EUR 511.8 million; since the restructuring began five years ago, annual administrative costs have increased by more than EUR 100 million.", "Euros have been lowered. The Volksbanken group has carried out more than 40 mergers in the past few years in order to simplify its group structure. At Volksbank Wien, the largest of the Volksbanks, profit fell from 57.0 million to 30.8 million.", "Euros back. Risk provisions amounted to EUR 26.6 million. The customer loan volume fell from around 5.5 billion to around 5.4 billion euros. The Common Equity Tier 1 capital ratio rose from 14.9 percent to 16.8 percent, and the equity ratio increased from 29.8 percent to 32.7 percent.", "The final figures will be released on April 8th." ]
}