{
  "id" : "aKVIeun7",
  "url" : "https://kurier.at/chronik/oesterreich/5226-neuinfektionen-in-oesterreich/401105637",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T09:59:50Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "5.226 Neuinfektionen laut Anschober \"dramatischer\" Sonntagswert",
  "articleTitleTranslated" : "According to Anschober, 5,226 new infections were a \"dramatic\" Sunday figure",
  "articleContent" : [ "75.540 aktive Fälle.  Der tagesaktuelle Überblick über alle Corona-Zahlen für Österreich.  Von Samstag auf Sonntag wurden in Österreich 5.226 Neuinfektionen registriert, 6.509 Menschen gelten mit Stand heute wieder als genesen.", "Damit gibt es aktuell 75.540 aktive Fälle.   Mit Stand 9.30 Uhr sind österreichweit zudem 2.388 Personen mit dem Coronavirus verstorben, damit wurden 60 neue Todesfälle in den vergangenen 24 gezählt. ", "Die Tendenz der Neuerkrankungen zeigt leicht nach unten.  Zwar ist es üblich, dass die Fallzahlen an Wochenenden aufgrund weniger durchgeführter Tests sinken - im Viertagesschnitt verzeichnet Österreich jedoch das geringste Wachstum (2,16 Prozent) seit mehr als vier Wochen. ", "Anschober spricht von \"dramatischem\" Wert 5.226 Neuinfektionen sei ein dramatisch hoher Wert für einen Sonntag, betonte Gesundheitsminister Rudolf Anschober (Grüne) in einer Aussendung.", "Erfreulich sei, dass nach Wochen des starken Anstiegs die Hospitalisierungszahlen erstmals leicht auf 4.458 sanken, darunter die Schwerkranken in Intensivbetreuung um 14 auf 683.", "Die Zahl der neuen Todesfälle sei mit 60 weiterhin sehr hoch.  \"Ganz offensichtlich ist mit dem Teil-Lockdown, der vor zweieinhalb Wochen begonnen hat, zwar eine Stabilisierung (auf dramatisch hohem Niveau), aber keine wesentliche Absenkung der Neuinfektionen entstanden\", erläuterte Anschober.", "Der harte Lockdown könne indes am sechsten Tag noch nicht wirken.  \"Gegen Ende der kommenden Woche muss es jedoch klare Verringerungen der Neuinfektionen geben\", betonte er.", "\"Alles was jetzt nicht wirklich an Kontakten sein muss, sollte von uns allen unterlassen werden.\"  Die Neuinfektionen in den Bundesländer (Stand 22.11.)  Burgenland: 169 Kärnten: 586 Niederösterreich: 914 Oberösterreich: 928 Salzburg: 496 Steiermark: 632 Tirol: 575 Vorarlberg: 441 Wien: 485 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  7-Tage-Inzidenz wieder unter 500 Die 7-Tage-Inzidenz pro 100.000 Einwohner betrug am Freitag 495,7 und lag somit das erste Mal seit 8.", "November wieder unter 500.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.  Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 2.224 Personen (Stand 20.11). an den Folgen des Corona-Virus verstorben.  Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.  Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen?  Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen.  War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.  Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.   Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "75,540 active cases. The daily updated overview of all corona numbers for Austria. From Saturday to Sunday 5,226 new infections were registered in Austria, 6,509 people are considered to have recovered as of today.", "There are currently 75,540 active cases. As of 9.30 a.m., 2,388 people across Austria had died with the corona virus, which means that 60 new deaths have been counted in the past 24.", "The trend in new cases is slightly down. Although it is common for the number of cases to fall on weekends due to fewer tests being carried out, Austria has recorded the lowest growth (2.16 percent) for more than four weeks on a four-day average.", "Anschober speaks of a \"dramatic\" value 5,226 new infections are a dramatically high value for a Sunday, stressed Health Minister Rudolf Anschober (Greens) in a broadcast.", "It is gratifying that after weeks of strong growth, the number of hospitalizations fell slightly for the first time to 4,458, including the seriously ill in intensive care by 14 to 683.", "The number of new deaths is still very high at 60. \"Obviously, the partial lockdown, which began two and a half weeks ago, stabilized (at a dramatically high level), but did not significantly lower the number of new infections,\" explained Anschober.", "The hard lockdown, however, could not work on the sixth day. \"Towards the end of next week, however, there must be clear reductions in new infections,\" he emphasized.", "\"Everything that doesn't really need to be in terms of contacts should be avoided by all of us.\" The new infections in the federal states (as of November 22nd) Burgenland: 169 Carinthia: 586 Lower Austria: 914 Upper Austria: 928 Salzburg: 496 Styria: 632 Tyrol: 575 Vorarlberg: 441 Vienna: 485 Hospitalizations in Austria The hospital capacities are decisive for any further measures .", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. 7-day incidence back below 500 The 7-day incidence per 100,000 population was 495.7 on Friday, the first time since 8.", "November again below 500. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level. Click on the arrow to follow the course of the infection since the end of February.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to population size\".", "Deaths in Austria There are 2,224 people across Austria (as of November 20). died of the consequences of the corona virus. Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district.", "Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability. The new infections specified in this category do not have to correspond to the actual cases.", "Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}