{
  "id" : "AKwELM54",
  "url" : "https://www.diepresse.com/5951149/Platter-bei-Skitourenunfall-an-Wirbelsaeule-verletzt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T13:32:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/a/d/5951149/CORONA-IMPFUNG-IMPFAKTION-UND-AUSREISETESTPFLICHT-BEZIRK-SCHWAZ-PRESSEKONFERENZ-PLATTER_1615728844674941.jpg",
  "imageCopyright" : "APA/EXPA (EXPA/JOHANN GRODER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Platter bei Skitourenunfall an Wirbelsäule verletzt",
  "articleTitleTranslated" : "Platter's spine injured in a ski touring accident",
  "articleContent" : [ "Tirols Landeshauptmann wurde bereits in häusliche Pflege hinterlassen. \"Mir geht es soweit gut“, sagt Platter.", "Tirols Landeshauptmann Günther Platter (ÖVP) hat sich bei einem Sturz bei einer Skitour am Freitag in der Nähe seiner Heimatgemeinde Zams (Bezirk Landeck) Verletzungen an der Wirbelsäule zugezogen.", "Er werde deshalb in den kommenden Tagen seine Amtsgeschäfte von zu Hause aus führen, teilte das Land am Sonntag in einer Aussendung mit. \"Mir geht es soweit gut. Nach ärztlicher Abklärung rät man mir, mich einige Tage in häusliche Pflege zu begeben.", "Ich werde in den kommenden Tagen den Amtsgeschäften von zu Hause aus nachgehen\", erklärte Platter." ],
  "articleContentTranslated" : [ "Tyrol's governor has already been left in home care. \"I'm fine so far,\" says Platter.", "Tyrolean governor Günther Platter (ÖVP) sustained injuries to his spine when he fell on a ski tour on Friday near his home town of Zams (Landeck district).", "The country said in a broadcast on Sunday that he will therefore conduct his official business from home in the coming days. \"I'm doing fine so far. After medical clarification, I am advised to seek home care for a few days.", "In the coming days I will be doing official business from home, \"said Platter." ]
}