{
  "id" : "akYUCGFq",
  "url" : "https://kurier.at/kultur/medien/orf2-chef-alexander-hofer-wenn-was-passiert-sind-wir-da/401127381",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T10:23:28Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4815669/46-173484053.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ORF2-Chef Alexander Hofer: \"Wenn was passiert, sind wir da\"",
  "articleTitleTranslated" : "ORF2 boss Alexander Hofer: \"If something happens, we'll be there\"",
  "articleContent" : [ "Erstmals gibt es am 24.  Dezember \"Weihnachten daheim“ mit den \"Studio 2“-Moderatoren für die, die heuer allein feiern müssen   Der Channel-Manager zieht Bilanz über ein besonderes Jahr und spricht über Information und Unterhaltung, Top-Quoten und Kritik Alexander Hofer hat heute mit sich zu kämpfen:", "Als ORF-Unterhaltungschef ist er für das \"Quiz ohne Grenzen“ mit Jörg Pilawa (20.15, ORF 1) ebenso verantwortlich wie gleichzeitig als Channel-Manager von ORF 2 für die \"Bergweihnacht mit Alexandra Meissnitzer“ – eine kurze Auszeit in einem speziellen Jahr.  :", "Ein Gespräch über Quoten, die ORF-Info und die stillste Zeit des Jahres, die für viele heuer einsam wird. ORF2 steuert heuer auf einen Jahresmarktanteil zu wie schon lange nicht. Alles Info oder was? Natürlich geht ein Großteil des Erfolgs von ORF2 auf das Konto der ORF-Information.", "Es ist schlicht so, dass es derzeit, oder besser gesagt schon über Monate, ein sehr großes Informationsbedürfnis bei der Bevölkerung gibt. Dem versuchen wir so gut es geht zu entsprechen. ORF2 hat es in dieser Krisenzeit geschafft, Anlaufstelle zu sein.", "Das ist keine Selbstverständlichkeit. Der Erfolg beruht auf zwei Säulen: Das eine ist Flexibilität – man weiß inzwischen, wenn etwas passiert, sind wir da, wenn es Breaking News gibt, geht ORF2 damit auf Sendung.", "Das gilt genauso in der Folge für deren Einordnung, für die wir kurzfristig Sondersendungen programmieren. Die zweite tragende Säule von ORF2 ist programmliche Verlässlichkeit mit eingeführten Sendungsmarken und einigen Neuerungen.", "Das gilt insbesondere auch für die ORF2-Unterhaltung. Da wird das Angebot manchmal, wie jüngst, intensiv diskutiert, aber, wie wir auch gesehen haben, vom Publikum sehr gut angenommen.", "Bei Ihrem Antritt als ORF2-Channelchef 2018 war ein Vorhaben, das starre Sendeschema vermehrt zu durchbrechen – mittlerweile der Dauerzustand? Es vermittelt diesen Eindruck, ist jedoch natürlich nicht so.", "Aber es freut mich mit Blick auf die Reichweiten, dass dieser Plan vom Publikum angenommen wird. Doppel-Job: Alexander Hofer ist Channel-Manager von ORF2 und \"interimistischer\" Unterhaltungschef © Bild: APA/HERBERT NEUBAUER / HERBERT NEUBAUER Wie lässt sich das festmachen?", "Vergleicht man das Programm mit der Zeit vor 2018, dann gibt es jetzt in ORF2 deutlich mehr Hauptabende mit Info-Inhalten und erheblich mehr Sondersendungen. Bis dahin folgte man der Regel, alle Information in den im Sendeschema vorgegebenen Info-Sendungen abzuhandeln.", "Ich bin hingegen der Meinung, dass es sich ORF2 leisten kann, ganz bewusst das Programm aufzumachen, wenn es die Aktualität verlangt. Das wird vom Publikum auch erwartet. Flacht das Interesse ab, kehren wir ohnehin wieder zurück zum Standard-Schema. ", "Bei der Beurteilung der, zugegeben, sehr guten Quoten heißt’s nicht selten: ORF2 hat es leicht, dort braucht man in Zeiten wie diesen nur die Info abfilmen. Nur die Information abfilmen – das wäre ziemlich naiv.", "Denn das reicht den Zuseherinnen und Zusehern schon lange nicht mehr. Die Menschen haben heute viele Möglichkeiten. Das heißt, man muss schon sehr viel mehr leisten, muss die Sendungen auch so setzen, dass es die Menschen mit ihrem Informationsbedürfnis abholt.", "Wir haben uns zudem auch personell mit neuen Info-Moderatorinnen und Moderatoren weiterentwickelt, die vom Publikum nicht nur registriert, sondern auch wertgeschätzt werden.  Liegt bei einem Marktanteil von aktuell 22,2 % (+2,3  zu 2019)   Zeit im  Bild 1 durchschnittliche Reichweite von 1,45 Mio.", "Zusehern. Marktanteil 49 % (2019: 1,08 Mio., 44 %) Aktuell nach fünf Reichweite: 443.000 Zuseher, Marktanteil 33 % (2019: 352.000, 30 %) Reichweite: 341.000, Marktanteil 23 % (2019:", "292.000, 23 %) Wegen dem Mehr an Info-Sendungen und speziell den Pressekonferenzen gibt es den Vorwurf, ORF2 sei nur noch ein Regierungssender.  :", "In Krisenzeiten, wie es eine Pandemie ist, ist es einfach so, dass eine Regierung, dass Bundeskanzler und Fachminister, also die, die Verantwortung tragen und Maßnahmen setzen, öfter zu hören und zu sehen sind.", "Was unsere Sendungen von den \"ZIB Spezials\", der \"ZiB2\", \"Im Zentrum\", \"Report\" bis \"Runde Tische\" dabei aber stets schaffen, ist die Einordnung dessen.", "Das passiert unter Zuziehung von Fachleuten, aber natürlich auch von Oppositionspolitikern und geschieht – wie zuletzt – auch, wenn gar kein Regierungspolitiker zusagt. Ich erinnere da auch noch an die vielen Parlamentsübertragungen.", "Wir sind also sehr bemüht, die notwendige Breite in der Berichterstattung, aber auch die Analyse entsprechend anzubieten.", "\"Ein Sommer in Österreich\" mit Marcel Hirscher verfolgten Ende Mai durchschnittlich 1,2 Millionen Zuseher © Bild: ORF/Thomas Ramstorfer Sie sind, quasi nebenbei, auch der ORF-Unterhaltungschef. ORF-Chef Alexander Wrabetz wollte sie erneut \"interimistisch“ verlängern.", "Ist das schon geschehen und wissen sie, zum wievielten Mal die Verlängerung stattgefunden hat? Die Verlängerung hat stattgefunden, wie oft schon, da müsste ich erst nachschauen. Sie haben im ORF2-Unterhaltungsprogramm, gefühlt, bereits den halben ÖSV auf Sendung gebracht.", "Zunächst im Sommer das erfolgreiche Debüt von Marcel Hirscher, eben Hans Knauss und Anna Veith und nun, am Samstag, Alexandra Meissnitzer mit der \"Bergweihnacht“. Was ist die Überlegung dahinter und geht, sozusagen, die Rechnung auf?", "Aus Quoten-Sicht auf alle Fälle - das sind Publikumslieblinge. Aber auch inhaltlich ist es stimmig: Das sind vielfach Sendungen, wie jetzt auch die \"Bergweihnacht\", die mit dem Land, der Landschaft und oft mit dem alpinen Raum verbunden sind.", "Da liegt es nah, Menschen, die in ihrem bisherigen Leben dort viel Zeit verbracht haben, für die Moderation anzufragen. So kommt zur hohen Sympathie für die unterschiedlichen Persönlichkeiten auch noch ein hohes Maß an Authentizität.", "Denn sie verstehen die Menschen, die Gegend und diesen Job.", "Aber es gibt ja auch noch andere, die ich zum ORF geholt habe wie Norbert Oberhauser, der immer mehr in neue Rollen hineinwächst und dabei eine gute Figur macht wie zuletzt bei „Dancing Stars“ als Akteur und dann auch als Co-Moderator des Finales.", "Mit ihm werden wir noch einiges an Programm-Entwicklungen erleben. Am 24. 12.:  „Weihnachten daheim“  mit  den „Studio 2“-Moderatoren Verena Scheitz, Birgit Fenderl, Martin Ferdiny (auch am Klavier aktiv) und Norbert Oberhauser  (20.15).", "Ab 28. 12.: „Guten Morgen Österreich – Fit mit Philipp“ (8.30). Ab 17.30: „Studio 2“, „konkret spezial“. Am 31. 12.: Silvesterpfad“ mit Simpl-Klassikern, „Kaisermühlen Blues“, „Rosenheim Cops“-Special und  Jörg Pilawas „Silvestershow“.", "Am 1.1.: Neujahrskonzert der Wiener Philharmoniker unter Riccardo Muti Weitere Highlights: „Helene Fischer Show“ (25. 12.), neue „Traumschiff“-Folgen (29. 12./5. 1.), neue „Universum“-Dokus (z. B. Victoriafälle, Karl V, 29. 12.)  Wir steuern auf die \"stillste Zeit des Jahres\" zu.", "Viele werden sie aufgrund der Corona-Beschränkungen, aus gesundheitlichen Gründen und auch aus persönlicher Rücksichtnahme alleine erleben. Nicht selten ist das Fernsehen dann etwas, was Struktur gibt und für Unterhaltung sorgt.", "Auf der anderen Seite weiß niemand, wie die aktuelle Lage sein wird. Wie geht sich dieser Spagat programmlich aus? Wir haben viel nachgedacht über diese spezielle Situation.", "Wir gehen an diese Weihnachtszeit – beginnend mit dem Heiligen Abend und bis Dreikönig – mit einem etwas anderen Programm-Angebot heran als sonst üblich.", "Am 24.  Dezember, beispielsweise, laden erstmals die \"Studio 2“-Moderatoren um 20.15 Uhr zu einem \"Weihnachten daheim“ ein, als Angebot an die vielen, die heuer für sich allein feiern müssen oder auch wollen.", "In den Tagen danach werden wir am Nachmittag, anders als bisher, ebenfalls das \"Studio 2“ öffnen und mit \"konkret spezial“ auch Service bieten und damit gewohnte Fixpunkte auch während der Tage um den Jahreswechsel Dazu zählt ab 28.  Dezember, 8.30 Uhr, auch \"Guten Morgen Österreich – Fit mit Philipp“.  ", "Was wir als elektronischer Partner der Österreicher da tun können, wollen wir tun und das zusätzlich zum traditionell ohnehin hochwertigen Angebot an klassischen Film und Premieren, Shows und Dokumentation sowie den Fixpunkten, der „Silvestershow mit Jörg Pilawa“, und dem Kulturhighlight zum Jahresbeginn, dem Neujahrskonzert der Wiener Philharmoniker unter Ricardo Muti - leider ohne Publikum.  ", "In Planung: Eine eigene Sendung für ORF-Wissenschaftsjournalist Günther Mayr   © Bild: ORF/OrF Noch kurz zu 2021.  Wird schon an einer ORF2-Serie, die Sie ja gern wieder im Programm hätten, gearbeitet?  Wir entwickeln bereits, und wenn wir es bis 2022 schaffen, wäre das schön.", "Man muss dabei aber die Corona-Bedingungen mitdenken. Wir sind froh, dass trotz vieler Schwierigkeiten doch einiges wie geplant produziert werden konnte wie etwa „Vienna Blood 2“. Was wir jedenfalls für die erste Jahreshälfte 2021 planen, ist ein Schwerpunkt Wissenschaft. ", "Wir wollen weiterziehen, was wir sozusagen unfreiwillig durch die Pandemie begonnen haben. Möglicherweise ist unser Wissenschaftsaushängeschild Günther Mayr ja für ein regelmäßiges Format zu begeistern.", "Das ist etwas, was im Gesamtangebot von ORF2 derzeit noch fehlt.  Auf den Unterhaltungschef Hofer kommen 2021 zwei Programm-Highlights zu: Im Herbst wieder \"Dancing Stars“ und in nicht einmal mehr drei Monaten das Revival von \"Starmania“ - eine Herausforderung unter Corona-Vorzeichen.", "\"Starmania“ startet bereits am 26.  Februar mit der ersten Live-Sendung. Es laufen die Vorarbeiten wie die Moderatoren-Suche, Jury, Kandidaten etc. auf Hochtouren. Es wird zum Original einige Adaptionen geben und umständehalber auch geben müssen.", "\"Dancing Stars“ war in diesem Herbst ein echtes Highlight, das sein Publikum wirklich in allen Zielgruppen gefunden hat. Ich freue mich, dass es budgetär wieder möglich sein wird, diese Show 2021 ins Programm zu rücken. Danke für das Gespräch." ],
  "articleContentTranslated" : [ "For the first time on December 24th there will be \"Christmas at home\" with the \"Studio 2\" moderators for those who have to celebrate alone this year. The channel manager takes stock of a special year and talks about information and entertainment, top ratings and criticism Alexander Hofer is struggling with himself today:", "As ORF head of entertainment, he is responsible for the \"Quiz without Borders\" with Jörg Pilawa (20.15, ORF 1) as well as channel manager of ORF 2 for the \"Mountain Christmas with Alexandra Meissnitzer\" - a short break in a special year. :", "A conversation about quotas, the ORF info and the quietest time of the year, which will be lonely for many this year. ORF2 is heading for an annual market share this year as it has not for a long time. Any info or what? Of course, a large part of ORF2's success is due to ORF information.", "The fact is that there is currently, or rather for months, a very great need for information among the population. We try to meet this as best we can. ORF2 managed to be the point of contact in this time of crisis.", "That is not a matter of course. The success is based on two pillars: One is flexibility - you now know that if something happens, we are there, if there is breaking news, ORF2 goes on air with it.", "This also applies to their classification, for which we program special programs at short notice. The second mainstay of ORF2 is program reliability with introduced broadcast brands and some innovations.", "This also applies in particular to ORF2 entertainment. The offer is sometimes discussed intensively, as it was recently, but, as we have also seen, it is very well received by the public.", "When you took office as ORF2 channel boss in 2018, it was a plan to increasingly break through the rigid broadcasting scheme - is it now permanent? It gives that impression, but of course it isn't.", "But with a view to the reach, I am pleased that this plan is accepted by the audience. Double job: Alexander Hofer is channel manager of ORF2 and \"interim\" head of entertainment © Image: APA / HERBERT NEUBAUER / HERBERT NEUBAUER How can that be determined?", "If you compare the program with the time before 2018, then there are now significantly more main evenings with info content and considerably more special programs in ORF2. Until then, the rule was followed to deal with all information in the info programs specified in the transmission schedule.", "On the other hand, I am of the opinion that ORF2 can afford to consciously open the program when it is up to date. That is what the audience expects. If the interest flattens, we will return to the standard scheme anyway.", "When assessing the, admittedly, very good ratings, it is not uncommon to say: ORF2 has it easy, in times like these you only need to film the information. Just film the information - that would be pretty naive.", "Because that's not enough for the audience for a long time. People today have many options. That means, you have to do a lot more, you have to set the programs in such a way that it picks up people with their information needs.", "We have also further developed our staff with new information moderators, who are not only registered by the audience, but also valued. With a market share of currently 22.2% (+2.3 compared to 2019), time in Figure 1 has an average range of 1.45 million.", "To watch. Market share 49% (2019: 1.08 million, 44%) Currently after five Reach: 443,000 viewers, market share 33% (2019: 352,000, 30%) Reach: 341,000, market share 23% (2019:", "292,000, 23%) Because of the more information broadcasts and especially the press conferences, there is a charge that ORF2 is just a government broadcaster. :", "In times of crisis, such as a pandemic, it is simply the case that a government, the Federal Chancellor and the specialist ministers, i.e. those who bear responsibility and take measures, can be heard and seen more often.", "What our broadcasts from the \"ZIB Specials\", the \"ZiB2\", \"In the Center\", \"Report\" to \"Round Tables\" always achieve is how they are classified.", "This happens with the involvement of experts, but of course also opposition politicians and - as recently - also happens when no government politician agrees. I also remind you of the many parliamentary broadcasts.", "So we make every effort to offer the necessary breadth in reporting, but also the analysis accordingly.", "\"A summer in Austria\" with Marcel Hirscher was followed by an average of 1.2 million viewers at the end of May © Image: ORF / Thomas Ramstorfer You are, as it were, also the ORF head of entertainment. ORF boss Alexander Wrabetz wanted to extend it again \"on an interim basis\".", "Has that already happened and do you know how many times the extension has taken place? The extension has taken place, as it has often been, I would have to look first. In the ORF2 entertainment program, you felt that you had already put half of the ÖSV on air.", "First in the summer the successful debut of Marcel Hirscher, Hans Knauss and Anna Veith and now, on Saturday, Alexandra Meissnitzer with the \"Bergweihnacht\". What is the reasoning behind this and does it work, so to speak?", "From the quota point of view in any case - these are crowd favorites. But the content is also consistent: these are often programs, such as now the \"Mountain Christmas\", which are associated with the country, the landscape and often with the Alpine region.", "So it makes sense to ask people who have spent a lot of time there in their previous lives for the moderation. In addition to the high level of sympathy for the different personalities, there is also a high degree of authenticity.", "Because they understand the people, the area and this job.", "But there are also others that I have brought to ORF like Norbert Oberhauser, who is growing into new roles more and more and cuts a good figure, as was the case recently with “Dancing Stars” as an actor and then also as co-moderator of the finale.", "With him we will see a lot of program developments. On December 24th: “Christmas at home” with the “Studio 2” moderators Verena Scheitz, Birgit Fenderl, Martin Ferdiny (also active on the piano) and Norbert Oberhauser (8:15 pm).", "From December 28th: “Good morning Austria - Fit with Philipp” (8.30 am). From 5.30 p.m.: “Studio 2”, “concrete special”. On December 31st: New Year's Eve Path ”with Simpl classics,“ Kaisermühlen Blues ”,“ Rosenheim Cops ”special and Jörg Pilawa's“ New Year's Eve Show ”.", "On January 1st: New Year's Concert by the Vienna Philharmonic under Riccardo Muti. Further highlights: “Helene Fischer Show” (December 25th), new “Traumschiff” episodes (December 29th / 5th), new “Universum” documentaries (e.g. Victoria Falls, Charles V, December 29th) We are heading for the \"quietest time of the year\".", "Many will experience them alone due to the corona restrictions, for health reasons and also out of personal consideration. It is not uncommon for television to be something that gives structure and provides entertainment.", "On the other hand, nobody knows what the current situation will be. How does this balancing act work out in the program? We have thought a lot about this particular situation.", "We are approaching this Christmas season - starting with Christmas Eve and up to Epiphany - with a slightly different program than usual.", "On December 24th, for example, the \"Studio 2\" presenters will invite you to a \"Christmas at home\" for the first time at 8:15 pm, as an offer to the many who have to or want to celebrate for themselves this year.", "In the days after that, unlike before, we will also open \"Studio 2\" in the afternoon and also offer service with \"concrete special\" and thus the usual fixed points also during the days around the turn of the year. also \"Good Morning Austria - Fit with Philipp\".", "What we can do as an electronic partner of the Austrians, we want to do and that in addition to the traditionally already high quality range of classic films and premieres, shows and documentaries as well as the fixed items, the \"New Year's Eve Show with Jörg Pilawa\" and the cultural highlight at the beginning of the year, New Year's Concert by the Vienna Philharmonic under Ricardo Muti - unfortunately without an audience.", "In planning: A separate program for ORF science journalist Günther Mayr © Image: ORF / OrF Still briefly on 2021. Are you already working on an ORF2 series that you would like to see on the program again? We're already developing, and if we can do it by 2022 that would be nice.", "But you have to think about the corona conditions. We are glad that despite many difficulties, some things could be produced as planned, such as “Vienna Blood 2”. What we are planning for the first half of 2021 is a focus on science.", "We want to move on, what we started, so to speak, involuntarily by the pandemic. Our science figurehead Günther Mayr might be enthusiastic about a regular format.", "That is something that is currently still missing in the overall offer of ORF2. In 2021, head of entertainment Hofer will face two program highlights: \"Dancing Stars\" again in autumn and the revival of \"Starmania\" in less than three months - a challenge under the auspices of Corona.", "\"Starmania\" starts with the first live broadcast on February 26th. The preparatory work such as the search for a moderator, jury, candidates, etc. is in full swing. There will be some adaptations to the original and, due to circumstances, will have to be.", "\"Dancing Stars\" was a real highlight this autumn that really found its audience in all target groups. I am pleased that it will be possible to put this show on the program again in terms of budget in 2021. Thank you for the interview." ]
}