{
  "id" : "AKZbfH6y",
  "url" : "https://sport.orf.at/stories/3070121/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T09:19:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Furchtloser LASK stellt sich Tottenham",
  "articleTitleTranslated" : "Fearless LASK faces Tottenham",
  "articleContent" : [ "LASK-Trainer Dominik Thalhammer kündigte einen mutigen Zugang an. „Wir werden uns nicht verneigen und in Ehrfurcht erstarren. Am Ende des Tages wäre ich sehr zufrieden, wenn Mourinho sehr unzufrieden wäre, weil dann hätten wir ihnen einen schwierigen Abend bereitet“", "Das gelang den Linzern beim 0: 3 in London zwar nicht wirklich, hat laut Tottenham-Coach Jose Mourinho für Donnerstag aber keine Bedeutung mehr:", "„Wir haben sie im Heimspiel relativ einfach geschlagen, aber dieses Spiel – ich kenne sie sehr gut – reflektiert nicht die Kräfteverhältnisse zwischen den zwei Teams.  “:", "Ich bezeichne den LASK noch immer als unseren stärksten Gegner in der Gruppe.“ Schwieriges Unterfangen Mit der 0:2-Heimniederlage gegen Antwerpen in der Vorwoche hat das Pendel in der Gruppe J zuungunsten der Linzer ausgeschlagen.", "Antwerpen und Tottenham haben vor der vorletzten Partie ein Plus von drei Zählern auf den LASK (sechs Punkte). Bei Punktegleichheit mit den Belgiern würden die Linzer aufgrund des verlorenen direkten Vergleichs zurückgereiht.", "Zum Abschluss gastiert der LASK noch beim bisher punktelosen bulgarischen Meister Ludogorez Rasgrad.", "Mourinho verwies aus eigenem Antrieb auf das anstehende Match gegen den LASK, nachdem die britische Presse vor dem London-Derby gegen Arsenal vor allem Personalthemen wie das Fehlen von Torjäger Harry Kane im Mittwoch-Training interessiert hatte.", "Der englische Teamstürmer dürfte den Flug nach Linz wie Carlos Vinicius, Erik Lamela und Toby Alderweireld nicht mitmachen. „Alle verletzt“, lautete der knappe Kommentar des bekannten Taktikers Mourinho, der Kane immerhin Einsatzchancen für das Arsenal-Match einräumte.", "Für Thalhammer ist das einerlei, er empfindet eine Bezeichnung „B-Elf“ in Bezug auf Tottenham als „respektlos“, „weil Tottenham kein B-Team hat und es auch unsere Herangehensweise ein bisschen schmälert“, meinte der Trainer.", "„Ich denke, dass meine Mannschaft eine herausragende Leistung braucht – unabhängig davon, mit welchen Spielern Tottenham kommt“ ÖFB-Trio im Europa-League-Einsatz Österreichs Europa-League-Vertreter, die allesamt noch Aufstiegschancen haben, bekommen es am Donnerstag mit prominenten Gegnern zu tun.  “", "Der WAC ist bei ZSKA Moskau zu Gast, Rapid bei Arsenal, und der LASK duelliert sich daheim mit Tottenham. Schmerzliche Ausfälle Zumal auch seine Truppe weit davon entfernt ist, in Bestbesetzung antreten zu können.", "Abwehrfels Gernot Trauner fehlt mit einer Rotsperre wie ein potenzieller Ersatzmann, Petar Filipovic, nach einer Hüftblessur.", "Und auch Offensivkräfte fehlen: Zu Langzeitausfall Marko Raguz (Kreuzbandriss) gesellte sich nun Linksaußen Husein Balic, der sich beim ÖFB-Team gegen Luxemburg am Knöchel verletzt haben soll und nach zwei weiteren Einsätzen für die Linzer nun ausfällt.", "Der zuletzt angeschlagene Andreas Gruber ist immerhin wieder fit. Europa League, Gruppe J Donnerstag, 18.55 Uhr: LASK – Tottenham Stadion der Stadt Linz, SR Raczkowski/POL LASK: Schlager – Wiesinger, Holland, Andrade – Ranftl, Madsen, Michorl, Renner – Gruber, Eggestein, Goiginger Tottenham:", "Hart – Davies, Sanchez, Tanganga, Doherty – Hojberg, Lo Celso, Ndombele – Moura, Son, Bale Vermeintliche Ergänzungsposten müssen in die Bresche springen – und vor den Augen von Welttrainer Mourinho ihren Wert beweisen.  :", "Wer etwa Trauner ersetzen soll, ließ Thalhammer offen. „Im Kopf habe ich eine Option, die ich nicht preisgeben will.“ Man wolle den ÖFB-Teamspieler, dessen Fehlen etwa im Spiel gegen Rapid ins Gewicht fiel, im Verbund ersetzen.", "„Es ist klar, wie gut und wichtig Gernot für uns ist“, sagte James Holland. „Er ist ein überragender Spieler, aber unser Star ist das Team.“ Gemeinsam sollen die Linzer laut ihrem Trainer Tottenham möglichst wenig zur Entfaltung kommen lassen.", "„Wenn sie mit dem Ball am Fuß Druck gegen unsere Abwehr machen können, dann werden sie richtig gefährlich“, sagte Thalhammer, der seinerseits „so viel Druck wie möglich auf den Gegner ausüben“ will.", "„Wir haben nichts mehr zu verlieren“ Aussichtsreiche Situationen müssten besser als in London fertig gespielt werden – und vor allem schnell: „Es ist natürlich so: Wenn wir in der österreichischen Liga den Ball gewinnen, dann sind die Passfenster länger offen.", "Gegen Tottenham sind diese Fenster, wo wir hineinspielen können, nur ganz kurz offen“, sagte Thalhammer. Laut Holland hat der LASK nun keinen Druck mehr. „Wir haben nichts mehr zu verlieren. Mit diesem Mindset müssen wir auch auftreten . “" ],
  "articleContentTranslated" : [ "LASK trainer Dominik Thalhammer announced a courageous approach. “We will not bow down and freeze in awe. At the end of the day I would be very happy if Mourinho were very dissatisfied, because then we would have made a difficult evening for them ”", "The Linzers didn't really succeed at 3-0 in London, but according to Tottenham coach Jose Mourinho it is no longer relevant for Thursday:", "“We beat them relatively easily in the home game, but this game - I know them very well - doesn't reflect the balance of power between the two teams. \":", "I still consider LASK to be our strongest opponent in the group. ”Difficult undertaking With the 2-0 home defeat against Antwerp last week, the pendulum in Group J swung to the disadvantage of Linz.", "Antwerp and Tottenham have a plus of three points on the LASK (six points) before the penultimate game. In the event of a tie with the Belgians, the Linzers would be ranked back due to the lost direct comparison.", "At the end of the LASK, the Bulgarian champion Ludogorez Razgrad, who has not yet had any points, will be a guest.", "Mourinho referred to the upcoming match against LASK on his own initiative, after the British press before the London derby against Arsenal were particularly interested in personnel issues such as the absence of striker Harry Kane in Wednesday training.", "The English team striker is unlikely to make the flight to Linz like Carlos Vinicius, Erik Lamela and Toby Alderweireld. \"All injured,\" was the brief comment from the well-known tactician Mourinho, who at least gave Kane a chance to play in the Arsenal match.", "For Thalhammer it doesn't matter, he feels a designation “B-Elf” in relation to Tottenham as “disrespectful”, “because Tottenham has no B-Team and it also diminishes our approach a bit,” said the coach.", "\"I think that my team needs an outstanding performance - regardless of which players Tottenham comes with\" ÖFB trio in the Europa League Austria's Europa League representatives, all of whom still have opportunities for promotion, will face prominent opponents on Thursday to do. \"", "WAC is visiting CSKA Moscow, Rapid at Arsenal, and LASK is dueling with Tottenham at home. Painful failures, especially since his troops are far from being able to compete with the best cast.", "Defense rock Gernot Trauner is missing with a red suspension like a potential substitute, Petar Filipovic, after a hip injury.", "And offensive forces are also lacking: Marko Raguz's long-term failure (cruciate ligament tear) has now been joined by left winger Husein Balic, who is said to have injured his ankle with the ÖFB team against Luxembourg and is now out after two more missions for Linz.", "The last ailing Andreas Gruber is fit again. Europa League, Group J Thursday, 6:55 p.m .: LASK - Tottenham Stadium of the city of Linz, SR Raczkowski / POL LASK: Schlager - Wiesinger, Holland, Andrade - Ranftl, Madsen, Michorl, Renner - Gruber, Eggestein, Goiginger Tottenham:", "Hart - Davies, Sanchez, Tanganga, Doherty - Hojberg, Lo Celso, Ndombele - Moura, Son, Bale Supposed supplementary posts have to step into the breach - and prove their worth in front of world coach Mourinho. :", "Thalhammer left open who should replace Trauner. “In my head I have an option that I don't want to reveal.” They want to replace the ÖFB team player, whose absence was significant in the game against Rapid, for example.", "\"It's clear how good and important Gernot is to us,\" said James Holland. \"He's an outstanding player, but our star is the team.\" According to their coach, Tottenham, the Linzers should allow as little development as possible.", "\"If you can put pressure on our defense with the ball on your foot, then you will be really dangerous,\" said Thalhammer, who in turn wants to \"exert as much pressure as possible on the opponent\".", "“We have nothing more to lose” Promising situations would have to be played out better than in London - and above all quickly: “Of course, if we win the ball in the Austrian league, the pass windows are open longer.", "Against Tottenham these windows where we can play are only open for a short time, ”said Thalhammer. According to Holland, LASK is no longer under pressure. “We have nothing more to lose. We have to act with this mindset. \"" ]
}