{
  "id" : "ALBRSva5",
  "url" : "https://kurier.at/wissen/gesundheit/intensivstation-wie-patienten-von-therapiefortschritten-profitieren/401223393",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T11:15:14Z[UTC]",
  "author" : "Amira Ben Saoud",
  "imageUrl" : "https://image.kurier.at/images/original/4796844/46-172015341.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Covid-19: Wie Patienten auf der Intensivstation behandelt werden",
  "articleTitleTranslated" : "Covid-19: How patients are treated in the intensive care unit",
  "articleContent" : [ "397 Menschen in Österreich mussten Freitag auf Intensivstationen wegen eines schweren Verlaufs von Covid-19 behandelt werden - um elf mehr als am Vortag. Einer von ihnen ist der oberösterreichischen Landeshauptmann-Stellvertreter Manfred Hainbuchner.", "Infizierte mit der aggressiveren britische Variante müssen vielfach früher im Krankheitsverlauf auf eine Intensivstation verlegt werden und haben öfter schwere Krankheitsverläufe.", "Rund fünf Prozent der Menschen, die sich mit SARS-CoV-2 infizieren, entwickeln ein schweres \"Acute Respiratory Distress Syndrome\" (ARDS), also eine massive Beeinträchtigung der Atmung (\"Lufthunger\", Atemnot).", "Etwa drei Prozent der Patienten müssen intensivmedizinisch betreut werden. Auch wenn es keinen Durchbruch bei den Medikamenten gibt, konnte die Therapie im vergangenen Jahr doch deutlich verbessert werden.", "Mit großem Erfolg: Die Sterberate auf Intensivstationen konnte deutlich gesenkt werden. Laut einer Analyse britischer Wissenschafter ist die Mortalität dieser Schwerkranken im vergangenen Jahr weltweit um mehr als ein Drittel gesunken.", "Allerdings: Kommt es zu einer Überlastung der Intensivstationen, steigt die Zahl der Patienten, die versterben, aufgrund der begrenzten Ressourcen an.", "Einige wichtige Verbesserungen bei der Therapie: Optimierte Beatmungsstrategien: Zu Beginn der Pandemie wurden viele Patienten relativ frühzeitig auf der Intensivstation intubiert und maschinell beatmet. ", "Bei leichteren Verlaufsformen versucht man heute auch auf Intensivstationen eine Intubation so lange wie möglich zu vermeiden. Stattdessen werden nicht-invasive Beatmungsverfahren verwendet.", "Dabei werden die Patienten über die Nase mit speziellen kleinen Schläuchen oder über Masken mit erwärmter, sauerstoffangereicherter Luft versorgt, atmen dabei aber eigenständig weiter. Entzündungshemmende Medikamente: Diese Präparate lindern die Folgeschäden einer fortgeschrittenen Virusinfektion.", "Den größten Fortschritt brachte dabei bisher das alte Cortisonpräparat Dexamethason. Der Entzündungshemmer hat den stärksten nachgewiesenen Effekt auf die Verringerung der Todesfälle (ein Drittel bei Patienten an Beatmungsgeräten, 20 Prozent bei Atemunterstützung).", "Antivirale Medikamente: Sie sollen die Virusvermehrung bremsen, durchschlagende Erfolge blieben aber bisher aus. Das Präparat Remdesivir scheint die Virusvermehrung aber zumindest etwas bremsen zu können. ", "\"Penninger-Medikament\": Ein mögliches Covid-19-Medikament des Wiener Unternehmens Apeiron hat in der Phase-2-Studie eine signifikante Reduktion der Tage mit mechanischer Beatmung und der Viruslast bei schwerkranken Covid-19-Patienten gezeigt.", "Die Behandlung habe sich als sicher und gut verträglich erwiesen. \"Dies bestärkt uns darin, die Entwicklung dieses vielsprechenden therapeutischen Entwicklungskandidaten fortzusetzen\", sagt der  Apeiron-Gründer Josef Penninger.", "Blutplasma: Manchen Patienten mit geschwächtem Immunsystem (etwa in der Folge bestimmter Krebserkrankungen) hilft die Gabe von Blutplasma genesener Covid-19-Patienten.", "Blutverdünnung: \"Zu Beginn der Pandemie waren Lungenembolien eine sehr wichtige Todesursache, weil Covid-19 die Blutgerinnung deutlich aktiviert\", erklärte vor einiger Zeit der Intensivmediziner Walter Hasibeder vom Krankenhaus Zams in Tirol.", "Es kam zu schweren Störungen der Blutzirkulation, besonders der Zirkulation in kleinsten Hautgefäßen, vor allem an den Fußsohlen der Patienten.", "Durch die vorbeugende oder therapeutische Gabe von Medikamenten gegen die Blutgerinnung müssen die Patienten seltener künstlich beatmet werden, ihr Sterberisiko geht auch deutlich zurück, zeigen mehrere Studien.", "Hasibeder: \"Ein besonders interessanter Aspekt dabei: Patienten in einer Studie, die Blutverdünner erhielten, waren deutlich älter, mehr vorerkrankt und hatten höhere Entzündungswerte\", sagt Hasibeder.", "\"Man würde sich bei ihnen also eine deutlich erhöhte Mortalität erwarten. Dies war aber nicht der Fall. Die Antikoagulation (Therapie gegen die Blutgerinnung, Anm.) ist also eine sehr wichtige Behandlungsstrategie.\"" ],
  "articleContentTranslated" : [ "397 people in Austria had to be treated in intensive care units on Friday for a severe course of Covid-19 - eleven more than the day before. One of them is the Upper Austrian Deputy Governor Manfred Hainbuchner.", "Infected with the more aggressive British variant often have to be transferred to an intensive care unit earlier in the course of the disease and more often have severe disease courses.", "Around five percent of people who are infected with SARS-CoV-2 develop severe \"Acute Respiratory Distress Syndrome\" (ARDS), that is, massive impairment of breathing (\"hunger for breath\", shortness of breath).", "Around three percent of patients require intensive medical care. Even if there is no breakthrough in drugs, therapy has been significantly improved in the past year.", "With great success: The death rate in intensive care units has been reduced significantly. According to an analysis by British scientists, the mortality of these seriously ill people worldwide fell by more than a third in the past year.", "However, if the intensive care units are overloaded, the number of patients who die increases due to limited resources.", "Some important improvements in therapy: Optimized ventilation strategies: At the beginning of the pandemic, many patients were intubated and mechanically ventilated relatively early in the intensive care unit.", "In the case of lighter forms of the disease, people now try to avoid intubation for as long as possible, even in intensive care units. Instead, non-invasive ventilation methods are used.", "The patients are supplied with heated, oxygen-enriched air through the nose with special small tubes or through masks, but continue to breathe independently. Anti-inflammatory drugs: These preparations alleviate the damage caused by an advanced viral infection.", "The old cortisone preparation dexamethasone has made the greatest progress so far. The anti-inflammatory has the strongest proven effect on reducing deaths (one third for ventilated patients, 20 percent for ventilated patients).", "Antiviral drugs: They are supposed to slow down the multiplication of viruses, but so far there have been no resounding successes. The preparation Remdesivir seems to be able to slow down the virus multiplication at least somewhat.", "\"Penninger drug\": A possible Covid-19 drug from the Viennese company Apeiron has shown a significant reduction in the number of days with mechanical ventilation and the viral load in seriously ill Covid-19 patients in the phase 2 study.", "The treatment has proven to be safe and well tolerated. \"This encourages us to continue the development of this promising therapeutic development candidate,\" says Apeiron founder Josef Penninger.", "Blood plasma: Some patients with a weakened immune system (for example as a result of certain cancer diseases) are helped by the administration of blood plasma from recovered Covid-19 patients.", "Blood thinning: \"At the beginning of the pandemic, pulmonary embolism was a very important cause of death because Covid-19 clearly activates blood clotting,\" said the intensive care doctor Walter Hasibeder from the Zams hospital in Tyrol some time ago.", "There were severe disturbances of the blood circulation, especially the circulation in the smallest skin vessels, especially on the soles of the feet of the patients.", "As a result of the preventive or therapeutic administration of drugs to prevent blood clotting, patients have to be artificially ventilated less often, and their risk of death also decreases significantly, according to several studies.", "Hasibeder: \"A particularly interesting aspect: patients in a study who received blood thinners were significantly older, had more previous illnesses and had higher inflammation values,\" says Hasibeder.", "\"One would expect a significantly higher mortality from them. But this was not the case. Anticoagulation (therapy against blood clotting, note) is a very important treatment strategy.\"" ]
}