{
  "id" : "alginJIC",
  "url" : "https://kurier.at/chronik/oesterreich/4657-neuinfektionen-in-oesterreich/401093757",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T10:12:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "4.657 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "4,657 new infections in Austria",
  "articleContent" : [ "Wie viele Menschen sind hospitalisiert, welche Bezirke sind am stärksten betroffen?  Der tagesaktuelle Überblick über alle relevanten Corona-Zahlen für Österreich. 4.657 Neuinfektionen (der traditionell niedrigere Montagswert) gab es von Sonntag auf Montag in Österreich.", "Die stärksten betroffenen Bundesländer sind Niederösterreich und Oberösterreich, mit jeweils um die 1.000 Neuinfektionen.  Einen Tag vor dem, ab morgen gültigen Lockdown sagt Gesundheitsminister Rudolf Anschober, die Prognose sage um die 7.000 Neuinfektionen pro Tag für diese Woche voraus.", "\"Wenn das so eintritt, wäre das viel zu viel.  Wir nähern uns den Kapazitätsgrenzen in den Spitälern.\" 3.997 Menschen sind seit Sonntag wieder als genesen gemeldet.", "Weitere 58 Menschen starben indes, die Zahl der Todesfälle erhöhte sich damit auf 1.887.  Derzeit befinden sich 4.297 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung, 612 davon auf Intensivstationen. ", "Zwischen 20. und 27.  November sollte das Plateau in den Spitälern erreicht sein, so Anschober.  Die Neuinfektionen teilen sich wie folgt auf die Bundesländer auf:  Niederösterreich: 1.038 Oberösterreich: 917 Tirol: 578 Wien: 505 Salzburg: 468 Steiermark: 417 Vorarlberg: 329 Burgenland: 223 Kärnten: 182 Die 7-Tages-Inzidenz (Neuinfektionen pro 100.000 Einwohner in den letzten sieben Tagen) liegt derzeit bei 543.", "Avisiertes Ziel war eine 7-Tages-Inzidenz von unter 50.  Die Rückverfolgbarkeit der Infektionskette ist zuletzt massiv gesunken - zuletzt konnten bei nur mehr 23 Prozent der Infizierten die Infektionsquelle erforscht werden.", "Anmerkung: Wie viele der neu gemeldeten Fälle am Donnerstag Nachmeldung aufgrund einer Störung des elektronischen Meldesystems EMS der AGES geschuldet waren, ist nicht bekannt.", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.   Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.   Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.  Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.  In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.   Todesfälle in Österreich Österreichweit sind 1.887 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.   Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.   Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "How many people are hospitalized, which districts are most affected? The daily updated overview of all relevant corona numbers for Austria. There were 4,657 new infections (the traditionally lower Monday value) from Sunday to Monday in Austria.", "The most severely affected federal states are Lower Austria and Upper Austria, each with around 1,000 new infections. One day before the lockdown, which will apply from tomorrow, Health Minister Rudolf Anschober says the forecast predicts around 7,000 new infections per day for this week.", "\"If that happens like that, that would be far too much. We are approaching the capacity limits in the hospitals.\" 3,997 people have reported recovered since Sunday.", "Another 58 people died, the number of deaths rose to 1,887. There are currently 4,297 people in hospital treatment due to the corona virus, 612 of them in intensive care units.", "According to Anschober, the plateau in the hospitals should be reached between November 20 and 27. The new infections are divided among the federal states as follows: Lower Austria: 1,038 Upper Austria: 917 Tyrol: 578 Vienna: 505 Salzburg: 468 Styria: 417 Vorarlberg: 329 Burgenland: 223 Carinthia: 182 The 7-day incidence (new infections per 100,000 inhabitants in the last seven days) is currently 543.", "The target was a 7-day incidence of less than 50. The traceability of the chain of infection has recently fallen massively - recently, the source of the infection could be researched in only 23 percent of those infected.", "Note: It is not known how many of the newly reported cases were owed late registration on Thursday due to a malfunction of the AGES electronic reporting system EMS.", "Hospitalizations in Austria The hospital capacities are decisive for any further measures. Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graphic shows the 7-day incidence for the whole of Austria, broken down at district level.", "Click on the arrow to follow the course of the infection since the end of February. The so-called incidence is an important benchmark in combating pandemics.", "The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants. The 14-day incidence is used to better represent long-term trends.", "In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week. Such a limit is not precisely defined in Austria.", "In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\". Deaths in Austria 1,887 people across Austria have died as a result of the corona virus.", "Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated in order to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. International comparison Eight months after the start of the global corona pandemic, Austria finds itself in the top field of infection worldwide." ]
}