{
  "id" : "AlGxTOLR",
  "url" : "https://kurier.at/wirtschaft/karriere/das-bleibt-fuer-immer-die-lehren-aus-der-krise/401222421",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/5009235/46-176413675.jpg",
  "imageCopyright" : "nunofoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Das bleibt für immer: Die Lehren aus der Krise",
  "articleTitleTranslated" : "That remains forever: the lessons from the crisis",
  "articleContent" : [ "Wer im Ausnahmezustand agiert, stellt sich regelmäßig die Frage: Wie lange noch? Antwort darauf, wann die Corona-Krise vorbei ist, gibt es aktuell keine. Sicher ist: Seit über einem Jahr strecken sich Menschen, Gesellschaft und Wirtschaft nach der Decke.", "Agieren im Nebel, fahren auf Sicht, probieren aus und hangeln sich von Woche zu Woche. Nicht wissend, was kommen wird – Öffnung, Schließung, Schwierigkeiten, Erleichterung? Sicher ist auch: So eine Krise ist ein Intensivtraining auf allen Ebenen.", "Unternehmen und Mitarbeiter improvisieren, stellen neu auf, erfinden. Das eröffnet neue Perspektiven – Wege und Mittel, die man vorher nicht ausgeschöpft hat, werden jetzt plötzlich genützt.", "Der Lehren bewusst werden „Die Krise wird vorbei gehen, und wir werden wieder nichts gelernt haben“, kritisierte Female-Founders-Gründerin Lisa-Marie Fassl in einer Podiumsdiskussion der ÖAG. „Stimmt nicht“, entgegnete Unternehmensberater Georg Kraft-Kinz.", "„Die Menschen lernen und werden das Gelernte nützen.", "Aber man muss mehr Bewusstsein dafür schaffen.“ Eben dieses Bewusstsein will die Initiative (Infobox am Ende des Artikels) der UnternehmerInnen Grazia Nordberg, Annabel Loebell, Lisa-Marie Fassl, Georg Kraft-Kinz, von Werber Stefan Häckel und ÖAG-Generalsekretär Rainer Newald wecken.", "In der Krise wurde in Sachen Digitalisierung, Unternehmenskultur, Work-Life, Diversität und Ressourcen viel verändert – aber was konkret? Und was davon wollen wir „ins Leben danach“ retten?", "Zum Start der Initiative, die der KURIER unterstützt, haben wir sechs UnternehmerInnen gefragt, was ihre Lehren aus der Krise sind. Wie ihr Leben heute anders ist als früher und was wir nie vergessen werden. © Bild: nunofoto.com KURIER: Was haben Sie aus der Pandemie gelernt?", "Maryam Yeganehfar: Wahrscheinlich mehr als in 13 Jahren Selbstständigkeit. Nach dem ersten Gefühl der Ohnmacht, kam die Angst, alles zu verlieren. Alles, wofür ich zwölf Jahre lang hart gearbeitet hatte, wurde mir über Nacht genommen.", "Das Auftragsbuch war leer, alle Events storniert. Ich musste aktiv werden, um meiner Branche eine Stimme zu geben, ich begann zu kämpfen, denn ich konnte der Ohnmacht nicht nachgeben und tatenlos dasitzen.", "Es tat gut aufzustehen, auch wenn ich niemals politisch aktiv sein wollte. Ich lernte: Sag niemals nie.  Ich musste schnell einen Weg finden, um wieder Geld zu verdienen.   Ich habe  lange mit dem Gedanken gespielt, mehr Interior Design zu machen.", "Die Pandemie gab mir  viel Zeit und Muße, das endlich zu tun.  Heute stehe ich davor, drei  Projekt abzuschließen.     Was waren gute Erfahrungen? Gemeinsam mit meinem Team haben wir geweint, gefürchtet, den Atem angehalten und sind wieder aufgestanden.", "Ich habe gelernt, dass nicht nur ich meine Firma und mein Team trage sondern sie auch mich tragen. Das Schönste an der Pandemie ist wohl die gewonnene Zeit mit meiner Tochter. Ich  durfte ihr gesamtes viertes  Lebensjahr ganz eng an ihrer Seite verbringen.", "Was dürfen wir nicht vergessen? Ich weiß, wenn alles wieder losgehen wird und wir wieder mehr zu tun haben, ist die Gefahr groß, zurück in den Trott zu fallen. Ich werde  bestimmt nicht mehr auf diese wertvolle Zeit mit meiner Tochter verzichten.  ", "Was machen Sie in Zukunft anders? Diese Pandemie hat mich gelehrt, dass ich mich noch besser organisieren und vor allem viel delegieren muss.  Wir haben es geschafft, aus dem vermeintlich Negativem etwas Neues, Freudvolles und Erfolgreiches zu schaffen.", "Ich lerne jeden Tag –   es ist wie zurück in der Schule. Dieses neue Lernen soll es auch in Zukunft geben. © Bild: Mochi KURIER: Was haben Sie aus der Pandemie gelernt? Tobi Müller: Rasch zu handeln. Sicherheit ausstrahlen und weitergeben.", "Kommunizieren, kommunizieren und kommunizieren. Und auf das Bauchgefühl hören. Flexibilität und Innovation sind essenziell in Krisenzeiten – es gibt keine blöde Idee. Jeder noch so verrückte Vorschlag hat es verdient, gehört zu werden und muss ausprobiert werden.  ", "Was waren gute Erfahrungen im vergangenen Jahr? Es hat wahnsinnig viel Innovation gegeben, es sind Dinge aufgepoppt, mit denen man so nicht gerechnet hat.", "Man darf es eigentlich nicht laut sagen, aber teilweise bin ich der Pandemie auch dankbar, denn dadurch sind bei uns firmenintern Ideen und Projekte entstanden, die unter normalen Bedingungen vermutlich so nie passiert wären.    ", "Was dürfen wir nicht vergessen? Wie schlimm es ist, wenn soziale Kontakte reduziert werden müssen. Die Fokussierung auf nationale Interessen bringt der Gemeinschaft nix. Wie fad Wien ohne Touristen ist.  ", "Was machen Sie in Zukunft anders? Wir werden die Kommunikation verbessern und versuchen, uns mehr mit Branchenkollegen auszutauschen. Ich werde in Zukunft jeden Moment genießen, wenn ich Menschen mit unserer Dienstleistung glücklich machen kann", ".    © Bild: Privat Was haben Sie aus der Krise gelernt?   Felix Ohswald: Mir ist klar geworden, wie wichtig der soziale Austausch zwischen den Mitarbeiterinnen ist. Im Homeoffice habe ich bemerkt, dass eine gewisse Trägheit und Vereinsamung von uns allen eingesetzt hat.", "Dann haben wir auf ein Hybrid Modell – abwechselnd Büro und Homeoffice – umgestellt. Das hat sehr gut funktioniert, das wollen wir beibehalten. Bei unseren Kunden habe wir die Frustration der Familien mitbekommen, die zu wenig Platz hatten für Homeoffice  und Homeschooling.", "Da habe ich gelernt, wie wichtig gute Organisation und auch zeitweiliger Abstand   sind.   Die guten Erfahrungen? Wir haben im vergangenen Jahr unser bisher stärkstes Wachstum seit Bestehen des Unternehmens  hingelegt.", "Wir konnten nach Frankreich, Spanien, UK und Italien expandieren. Da haben wir uns von der Krise nicht einschüchtern lassen. Was bleibt unvergessen? Im Vergessen sind wir Menschen ja ausgezeichnet.", "Und doch nehmen wir uns vor, diese Zeit als Chance zu sehen, um in Zukunft agiler und aktiver zu sein.   Was ist in Zukunft anders? Wir haben unsere Meetings nochmals stärker ins Online verlegt und damit enorm an Produktivität gewonnen.", "Allein das Hinfahren, im Hotel einchecken, übernachten – immer klappt irgendwas nicht – da sind wir über Online viel schneller und günstiger. © Bild: Katrin Herget Was haben Sie aus der Pandemie gelernt?", "Daniel Schmöltzer: Mit 21 Jahren eine Firma zu gründen, ist etwas Großartiges, aber auch eine riesen Herausforderung. Ich habe immer wieder damit gekämpft, aufgrund meiner Jugendlichkeit im Geschäftsleben ernst genommen zu werden.", "Die Pandemie hat das verändert. Innovative, junge und divergente Herangehensweisen waren  plötzlich gefragt. Frischer Wind, ungewöhnliche Ansätze und Denkweisen haben einen neuen Stellenwert erhalten. Die guten Erfahrungen?", "Gut ist und war, dass durch die Pandemie viele, oft starr wirkende Unternehmen erkannt haben, dass sie sich bewegen müssen. Es sind neue, kreative Ideen entstanden und umgesetzt worden. Was bleibt unvergessen?", "Es bleibt zu hoffen, und das würde ich mir wünschen, dass diese rot-weiß-rote Innovationskraft auch nach der Pandemie erhalten bleibt. Was in Zukunft anders? Die Bedeutung von sozialen Kontakten ist mir sehr klar geworden.", "Das Miteinander im positiven wie im negativen Sinn hat eine neue Bedeutung bekommen. Eine gewisse Dankbarkeit und Demut wird mich begleiten - nichts ist selbstverständlich! © Bild: Kurier/Juerg Christandl Was haben Sie aus der Krise gelernt?", "Petra Hartlieb:  Ich bin erstaunt, wie  viel man arbeiten kann ohne als Unternehmerin kaputt zu gehen. Gesund bleiben war für meinen Mann Oliver und mich der Schlüssel, um diese Krise  gut zu überstehen, weil wir alles geschultert haben.", "Die Umstellung zum Online-Shop mussten wir in drei Tagen schaffen, dafür braucht man sonst ein halbes Jahr. Gelernt haben wir: Es geht alles viel schneller als gewohnt aber halt auch  ohne Schlaf. Die guten Erfahrungen?", "Begeistert hat uns die Solidarität der KundInnen –  Menschen die wir nicht kannten, haben uns geholfen. So hat sich eine Runde von freiwilligen Fahrradboten gefunden, die unsere Bücher zugestellt haben. ", "Gelernt habe ich, dass alles Gute, das Du gegeben hast, zurückkommt. Am zweiten Tag des ersten Lockdowns  haben wir den MitarbeiterInnen geschrieben, wir haben Kurzarbeit beantragt. Eine Stunde später waren alle im Geschäft, um zu helfen.", "Wenn Du die richtigen Mitarbeiter  hast, bist Du stark.   Was bleibt unvergessen? Ich wollte immer schon dem Fluch des kommerziellen Wachstums entkommen. Ich schreibe und verkaufe Bücher, weil mich Geschichten begeistern.", "Und doch wird einem   in der Krise klar, dass ohne Umsatz schnell das Licht ausgeht. Die beste Erfahrung ist, dass wir zusammengerückt sind,  das stärkt uns. Was ist in Zukunft anders? Wir werden mehr zu Hause sein und nicht jeden Abend irgendwohin laufen.", "Wir werden uns um unsere Freunde kümmern und nicht immer um Fremde. Wir bleiben wachsam,  Erfolg ist flüchtig und nichts ist sicher, außer die innere Stärke. Vergessen wir auch nicht: Ein Web-Shop hat keine Drohnen, die die Bücher kuvertieren.", "Das sind immer Menschen, die auch Familien haben und am Sonntag gerne mit ihren Kindern spielen würden. Da nehme ich auch als Kundin Tempo raus.", "Bei einer Podiumsdiskussion der Österreichisch-Amerikanischen-Gesellschaft (ÖAG) schufen die Beteiligten Georg Kraft-Kinz, Grazia Nordberg, Lisa-Marie Fassl, Rainer Newald, Stefan Häckel und Annabel Loebell (im Bild v. li.) die Initiative #aufgehts.", "„Die Krise wird vorbei gehen und nichts wird sich ändern“, kritisierte Lisa-Marie Fassl. „Nein, das darf nicht sein“, konterte Georg Kraft-Kinz, „wir werden dafür sorgen, dass sich was verändert“. Vom Reden ins Tun: #aufgehts.", "Des wird wieder: #aufgehts. Worauf warten: #aufgehts. Genug gejammert: #aufgehts. Der Hashtag soll anspornen: Was haben Sie gelernt und was wollen und werden Sie fortan in ihrem Leben anders machen?", "Wo hat die Corona-Krise auch Positives bewirkt, insbesondere in den Bereichen Digitalisierung, Unternehmenskultur, Work-Life, Diversität und Ressourcen? Sie, liebe LeserInnen, sind aufgefordert, Ihre Erfahrungen zu teilen.", "Schreiben Sie an hallo@aufgehts.work oder posten Sie zu diesem Thema in Ihren Social Media Kanälen unter Hashtag #aufgehts. Besuchen Sie www.aufgehts.work, wo wir alle Beiträge sammeln. Worauf warten? Post-Krise, das ist jetzt: #aufgehts." ],
  "articleContentTranslated" : [ "Anyone who acts in a state of emergency regularly asks themselves the question: How much longer? There is currently no answer to when the corona crisis will be over. One thing is certain: people, society and the economy have been reaching for the ceiling for over a year.", "Acting in the fog, driving on sight, trying things out and working your way around from week to week. Not knowing what is to come - opening, closing, difficulty, relief? One thing is also certain: a crisis like this requires intensive training at all levels.", "Companies and employees improvise, reorganize, invent. This opens up new perspectives - ways and means that were not exhausted before are suddenly being used.", "Becoming aware of the lessons \"The crisis will pass and we will not have learned anything again\", criticized Female Founders founder Lisa-Marie Fassl in a panel discussion of the ÖAG. “Not true,” replied management consultant Georg Kraft-Kinz.", "“People learn and will use what they have learned.", "But you have to create more awareness for it. ”It is precisely this awareness that the initiative (info box at the end of the article) wants the entrepreneurs Grazia Nordberg, Annabel Loebell, Lisa-Marie Fassl, Georg Kraft-Kinz, advertiser Stefan Häckel and ÖAG general secretary Rainer Newald wake up.", "During the crisis, a lot was changed in terms of digitization, corporate culture, work-life, diversity and resources - but what specifically? And what of it do we want to save “into life afterwards”?", "At the start of the initiative supported by the KURIER, we asked six entrepreneurs what their lessons from the crisis are. How their life is different today than it used to be and what we will never forget. © Image: nunofoto.com KURIER: What did you learn from the pandemic?", "Maryam Yeganehfar: Probably more than 13 years of self-employment. After the first feeling of powerlessness, there was the fear of losing everything. Everything I'd worked hard for twelve years was taken away from me overnight.", "The order book was empty, all events canceled. I had to take action to give my industry a voice, I began to struggle because I couldn't give in to the impotence and sit idly by.", "It felt good to get up, even if I never wanted to be politically active. I learned: never say never. I had to find a way to start making money quickly. For a long time I toyed with the idea of doing more interior design.", "The pandemic gave me a lot of time and leisure to finally do that. Today I am about to complete three projects. What have been good experiences? Together with my team we cried, feared, held our breath and got up again.", "I have learned that not only do I carry my company and my team, but they carry me too. The best thing about the pandemic is probably the time gained with my daughter. I was allowed to spend the entire fourth year of her life very closely by her side.", "What should we not forget? I know when everything starts again and we have more to do, there is a great risk of falling back into the rut. I will definitely not do without this valuable time with my daughter.", "What will you do differently in the future? This pandemic taught me that I have to organize myself even better and, above all, delegate a lot. We have managed to create something new, joyful and successful out of the supposedly negative.", "I study every day - it's like back to school. This new type of learning should continue to exist in the future. © Image: Mochi KURIER: What did you learn from the pandemic? Tobi Müller: Act quickly. Radiate security and pass it on.", "Communicate, communicate and communicate. And listen to your gut feeling. Flexibility and innovation are essential in times of crisis - there is no such thing as a stupid idea. Every suggestion, no matter how crazy, deserves to be heard and must be tried out.", "What have been good experiences in the past year? There has been an incredible amount of innovation, things have popped up that you hadn't expected.", "You shouldn't actually say it out loud, but in some cases I'm also grateful to the pandemic, because it gave rise to ideas and projects within our company that would probably never have happened under normal conditions.", "What should we not forget? How bad it is when social contacts have to be reduced. The focus on national interests does nothing for the community. How bland Vienna is without tourists.", "What will you do differently in the future? We will improve communication and try to communicate more with colleagues in the industry. In the future, I will enjoy every moment when I can make people happy with our service", ". © Image: Private What did you learn from the crisis? Felix Ohswald: I realized how important the social exchange between the employees is. In the home office I noticed that we all felt a certain lethargy and loneliness.", "Then we switched to a hybrid model - alternating between office and home office. That worked very well and we want to keep it that way. We noticed the frustration of the families among our customers who had too little space for home office and homeschooling.", "That's when I learned how important good organization and also temporary distance are. The good experiences? Last year we achieved our strongest growth to date in the company's history.", "We were able to expand to France, Spain, UK and Italy. We weren't intimidated by the crisis. What will remain unforgotten? We humans are excellent at forgetting.", "And yet we resolve to see this time as an opportunity to be more agile and active in the future. What will be different in the future? We have relocated our meetings even more to online and have thus increased our productivity enormously.", "Just driving there, checking in at the hotel, staying the night - something always doesn't work - we are much faster and cheaper online. © Image: Katrin Herget What did you learn from the pandemic?", "Daniel Schmöltzer: Starting a company at the age of 21 is something great, but also a huge challenge. I have struggled time and again to be taken seriously in business because of my youthfulness.", "The pandemic has changed that. Innovative, young and divergent approaches were suddenly in demand. A breath of fresh air, unusual approaches and ways of thinking have been given a new status. The good experiences?", "It is and was good that as a result of the pandemic, many, often seemingly rigid, companies have realized that they have to move. New, creative ideas have emerged and been implemented. What will remain unforgotten?", "It remains to be hoped, and I would like that, that this red-white-red innovative strength will be maintained after the pandemic. What will be different in the future? The importance of social contacts became very clear to me.", "The togetherness in the positive as in the negative sense has acquired a new meaning. A certain gratitude and humility will accompany me - nothing can be taken for granted! © Image: Kurier / Juerg Christandl What did you learn from the crisis?", "Petra Hartlieb: I am amazed how much you can work without breaking down as an entrepreneur. For my husband Oliver and I, staying healthy was the key to surviving this crisis because we shouldered everything.", "We had to switch to the online shop in three days, otherwise it would take half a year. We have learned: Everything goes much faster than usual, but also without sleep. The good experiences?", "We were enthusiastic about the solidarity of the customers - people we didn't know helped us. So a group of volunteer bike messengers came together to deliver our books.", "I've learned that all the good you've given comes back. On the second day of the first lockdown, we wrote to the employees, we applied for short-time work. An hour later everyone was in the shop to help.", "If you have the right people, you are strong. What will remain unforgotten? I've always wanted to escape the curse of commercial growth. I write and sell books because I love stories.", "And yet in the crisis it becomes clear that the lights go out quickly without sales. The best experience is that we have moved closer together, that strengthens us. What will be different in the future? We'll be more at home and not walk somewhere every night.", "We will take care of our friends and not always strangers. We remain vigilant, success is fleeting and nothing is certain except inner strength. Let's not forget: a web shop doesn't have drones to put the books in.", "These are always people who also have families and would like to play with their children on Sundays. As a customer, I'm slowing down there too.", "During a panel discussion of the Austrian-American Society (ÖAG), the participants Georg Kraft-Kinz, Grazia Nordberg, Lisa-Marie Fassl, Rainer Newald, Stefan Häckel and Annabel Loebell (in the picture from left) created the #auf gehts initiative.", "\"The crisis will pass and nothing will change,\" criticized Lisa-Marie Fassl. “No, that shouldn't be”, countered Georg Kraft-Kinz, “we will make sure that something changes”. From talking to doing: #auf gehts.", "It will be again: #aufopens. What are waiting for: #open up. Enough moaning: #open up. The hashtag should encourage: What have you learned and what do you want and will you do differently in your life from now on?", "Where has the Corona crisis also had positive effects, especially in the areas of digitization, corporate culture, work-life, diversity and resources? You, dear readers, are invited to share your experiences.", "Write to hello@auf gehts.work or post on this topic in your social media channels under the hashtag #auf gehts. Visit www.auf gehts.work, where we collect all contributions. Waiting for what? Post-crisis, this is now: #open." ]
}