{
  "id" : "aln2IVk1",
  "url" : "https://kurier.at/sport/wintersport/nach-zweiter-herz-op-kombinierer-gruber-beendet-die-karriere/401202859",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T15:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4970002/46-106461883.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach zweiter Herz-OP: Kombinierer Gruber beendet die Karriere",
  "articleTitleTranslated" : "After a second heart operation: Combined Gruber ends his career",
  "articleContent" : [ "Der 38-Jährige hört auf die Warnsignale seines Körpers, nachdem ihm bereits vier Stents eingesetzt werden mussten. Als sich Bernhard Gruber vor einem Jahr das erste Mal einer akuten Herz-Operation unterziehen musste, schien das Karriereende bereits besiegelt.", "Dem Salzburger Kombinierer mussten wegen einer Verengung der Herzkranzgefäße damals zwei Stents eingesetzt werden.", "Doch die Sportleidenschaft ließ Gruber nicht los, weshalb er trotz einiger Bedenken an seinem Comeback arbeitete und schließlich Ende Jänner in Lahti in den Weltcup zurückkehrte und dort prompt wieder ganz der Alte war.", "Doch nach dem Wettkampf traten beim Weltmeister von 2015 abermals Herzprobleme auf, weshalb er noch in Lahti operiert werden musste und zwei weitere Stents bekam. © Bild:", "EPA/ANDREAS SCHAAD \"Der Vorfall in Lahti war heftig, das möchte ich nicht noch einmal erleben\", sagte Bernhard Gruber am Sonntag in Oberstdorf.  :", "Der erfolgreiche Kombinierer stattete seinen Teamkollegen einen Besuch ab, um sie einerseits im Mannschaftsbewerb anzufeuern und sich andererseits von ihnen zu verabschieden. \"Nach Lahti war relativ schnell klar, dass ich die Karriere beende.", "Diese Entscheidung habe ich zusammen mit meiner Familie getroffen\", sagte der 38-Jährige, der mit 13 Medaillen bei Weltmeisterschaften und Olympischen Spielen zu den erfolgreichsten Kombinierern der Geschichte zählt.", "\"Es bleiben Megaeindrücke und tolle Emotionen.\" Dass ein Spitzensportler wie er unter solchen Herzproblemen leidet, kommt selten vor. Bei ihm ist die Erkrankung angeboren. \"In unserer Familie tritt das leider häufiger auf.", "Wir alle haben ein hohes Risiko, weil unser Cholesterinwert von Haus aus stark erhöht ist. Unter dieser Stoffwechselerkrankung leiden viele von uns.", "Mein Vater hat schon sieben Stents drinnen, bei meiner Schwester sind auch schon Ablagerungen festgestellt worden\", erzählte Bernhard Gruber vor wenigen Wochen dem KURIER. Gut möglich, dass der Salzburger der Nordischen Kombination erhalten bleibt.", "Mit seinen Erfahrungen und Expertisen ist Gruber sicher ein gefragter Mann.  \"Ein Trainerjob ist nicht undenkbar, das wäre spannend und eine super Challenge.\"" ],
  "articleContentTranslated" : [ "The 38-year-old listens to the warning signals from his body after four stents have already been inserted. When Bernhard Gruber had to undergo an acute heart operation for the first time a year ago, the end of his career seemed already sealed.", "At that time, the Salzburg combiner had to use two stents because of a narrowing of the coronary arteries.", "But Gruber's passion for sport persisted, which is why he worked on his comeback despite some concerns and finally returned to the World Cup in Lahti at the end of January, where he was promptly back to normal.", "But after the competition, the 2015 world champion had heart problems again, which is why he still had to undergo surgery in Lahti and received two more stents. © Image:", "EPA / ANDREAS SCHAAD \"The incident in Lahti was violent, I don't want to see it again,\" said Bernhard Gruber on Sunday in Oberstdorf. :", "The successful combiner paid a visit to his teammates, on the one hand to cheer them on in the team competition and on the other hand to say goodbye to them. \"After Lahti it was clear relatively quickly that I would end my career.", "I made this decision together with my family, \"said the 38-year-old, who with 13 medals at world championships and the Olympic Games is one of the most successful combiners in history.", "\"There are mega-impressions and great emotions.\" It seldom happens that a top athlete like him suffers from such heart problems. The disease is innate in him. \"Unfortunately, this happens more often in our family.", "We are all at high risk because our cholesterol levels are naturally high. Many of us suffer from this metabolic disease.", "My father already has seven stents in there, and deposits have already been found on my sister \", Bernhard Gruber told the KURIER a few weeks ago. It is quite possible that the Salzburg Nordic Combined will be retained.", "With his experience and expertise, Gruber is definitely in demand. \"A coaching job is not unthinkable, that would be exciting and a great challenge.\"" ]
}