{
  "sourceCountry" : "austria",
  "articleTitle" : "Kosmetika der Mutter beeinflussen Pubertät des Nachwuchses",
  "targetLanguage" : "english",
  "articleContent" : [ "Eine Studie der University of California fand einen Zusammenhang zwischen Konservierungsmitteln und Weichmachern in Kosmetik und einem früheren Einsetzen der Pubertät bei Mädchen.  Substanzen in Körperpflegemitteln, die Frauen während der Schwangerschaft verwenden, können einer Studie zufolge den Pubertätsbeginn ihrer Kinder beeinflussen. ", "Eine Langzeituntersuchung fand einen solchen Zusammenhang insbesondere zwischen den Stoffen Diethylphthalat sowie Triclosan und einem mehrere Monate früheren Einsetzen der Pubertät bei Mädchen.  Dies berichtet eine Gruppe um Kim Harley von der University of California in Berkeley in der Fachzeitschrift \"Human Reproduction\".", "\"Das ist wichtig, weil wir wissen, dass die Pubertät bei Mädchen seit einigen Jahrzehnten immer früher beginnt\", wird die Epidemiologin in einer Mitteilung der Zeitschrift zitiert.  Ein früheres Einsetzen der Pubertät erhöhe bei Mädchen nicht nur die Anfälligkeit für psychische Probleme, sondern auch das langfristige Risiko für Brust- und Eierstockkrebs, betonte Harley unter Verweis auf frühere Untersuchungen.", "Phthalaten, Parabenen, Phenolen Die aktuellen Ergebnisse beruhen auf einer Studie, die 1999 startete und die Folgen von Schädlingsbekämpfungsmitteln für Schwangere und ihren Nachwuchs prüfte - vor allem an Arbeiterinnen in der Landwirtschaft.", "Zudem untersuchten die Forscher die Langzeitwirkung von Phthalaten, Parabenen und Phenolen.  Diese stehen im Verdacht, das Hormonsystem vor allem von Frauen zu beeinflussen.  Insgesamt nahmen die Forscher von jeder schwangeren Frau zwei Urinproben.", "Auch von den 338 Kindern wurde im Alter von neun Jahren eine Urinprobe analysiert.  In den folgenden vier Jahren untersuchten die Forscher alle Kinder dann mit einem Standardtest auf das Einsetzen der Pubertät.", "Die Resultate Enthielten die Mütter viel Monoethylphthalat, eine Vorläufersubstanz von Diethylphthalat, begann die Schamhaarentwicklung ihrer Töchter etwa sechs Monate früher, wie die Forscher schreiben.", "Eine hohe Konzentration Triclosan im Urin der Mutter war demnach verbunden mit einer knapp fünf Monate früheren ersten Menstruation.  Zusammenhänge fanden die Wissenschaftler auch zwischen der Belastung von Kindern und dem Einsetzen der Pubertät: So gingen hohe Konzentrationen von Methylparaben im Urin der Mädchen mit einer früheren Entwicklung der Brustdrüsen und einer frühen ersten Menstruation einher.", "Gleiches galt für Propylparaben und die Entwicklung der Schambehaarung.  Bei hohen Werten dieser Substanzen begannen die Entwicklungen etwa vier bis sieben Monate früher.  Bei Buben fanden die Forscher eine deutliche Verbindung nur für Propylparaben: Eine hohe Konzentration der Substanz ging mit einer früheren Reifung der Geschlechtsorgane einher.", "Das zu den Phenolen zählende Triclosan sowie Parabene werden in Kosmetika und Körperpflegeprodukten als Mittel gegen Mikroorganismen und als Konservierungsmittel eingesetzt.  Diethylphthalat hingegen fixiert Duftstoffe." ],
  "id" : "aLosfnJT",
  "category" : "HEALTH",
  "url" : "https://www.diepresse.com/5540946/Kosmetika-der-Mutter-beeinflussen-Pubertaet-des-Nachwuchses?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Mother's cosmetics influence puberty in the offspring",
  "articleContentTranslated" : [ "A University of California study found a link between preservatives and plasticizers in cosmetics and earlier onset of puberty in girls. According to one study, substances in personal care products that women use during pregnancy can affect the onset of puberty in their children.", "A long-term study found such a connection in particular between the substances diethyl phthalate and triclosan and a several months earlier onset of puberty in girls. This is reported by a group headed by Kim Harley from the University of California at Berkeley in the journal \"Human Reproduction\".", "\"This is important because we know that puberty has started earlier and earlier in girls for several decades,\" the epidemiologist is quoted in a statement from the journal. Earlier onset of puberty not only increases the susceptibility to psychological problems in girls, but also the long-term risk of breast and ovarian cancer, Harley stressed, referring to earlier studies.", "Phthalates, parabens, phenols The current results are based on a study that started in 1999 and examined the effects of pesticides on pregnant women and their offspring - especially on agricultural workers.", "The researchers also examined the long-term effects of phthalates, parabens and phenols. These are suspected of influencing the hormonal system, especially in women. In total, the researchers took two urine samples from each pregnant woman.", "A urine sample was also analyzed from the 338 children at the age of nine. For the next four years, the researchers then examined all children for the onset of puberty using a standard test.", "The results If the mothers contained a lot of monoethyl phthalate, a precursor to diethyl phthalate, their daughters' pubic hair development began about six months earlier, the researchers write.", "A high concentration of triclosan in the mother's urine was therefore associated with a first menstruation almost five months earlier. The scientists also found connections between the stress on children and the onset of puberty: for example, high concentrations of methylparaben in the girls' urine were associated with earlier development of the mammary glands and an early first menstruation.", "The same was true for propyl paraben and the development of pubic hair. At high levels of these substances, developments started about four to seven months earlier. In boys, the researchers found a clear connection only for propyl paraben: A high concentration of the substance was accompanied by an earlier maturation of the sexual organs.", "Triclosan, a phenol, and parabens are used in cosmetics and personal care products as an anti-microorganism agent and as a preservative. Diethyl phthalate, on the other hand, fixes fragrances." ]
}