{
  "sourceCountry" : "austria",
  "articleTitle" : "Bridget Jones  schwarz und politisch",
  "targetLanguage" : "english",
  "articleContent" : [ "Die Britin Candice Carty-Williams legte mit »Queenie« das Porträt einer jungen Frau vor, bei dem man nicht weiß, ob man weinen oder lachen soll.  Beides gleichzeitig geht aber auch.", "Sie ist kompliziert und undiszipliniert, witzig und angriffig, liebt ihre Freundinnen und hat ein denkbar schlechtes Händchen für Männer, denen sie sich gern mit Haut und Haaren ausliefert.", "Da sie auch noch in London lebt und sich als Journalistin etablieren möchte, könnte man meinen, eine alte Bekannte wiederzuerkennen: Bridget Jones, das patscherte It-Girl der Nullerjahre mit mehr Herz als Hirn.", "Doch auch wenn Queenie Jenkins und Bridget Jones einige Wesenszüge und Problemzonen gemeinsam haben, trennt die beiden doch Essenzielles: Queenie ist schwarz und bringt damit eine besondere Dimension in dieses Porträt einer modernen jungen Frau zwischen Selbstzweifel, Ambition und einem gestörten Verhältnis zu Beziehungen.", "Man weint bei „Queenie“, man lacht schallend, man schüttelt sich – und versteht am Ende unsere komplexe multikulturelle Gesellschaft besser.  Und auch, warum schwarze Leben oft nicht so viel zählen wie weiße.", "Sprache als Schlagstock.  Einen Aspekt dieses Unterschieds zwischen weißer Frau und schwarzer Frau erklärt Queenie ihrer Therapeutin sehr unverblümt: „Wenn wir ausgehen, dann werden meine Freundinnen von Typen angesprochen, die sagen: ,Ich würde dich gerne mal zum Abendessen einladen‘, und im selben Atemzug kommen sie zu mir, fassen mir an den Arsch und erzählen mir, dass sie mich mit zu sich nach Hause nehmen und über der Sofalehne ficken wollen.“ Empfindliche Leser mögen sich an Queenies expliziter Sprache stoßen, sowie an der Nachhilfe in einigen Sexpraktiken.", "Diese Sprache kommt aber nicht von ungefähr.  Sie ist Ausdruck eines Frauenlebens, das sein gerüttelt Maß an Brutalisierung aushalten musste und bis heute mittels einer Sprache klein gehalten wird, die Worte bewusst als Schlagstock gebraucht.", "Queenie wirkt, als würde sie diese Erniedrigung geradezu suchen.  Die langjährige Beziehung zu ihrem (weißen) Freund, Tom, ist gerade in Form einer dreimonatigen „Auszeit“ suspendiert worden, in der alle außer Queenie das endgültige Ende erkennen.", "Aus Verzweiflung und Selbstzerstörungstrieb lässt Queenie sich wahllos mit Männern ein und gestattet diesen, über sie und ihren Körper zu verfügen.  Als der Absturz der jungen Frau immer dramatischere Züge annimmt, spannen sich drei starke Sicherheitsseile.", "Das eine hält Janet, eine Therapeutin, an die Queenie von einem Zentrum für sexuelle Gesundheit überwiesen wurde.  Das zweite halten ihre zwei besten Freundinnen, Kyazike (ausgesprochen Tschess-ki) und Darcy.", "Das dritte befindet sich fest in der Hand ihrer jamaikanischstämmigen Familie, allen voran ihrer wehrhaften Großmutter und ihres strategisch schwerhörigen Großvaters, ihrer gläubigen Tante Maggie mit den atemberaubenden Perücken und ihrer mit allen Wassern gewaschenen 15-jährigen Kusine Diana.", "Der Erzählstrang rund um ihre Familie führt die Geschichte von Queenie noch ein Stück tiefer.  Denn diese ist zu gleichen Teilen Heilung wie Krankheit.  Ein großer Teil von Queenies Traumata, ihre Angst vor Berührung, ihr höchstens in Spurenelementen vorhandenes Selbstwertgefühl stammen von der physisch und psychisch gewalttätigen Beziehung ihrer Mutter, Sylvie, zu Queenies Stiefvater, Roy.", "Diese endete mit der völligen Entfremdung von Mutter und Tochter.  Mehr als platte Unterhaltung.  „Queenie“ ist ein vielschichtigeres Buch, als man nach den ersten Seiten annehmen würde.", "Hier geht es nicht um platte Unterhaltung und ein flottes Leben in rosa.  Candice Carty-Williams lässt ihre Charaktere durchaus schwarzsehen – im wahren Sinn des Worts.", "Queenie nimmt es mit jeder Form von Alltagsdiskriminierung auf, auch wenn sie damit kuschelige Familienfeiern sprengt.  Dennoch wird sie von denen, die in diesem Diskurs auf ihrer Seite stehen sollten, hartnäckig als „Bounty“ bezeichnet – außen schwarz, innen weiß.", "Queenies Geschichte ist eine von Emanzipation und Befreiung unter schwierigsten Umständen.  Ein Dank an die Autorin, dass sie den Lesern dazwischen auch ihr Lachen gönnt" ],
  "id" : "AlwUW8Wy",
  "category" : "CULTURE",
  "url" : "https://www.diepresse.com/5894077/Literatur_Bridget-Jones-schwarz-und-politisch?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Bridget Jones black and political",
  "articleContentTranslated" : [ "The British Candice Carty-Williams presented with »Queenie« a portrait of a young woman who doesn't know whether to cry or laugh. But you can do both at the same time.", "She is complicated and undisciplined, funny and aggressive, loves her girlfriends and has a very bad knack for men, to whom she likes to give herself over and over again.", "Since she still lives in London and wants to establish herself as a journalist, you might think that you recognize an old friend: Bridget Jones, the smack it girl of the noughties with more heart than brain.", "But even if Queenie Jenkins and Bridget Jones have some traits and problem areas in common, the two are essentially divided: Queenie is black and thus brings a special dimension to this portrait of a modern young woman between self-doubt, ambition and a disturbed relationship to relationships.", "You cry at “Queenie”, you laugh uproariously, you shake - and in the end you understand our complex multicultural society better. And also why black lives often don't count as much as white ones.", "Language as a baton. One aspect of this difference between white women and black women is very bluntly explained by Queenie to her therapist: “When we go out, my friends are approached by guys who say, 'I would like to take you out to dinner,' and they come in the same breath to me, grab my ass and tell me that they want to take me home and fuck over the arm of the sofa. ”Sensitive readers may stumble upon Queenie's explicit language, as well as the tutoring in some sex practices.", "But this language is no coincidence. It is an expression of a woman's life that had to endure its shaken degree of brutalization and is kept small to this day by means of a language that consciously uses words as a baton.", "Queenie looks like she's looking for this humiliation. The longstanding relationship with her (white) boyfriend, Tom, has just been suspended in the form of a three-month \"break\" in which everyone except Queenie will see the end.", "Out of desperation and self-destructive instinct, Queenie gets involved with men at random and allows them to dispose of them and their bodies. As the young woman's fall becomes more and more dramatic, three strong safety ropes are tensioned.", "One is held by Janet, a therapist referred Queenie from a sexual health center. The second is held by her two best friends, Kyazike (pronounced Tschess-ki) and Darcy.", "The third is firmly in the hands of her Jamaican family, above all her defensive grandmother and her strategically hard of hearing grandfather, her devout Aunt Maggie with the breathtaking wigs and her fifteen-year-old cousin Diana.", "The storyline surrounding her family takes Queenie's story a little deeper. Because this is in equal parts healing and illness. A large part of Queenie's trauma, her fear of being touched, her self-esteem, which is only present in trace elements, stem from the physically and psychologically violent relationship between her mother, Sylvie, and Queenie's stepfather, Roy.", "This ended in complete alienation from mother and daughter. More than just plain entertainment. \"Queenie\" is a more complex book than one would assume after the first few pages.", "This is not about flat entertainment and a brisk life in pink. Candice Carty-Williams lets her characters look black - in the true sense of the word.", "Queenie takes on every form of everyday discrimination, even if it breaks up cozy family celebrations. Nevertheless, it is persistently referred to as “bounty” by those who should stand on their side in this discourse - black outside, white inside.", "Queenie's story is one of emancipation and liberation under the most difficult of circumstances. Thanks to the author for allowing the readers to laugh in between" ]
}