{
  "id" : "am0qLy7W",
  "url" : "https://kurier.at/politik/inland/contact-tracing-1035-soldaten-jetzt-im-einsatz/401097993",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T07:17:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Contact-Tracing: 1.035 Soldaten jetzt im Einsatz",
  "articleTitleTranslated" : "Contact tracing: 1,035 soldiers now in action",
  "articleContent" : [ "Verteidigungsministerin Klaudia Tanner (ÖVP) hatte diese Woche den Landeshauptleuten angeboten, die Anzahl der Soldaten, die zur Unterstützung der Gesundheitsbehörden eingesetzt sind, zu verdoppeln.", "Davon haben einige Länder Gebrauch gemacht, damit werden ab kommender Woche 200 weitere Bundesheer-Soldaten für das Contact Tracing eingesetzt.  Insgesamt werden 1.035 Soldaten im Corona-Einsatz sein.", "Wien verzichtet weiter auf Hilfe von Soldaten fürs Contact Tracing, dafür nimmt die AGES 40 Männer auf.  Oberösterreich, das besonders hohe Infektionszahlen hat, stockt von 90 auf 160 Soldaten auf.", "Niederösterreich erhöht von 147 auf 165 und es gibt Planungen für weitere 80 Soldaten.  Das Burgenland und die Steiermark stocken jeweils von 190 auf 200 auf.  In Kärnten stehen ab kommender Woche 158 Soldaten ein Covid-Einsatz (bisher 148) und 85 weitere sind angefragt.", "Salzburg verdoppelt fast von 48 auf 93.  „Die Soldaten haben in der Covid-Krise bereits Millionen von Stunden im Kampf gegen das Virus geleistet.  Und das Bundesheer wird auch weiterhin die Gesundheitsbehörden bei der Bewältigung der Pandemie unterstützen“, versicherte Verteidigungsministerin Tanner." ],
  "articleContentTranslated" : [ "Defense Minister Klaudia Tanner (ÖVP) this week offered the state governors to double the number of soldiers who are deployed to support the health authorities.", "Some federal states have made use of this, so that from next week 200 more armed forces will be deployed for contact tracing. A total of 1,035 soldiers will be deployed to Corona.", "Vienna continues to forego the help of soldiers for contact tracing, but AGES takes on 40 men. Upper Austria, which has particularly high numbers of infections, increases from 90 to 160 soldiers.", "Lower Austria increased from 147 to 165 and there are plans for another 80 soldiers. Burgenland and Styria each increase from 190 to 200. In Carinthia, 158 soldiers are on a Covid mission from next week (previously 148) and 85 more have been requested.", "Salzburg almost doubled from 48 to 93. “During the Covid crisis, the soldiers have already worked millions of hours fighting the virus. And the armed forces will continue to support the health authorities in dealing with the pandemic, ”assured Defense Minister Tanner." ]
}