{
  "id" : "Am6a8nfy",
  "url" : "https://kurier.at/sport/fussball/hoffnung-auf-die-verletzten-bei-rapid-nur-ljubicic-ist-voll-fit/401146857",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T17:03:19Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4597376/46-115299792.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hoffnung auf die Verletzten bei Rapid: Nur Ljubicic ist voll fit",
  "articleTitleTranslated" : "Hope for the injured at Rapid: Only Ljubicic is fully fit",
  "articleContent" : [ "Der Kapitän meldete sich beim Trainingsstart zurück. Auf Dibon und Schobesberger muss Rapid hingegen noch länger verzichten.", "Die Tür-Politik war strenger als bei einem angesagten Klub: Nur mit dem richtigen Test-Ergebnis durften die Spieler die dicken Eisentüren im Trainingszentrum im Happel-Stadion passieren. Zur Sicherheit wurde bei Rapid gleich doppelt nach dem Coronavirus gefahndet: Mit Antigen- und PCR-Tests.", "Da bei der flotten Antigen-Auswertung alle Spieler und Betreuer, sowie die Talente von Rapid II negativ waren, konnte Trainer Didi Kühbauer zwei Stunden später den gesamten Kader (darunter Taxi Fountas mit erblondetem Haupthaar) zu einem ersten Training auf Rasen begrüßen.", "Nachdem Dejan Ljubicic seinen Urlaub mit Extra-Einheiten verbracht hatte, konnte sich der Kapitän nach zwei Monaten fit melden. „Seinen Ausfall konnten wir auf Dauer nicht kompensieren.", "Da hat unser Werk’l gestottert“, war Kühbauer über das Comeback beim ersten Nachmittagstraining des Jahres 2021 froh. Ebenfalls im Prater wurden die Langzeitverletzten nach ihrem kurzen Urlaub begrüßt.", "\"Schrittweise\" sollen Christopher Dibon und Philipp Schobesberger in das Mannschaftstraining integriert werden. Während Schobesberger nach einem neuerlichen Rückschlag im Herbst bereits seit 13 Monaten fehlt, ist die nun siebenmonatige Pause von Dibon keine Überraschung.", "\"Mir geht's gut\", sagt Schobesberger bei der Rückkehr ins Training grinsend. Schritt für Schritt zurück Sportdirektor Zoran Barisic erklärt im KURIER-Gespräch den Stand der Dinge: \"Schobi kann einiges mitmachen, aber noch nicht alles.", "Das soll im Lauf der Zeit ausgebaut werden.\" © Bild: Agentur Diener / DIENER / Juergen Wassmuth Bei Dibon musste neben einem Kreuzbandriss auch eine Meniskusverletzung verheilen. Deswegen gingen die ärztlichen Prognosen von neun Monaten Pause aus.", "Barisic betont: \"Es läuft nach Plan. Auch Dibi macht einiges mit, lässt aber Zweikämpfe noch aus.\" Ein genaues Comeback-Datum will auch der verhinderte Abwehrchef nicht nennen, aber seine Hilfe in der Meistergruppe ist eingeplant.", "Hoffnungsträger im Pech Dalibor Velimirovic, der sich im Trainingslager vor Saisonbeginn das Kreuzband gerissen hat, wird ebenfalls noch einige Zeit für seine Rückkehr benötigen. Dass bei Tamas Szanto bislang alle Comeback-Versuche gescheitert sind, setzt den Verantwortlichen auch menschlich zu.", "Der Eigenbauspieler galt bis zu seinem Knorpelschaden als kommende Führungskraft bei Rapid.", "Ex-Sportdirektor Fredy Bickel empfahl sogar dem damaligen ÖFB-Teamchef Marcel Koller, sich für eine Einbürgerung des Ungarn starkzumachen, weil der Mittelfeldspieler nach seiner starken Debütsaison 2017 als Teamkandidat galt." ],
  "articleContentTranslated" : [ "The captain reported back at the start of training. Rapid, on the other hand, has to do without Dibon and Schobesberger for a long time.", "The door policy was stricter than that of a hip club: the players were only allowed to pass the thick iron doors in the training center in the Happel Stadium with the correct test result. To be on the safe side, Rapid was searched for the coronavirus twice: with antigen and PCR tests.", "Since all players and coaches, as well as the talents of Rapid II were negative in the brisk antigen evaluation, coach Didi Kühbauer was able to welcome the entire squad (including Taxi Fountas with blond hair) for a first training session on grass two hours later.", "After Dejan Ljubicic had spent his vacation with extra units, the captain was able to report fit after two months. “We couldn't compensate for his failure in the long run.", "Our Werk’l stuttered, \"said Kühbauer, happy about the comeback at the first afternoon training session in 2021. The long-term injuries were also welcomed in the Prater after their short vacation.", "Christopher Dibon and Philipp Schobesberger are to be integrated \"step by step\" into the team training. While Schobesberger has been absent for 13 months after a new setback in autumn, Dibon's seven-month break is no surprise.", "\"I'm fine,\" says Schobesberger with a grin on his return to training. Back step by step Sports director Zoran Barisic explains the current state of affairs in an interview with KURIER: \"Schobi can do a lot, but not everything.", "This should be expanded over time. \"© Image: Agentur Diener / DIENER / Juergen Wassmuth In addition to a cruciate ligament tear, Dibon also had a meniscus injury to heal. That is why the medical prognoses were based on a nine-month break.", "Barisic emphasizes: \"It's going according to plan. Dibi is also doing a lot, but still skipping tackles.\" The prevented defense chief does not want to name an exact comeback date, but his help in the master group is planned.", "Unlucky hopeful Dalibor Velimirovic, who tore his cruciate ligament in training camp before the start of the season, will also need some time to return. The fact that Tamas Szanto's attempts to make a comeback have failed so far also affects those responsible personally.", "Until his cartilage damage, the self-made player was considered a future manager at Rapid.", "Former sports director Fredy Bickel even recommended the then ÖFB team boss Marcel Koller to campaign for the naturalization of Hungary because the midfielder was considered a team candidate after his strong debut season in 2017." ]
}