{
  "id" : "AmCF4oKp",
  "url" : "https://salzburg.orf.at/stories/3078451/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-01T11:15:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massentest: Beteiligung in Annaberg hinter Erwartungen",
  "articleTitleTranslated" : "Mass test: participation in Annaberg below expectations",
  "articleContent" : [ "Ergebnis: Von den 1.040 Einwohnern des zentralen Gemeindegebietes von Annaberg kamen knapp 63 Prozent zum Test. Die zwei mit CoV-Nachweis sind 0,3 Prozent der Getesteten. Stand: 19.10 Uhr. Am Mittwoch folgen noch Bewohner des Annaberger Ortsteiles Lungötz.", "Vor dem Feuerwehrhaus im Zentrum der Gemeinde standen Einheimische seit Dienstagfrüh immer wieder in der Schlange, um sich testen zu lassen. Allerdings hat Annaberg auch besonders viele Berufspendler, die auswärts arbeiten.", "Bis zum Nachmittag kamen an diesem Werktag laut Angaben des Landes dennoch rund 500 Personen.Bisher hieß es, viele seien infiziert In Politik und Verwaltung hörte sich die Lage bisher so an:", "Annaberg habe besonders viele Infizierte, deshalb solle hier die bundesweite Premiere des Massentests laufen.  :", "Der Salzburger Landeshauptmann Wilfried Haslauer (ÖVP) sagte am Dienstag bei einem Pressegespräch in der Gemeinde: „Mit dem Massentest erreichen wir auch jene Personen, die infiziert sind, das aber vielleicht noch nicht feststellen können.", "So können wir sie dann aussondern.", "“Viel Personal für weitere Massentests Die große Herausforderung sei der hohe Personalaufwand, wenn landesweit die Tests kommen, sagt Landesrettungskommandant Anton Holzer: „Das Rote Kreuz muss 900 Rettungssanitäter abstellen, das ist ein Drittel unseres ganzen Teams.", "Und der Rettungsdienst soll ja auch voll weiterlaufen.“ Der Ablauf in Annaberg sei zwar ruhig und geordnet gewesen, es gebe aber Verbesserungsmöglichkeiten, sagt Bürgermeister Martin Promok (SPÖ): „Es haben einige, die nicht so mobil sind, bemängelt, wie sie zu den Tests kommen sollen.", "Das sollte man für die geplanten Massentests noch überlegen und verbessern.“ Ansonsten sei alles sehr gut organisiert, geplant und vorbereitet gewesen, so Promok. Bürgern fiel auf, dass nur wenige junge Annaberger bisher zum Testen gegangen seien.", "Fotostrecke mit 8 Bildern Alle Teilnehmer bekamen ihr Ergebnis im Lauf des Tages mitgeteilt.", "Positiv Getestete sollen am Abend gleich noch einmal mittels PCR-Test überprüft werden.Haslauer: „Werden Ziel erreichen“ Noch sei Zeit, und das Land hoffe weiter, dass die Gesamtbeteiligung am landesweiten Massentest noch steige, sagt Landeshauptmann Haslauer: „Der Zuspruch ist gut.", "Ich glaube, dass wir das Ziel – mehr als die Hälfte/an die 60 Prozent – erreichen.“ Bundesweit beobachteter Pilotversuch Am Mittwoch sind dann die rund 800 Gemeindebürger des Annaberger Ortsteiles Lungötz zum Test aufgerufen.", "Der Test in der Tennengauer Gemeinde gilt bundesweit als Pilotversuch. Die Erfahrungen sollen in weitere Massentests nächste Woche einfließen." ],
  "articleContentTranslated" : [ "Result: Of the 1,040 inhabitants of the central municipality of Annaberg, almost 63 percent came to the test. The two with CoV proof are 0.3 percent of those tested. Stand: 7.10 p.m. Residents of the Lungötz district of Annaberg will follow on Wednesday.", "Since Tuesday morning, locals have been queuing in front of the fire station in the center of the community to get tested. However, Annaberg also has a particularly large number of commuters who work away from home.", "According to the state, around 500 people came by the afternoon on this working day. Previously it was said that many were infected In politics and administration, the situation has so far sounded like this:", "Annaberg has a particularly large number of infected people, which is why the nationwide premiere of the mass test should run here. :", "The Salzburg governor Wilfried Haslauer (ÖVP) said on Tuesday at a press conference in the community: “With the mass test, we also reach those people who are infected but who may not yet be able to determine it.", "So we can sort them out then.", "\"Lots of staff for further mass tests The great challenge is the high staff costs when the tests come across the country, says State Rescue Commander Anton Holzer:\" The Red Cross has to deploy 900 paramedics, that's a third of our entire team.", "And the ambulance service should continue to run at full speed. \"The process in Annaberg was calm and orderly, but there are opportunities for improvement, says Mayor Martin Promok (SPÖ):\" Some who are not so mobile have criticized how they too the tests should come.", "That should be considered and improved for the planned mass tests. ”Otherwise everything was very well organized, planned and prepared, says Promok. Citizens noticed that only a few young Annabergers had gone to test it so far.", "Photo gallery with 8 pictures All participants were given their results during the day.", "Those who tested positive should be checked again in the evening using a PCR test. Haslauer: “Will achieve our goal” There is still time, and the state continues to hope that overall participation in the state-wide mass test will increase, says Governor Haslauer: “The response is good .", "I believe that we will achieve the goal - more than half / around 60 percent. ”Pilot test observed nationwide On Wednesday, the approximately 800 community citizens of the Annaberg district of Lungötz are called to take part in a test.", "The test in the Tennengau community is nationwide as a pilot test. The experience should flow into further mass tests next week." ]
}