{
  "id" : "amnC46fn",
  "url" : "https://kurier.at/wirtschaft/wiens-kammerchef-will-erlaubnis-fuer-warenabholung-im-handel/401109873",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T05:11:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wiens Kammerchef will Erlaubnis für Warenabholung im Handel",
  "articleTitleTranslated" : "Vienna's chamber chief wants permission to collect goods from retailers",
  "articleContent" : [ "Ruck fordert vom Bund eine Lockerung der Lockdown-Regeln - Analog zur Speisenmitnahme in der Gastronomie. Der Wiener Wirtschaftskammerpräsident Walter Ruck fordert von der Bundesregierung, die Lockdown-Regeln für den stationären Einzelhandel zu lockern.", "Konkret plädiert er dafür, die Abholung von Waren - ähnlich der Speisenmitnahme im Gastrobereich - zu erlauben. Das würde die Unternehmer mit Blick auf das anlaufende Weihnachtsgeschäft unterstützen und Umsatzabflüsse in Richtung Online-Großhandel verhindern, sagte Ruck im APA-Gespräch.", "Der Kammerchef kann sich vorstellen, dass Unternehmer die vorher im Internet oder via Telefon bestellte Ware ihren Kunden über Abholboxen oder an einer Übergabestelle aushändigen, ohne dass die Käufer das Geschäftslokal betreten muss.", "\"Warum soll das, was beim Essen funktioniert, nicht auch bei Büchern, Kleidung oder Schuhen gehen?\" , so Ruck. \"Click-and-Collect\"-Option derzeit nicht erlaubt Derzeit sei diese \"Click-and-Collect\"-Option durch die Corona-Verordnung aber nicht erlaubt.", "Das solle sich ändern, denn \"ich verstehe nicht, warum die Abgabe über eine Outdoor-Box virologisch anders zu bewerten sein soll wie in die Abholmöglichkeit in der Gastronomie\".", "Gleichzeitig müssten freilich auch die Ausgangsbeschränkungen derart adaptiert werden, dass die Abholung für die Kunden straffrei würde. Eine solche Lockerung wäre \"für viele Einzelhändler eine Möglichkeit, etwas vom Weihnachtsgeschäft mitzunehmen\", argumentierte der WKW-Präsident.", "Immerhin geht es um viel Geld und damit regionale Wertschöpfung. Laut Ruck betrug der Weihnachtsumsatz allein im stationären Einzelhandel in Wien 2019 rund 335 Mio. Euro (Gesamt-Österreich: 1,55 Mrd. Euro).", "Das bedeute einen Beitrag zum Bruttoregionalprodukt von 389 Mio. Euro und sorge in der Bundeshauptstadt für Jobs im Ausmaß 4.313 Jahresvollzeitäquivalenten.", "Regionale Plattformen statt Amazon Händler quer durch alle Branchen hätten trotz Umsatzersatz während des Lockdowns großes Interesse daran, ihre Kunden zu bedienen - nicht zuletzt deshalb, um diese längerfristig zu halten, führte Ruck aus:", "\"Die Unternehmen sagen: Umsatzersatz ist toll, aber unser Geschäft ist eigentlich, die Kunden zu bedienen und nicht zu da zu sitzen und Förderungen entgegenzunehmen.\"  : Prognosen über die Höhe der erwarteten Einbußen im heurigen Weihnachtsgeschäft wollte der Kammerchef nicht abgeben.", "Dazu gebe es zu viele Unsicherheitsfaktoren. Er appellierte jedenfalls, bei Online-Einkäufen auf regionale Plattformen anstatt auf internationale Konzerne wie Amazon zu setzen: \"Dann bleibt das Geld auch in der Region.\"", "Und Ruck unterstützt auch den Vorschlag von WKÖ-Präsident Harald Mahrer, an den verbleibenden Adventsonntagen nach dem Lockdown ebenfalls die Geschäfte aufsperren zu dürfen.", "Das wäre natürlich keinesfalls als \"Präjudiz\" für eine \"Einführung der Sonntagsöffnung durch die Hintertüre\" zu verstehen, meinte Ruck. Aber es könnte dem regionalen Handel helfen und gleichzeitig Kundenströme in Corona-Zeiten entzerren." ],
  "articleContentTranslated" : [ "Ruck is calling for the federal government to relax the lockdown rules - analogous to takeaway food in restaurants. The President of the Chamber of Commerce of Vienna, Walter Ruck, calls on the federal government to relax the lockdown rules for stationary retail.", "Specifically, he advocates allowing goods to be picked up - similar to taking away meals in the catering sector. This would support the entrepreneurs with a view to the beginning of the Christmas business and prevent sales outflows in the direction of online wholesale, said Ruck in the APA conversation.", "The head of the chamber can envision entrepreneurs handing over the goods previously ordered online or by telephone to their customers via collection boxes or at a transfer point without the buyer having to enter the business premises.", "\"Why shouldn't that which works for food also work for books, clothes or shoes?\" so jerk. \"Click-and-collect\" option currently not allowed This \"click-and-collect\" option is currently not allowed by the Corona Regulation.", "That should change, because \"I don't understand why the delivery via an outdoor box should be rated differently virologically than the pick-up option in the catering trade\".", "At the same time, of course, the exit restrictions would also have to be adapted in such a way that the pick-up would be exempt from punishment for customers. Such a relaxation would be \"a way for many retailers to take something away from the Christmas business,\" argued the WKW president.", "After all, it is about a lot of money and thus regional added value. According to Ruck, Christmas sales in stationary retail in Vienna alone amounted to around 335 million in 2019.", "Euros (Austria as a whole: 1.55 billion euros). That means a contribution to the gross regional product of 389 million euros and provides 4,313 annual full-time equivalents for jobs in the federal capital.", "Regional platforms instead of Amazon retailers across all industries would be very interested in serving their customers despite sales replacement during the lockdown - not least because of this in order to retain them in the longer term, said Ruck: \"The companies say: sales replacement is great, but our business is actually to serve the customers and not to sit there and receive funding. \"", "The head of the chamber did not want to make any forecasts about the amount of the expected losses in this year's Christmas business. There are too many uncertainties for that.", "In any case, he appealed for online purchases to be made on regional platforms instead of international corporations such as Amazon: \"Then the money stays in the region.\"", "And Ruck also supports the proposal by WKÖ President Harald Mahrer to be allowed to open the shops on the remaining Advent Sundays after the lockdown.", "Of course, that would by no means be understood as a \"precaution\" for an \"introduction of the Sunday opening through the back door,\" said Ruck. But it could help regional trade and at the same time straighten customer flows in Corona times." ]
}