{
  "id" : "aMYhed3y",
  "url" : "https://kurier.at/wirtschaft/coronavirus-schulschliessungen-ziehen-hohe-kosten-nach-sich/401091861",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronavirus: Schulschließungen ziehen hohe Kosten nach sich",
  "articleTitleTranslated" : "Coronavirus: School closings result in high costs",
  "articleContent" : [ "Insgesamt 12,5 Prozent der Beschäftigten kommt im Falle von Schul- oder Kindergartenschließungen eine Versorgungsverpflichtung gegenüber Kindern zu.  Schulschließungen ziehen aus ökonomischer Sicht \"hohe individuelle und gesellschaftliche Kosten nach sich\".", "Zu dieser Schlussfolgerung kommt ein \"Research Brief\" des Wifo.  Diese Kosten könnten sowohl direkt über Einkommenseinbußen entstehen oder indirekt etwa über steigende Gesundheitskosten wegen fehlender Bewegung, psychischer Belastung etc.", "Besonders betroffen dürften jüngere Kinder sein, die noch umfassende Unterstützung beim \"Erlernen von Lernen\" benötigen.  In der Untersuchung, die diverse Studien der vergangenen Jahre zusammenfasst, verweisen die Autorinnen Julia Bock-Schappelwein und Ulrike Famira-Mühlberger vom Wirtschaftsforschungsinstitut (Wifo) auch auf historische Beispiele.", "So waren etwa 1990 im wallonischen Teil Belgiens aufgrund von Streiks nahezu alle Schulen über mehrere Monate immer wieder und sechs Wochen ganz geschlossen.  Im Vergleich zu den Schülern im flämischen Teil Belgiens mussten in Folge wallonische Schüler vermehrt Klassen wiederholen.", "Sie erreichten auch langfristig nur niedrigere Bildungsabschlüsse, was negative Effekte auf ihren persönlichen Arbeitsmarktverlauf hatte und zu gesellschaftlichen Wohlfahrtsverlusten führte.", "Ähnliche empirische Ergebnisse gebe es auch für Kanada und Argentinien.  Folgen haben Schulschließungen aber auch auf das Arbeitsangebot der Eltern: In Österreich haben rund 31 Prozent der Beschäftigten Kinder unter 15 Jahren in ihrem Haushalt und rund 25 Prozent keine potenzielle Betreuungsperson, also keine erwachsene Person ohne Beschäftigung, im gleichen Haushalt.", "Insgesamt 12,5 Prozent der Beschäftigten kommt im Falle von Schul- oder Kindergartenschließungen eine Versorgungsverpflichtung gegenüber Kindern zu, wobei von diesen Personen neun Prozent aller Arbeitsstunden in Österreich geleistet werden.", "\"Auch wenn diese betroffenen Personen kreative Weg des Verbindens von Beschäftigung außer Haus bzw.  Homeoffice und Homeschooling finden, sind die unmittelbaren Effekte auf das Arbeitsangebot negativ\", heißt es in der Untersuchung.", "Auch Verluste beim Bruttoinlandsprodukt sind durch die Einschränkung der elterlichen Berufstätigkeit möglich, wenn dadurch unwiederbringliche Umsatzverluste entstehen wie zum Beispiel einer Nicht-Beteiligung an Ausschreibungen oder einer Nicht-Erbringung von Dienstleistungen.", "Zusätzlich hätten Schulschließungen negative Effekte auf die Lohnungleichheiten zwischen Männern und Frauen, da letztere ihr Arbeitsangebot bei Schulschließungen stärker einschränken.", "Negative Folgen gibt es außerdem für Zulieferbetriebe - also etwa Betreiber von Fahrtendiensten, Bäckereien oder Gastro-Betriebe, die Schulessen bereitstellen.", "Langfristige ökonomische Effekte würden für Unternehmen bzw. die Gesellschaft auch entstehen, wenn der Anteil von Schülern mit unzureichenden Basiskompetenzen weiter steigt - das habe Konsequenzen auf das Angebot an Fachkräften wie für Innovationen." ],
  "articleContentTranslated" : [ "A total of 12.5 percent of employees have a care obligation towards children in the event of school or kindergarten closings. From an economic point of view, school closings result in \"high individual and social costs\".", "This is the conclusion of a \"Research Brief\" from Wifo. These costs could arise both directly through a loss of income or indirectly through rising health costs due to lack of exercise, psychological stress, etc.", "Younger children who still need extensive support in \"learning to learn\" are likely to be particularly affected. In the study, which summarizes various studies from the past few years, the authors Julia Bock-Schappelwein and Ulrike Famira-Mühlberger from the Economic Research Institute (Wifo) also refer to historical examples.", "In 1990, for example, almost all schools in the Walloon part of Belgium were closed for several months and completely closed for six weeks due to strikes. Compared to the students in the Flemish part of Belgium, Walloon students had to repeat more classes as a result.", "Even in the long term, they only achieved lower educational qualifications, which had negative effects on their personal labor market development and led to social welfare losses.", "There are similar empirical results for Canada and Argentina. However, school closings also have consequences for the employment of parents: in Austria around 31 percent of employees have children under the age of 15 in their household and around 25 percent have no potential caregiver, i.e. no adult without employment, in the same household.", "A total of 12.5 percent of employees have a care obligation towards children in the event of school or kindergarten closings, with these people doing nine percent of all working hours in Austria.", "\"Even if these affected persons find creative ways of combining work outside the home or home office and homeschooling, the direct effects on the job supply are negative,\" says the study.", "Losses in gross domestic product are also possible due to the restriction of parental occupation if this results in irretrievable losses in turnover, such as non-participation in tenders or non-provision of services.", "In addition, school closings would have negative effects on the wage inequalities between men and women, as the latter more severely limit their job offers when schools are closed.", "There are also negative consequences for suppliers - such as operators of transport services, bakeries or restaurants that provide school meals.", "Long-term economic effects would also arise for companies and society if the proportion of schoolchildren with insufficient basic skills continued to rise - this would have consequences for the supply of skilled workers and for innovations." ]
}