{
  "id" : "anabAOUv",
  "url" : "https://kurier.at/chronik/oesterreich/ffp2-masken-durch-hohe-nachfrage-teilweise-engpaesse/401167710",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T15:44:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896375/46-174241553.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FFP2-Masken: Durch hohe Nachfrage teilweise Engpässe",
  "articleTitleTranslated" : "FFP2 masks: Some bottlenecks due to high demand",
  "articleContent" : [ "Die heimischen Lebensmittelhändler haben auch am Montag eine hohe Nachfrage nach den FFP2-Masken festgestellt. In einzelnen Filialen gab kurzfristig auch Engpässe, wie eine Anfrage der APA bei Rewe, Spar, Hofer und Lidl ergab.", "Seit heute gilt im Handel und in den öffentlichen Verkehrsmittel, die Pflicht statt eines einfachen Mund-Nasen-Schutzes eine besser filternde FFP2-Maske zu tragen. Die großen Supermarktketten geben die Masken diese Woche gratis an ihre Kunden ab.", "„Die Verfügbarkeit ist in den Filialen aktuell aufgrund der sehr hohen Nachfrage unterschiedlich, es gibt jedoch laufende Nachlieferungen und Zuteilungen an die Filialen“ erklärte Rewe-Pressesprecher Paul Pöttschacher.", "Zu Rewe gehören Billa, Merkur und Penny. Sie stellen diese Woche jedem Kunden bis einschließlich Mittwoch die erste FFP2-Maske gratis zur Verfügung. Das Angebot gelte solange der Vorrat am jeweiligen Standort reicht, hieß es.", "Spar gibt Masken kostenlos ab Auch bei Spar werden Gratis-Masken am Eingang verteilt, jeder Kunde bekommt ein Stück. Das Angebot gilt „solange der Vorrat reicht“, aber ohne zeitliche Befristung.", "„Wir haben heute beobachtet, dass viele Kunden bereits eine FFP2-Maske hatten“, sagte Spar-Pressesprecherin Nicole Berkmann zur APA. Es seien ausreichend Masken vorhanden gewesen.", "Überschüssige Exemplare des einfachen Mund-Nasen-Schutz (MNS) „übermitteln wir an unsere Kollegen in den anderen Ländern, wo man diese noch benützen darf“, so die Spar-Sprecherin.", "Auch Lidl-Pressesprecher Hansjörg Peterleitner bestätigte, eine hohe Nachfrage nach FFP2-Masken, „aber wir haben alles im Griff“. Noch seien genügend Masken da. Lidl wird seinen Kunden voraussichtlich ab Donnerstag eine kostenlose Maske aushändigen.", "„Unser Ziel ist, dass jeder Kunde der eine Maske braucht, auch eine bekommt.", "Deshalb haben wir ausreichend vorgesorgt und schon weitere FFP2-Masken bestellt.“ Ansagen informieren Weil der Mindestabstand von eineinhalb auf zwei Meter erhöht wurde, mussten die Händler auch ihre Kassenbereiche, Bodenmarkierungen und Informationsplakate anpassen.", "Der Rewe-Konzern weist auch in regelmäßigen Ansagen auf die neuen Regeln hin. Die meisten Supermärkte haben den einfachen Mund-Nasen-Schutz übrigens weiter im Sortiment. Die FFP2-Masken verkaufen die Lebensmittelhändler abseits der Gratis-Masken um 59 Cent das Stück.", "Die Masken sind vergangene Woche von ÖVP, Grünen und SPÖ für die Zeit der Coronavirus-Pandemie von der Mehrwertsteuer ausgenommen worden." ],
  "articleContentTranslated" : [ "Local grocers also noticed high demand for the FFP2 masks on Monday. Short-term bottlenecks also occurred in individual branches, as revealed by an inquiry from APA to Rewe, Spar, Hofer and Lidl.", "As of today, it has been mandatory to wear an FFP2 mask with better filtering properties instead of a simple mouth and nose mask in retail and public transport. The big supermarket chains are giving the masks to their customers for free this week.", "\"The availability is currently different in the branches due to the very high demand, but there are ongoing deliveries and allocations to the branches,\" explained Rewe press spokesman Paul Pöttschacher.", "Rewe includes Billa, Merkur and Penny. This week you are providing the first FFP2 mask free of charge to every customer up to and including Wednesday. The offer applies while stocks last at the respective location, it said.", "Spar gives away masks for free At Spar, too, free masks are distributed at the entrance, each customer receives a piece. The offer is valid \"while stocks last\", but without a time limit.", "\"Today we observed that many customers already had an FFP2 mask,\" said Spar spokeswoman Nicole Berkmann to the APA. There were enough masks available.", "Surplus copies of the simple mouth and nose protection (MNS) \"we will pass on to our colleagues in other countries where they can still be used,\" said the Spar spokeswoman.", "Lidl press spokesman Hansjörg Peterleitner also confirmed that there was a high level of demand for FFP2 masks, \"but we have everything under control\". There are still enough masks. Lidl is expected to give its customers a free mask from Thursday.", "“Our goal is that every customer who needs a mask gets one.", "That is why we have made sufficient provisions and have already ordered more FFP2 masks. ”Informing announcements Because the minimum distance has been increased from one and a half to two meters, the dealers also had to adjust their checkout areas, floor markings and information posters.", "The Rewe Group also makes regular announcements about the new rules. Most supermarkets still have the simple mouth and nose protection in their range. Aside from the free masks, grocers sell the FFP2 masks for 59 cents each.", "The masks were exempted from VAT last week by the ÖVP, Greens and SPÖ for the time of the coronavirus pandemic." ]
}