{
  "id" : "aNIOYKDo",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demonstranten-bvt-sieht-staatsgefaehrdendes-potenzial/401157603",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T17:00:00Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4862562/46-173972093.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Demonstranten: BVT sieht „staatsgefährdendes Potenzial“",
  "articleTitleTranslated" : "Corona demonstrators: BVT sees \"state-endangering potential\"",
  "articleContent" : [ "Die Leiterin des Extremismusreferats zeigt sich im Gespräch mit dem KURIER \"massiv besorgt\". Dass eine Mitarbeiterin des hoch geheimen Verfassungsschutzes ein genehmigtes Interview gibt, ist eine Sensation.", "Doch diesmal ist die Lage eine andere: Das BVT sieht in den Anti-Corona-Demonstrationen ein gröberes Problem: „Ich habe massive Sorgen“, sagt die Leiterin des Extremismusreferats im Gespräch mit dem KURIER.", "Selbst Terroranschläge will die Spitzenbeamtin nicht ausschließen: „Das passiert vielleicht nicht heute oder morgen, aber vielleicht übermorgen.“ Sie sehe sogar ein „staatsgefährdende Potenzial“ bei dieser Bewegung.", "Zwei bis drei Prozent der Bevölkerung würden ausreichen, um einen Staat in ernsthafte Schwierigkeiten zu bringen, warnt die langjährige BVT-Expertin. Und die Bewegung sei gerade erst im Wachsen begriffen.", "Deren Größe sei derzeit noch unklar, es sind auch sehr viele verschiedene Gruppierungen unterwegs. Von der Q-Anon-Bewegung mit ein paar Hundert Mitgliedern über rechtsextreme Kreise, teilweise sogar linksextreme bis hin zu Staatsverweigern.", "Zwar wurde die Führungsspitze der Staatsverweigerer zuletzt verurteilt, aber die Bewegung hat einige tausend Mitglieder. Diese seien nun gegen Corona-Maßnahmen aktiv. Unzufriedene Bürger im Visier „Es gibt viele subjektive Gefühle, zum Beispiel über persönliche negative Erlebnisse.", "Und es gibt eine überschaubare Szene von Staatsverweigerern, die in Österreich sehr stark mobilisieren, hauptsächlich über diverse Online-Gruppen. Hier gibt es dann das Potential für unzufriedene Bürger, die sich überzeugen lassen und mitziehen“, erklärt die BVT-Expertin.", "Die Polizei hat bereits erste Vorbereitungen getroffen © Bild: APA - Austria Presse Agentur Sorge bereitet den Ermittlern auch, dass seit dem Frühjahr rechtsextreme Kader die Bewegung unterwandern. Zuletzt erst wurde in diesem Umfeld ein riesiges Waffenlager mit Sprengstoff entdeckt.", "Gleichzeitig rufen Corona-Gegner im Internet dazu auf, Wachzimmer und öffentliche Gebäude anzugreifen. „Ich warne sehr davor, dies auch nur irgendwie zu unterschätzen“, sagt die Leiterin des Extremismusreferats.", "Es sei „ein Gemisch aus allem, das sich jederzeit entladen kann “. Dazu gibt es starke Verbindungen zu den Querdenkern in Deutschland und natürlich auch zu den Identitäten.", "Diese feierten am Freitag erst wieder einen Erfolg, weil gegen deren Anführer Martin Sellner nun nicht wegen Mitgliedschaft in einer terroristischen Vereinigung ermittelt wird.", "Die BVT-Vermittlerin übt daran Kritik: „Das ist kein freibeweisen, das bedeutet nur, dass keine Ermittlungen möglich sind.“ Prominente Teilnehmer? Bei den Demonstrationen am morgigen Samstag wird sich zeigen, wie stark die Szene bereits mobilisieren kann.", "FPÖ-Politiker Michael Schnedlitz hat ebenso seine Teilnahme angekündigt wie Ex-Vizekanzler Heinz Christian Strache.", "Derartige Prominente könnten wiederum weitere Teilnehmer anlocken. © Bild: APA - Austria Presse Agentur Die Organisatoren würden jedenfalls durchaus für eine friedliche Demonstration stehen, heißt es im BVT.", "Doch in der Szene würde es durchaus auch andere Personen geben. Dazu gibt es linksextreme Gegendemonstrationen, Farbbeutel oder Schmierereien könne es auf beiden Seiten geben. Deshalb ist auch ein kleines Platzverbot rund um die zwei Gebäude des Parlaments geplant.", "Auch Innenminister Karl Nehammer warnt vor „radikalen Gruppen“ und einem „nicht zu unterschätzenden Konfliktpotenzial. Erwartet werden 10.000 bis zu 30.000 Demonstranten in ganz Wien. Geplant ab 9:00 Uhr in der Früh Sternenmärsche und ab 13:00 Uhr Aktionen rund um den Ring." ],
  "articleContentTranslated" : [ "In an interview with the KURIER, the head of the extremism department expresses \"massive concern\". It is a sensation that an employee of the top secret protection of the constitution gives an approved interview.", "But this time the situation is different: The BVT sees a more serious problem in the anti-corona demonstrations: \"I have massive worries,\" said the head of the extremism department in an interview with KURIER.", "The top official does not even want to rule out terrorist attacks: \"That may not happen today or tomorrow, but maybe the day after tomorrow.\" She even sees a \"potential threat to the state\" in this movement.", "Two to three percent of the population would be enough to get a state into serious trouble, warns the long-time BVT expert. And the movement is only just beginning to grow.", "Their size is currently unclear, there are also a lot of different groups on the way. From the Q-Anon movement with a few hundred members to right-wing extremist circles, in some cases even left-wing extremists, to government refusals.", "It is true that the leaders of those who objected to the state were most recently convicted, but the movement has several thousand members. These are now active against corona measures. Targeting dissatisfied citizens “There are many subjective feelings, for example about personal negative experiences.", "And there is a manageable scene of state objectors who mobilize very strongly in Austria, mainly through various online groups. There is then the potential for dissatisfied citizens who let themselves be convinced and get involved, ”explains the BVT expert.", "The police have already made initial preparations © Photo: APA - Austria Press Agency The investigators are also concerned that right-wing extremists have been infiltrating the movement since spring. Only recently was a huge weapons depot with explosives discovered in this area.", "At the same time, corona opponents are calling on the Internet to attack guard rooms and public buildings. “I warn against underestimating this in any way,” says the head of the extremism unit.", "It is \"a mixture of everything that can discharge at any time\". There are also strong connections to the lateral thinkers in Germany and of course to the identities.", "These celebrated another success on Friday because their leader Martin Sellner is not being investigated for membership in a terrorist organization.", "The BVT mediator criticizes this: “This is not a matter of indifference, it just means that no investigations are possible.” Prominent participants? Tomorrow's Saturday demonstrations will show how much the scene can already mobilize.", "FPÖ politician Michael Schnedlitz has also announced his participation as former Vice Chancellor Heinz Christian Strache.", "Such celebrities could in turn attract other participants. © Image: APA - Austria Press Agency The organizers would definitely stand for a peaceful demonstration, according to the BVT.", "But there would be other people in the scene too. There are left-wing extremist counter-demonstrations, paint bags or graffiti could be on both sides. Therefore, a small space ban is planned around the two buildings of Parliament.", "Interior Minister Karl Nehammer also warns of “radical groups” and “potential for conflict that should not be underestimated. Between 10,000 and 30,000 demonstrators are expected across Vienna. Planned from 9:00 a.m. star marches and from 1:00 p.m. actions around the ring." ]
}