{
  "id" : "ANrnWktU",
  "url" : "https://kurier.at/wirtschaft/immobiz/richtig-ausmalen-in-den-eigenen-vier-waenden/401138436",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838772/46-173634205.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Richtig Ausmalen in den eigenen vier Wänden",
  "articleTitleTranslated" : "Correct coloring in your own four walls",
  "articleContent" : [ "Ob Erstanstrich in der neubezogenen Wohnung, der Wunsch nach einer neuen Farbgestaltung in allen Räumen oder ein fälliger Wiederholungsanstrich, der nach Jahren einfach nötig ist:", "Will man das Ausmalen selbst übernehmen, gibt es einige Dinge, auf die man achten sollte, damit man für eine längere Zeit mit dem Anstrich glücklich ist.  :", "Franz Dvorak ist Malerprofi in Niederösterreich, Inhaber eines Malerunternehmens, berät professionell in puncto Farb- und Materialauswahl und hat für uns eine Schritt-für Schritt-Anleitung erstellt. Mit dieser sollte auch jeder Laie erfolgreich sein.", "Wände streichen Gestartet wird – bei bereits gestrichenen Wänden – mit der Überprüfung des Untergrundes, denn nicht jede Farbe lässt sich problemlos überstreichen. Dvorak: „Mit einem feuchten Schwamm über die Wand wischen.", "Bleibt Farbe auf dem Schwamm zurück, ist es wahrscheinlich Leimfarbe, die vor dem Neuanstrich entfernt werden sollte.“ Bei einem Neubau empfiehlt es sich, mit der Hand über die Wand zu streichen.", "„Haftet Putz daran, muss man diesen abkehren und tiefengrundieren.“ Gleiches gilt, wenn der Untergrund stark saugt.", "Die zugehörige Probe: „Etwas Wasser an die Wand spritzen, wenn diese sich sofort dunkel verfärbt, muss man grundieren.“ Der nächste Schritt ist, mögliche Nägel und Haken aus den Wänden zu ziehen und kleine Löcher mit Spachtelmasse zu füllen.", "„Risse und Löcher nicht einfach mit Farbe kaschieren“, betont der Profi. Risse kann man zuvor etwas erweitern, dann hält die Masse besser. Bei tieferen und größeren Rissen muss man Gewebe miteinspachteln.", "Spezielle Gitter bekommt man im Baumarkt. Nach dem Spachteln kann man noch einmal abschleifen, um einen glatten Untergrund zu bekommen. Bevor es nun ans Streichen geht, sollten Möbel weggerückt und diese dann großzügig abgedeckt werden, ebenso wie Böden und Fenster.", "Franz Dvorak: „Für den Boden kann man Vlies, Papier oder eine stärkere Folie nehmen. Für Fenster und Möbel kann man zu einer dünneren Qualität greifen.“ In jedem Fall wird die Abdeckung mit Klebeband fixiert.", "Für Sockel oder andere Stellen an Wänden, die abgedeckt werden müssen, wie Lichtschalter oder Steckdosen, nimmt man ein Kreppband. Der Maler empfiehlt, nicht das günstigste zu nehmen, da dieses oft nicht gut hält oder so stark ist, dass es beim Entfernen Farbe mitnimmt.", "Ausmalen Nun kann man mit dem Ausmalen beginnen. „Man arbeitet sich vom kleinsten zum größten Werkzeug durch“, erklärt Dvorak. Sprich, man streicht mit dem Pinsel Ecken und Kanten aus, dann nimmt man die kleine Walze und streicht die ersten zehn Zentimeter an diesen Kanten nach.", "Erst jetzt kommt die große Farbrolle zum Einsatz. Begonnen wird mit der Decke, dann kommen die Wandflächen an die Reihe. „Es wird von oben nach unten und dann wieder hinauf gestrichen“, erklärt der Malerprofi.", "„So streicht man Bahn für Bahn und immer leicht überlappend“. Wichtig: „Nicht in der halben Wand eine Kaffeepause einlegen, sondern immer eine Fläche fertigmachen.“ Übrigens: Wenn es handwerklich passen soll, rät der Experte zu zwei Durchgängen.", "Was hingegen keinen Sinn macht – an einer Stelle mehrfach hin-und her zu fahren. „Auf diese Weise nimmt man sich nur die Farbe wieder weg.“ Zwischen den beiden Durchgängen muss die Farbe gut trocknen.", "Dvorak: „Wie lange das dauert, hängt von der Zimmertemperatur und der Luftfeuchtigkeit ab, und kann von ein paar Stunden bis zu einem Tag dauern.“ Um die Qualität des Streichens überprüfen zu können, sind ordentliche Lichtverhältnisse wichtig.", "„Am besten man leuchtet mit einem Scheinwerfer die Wand an“, rät Franz Dvorak. „Umso greller das Licht, desto besser sieht man jede Kleinigkeit.“ Farbe trocknen lassen Wer zwischendurch mal eine Pause braucht, sollte sein Werkzeug solange gut versorgen.", "„Pinsel oder Roller fest in Abdeckfolie einwickeln und mit einem Abdeckband umschließen, damit die Werkzeuge nicht austrocknen“, rät der Profi. Ist das Werk vollbracht und die Farbe angetrocknet, wird das Klebeband wieder vorsichtig abgezogen.", "Franz Dvorak: „Sorgfältig runterziehen und am besten, wenn diese Stelle noch nass ist.“ Nun ist das Werk vollbracht – und der Heimwerker hat Feierabend." ],
  "articleContentTranslated" : [ "Whether it's the first coat of paint in the newly moved apartment, the desire for a new color scheme in all rooms or a repainting coat that is simply necessary after years:", "If you want to do the coloring yourself, there are a few things you should pay attention to so that you are happy with the painting for a longer period of time. :", "Franz Dvorak is a professional painter in Lower Austria, owner of a painting company, provides professional advice on color and material selection and has created step-by-step instructions for us. Every layperson should be successful with this.", "Painting walls The first step - in the case of walls that have already been painted - is to check the subsurface, because not every color can be easily painted over. Dvorak: “Wipe the wall with a damp sponge.", "If there is any paint left on the sponge, it is probably glue paint that should be removed before repainting. ”For a new building, it is advisable to run your hand over the wall.", "\"If plaster sticks to it, you have to sweep it off and apply a deep primer.\" The same applies if the substrate is very absorbent.", "The associated sample: “Spray some water on the wall, if it immediately turns dark, you have to prime.” The next step is to pull any nails and hooks out of the walls and fill small holes with filler.", "“Don't just cover up cracks and holes with paint,” emphasizes the professional. Cracks can be widened a little beforehand, then the compound holds better. In the case of deeper and larger cracks, the fabric must also be filled in.", "You can get special grids in hardware stores. After filling, you can sand down again to get a smooth surface. Before you can start painting, furniture should be moved away and then covered generously, as well as floors and windows.", "Franz Dvorak: “You can use fleece, paper or a thicker film for the floor. You can choose a thinner quality for windows and furniture. ”In any case, the cover is fixed with adhesive tape.", "You can use masking tape for bases or other places on walls that need to be covered, such as light switches or sockets. The painter recommends not taking the cheapest, as this often does not hold up well or is so strong that it takes paint with it when it is removed.", "Coloring Now you can start coloring. “You work your way from the smallest to the largest tool,” explains Dvorak. In other words, you brush out corners and edges with the brush, then you take the small roller and paint over the first ten centimeters on these edges.", "Only now is the large paint roller used. It starts with the ceiling, then comes the wall surfaces. “It is painted from top to bottom and then back up again,” explains the professional painter.", "\"This is how you paint lane by lane and always slightly overlapping\". Important: “Don't take a coffee break in half the wall, but always finish an area.” By the way: If it is to be technically appropriate, the expert recommends two rounds.", "What, however, does not make sense - to drive back and forth several times at one point. “That way you just take away the paint.” The paint has to dry well between the two passes.", "Dvorak: \"How long this takes depends on the room temperature and humidity, and can take from a few hours to a day.\" In order to be able to check the quality of the painting, proper lighting is important.", "“It's best to light up the wall with a spotlight,” advises Franz Dvorak. \"The brighter the light, the easier it is to see every little thing.\" Let the paint dry If you need a break in between, you should take good care of your tools.", "\"Wrap the brush or roller tightly in the cover film and enclose it with a masking tape so that the tools do not dry out,\" advises the professional. When the work is done and the paint has dried, the adhesive tape is carefully removed again.", "Franz Dvorak: \"Pull down carefully and preferably when this area is still wet.\" Now the job is done - and the do-it-yourselfer is off." ]
}