{
  "sourceCountry" : "austria",
  "articleTitle" : "Doch nicht um 19 Uhr zu: Meiste Supermärkte haben normal offen",
  "targetLanguage" : "english",
  "articleContent" : [ "Die zwei größten Handelskonzerne des Landes, Rewe (Billa, Merkur, Penny, Adeg, Bipa) sowie Spar, haben heute großteils ganz normal geöffnet, hieß es am Dienstag seitens der Firmen auf APA-Anfrage.", "Einer entsprechenden Empfehlung der Sozialpartner, während der Zeit der Ausgangsbeschränkungen schon um 19 Uhr zu schließen, kommen sie also vorerst nicht nach.", "Es gebe dafür keine entsprechende Verordnung, argumentieren die Handelsketten.  \\\"Wir sehen eine Verkürzung auch eher problematisch, denn erstens wäre es aus epidemiologischer Sicht ja besser, die Märkte länger geöffnet zu lassen.", "Dann verteilen sich die Kunden über mehr Stunden.  Zudem arbeiten ja viele Menschen und die möchten gerne nach der Arbeit am Abend noch einkaufen gehen\\\", sagte Spar-Sprecherin Nicole Berkmann.", "Gesetzeslage Laut Öffnungszeitengesetz dürfen Geschäfte unter der Woche von 6 bis 21 Uhr und an Samstagen von 6 Uhr bis 18 Uhr offen halten, insgesamt also bis zu 72 Stunden pro Woche.", "Bis 21 Uhr haben aber ohnehin nur wenige Händler offen.  Ab heute gelten Ausgangsbeschränkungen in der Zeit von 20 Uhr bis 6 Uhr.  \\\"Die Öffis fahren, man darf, wenn man bis 20 Uhr arbeitet, auch noch nach Hause fahren.", "Also auch von den Mitarbeitenden ist es kein Problem, die Öffnungszeiten wie gehabt beizubehalten\\\", so Berkmann.  Gewerkschaft und Wirtschaftskammer haben sich am Montag für einen Ladenschluss um 19 Uhr ausgesprochen.", "Die Gewerkschaft will mit der früheren Schließung der Geschäfte den überwiegend weiblichen Handelsangestellten die Möglichkeit geben, rechtzeitig zu Beginn der Ausgangsbeschränkungen zu Hause zu sein.", "WKÖ-Handelsobmann Rainer Trefelik sagte gestern, dass sich die temporäre Beschränkung der Öffnungszeiten bereits während des ersten Lockdowns bewährt habe.  Nach dem gestrigen Terroranschlag in Wien war die Innenstadt am Dienstag wie ausgestorben und die meisten Geschäfte geschlossen, auch manche Supermärkte in der City.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "ANTpdmbS",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/doch-nicht-um-19-uhr-zu-meiste-supermaerkte-haben-normal-offen/401086047",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "But not at 7 p.m.: Most supermarkets are normally open",
  "articleContentTranslated" : [ "The two largest retail groups in the country, Rewe (Billa, Merkur, Penny, Adeg, Bipa) and Spar, are mostly open today, the companies said on Tuesday at the APA request.", "For the time being, they are not complying with a corresponding recommendation by the social partners to close at 7 p.m. during the exit restrictions.", "There is no corresponding regulation for this, argue the retail chains. \\ \"We see a shortening as rather problematic, because firstly, from an epidemiological point of view, it would be better to keep the markets open longer.", "Then the customers spread out over more hours. In addition, many people work and they would like to go shopping after work in the evening, \"said Spar spokeswoman Nicole Berkmann.", "Legal situation According to the Opening Hours Act, shops are allowed to be open during the week from 6 a.m. to 9 p.m. and on Saturdays from 6 a.m. to 6 p.m.", "However, only a few retailers are open until 9 p.m. anyway. Starting today, exit restrictions apply between 8 p.m. and 6 a.m. \\ \"Use public transport, if you work until 8 p.m. you can also go home.", "So it is also no problem for the employees to keep the opening times as usual \\ \", says Berkmann. The union and the Chamber of Commerce decided on Monday that shops should close at 7 pm.", "By closing the shops earlier, the union wants to give the predominantly female trade employees the opportunity to be at home in good time for the start of the exit restrictions.", "WKÖ trade chairman Rainer Trefelik said yesterday that the temporary restriction on opening times had already proven itself during the first lockdown. After yesterday's terrorist attack in Vienna, the city center was deserted on Tuesday and most shops were closed, including some supermarkets in the city.", "We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent. If you want to display it, please agree to Piano Software Inc." ]
}