{
  "id" : "aOc0h22l",
  "url" : "https://sport.orf.at/stories/3071664/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T09:12:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich steigt in EM-Qualifikation ein",
  "articleTitleTranslated" : "Austria joins the European Championship qualification",
  "articleContent" : [ "Diese Chance ist für Alexander Berger und Co. die wahrscheinlichste, vier der sieben Gruppen spielen aber erst im Mai, da deren Partien wegen der Coronavirus-Pandemie verschoben wurden.", "Für die Männer des Österreichischen Volleyballverbands (ÖVV) geht es am Dienstag (20.00 Uhr) gegen Israel los, das Retourmatch ist für Freitag (16.00 Uhr) angesetzt. Die Partien gegen Bulgarien sind für Mittwoch (18.00 Uhr) und Samstag (20.00 Uhr, alle live in ORF Sport +) eingeplant.", "Bulgarien gegen Israel findet am Donnerstag und Sonntag statt. Österreichs Volleyballer bei EM-Qualiturnier Österreichs Herren-Nationalteam spielt diese Woche bei einem Qualifikationsturnier in Israel um die zweite EM-Teilnahme in Folge.", "Die Gegner heißen dabei Israel und Bulgarien. Erstes Pflichtspiel für Coach Gacic Der Slowene Radovan Gacic ist bereits seit einem knappen Jahr Teamchef der Österreicher, er gibt in dieser Position aber erst jetzt sein Pflichtspieldebüt.", "Der seit März amtierende Frauen-Chefcoach Jan de Brandt unterstützt Gacic in der Betreuung, da es für den Belgier wegen der Coronavirus-Verschiebungen bei den Frauen erst im Frühjahr ernst wird.", "Der 61-Jährige will seine rund 30 Jahre lange Erfahrung als Coach einbringen: „Ich glaube, dass ich da viel weitergeben kann.“ Im Kader von Gacic fehlen die verletzten Thomas Tröthann und Paul Buchegger, Thomas Zass hat seine Teamkarriere nach der EM 2019 beendet.", "Neben langjährigen Stützen wie Berger, Philipp Kroiss, Florian Ringseis, Alexander Tusch, Max Thaller und Peter Wohlfahrtstätter hat der neue Coach einige neue integriert. „Auch dahinter kommen zumindest sieben bis acht Spieler im Alter von 15 bis 17 Jahren nach.", "Wir müssen uns um den Volleyballsport in Österreich keine Sorgen machen. “Bulgarien der große Favorit Die Bulgaren haben eine große Volleyballtradition, schon je fünf EM- und WM-Medaillen geholt und standen 1980 im Olympiafinale.", "Bei der EM 2019 reichte es jedoch bloß für Rang elf. „Jetzt sind sie aber wieder sehr stark aufgestellt, die Spieler sind in den besten Ligen der Welt im Einsatz“, sagte Gacic.", "„Aber ich bin überzeugt, dass wir auch eine so starke Mannschaft überraschen können.“ Israels bisher letzte EM-Teilnahme liegt hingegen 50 Jahre zurück. Gacic ist daher zuversichtlich: „Ich denke, dass wir das bessere Team sind . “" ],
  "articleContentTranslated" : [ "This chance is the most likely for Alexander Berger and Co., but four of the seven groups will not play until May, as their games have been postponed due to the coronavirus pandemic.", "For the men of the Austrian Volleyball Association (ÖVV) it starts on Tuesday (8 p.m.) against Israel, the return match is scheduled for Friday (4 p.m.). The games against Bulgaria are scheduled for Wednesday (6 p.m.) and Saturday (8 p.m., all live on ORF Sport +).", "Bulgaria versus Israel takes place on Thursday and Sunday. Austria's volleyball player at the European Championship qualifying tournament Austria's men's national team is playing for the second European Championship in a row at a qualifying tournament in Israel this week.", "The opponents are called Israel and Bulgaria. First competitive game for coach Gacic The Slovenian Radovan Gacic has been the Austrian team boss for almost a year, but he is only now making his competitive debut in this position.", "The women's head coach Jan de Brandt, who has been in office since March, supports Gacic in looking after him, as things won't get serious for the Belgian until spring due to the coronavirus shifts among women.", "The 61-year-old wants to bring his 30 years of experience as a coach to the table: \"I believe that I can pass a lot on.\" The injured Thomas Tröthann and Paul Buchegger are missing from the Gacic squad. Thomas Zass ended his team career after the 2019 European Championship .", "In addition to longstanding supporters such as Berger, Philipp Kroiss, Florian Ringseis, Alexander Tusch, Max Thaller and Peter Wohlfahrtstätter, the new coach has integrated some new ones. “There are also at least seven to eight players between the ages of 15 and 17 following behind.", "We don't have to worry about volleyball in Austria. “Bulgaria the big favorite The Bulgarians have a great tradition of volleyball, they have already won five European Championship and five World Cup medals and were in the 1980 Olympic finals.", "At the EM 2019, however, it was only enough for eleventh place. \"But now they are very strong again, the players are in the best leagues in the world,\" said Gacic.", "\"But I am convinced that we can surprise such a strong team.\" Israel's last European Championship participation was 50 years ago. Gacic is therefore confident: “I think we're the better team. \"" ]
}