{
  "id" : "aOiPWpkI",
  "url" : "https://kurier.at/chronik/oesterreich/who-weltweiter-anstieg-bei-neuinfektionen-nach-wochenlangem-rueckgang/401205844",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T10:16:26Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4975723/46-175952604.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2.553 Neuinfektionen in Österreich + Österreicher vertrauen Sputnik mehr als Astra Zeneca",
  "articleTitleTranslated" : "2,553 new infections in Austria + Austrians trust Sputnik more than Astra Zeneca",
  "articleContent" : [ "Viele Geschäfte stehen leer. \"Wir schließen\" mit oder ohne Abschiedsabverkauf, \"Zu vermieten\", oder ganz ohne Worte ein nie vollendeter \"Umbau\". An etlichen Orten blieben auch nach dem Ende des jüngsten harten Lockdowns die Ladentüren zu.", "Handelsforscher sehen darin erste bittere Früchte der Corona-Pandemie. In Summe stieg der Leerstand in Innenstädten 2020 noch relativ moderat auf 7,5 Prozent. Aber sobald die Hilfen für die Firmen auslaufen, dürfte es turbulent werden.", "Zwar waren schon in den letzten zehn Jahren die Shopflächen rückläufig. Konsumgewohnheiten haben sich geändert, die Online-Konkurrenz wird immer größer. In vielen kleineren Städten spielen die Einkaufszentren an der Peripherie schon lange die größere Rolle.", "Nun brachten aber die umfassenden Beschränkungen zur Eindämmung der Pandemie zusätzlichen Druck in die Ortskerne, und Kleinstädte hatten schon bisher signifikant höhere Leerstandsraten als große Städte.", "Neu war 2020 aber, dass gerade auch Tourismushochburgen wie Salzburg, Innsbruck oder die Wiener City die höchsten \"Leerstandszugewinne\" zu verbuchen hatten. Schon lang Erfahrung mit vielen leerstehenden Geschäftslokalen hat etwa Wiener Neustadt.", "Den geringsten Leerstand gab es in der Bundeshauptstadt noch in der Wiener Mariahilfer Straße, auch die Favoritenstraße gewann 2020 dazu.", "In einigen anderen einstigen Straßen oder auch einzelnen kleineren Einkaufszentren in Wien abseits allererster Lagen allerdings sind seit Monaten Auslagen auch alteingesessene Filialstandorte von Handelsfirmen mit Packpapier zugeklebt, rentierten sich nach den coronabedingten Umsatzeinbrüchen nicht mehr. " ],
  "articleContentTranslated" : [ "Many shops are empty. \"We close\" with or without a farewell sale, \"For rent\", or a never-ending \"renovation\" without any words. In a number of places, shop doors remained closed even after the end of the recent tough lockdown.", "Trade researchers see this as the first bitter fruits of the corona pandemic. Overall, the vacancy rate in city centers rose relatively moderately to 7.5 percent in 2020. But as soon as the aid for the companies runs out, things should get turbulent.", "It is true that the shop space has been declining in the last ten years. Consumption habits have changed and online competition is getting bigger and bigger. In many smaller cities, the shopping centers on the periphery have long played the bigger role.", "However, the comprehensive restrictions to contain the pandemic have put additional pressure on the town centers, and small towns have already had significantly higher vacancy rates than large cities.", "What was new in 2020, however, was that tourist strongholds such as Salzburg, Innsbruck or Vienna City also recorded the highest \"vacancy gains\". Wiener Neustadt, for example, has long experience with many vacant business premises.", "The lowest vacancy rate in the federal capital was still on Vienna's Mariahilfer Strasse, and Favoritenstrasse also gained in 2020.", "In some other former streets or individual smaller shopping centers in Vienna away from the very first locations, however, displays and long-established branches of retail companies have been sealed up with wrapping paper for months, and were no longer profitable after the corona-related slump in sales." ]
}