{
  "id" : "AOJhavkr",
  "url" : "https://wien.orf.at/stories/3076622/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-19T06:52:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wien fordert Kündigungsschutz für säumige Mieter",
  "articleTitleTranslated" : "Vienna demands protection against dismissal for defaulting tenants",
  "articleContent" : [ "Eine entsprechende Regelung im Zuge des Lockdowns im Frühjahr, die sich auf einen Zeitraum bis zum heurigen Juni bezogen hat, sei viel zu knapp bemessen und müsse verlängert werden, sagte Gaal am Donnerstag.", "„Fatale Untätigkeit“ „Die Bundesregierung muss nun im zweiten Corona-Lockdown rasch dafür sorgen, dass Menschen in dieser schwierigen Ausnahmesituation nicht ihre Wohnung verlieren.", "Drohende Obdachlosigkeit muss in dieser Zeit, in der alle bestmöglich zum Zuhause-Bleiben aufgerufen sind, um jeden Preis verhindert werden“, drängte die Stadträtin: „Leider herrscht hier seitens der Bundesregierung bisher fatale Untätigkeit.“ Was den eigenen Wirkungsbereich der Stadt – sprich: die Gemeindewohnungen – betrifft, halte Wien seit dem Frühjahr den CoV-bedingten Delogierungsstopp aufrecht, betonte Gaal.", "Alle Mieterinnen und Mieter, die in Zahlungsschwierigkeiten sind, rief sie zu einer möglichst frühen Kontaktaufnahme mit Wiener Wohnen auf, um einen Zahlungsplan zu erstellen.", "„Ablaufende Befristungen einfrieren“ Gaal forderte außerdem, ablaufende Befristungen „für den Zeitraum der aktuellen Ausnahmesituation“ einzufrieren.  „Es kann nicht sein, dass der Mieter in dieser oft existenziellen Frage auf das Wohlwollen des Vermieters angewiesen ist“, kritisierte die Wohnbauverantwortliche.", "Generell brauche es eine Reform des Mietrechts, um „den inflationären Einsatz“ befristeter Mietverträge zu beenden.  Denn laut „Mieterhilfe“ liegt der Anteil von Befristungen im Mietbereich bei bereits 75 Prozent.", "„Was in normalen Zeiten schon hart ist, wird in der Corona-Krise untragbar“, meinte Gaal." ],
  "articleContentTranslated" : [ "A corresponding regulation in the course of the lockdown in spring, which referred to a period up to this June, was far too tight and had to be extended, said Gaal on Thursday.", "“Fatal inaction” “In the second corona lockdown, the federal government must quickly ensure that people do not lose their homes in this difficult, exceptional situation.", "The threat of homelessness must be prevented at all costs in this time when everyone is called upon to stay at home, \"urged the city councilor:\" Unfortunately, the federal government has been inactive here so far. \" Regarding the community apartments, Vienna has been maintaining the CoV-related eviction stop since spring, Gaal emphasized.", "She called on all tenants who had financial difficulties to contact Wiener Wohnen as early as possible in order to draw up a payment plan.", "\"Freeze expiring time limits\" Gaal also called for expiring time limits to be frozen \"for the period of the current exceptional situation\". \"It cannot be that the tenant is dependent on the goodwill of the landlord in this often existential question,\" criticized the housing manager.", "In general, a reform of tenancy law is needed to end “the inflationary use” of fixed-term rental contracts. Because according to \"Mieterhilfe\", the proportion of fixed-term contracts in the rental area is already 75 percent.", "\"What is already hard in normal times becomes unbearable in the Corona crisis,\" said Gaal." ]
}