{
  "id" : "aOL2ZpvT",
  "url" : "https://kurier.at/wirtschaft/atx-mit-jahresminus-von-128-prozent/401143506",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T14:04:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2791025/78470026144221654_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ATX mit Jahresminus von 12,8 Prozent",
  "articleTitleTranslated" : "ATX with annual minus of 12.8 percent",
  "articleContent" : [ "Auf Jahressicht gab der ATX allerdings deutlich nach: Gegenüber Ultimo 2019 verlor das Aktienbarometer 12,76 Prozent. Beim ATX-Prime belief sich der Abschlag auf 12,11 Prozent.", "Verantwortlich für die starken Verluste in diesem Börsenjahr machen Händler und Marktbeobachter einstimmig die Coronavirus-Pandemie, die seit Anfang März weltweit für Verwerfungen an den Aktienmärkten gesorgt hatte.", "Anders als in New York oder Tokio konnten sich die Indizes hierzulande auf Jahressicht allerdings nicht wieder in die Gewinnzone zurückarbeiten. Gewinner und Verlierer Der mit Abstand größten Gewinner im prime market war Semperit.", "Anteilsscheine des Schutzhandschuhherstellers haben im Krisenjahr 2020 um 118 Prozent zugelegt. Dahinter reihten sich die Papiere des Verbund, die eine Steigerung auf Jahresfrist von 56,12 Prozent verbuchten.", "Die größten Kursverlierer des Jahres im prime market waren dagegen Kapsch TrafficCom, die um 54,36 Prozent nachgaben. Addiko verloren 39,24 Prozent und die beiden Titel der Ölindustrie, OMV und Schoeller-Bleckmann, 34,11 bzw. 38,17 Prozent.", "Die beiden Bankenschwergewichte Erste Group und Raiffeisen verbuchten zum Ultimo ebenfalls klare Abgaben. Sie verloren jeweils rund 25 Prozent an Kurswert.", "DAX im Plus Der deutsche Leitindex schloss am Mittwoch bei 13.718,78 Punkten, nachdem er am Vortag nach einem Rekord ein wenig geschwächelt hatte. In Frankfurt wurde verkürzt bis 14 Uhr gehandelt.", "Der MDAX der mittelgroßen Werte schloss am Mittwoch 0,38 Prozent tiefer bei 30.796,26 Punkten, während der Nebenwerteindex SDAX nahezu auf der Stelle trat. Auch diese beiden Börsenbarometer hatten am Vortag Höchststände erreicht.", "Gemessen am Schlussstand Ende 2019 von 13.249,01 Punkten verbuchte der DAX trotz des zwischenzeitlichen Corona-Crashs noch ein Jahresplus von 3,5 Prozent.", "Die Indizes der zweiten Börsenreihe haben sich in diesem Zeitraum noch besser geschlagen: Der MDAX der mittelgroßen Werte schaffte einen Anstieg von 8,8 Prozent und bei dem Nebenwerteindex SDAX steht gar ein Gewinn von 18 Prozent zu Buche." ],
  "articleContentTranslated" : [ "However, the ATX fell significantly over the year: Compared to the end of 2019, the share barometer lost 12.76 percent. At the ATX Prime, the discount was 12.11 percent.", "Traders and market observers unanimously blame the coronavirus pandemic, which had caused turmoil on the stock markets worldwide since the beginning of March, to be responsible for the heavy losses in this stock market year.", "Unlike in New York or Tokyo, however, the indices in this country were unable to work their way back into the profit zone over the course of the year. Winners and losers By far the biggest winner in the prime market was Semperit.", "Shares in the protective glove manufacturer increased by 118 percent in the crisis year 2020. Behind them came the papers of Verbund, which posted an annual increase of 56.12 percent.", "The biggest losers of the year in the prime market, however, were Kapsch TrafficCom, which fell by 54.36 percent. Addiko lost 39.24 percent and the two titles in the oil industry, OMV and Schoeller-Bleckmann, 34.11 and 38.17 percent respectively.", "The two banking heavyweights Erste Group and Raiffeisen also posted clear levies at the end of the month. They each lost around 25 percent of their market value.", "DAX in the plus The German benchmark index closed on Wednesday at 13,718.78 points, after it had weakened a little the day before after a record. In Frankfurt, trading was shortened until 2 p.m.", "The MDAX of mid-sized stocks closed on Wednesday 0.38 percent lower at 30,796.26 points, while the SDAX small-cap stocks index almost stagnated. These two stock market barometers had also reached highs the day before.", "Measured at the closing level of 13,249.01 points at the end of 2019, the DAX posted an annual plus of 3.5 percent despite the corona crash in the meantime.", "The indices of the second series of stock exchanges did even better during this period: the MDAX of medium-sized stocks managed to rise by 8.8 percent and the SDAX small cap index even posted a gain of 18 percent." ]
}