{
  "id" : "AonF89iK",
  "url" : "https://kurier.at/wirtschaft/elektroautos-norwegen-2020-erster-staat-mit-quote-ueber-50-prozent/401147451",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T11:42:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4368728/10697889.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Elektroautos: Norwegen 2020 erster Staat mit Quote über 50 Prozent",
  "articleTitleTranslated" : "Electric cars: Norway will be the first country in 2020 with a quota of over 50 percent",
  "articleContent" : [ "Norwegen ist das weltweit erste Land mit einer Elektroauto-Quote von über 50 Prozent.", "Der sogenannte Informationsrat für Straßenverkehr in Oslo veröffentlichte am Dienstag die Zulassungszahlen für das vergangene Jahr: Demnach hatten 54,3 Prozent aller neu angemeldeten Pkw einen elektrischen oder einen Hybrid-Antrieb. 2019 hatte dieser Anteil 42,4 Prozent erreicht.", "Die vier meistverkauften Modelle waren der Audi e-tron, das Model 3 von Tesla, der Volkswagen ID.3 und der Nissan Leaf - allesamt mit ausschließlich elektrischem Antrieb. Auf Platz fünf folgt der Golf von Volkswagen in der Hybrid-Version.", "Norwegen gilt als Pionierland der Elektromobilität. Für den Boom ist vor allem die Politik verantwortlich: E-Autos sind in Norwegen fast komplett von der Steuer befreit, so dass sie bei den Kosten mit Diesel und Benzinern mithalten können.", "Der für die E-Autos nötige Strom wird in dem Land fast ausschließlich mit Wasserkraft erzeugt. Ziel ist, dass ab 2025 nur noch E-Autos verkauft werden." ],
  "articleContentTranslated" : [ "Norway is the first country in the world to have an electric car quota of over 50 percent.", "The so-called Information Council for Road Traffic in Oslo published the registration numbers for the past year on Tuesday: According to this, 54.3 percent of all newly registered cars had an electric or hybrid drive. In 2019 this proportion had reached 42.4 percent.", "The four best-selling models were the Audi e-tron, the Model 3 from Tesla, the Volkswagen ID.3 and the Nissan Leaf - all with exclusively electric drive. In fifth place is the Volkswagen Golf in the hybrid version.", "Norway is considered a pioneer country in electromobility. Politicians are primarily responsible for the boom: E-cars are almost completely tax exempt in Norway, so they can keep up with diesel and gasoline-powered vehicles in terms of costs.", "The electricity required for the e-cars is generated almost exclusively with hydropower in the country. The aim is for only e-cars to be sold from 2025." ]
}