{
  "id" : "aoR10uVD",
  "url" : "https://kurier.at/wissen/gesundheit/neurodermitis-antimikrobielle-peptide-sollen-therapie-verbessern/401203708",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:47:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971583/46-88637874.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Astrid860/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neurodermitis: Antimikrobielle Peptide sollen Therapie verbessern",
  "articleTitleTranslated" : "Neurodermatitis: Antimicrobial peptides are supposed to improve therapy",
  "articleContent" : [ "Die Behandlungsmöglichkeiten gegen Neurodermitis und andere entzündliche Hauterkrankungen will ein steirisch-französisches Forschungsprojekt vorantreiben.", "Bei der Suche nach neuen Strategien zur Bekämpfung der hartnäckigen Erkrankungen setzen die Forscher auf antimikrobielle Peptide (AMP) und Phototherapie, teilte die Medizinische Universität Graz am Montag mit.", "In der westlichen Welt sind bis zu 20 Prozent der Kinder und auch viele Erwachsene von der atopischen Dermatitis - besser bekannt als Neurodermitis - betroffen. Die lästigen Ekzeme, starker Juckreiz und Veränderungen der Haut sind nicht nur körperlich, sondern oft auch psychisch belastend.", "Ein großer Teil des Risikos, Neurodermitis und Allergien zu entwickeln, wird vererbt, in Kombination mit Umwelteinflüssen kommt es zur Krankheitsentstehung.", "Während leichte Verläufe von Neurodermitis mit entzündungshemmenden Wirkstoffen bereits behandelbar sind, reichen die Möglichkeiten der Therapie für schwere Formen der Erkrankung jedoch noch nicht aus.", "Positive Auswirkungen von UV-Exposition Es hat sich gezeigt, dass bei Patienten mit Neurodermitis eine Besiedlung und Infektion der Haut mit dem Bakterium Staphylococcus aureus häufig ist, ebenso wie eine gestörte Menge und Qualität an AMP auf der Haut.", "Auf diese kleinen Eiweißmoleküle, die vom Körper selbst gebildet werden, und auf ihre Verbindung mit Mikroben auf der Haut, haben es die Forscher der Uniklinik für Dermatologie und Venerologie der Med Uni Graz, des Instituts National de la Santé et de la Recherche Médicale (INSERM) und des International Center for Infectiology Research (CIRI) im französischen Lyon abgesehen.  ", "Laut den Forschern erfüllen antimikrobielle Peptide die wichtige Funktion, das gesunde Gleichgewicht des Hautmikrobioms aufrechtzuerhalten und pathogene Mikroben, die sich auf der Haut ansiedeln, abzuwehren.", "Darüber hinaus greifen die Peptide in das immunologische Geschehen im Körper ein: \"Sie können also körpereigene Abwehrmechanismen des Immunsystems verändern.", "Neben der Beteiligung an angeborenen Immunantworten sind AMP auch aktiv an der Gestaltung von adaptiven Immunantworten beteiligt\", erklärte Vijaykumar Patra von der Med Uni Graz.", "Gemeinsam will man mithilfe einer neuartigen Methode zur Isolierung und Charakterisierung dieser Peptide eine umfassende Datenbank der AMP erstellen.", "\"Wir werden ausgewählte AMP aus dieser Datenbank als Therapeutika zur Neutralisierung pathogener Mikroben und zur Verringerung der Symptome von atopischer Dermatitis untersuchen, um mögliche Therapiemöglichkeiten zu finden\", beschrieb Peter Wolf, Vorstand der Grazer Universitätsklinik für Dermatologie und Venerologie, das vom Wissenschaftsfonds FWF geförderte Vorhaben.  ", "Eine bereits weitverbreitete Behandlungsform für moderate bis schwere Neurodermitis ist die UV-Bestrahlung (Phototherapie). Die Forscher gehen davon aus, dass die UV-Strahlung auf Zellen und Moleküle in der Haut einwirkt und so die Produktion und Freisetzung antimikrobieller Peptide ausgelöst wird.", "\"Unsere Forschungsergebnisse zeigen die positiven Auswirkungen von UV-Exposition auf das Hautmikrobiom und die Expression von AMP, die so vielversprechend sind, um sie weiter zu verfolgen und für die Entwicklung neuer Behandlungsstrategien zu nutzen\", schilderte Wolf die weiteren Pläne.", "Diese sollen speziell in der Behandlung der durch das Bakterium Staphylococcus aureus induzierten Hautentzündungen eingesetzt werden. Mittels Microarray-Analyse im Mausmodell und jüngst in einer klein angelegten klinischen Studie wurden die Annahmen bereits erstmals bestätigt.", "\"Nun werden wir die Dynamik verschiedener Mikroben in der Neurodermitis-Haut vor und nach der Phototherapie untersuchen und ihre Häufigkeit mit dem Gehalt an AMP auf der Haut in Beziehung setzen. Denn es gibt zahlreiche andere AMP, die noch nicht untersucht wurden\", blickt Patra in die Zukunft." ],
  "articleContentTranslated" : [ "A Styrian-French research project wants to advance treatment options for neurodermatitis and other inflammatory skin diseases.", "When looking for new strategies to combat stubborn diseases, the researchers are relying on antimicrobial peptides (AMP) and phototherapy, the Medical University of Graz announced on Monday.", "In the western world, up to 20 percent of children and also many adults are affected by atopic dermatitis - better known as neurodermatitis. The annoying eczema, severe itching and changes in the skin are not only physically stressful, but often also mentally.", "A large part of the risk of developing neurodermatitis and allergies is inherited; in combination with environmental influences, diseases develop.", "While mild courses of neurodermatitis can already be treated with anti-inflammatory agents, the possibilities of therapy for severe forms of the disease are not yet sufficient.", "Positive effects of UV exposure It has been shown that colonization and infection of the skin with the bacterium Staphylococcus aureus is common in patients with neurodermatitis, as is an impaired amount and quality of AMP on the skin.", "The researchers at the University Clinic for Dermatology and Venereology at the Medical University of Graz, the Institut National de la Santé et de la Recherche Médicale (INSERM ) and the International Center for Infectiology Research (CIRI) in Lyon, France.", "According to the researchers, antimicrobial peptides perform the important function of maintaining the healthy balance of the skin microbiome and fighting off pathogenic microbes that colonize the skin.", "In addition, the peptides intervene in immunological processes in the body: \"They can therefore change the body's own defense mechanisms of the immune system.", "In addition to participating in innate immune responses, AMPs are also actively involved in the design of adaptive immune responses, \"explained Vijaykumar Patra from the Medical University of Graz.", "Together they want to create a comprehensive AMP database using a novel method for isolating and characterizing these peptides.", "\"We will examine selected AMPs from this database as therapeutics to neutralize pathogenic microbes and to reduce the symptoms of atopic dermatitis in order to find possible therapy options,\" said Peter Wolf, head of the Graz University Clinic for Dermatology and Venereology, describing the project funded by the FWF Science Fund .", "An already widespread form of treatment for moderate to severe neurodermatitis is UV radiation (phototherapy). The researchers assume that the UV radiation affects cells and molecules in the skin, triggering the production and release of antimicrobial peptides.", "\"Our research results show the positive effects of UV exposure on the skin microbiome and the expression of AMP, which are so promising for further follow-up and use for the development of new treatment strategies,\" said Wolf, describing further plans.", "These are intended to be used specifically in the treatment of skin inflammation induced by the bacterium Staphylococcus aureus. The assumptions have already been confirmed for the first time using microarray analysis in a mouse model and recently in a small-scale clinical study.", "\"We will now examine the dynamics of various microbes in the neurodermatitis skin before and after phototherapy and relate their frequency to the AMP content on the skin. There are numerous other AMPs that have not yet been investigated,\" says Patra in the future." ]
}