{
  "id" : "aOtYQceN",
  "url" : "https://sport.orf.at/stories/3072152/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-22T20:11:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Streif-Zielsprung erneut in der Kritik",
  "articleTitleTranslated" : "Streif target jump in the criticism again",
  "articleContent" : [ "Bei der Fahrt der Nummer 17 beim Ersatzrennen für die abgesagte Lauberhorn-Abfahrt stockte nicht nur den TV-Zuschauern, sondern auch dem im Ziel wartenden Führenden Beat Feuz der Atem.", "Der Schweizer musste mit ansehen, wie sein Landsmann Kryenbühl beim Zielsprung bei über 140 km/h aus hohem Luftstand nach vorne kopfüber auf der harten Piste aufschlug und bewusstlos ins Ziel rutschte.", "Der 26-Jährige erlangte zwar kurz darauf wieder das Bewusstsein und war ansprechbar, wurde nach langer Erstversorgung aber sofort mit dem Hubschrauber ins Spital geflogen.", "Einer ersten vom Schweizer Verband auf dem Kurznachrichtendienst Twitter vermeldeten Diagnose zufolge zog sich Kryenbühl bei seinem Sturz zwar wie befürchtet schwere Verletzungen zu, seine Wirbelsäule blieb jedoch offenbar von schweren Blessuren verschont.", "Der 26-Jährige erlitt laut Swiss Ski eine Gehirnerschütterung, einen Bruch des rechten Schlüsselbeines sowie einen Riss des Kreuz- und Innenbandes im rechten Knie.", "Cochran-Siegle, der in diesem Winter vor dem Jahreswechsel den Super-G in Bormio gewonnen hatte, geriet in der Traverse nach dem Hausberg in Rückenlage und wurde mit dem Oberkörper voran ins Fangnetz geschleudert.", "Durch die Wucht des Aufpralls wurde die Streckenbegrenzung aus der Verankerung gerissen. Auch der 28-Jährige, der über Schmerzen in der Schulter klagte, wurde mit dem Hubschrauber abtransportiert – die Standardprozedur auf der Streif.", "Cochran-Siegle erlitt laut US-Verband eine leichte Halswirbelfraktur, abgesehen davon gehe es ihm gut. Die Abfahrt am Samstag sowie den Super-G am Sonntag werde Cochron-Siegle jedoch auslassen.", "Lange Reihe an fatalen Stürzen Kryenbühls Sturz war nur einer in einer Reihe von fatalen Stürzen beim tückischen Zielsprung.", "Der Schweizer Daniel Albrecht war im Abschlusstraining 2009 derart heftig mit dem Rücken und dem Hinterkopf aufgeschlagen, dass er mit einem Schädel-Hirn-Trauma mehr als drei Wochen im künstlichen Tiefschlaf lag.", "Albrecht erholte sich von dem Sturz nie mehr wirklich. Ein Comebackversuch 22 Monate nach dem schweren Sturz scheiterte. Ein Jahr vor Albrecht war der US-Amerikaner Scott McCartney an gleicher Stelle ähnlich ausgehoben worden.", "Aus Sicht der Fahrer hätte es aber heuer gar nicht so weit kommen dürfen. Denn schon vor dem Unfall Kryenbühls gab es am Donnerstag im Abschlusstraining einen Schockmoment.", "Der Franzose Johan Clarey wurde bei seinem weiten Flug in der Luft verdreht und wurde anschließend ungebremst in die Fangzäune geschleudert. Der 40-Jährige kam im Gegensatz zu Kryenbühl allerdings mit blauen Flecken davon und kam am Freitag im Rennen sogar als Vierter in die Wertung.", "Feuz gewinnt turbulente Kitz-Abfahrt Der Schweizer Beat Feuz gewann am Freitag beim turbulenten und von zwei schweren Stürzen überschatteten Auftakt der Hahnenkamm-Rennen in Kitzbühel die erste Abfahrt.", "„Seit drei Tagen ein Thema“ „Der Zielsprung ist schon seit drei Tagen ein Thema. Er geht einfach zu weit“, ärgerte sich daher auch Sieger Feuz im ORF-Interview darüber, dass die Organisatoren auf die Hinweise der Fahrer nicht genug reagiert hätten.", "„Ich bin auch 60, 70 Meter weit gesegelt. Das muss nicht sein und soll nicht sein“, sagte der 33-Jährige, der bereits beim Seidlalm-Sprung im Mittelteil einen extremen Luftstand gehabt hatte. „Ich habe einen guten Einblick auf die Terrasse gehabt“, so Feuz.", "Der Routinier kritisierte, dass nach den Problemen im Training nicht genug reagiert wurde. „Dass im Training die Athleten nicht mit der tiefsten Hocke zum Zielsprung fahren, ist auch nichts Neues.", "Und am Renntag wurde die tiefe Hocke ausgepackt. 148, glaube ich, Topgeschwindigkeit ist nach zwei Minuten sehr schnell. Wenn dann ein Sprung leicht bergauf geht, wird das sofort gefährlich“, sagte Feuz.", "Matthias Mayer, der von Feuz um 16 Hundertstel auf Platz zwei verwiesen wurde, schlug in die gleiche Kerbe. „Ich finde nicht o. k., dass die den Zielsprung nicht niedriger gemacht haben.", "Obwohl sich alle Läufer gestern dafür ausgesprochen haben“, sagte der Kärntner, der sich so wie Feuz dafür aussprach, den Sprung mittels Aufschüttung der Kompression davor etwas zu entschärfen.", "Die Organisatoren reagierten auf die Kritik und ließen den Zielsprung noch am Freitagabend maschinell abtragen.FIS bedauert Sturz Emmanuel Couder und Hannes Trinkl, die als Duo den mit dem Coronavirus infizierten Markus Waldner in der Rolle des Chefrenndirektors des Internationalen Skiverbands (FIS) bei den Hahnenkamm-Rennen vertreten, bedauerten den folgenreichen Sturz.  ", "„Wir wissen, dass sich die Strecke von einem Tag auf den anderen ändern kann. Wir haben nachgearbeitet, aber es kam der Wind dazu, der Speed war extrem hoch, viel höher als in der Vergangenheit“, sagte Couder.", "„Es tut mir sehr leid. Das ist genau das, was wir nicht in der Abfahrt wollen. Wir werden alles versuchen, um in den nächsten Tagen sichere Rennen zu haben“, so Trinkl. Die Debatte um die letzte Schlüsselstelle auf der gefährlichsten Abfahrt der Welt ist nicht neu.", "Immer wieder steht der von vielen unterschätzte Zielsprung bei Höchstgeschwindigkeit in der Kritik. Freitag-Sieger Feuz sprach sich zumindest dafür aus, dass der Sprung Teil der legendären Strecke mit Mausefalle, Steilhang und Hausbergkante bleibt.", "„Ein Zielsprung gehört dazu, aber er muss nicht 60 Meter weit sein und vor allem so hoch“, sagte der Schweizer.Durchpeitschen geht gut Auch abseits der Stürze war das Rennen chaotisch.", "Rückenwind in der Traverse, der teilweise in Böen daherkam, hatte die Rennleitung zu weiteren Unterbrechungen gezwungen. Erst nach rund drei Stunden waren 30 Läufer vom Start gegangen und der Premierensieg von Feuz kam offiziell in die Wertung.", "Der Schweizer bedankte sich daher auch vor allem bei ÖSV-Präsident Peter Schröcksnadel, der laut Feuz die treibende Kraft hinter der Fortsetzung war.", "Am Ende mussten alle Verantwortlichen aber froh sein, dass beim Versuch, das Rennen bei immer schlechterer Sicht durchzupeitschen, kein weiterer Athlet zu Sturz kam. Am Samstag steht nun die klassische Hahnenkamm-Abfahrt (11.30 Uhr, live in ORF1) auf dem Programm.", "Mit einem Super-G am Sonntag (10.20 Uhr) werden die Hahnenkamm-Rennen 2020 abgeschlossen. Die Fahrer müssen sich dabei wieder auf neue Verhältnisse einstellen. Denn in der Nacht sind für den Raum Kitzbühel Schneefälle angesagt.", "Egal, wie sich Piste und Zielsprung dann präsentieren, auf der Streif gilt laut Olympiasieger Mayer immer das gleiche Motto: „Man muss sehr konzentriert bleiben. Man hat heute gesehen, wie schnell es gehen kann“, sagte der 30-Jährige im ORF." ],
  "articleContentTranslated" : [ "When driving number 17 in the replacement race for the canceled Lauberhorn downhill run, not only the TV viewers caught their breath, but also the leader Beat Feuz who was waiting at the finish line.", "The Swiss had to watch how his compatriot Kryenbühl hit the hard runway upside down on the hard slope while jumping over 140 km / h and slipped unconscious into the finish.", "The 26-year-old regained consciousness shortly afterwards and was approachable, but after a long period of first aid he was immediately flown to the hospital by helicopter.", "According to a first diagnosis reported by the Swiss Association on the short message service Twitter, Kryenbühl suffered serious injuries in his fall, as feared, but his spine was apparently spared from serious injuries.", "According to Swiss Ski, the 26-year-old suffered a concussion, a fracture of the right collarbone and a tear in the cruciate and inner ligament in his right knee.", "Cochran-Siegle, who won the Super-G in Bormio this winter before the turn of the year, fell on his back in the traverse to the local mountain and was thrown into the safety net with his upper body first.", "Due to the force of the impact, the boundary was torn from its anchoring. The 28-year-old, who complained of pain in his shoulder, was also taken away by helicopter - the standard procedure on the Streif.", "According to the US association, Cochran-Siegle suffered a slight cervical vertebra fracture, apart from that he is fine. However, Cochron-Siegle will skip the downhill on Saturday and the Super-G on Sunday.", "Long series of fatal falls Kryenbühl's fall was only one in a series of fatal falls during the treacherous target jump.", "The Swiss Daniel Albrecht hit his back and the back of his head so hard in the final training in 2009 that he was in an artificial deep sleep for more than three weeks with a traumatic brain injury.", "Albrecht never really recovered from the fall. A comeback attempt failed 22 months after the serious fall. A year before Albrecht, the American Scott McCartney was similarly dug in the same place.", "From the driver's point of view, things shouldn't have come that far this year. Because even before the Kryenbühl accident there was a moment of shock in the final training session on Thursday.", "The Frenchman Johan Clarey was twisted in the air during his long flight and was then thrown unbraked into the safety fences. In contrast to Kryenbühl, the 40-year-old got away with bruises and even finished fourth in the race on Friday.", "Feuz wins turbulent Kitz downhill run The Swiss Beat Feuz won the first downhill run on Friday in the turbulent start of the Hahnenkamm Races in Kitzbühel, which was overshadowed by two serious falls.", "“A topic for three days” “The target jump has been a topic for three days. It just goes too far ”, therefore winner Feuz was annoyed in the ORF interview that the organizers did not react enough to the drivers' advice.", "“I also sailed 60, 70 meters. That doesn't have to be and shouldn't be, ”said the 33-year-old, who had already had an extreme level of air during the Seidlalm jump in the middle section. “I had a good view of the terrace,” says Feuz.", "The veteran criticized the fact that after the problems in training there was not enough reaction. “The fact that the athletes do not go to the target jump with the deepest crouch during training is nothing new either.", "And on race day the deep squat was unpacked. 148 I think top speed is very fast after two minutes. If a jump then goes slightly uphill, it becomes immediately dangerous, ”said Feuz.", "Matthias Mayer, who was relegated to second place by 16 hundredths by Feuz, hit the same line. “I don't think it's ok that they didn't make the target jump lower.", "Although all the runners spoke out in favor of it yesterday, \"said the Carinthian, who, like Feuz, spoke out in favor of defusing the jump by adding compression in front of it.", "The organizers reacted to the criticism and had the final jump removed by machine on Friday evening. FIS regrets the fall of Emmanuel Couder and Hannes Trinkl, who as a duo represent Markus Waldner, who was infected with the coronavirus, in the role of head director of the International Ski Federation (FIS) at the Hahnenkamm Represented the race, regretted the momentous fall.", "“We know that the route can change from one day to the next. We reworked, but the wind came along, the speed was extremely high, much higher than in the past, ”said Couder.", "\"I am very sorry. That's exactly what we don't want on the descent. We will try everything to have safe races in the next few days ”, said Trinkl. The debate about the last key point on the world's most dangerous descent is not new.", "The target jump at top speed, which is underestimated by many, is repeatedly criticized. Friday winner Feuz said at least that the jump should remain part of the legendary route with mousetrap, steep slope and local mountain edge.", "“A target jump is part of it, but it doesn't have to be 60 meters wide and, above all, so high,” said the Swiss. Whipping is good The race was also chaotic apart from the falls.", "A tail wind in the traverse, which partly came along in gusts, forced the race management to make further interruptions. Only after about three hours had 30 runners started and Feuz's maiden victory was officially included in the ranking.", "The Swiss therefore also thanked ÖSV President Peter Schröcksnadel, who, according to Feuz, was the driving force behind the continuation.", "In the end, however, everyone in charge had to be happy that no other athlete fell while trying to whip through the race with increasingly poor visibility. The classic Hahnenkamm run (11.30 a.m., live on ORF1) is now on the program on Saturday.", "The 2020 Hahnenkamm Races will be concluded with a Super-G on Sunday (10:20 a.m.). The drivers have to adjust to new conditions. Because snowfall is the order of the day in the Kitzbühel area.", "Regardless of how the piste and the target jump are presented, the same motto always applies on the Streif, according to Olympic champion Mayer: “You have to stay very focused. You saw today how fast it can go, ”said the 30-year-old on ORF." ]
}