{
  "id" : "aovumHbn",
  "url" : "https://kurier.at/politik/inland/ex-vfgh-praesident-das-haette-kurz-besser-nicht-gesagt/401105940",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T05:00:00Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ex-VfGH-Präsident: \"Das hätte Kurz besser nicht gesagt\"",
  "articleTitleTranslated" : "Ex-VfGH President: \"That would not have been better said in short\"",
  "articleContent" : [ "Ex-VfGH-Präsident Ludwig Adamovich über Corona, Terror, Utopie – und seinen Job bei Van der Bellen.  Eine Dachgeschoßwohnung in einem prächtigen Altbau im 9.  Bezirk, Bücherregale bis an die Decke, Kunst und alte Familienfotos an jeder Wand.", "So lebt Ludwig Adamovich, Grandseigneur des österreichischen Verfassungsrechts.  In seinem neuen Buch \"Wo wir stehen\" erklärt er, warum es derzeit schwierig ist – aber immer schwierig war.", "KURIER: In Ihrem Buch erinnern Sie an schwierige Zeiten Österreichs und Europas – und sind optimistisch, was die Zukunft betrifft.  Ist das ein Appell an die Raunzer?", "Ludwig Adamovich: Kann man so sagen.  Derzeit zeigt sich das angeborene Raunzertum des Österreichers in größerem Ausmaß.  Ist Ihnen angesichts des Corona-Lockdowns nicht auch zum Raunzen zumute?", "Mir geht es nicht schlecht.  Natürlich stört es mich, wenn ich nicht in ein Restaurant gehen kann, das alles muss halt sein.  Viele teilen diese Auffassung nicht und tun so, als wäre Corona nur eine Grippe.", "Das Verdrängen ist übrigens auch ziemlich österreichisch.  Sie rufen in Ihrem Buch zu Eigenverantwortung auf.  Wenn wir an die Bilder vom Sommer denken: Ist das Konzept da nicht gescheitert?", "Ich habe mir gleich gedacht: Das klappt nicht.  Alleine am Donaukanal – das sind zu viele, die man packen und fragen kann: Was ist mit deiner Eigenverantwortung?", "Ludwig Adamovich im Interview mit KURIER-Redakteurin Raffaela Lindorfer © Bild: Kurier/Gilbert Novy Damals war die Lage ja entspannter.  Hätte es durchgehend Regeln gebraucht?", "Ja, aber das ist so eine Sache mit den Regeln.  Alle, die dagegen verstoßen, erwischt man ja nicht.  Die Menschen schienen zuletzt weniger bereit, die Regeln zu befolgen.", "Trägt die Regierung eine Mitschuld?  Die Regierung macht das im Großen und Ganzen gut.  Was sie nicht tun sollte: In üblicher Manier aufzutreten und zu verkünden, was passieren wird, ohne sich die Zeit zu nehmen, es ordentlich umzusetzen.", "Noch etwas: Es liegt in der Natur der Sache, dass solche Vorschriften oft geändert werden müssen, aber auch das verwirrt die Leute.  Ein Antrag gegen die Ausgangsverbote liegt schon beim VfGH, dessen Präsident Sie lange Zeit waren.", "Wie schätzen Sie die Causa ein?  Man hat sich mit der Verordnung zweifellos Mühe gegeben.  Ob das den Gerichtshof überzeugt, wird man sehen.  Apropos: Wie geht es Ihnen als Ex-VfGH-Präsident damit, wenn ein Bundeskanzler bei Kritik sagt, das seien „juristische Spitzfindigkeiten“?", "Das hätte er besser nicht gesagt. © Bild: APA - Austria Presse Agentur Minister Anschober hat sich im Sommer für seine Fehler im Chaos der Pandemie entschuldigt, Kanzler Kurz für seinen Sager nie.", "Sollte er?  Es muss keine Entschuldigung sein, aber es wäre gut gewesen, wenn er irgendwann zugegeben hätte, dass es falsch war, so etwas zu sagen.  Wie haben Sie die Terror-Nacht in Wien erlebt?", "Das war geradezu grotesk.  Im Fernsehen ist „Inspector Barnaby“ gelaufen.  Plötzlich war da ein Getöse, von dem ich zunächst geglaubt habe, es gehört in den Film.", "Dann habe ich den ORF eingeschaltet und es ging Schlag auf Schlag.  Was macht man mit Menschen, die in Österreich leben, aber die Demokratie ablehnen und lieber die Scharia durchsetzen möchten?", "Das fragen sich viele.  Die Sicherheitsverwahrung, die angekündigt wurde, wird schwer einzugrenzen sein.  Aber irgendetwas wird man machen müssen.  Verschlechtert sich durch den Vorfall die Grundstimmung Muslimen gegenüber?", "Es ist wieder typisch für Österreich: Die einen sagen, der Islam ist eine Religion wie jede andere, man muss Muslimen brüderlich begegnen.  Die anderen sagen, dass diese Menschen hinaus aus Österreich sollen.", "Im Koran steht schon, dass man die Ungläubigen verfolgen muss. © Bild: APA - Austria Presse Agentur Sie haben den Koran gelesen?  Ich habe es versucht, aber der ist ziemlich lang.", "Vielleicht versuche ich es jetzt wieder.  Die Verfassung feiert heuer ihr 100-Jahr-Jubiläum.  Gab es in der Zeit Rückschritte in unserer Demokratie?  Nicht auf der sichtbaren Ebene, aber wenn ich mir die Stimmung in der Bevölkerung anschaue ...", "Es fängt an bei der generellen Verurteilung der Regierung.  Zu sagen: „Das sind alles Trotteln, und die Corona-Maßnahmen sind Mist, denn von einem Trottel kann man ja nur Mist erwarten.“ Ich befürchte, es gibt mehr Menschen, die so denken, als es geben sollte.", "Brauchen wir eine gravierende Änderung der Verfassung?  Ja, es gibt ein paar Punkte, aber vor allem das Bund-Länder-Verhältnis.  Und der Bundesrat?  Firlefanz!", "Entweder man schafft ihn ab oder etwas Neues.  Es gab schon x Anläufe, aber immer, wenn ein Vorschlag kam, wurde der von der Gegenseite abgelehnt.  Sie schreiben in Ihrem Buch: \"Mut zur Utopie\".", "Wie sieht Ihre Utopie aus?  Eine Utopie ist ein von idealistischen Motiven getragenes Modell, das im deutlichen Widerspruch zu dem steht, was ist.  Ich habe die Utopie eines Weltbundesstaates entworfen, was sicher homerisches Gelächter auslösen wird.", "Wieso?  Weil Sie schreiben, ein Weltaußenminister wäre dann fürs All zuständig?  Das war nur ein Gedanke (lacht).  Aber so ganz blöd ist die Idee nicht.  Es wäre schon möglich, weltweit unter territorialen Aspekten Einheiten zu bilden, die Teile eines großen Ganzen sind, so wie jetzt die Bezirke, Länder und der Bund in Österreich.", "Es gäbe dann eine Weltregierung und Regierungen für Regionen.  Was wäre daran der Vorteil?  Man würde gemeinsame Werte und Rechte oder Aufgaben definieren, die unterschiedlich je nach Region gelöst werden – zum Beispiel den Klimaschutz.", "Aber das wird nie zustande kommen. © Bild: APA Sie erwähnen im Buch auch den Konflikt mit Jörg Haider um die Kärntner Ortstafeln.  Bewegt Sie das heute noch?  Es hat mich damals in Rage gebracht, wie Haider sich gebärdet hat, und es gab noch einen Vorfall: Die Entscheidung ist im Dezember 2001 gefallen, und im Sommer davor ist Haider bei mir im Büro erschienen.", "Er sagte in einer durchaus freundlichen Weise, aber doch sehr deutlich: \"Passt’s auf mit dieser Sache, sonst gibt es Zores.\"  Haider hat Ihnen gedroht?  Ja, schon.", "Ich habe ihm gesagt, ich entscheide das als Präsident nicht, sondern der Gerichtshof.  Sie sind Berater von Bundespräsident Alexander Van der Bellen und waren es davor von Heinz Fischer.", "Wie muss man sich den Job vorstellen?  Die beiden Herren sind sehr verschieden.  Fischer ist Jurist mit Leib und Seele.  Jedes Mal, wenn etwas Interessantes passiert ist, hat er um Information von mir gebeten.", "Während Van der Bellen ... ich will nicht sagen, er hat etwas gegen Juristen, aber diese Welt ist ihm nicht ganz geheuer. © Bild: APA - Austria Presse Agentur Und was tun Sie dann?", "Wenn etwas Interessantes passiert ist, dann habe ich ihm eine Information geschrieben.  Die hat er auch gelesen – das hat man daran gemerkt, dass er es registriert hat, wenn auch nur ein kleiner Fehler im Text war.", "Er hat auch gelobt.  Im Routinebetrieb werde ich von Mitarbeitern immer wieder gefragt.  Ich bleibe sicher im Gespräch mit den Freunden in der Präsidentschaftskanzlei.", "Hören sie etwa auf?  Ihr Buch klingt auch nach Abschied ...  Das wird sich ergeben, aber irgendwann muss Schluss sein.  Bedenken Sie mein zartes Alter (88 Jahre, Anm.).", "Ich habe im Frühjahr – just, als Corona losgegangen ist – eine schwere Erkrankung gehabt.  Das war schauderhaft.  Und es macht einen natürlich nachdenklich." ],
  "articleContentTranslated" : [ "Ex-VfGH President Ludwig Adamovich on Corona, Terror, Utopia - and his job at Van der Bellen. An attic apartment in a magnificent old building in the 9th district, bookshelves up to the ceiling, art and old family photos on every wall.", "This is how Ludwig Adamovich, grand seigneur of Austrian constitutional law, lives. In his new book \"Where we stand\" he explains why it is difficult now - but has always been difficult.", "KURIER: In your book you remember difficult times in Austria and Europe - and you are optimistic about the future. Is that an appeal to the rascals?", "Ludwig Adamovich: You could say that. At the moment, the innate whimsy of the Austrian is evident to a greater extent. Don't you feel like grumbling about the Corona lockdown?", "I'm not feeling bad Of course, it bothers me if I can't go to a restaurant, everything just has to be. Many do not share this view and pretend Corona is just flu.", "The displacement is also quite Austrian, by the way. In your book you call for personal responsibility. When we think of the pictures from summer: Didn't the concept fail?", "I immediately thought to myself: it won't work. Alone on the Danube Canal - there are too many to grab and ask: What about your personal responsibility?", "Ludwig Adamovich in an interview with KURIER editor Raffaela Lindorfer © Image: Kurier / Gilbert Novy At that time the situation was more relaxed. Would it have needed rules throughout?", "Yeah, but that's a rule thing. Anyone who violates it will not be caught. People recently seemed less willing to obey the rules.", "Is the government partly to blame? The government is doing this well by and large. What she shouldn't do: Perform the usual fashion and announce what's going to happen without taking the time to do it properly.", "One more thing: it is in the nature of things that such regulations have to be changed often, but that too confuses people. An application against the exit bans has already been filed with the Constitutional Court, of which you were president for a long time.", "How do you assess the cause? There is no doubt that efforts have been made with the regulation. It remains to be seen whether this will convince the Tribunal. Speaking of which: How do you, as the former VfGH President, feel when a Federal Chancellor, when criticized, says that these are “legal quibbles”?", "Better not have said that. © Image: APA - Austria Press Agency Minister Anschober apologized in the summer for his mistakes in the chaos of the pandemic, Chancellor Kurz never apologized for his Sager.", "Should he? It doesn't have to be an apology, but it would have been good if at some point he had admitted that it was wrong to say such a thing. How did you experience the Terror Night in Vienna?", "That was downright grotesque. \"Inspector Barnaby\" was on TV. Suddenly there was a din that I initially believed belonged in the film.", "Then I switched on the ORF and it happened in quick succession. What do you do with people who live in Austria but reject democracy and prefer to enforce Sharia law?", "Many ask that. The safekeeping that has been announced will be difficult to narrow down. But something will have to be done. Does the incident worsen the general mood towards Muslims?", "It is again typical for Austria: some say that Islam is a religion like any other, one has to be brotherly towards Muslims. The others say that these people should get out of Austria.", "The Koran already says that one must persecute the unbelievers. © Image: APA - Austria Press Agency Have you read the Koran? I've tried, but it's pretty long.", "Maybe I'll try again now. The constitution celebrates its 100th anniversary this year. Did our democracy go backwards in that time? Not on the visible level, but when I look at the mood in the population ...", "It starts with the general condemnation of the government. To say: “These are all idiots, and the corona measures are crap, because you can only expect crap from a sucker.” I'm afraid there are more people who think that way than there should be.", "Do we need a serious change to the constitution? Yes, there are a few points, but above all the relationship between the federal and state levels. And the Federal Council? Frippery!", "Either you get rid of it or something new. There have already been x attempts, but whenever a suggestion was made, it was rejected by the other side. You write in your book: \"Courage for Utopia\".", "What does your utopia look like? A utopia is a model based on idealistic motives that is in clear contradiction to what is. I have designed the utopia of a world federal state, which is sure to trigger Homeric laughter.", "How so? Because you write that a world foreign minister would then be responsible for space? That was just a thought (laughs). But the idea is not that stupid. It would already be possible to form units worldwide under territorial aspects that are part of a larger whole, like the districts, states and the federal government in Austria now.", "There would then be a world government and governments for regions. What would be the advantage of that? One would define common values and rights or tasks that are solved differently depending on the region - for example climate protection.", "But that will never happen. © Image: APA In the book you also mention the conflict with Jörg Haider over the Carinthian place-name signs. Does that still move you today? I was furious at the way Haider behaved, and there was another incident: The decision was made in December 2001, and Haider came to my office the previous summer.", "He said in a very friendly way, but very clearly: \"Take care of this, otherwise there will be Zores.\" Haider threatened you? Yes, yes.", "I told him that as President I would not decide that, but the Tribunal. You are an advisor to Federal President Alexander Van der Bellen and before that you were an advisor to Heinz Fischer.", "How do you have to imagine the job? The two gentlemen are very different. Fischer is a lawyer through and through. Every time something interesting happened, he asked for information from me.", "While Van der Bellen ... I don't mean to say he has something against lawyers, but he's not entirely comfortable with this world. © Image: APA - Austria Press Agency And what do you do then?", "If something interesting happened, I wrote him information. He also read it - you could tell by the fact that he registered it, even if there was only a small error in the text.", "He also praised. In routine operations, employees ask me again and again. I'm sure I'll keep talking to my friends in the presidential office.", "Are they stopping? Your book also sounds like goodbye ... That will happen, but it has to end at some point. Consider my tender age (88 years, note).", "In the spring - just as the Corona started - I had a serious illness. That was horrible. And of course it makes you think." ]
}