{
  "sourceCountry" : "austria",
  "articleTitle" : "Geschlossene Lokale: Kärntner weichen nach Friaul aus",
  "targetLanguage" : "english",
  "articleContent" : [ "Nur wenige Meter vom Grenzübergang Thörl-Maglern entfernt zeigte sich am Sonntag ein Bild, das in Kärnten derzeit unvorstellbar ist: Gäste saßen bei einem Kaffee zusammen und genossen die Sonne.", "Auch viele Kärntner verschlug es dieser Tage in die Nachbarregion Friaul, sogar hoch zu Ross, wie etwa Anja Zimmermann: „Wir haben uns gedacht wir nutzen das schöne Wetter und machen einen Ausritt und da bei uns die Gasthäuser zu sind haben wir uns dafür entschieden zur Grenze zu kommen und einen Kaffee zu trinken.“ Auch Gastronom Francesco Piussi freute sich, dass viele Gäste aus Kärnten gekommen sind.", "Er verzeichnete um bis zu 30 Prozent mehr Gäste in den vergangenen Tagen.Menschen vermissen Lokalbesuche Ein paar Kilometer weiter in Tarvis zeigte sich ein ähnliches Bild: Auf den Parkplätzen zahlreiche Autos mit Kärntner Kennzeichen und volle Gastgärten.", "Genau dieses Flair vermissen viele Zuhause, wie etwa Erika Linnemeyer aus Feldkirchen: „Das fehlt uns.  Auch das Treffen mit Freunden, das gehört dazu zum Leben.", "Und auch, dass man mal Essen geht.“ Ein bei Kärntnern beliebter Treffpunkt dafür ist die Bar von Gianni Macoratti, hier gab sich am Sonntag sogar der Bürgermeister von Tarvis, Renzo Zanette, die Ehre: „Unsere Restaurant- und Barbesitzer haben dieser Tage einen großen Besucherzustrom verzeichnet.", "Das ist für unsere Wirtschaft eine positive Entwicklung, weil wir somit weiterhin das Angebot garantieren können, das sonst auch tagtäglich unsere Freunde aus Österreich gerne in Anspruch nehmen – sei es in den Restaurants, aber auch in den Kaffeehäusern und Bars.", "“Es gibt auch Vorbehalte Trotz des eher geringen Coronavirus-Risikos im Friaul gibt es doch auch einige Kärntner Stammgäste, die Vorbehalte vor einem Ausflug über die Grenze haben, sagte Gastronomin Benvenuta Planzzotta: „Viele unserer Gäste sind den ganzen Sommer nicht gekommen.", "Das heißt, sie haben Angst gehabt.  Und es ist mir schon ein paar Mal passiert, dass ich in Klagenfurt oder Villach war und da hab ich diese Gäste getroffen.  Und sie haben mir gesagt, entschuldigen Sie, dass wir nicht kommen, wir sind nicht beleidigt und kommen wieder, wenn alles wieder normal ist.“ Ein Stück Normalität, das wünscht sich in diesen Zeiten wohl jeder." ],
  "id" : "AOxfCiC0",
  "category" : "CHRONICLE",
  "url" : "https://kaernten.orf.at/stories/3075023/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Closed bars: Carinthians move to Friuli",
  "articleContentTranslated" : [ "Just a few meters from the Thörl-Maglern border crossing, a picture emerged on Sunday that is currently unimaginable in Carinthia: guests were sitting together over coffee and enjoying the sun.", "Many Carinthians also ended up in the neighboring region of Friuli these days, even on horseback, such as Anja Zimmermann: “We thought we would take advantage of the nice weather and go for a ride and since the inns are with us, we decided to go To come to the limit and have a coffee. ”Gastronomy Francesco Piussi was also pleased that many guests came from Carinthia.", "It has recorded up to 30 percent more guests in the past few days. People miss local visits A few kilometers further in Tarvisio, a similar picture emerged: in the parking lots there were numerous cars with Carinthian license plates and full guest gardens.", "It is precisely this flair that many homes miss, such as Erika Linnemeyer from Feldkirchen: “We miss that. Meeting friends is also part of life.", "And also that you go out to eat. ”A popular meeting place for Carinthians is Gianni Macoratti's bar, and on Sunday even the mayor of Tarvisio, Renzo Zanette, had the honor:“ Our restaurant and bar owners have one these days recorded a large influx of visitors.", "This is a positive development for our economy, because we can continue to guarantee the offer that our friends from Austria would otherwise like to take advantage of every day - be it in the restaurants, but also in the coffee houses and bars.", "“There are also reservations Despite the rather low coronavirus risk in Friuli, there are also some Carinthian regulars who have reservations about a trip across the border, said restaurateur Benvenuta Planzzotta:“ Many of our guests have not come all summer.", "That is, they were scared. And it has happened to me a couple of times that I was in Klagenfurt or Villach, and that's where I met these guests. And they said to me, excuse us for not coming, we are not offended and will come back when everything is back to normal. ”A bit of normality, that is what everyone wants in these times." ]
}