{
  "id" : "aoyI8zrS",
  "url" : "https://kurier.at/sport/fussball/torhueter-cican-stankovic-ist-sehr-veraergert-ueber-nationalteam-ausbootung-beim-oefb/401221728",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T18:33:14Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/5007507/46-112244008.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stankovic ist sehr \"verärgert\" über Nationalteam-Ausbootung",
  "articleTitleTranslated" : "Stankovic is very \"annoyed\" about the removal of the national team",
  "articleContent" : [ "Salzburg-Goalie Cican Stankovic hat auf seine Nicht-Nominierung für die Fußball-Nationalmannschaft mit deutlicher Kritik reagiert. „Ich bin seit etwa zweieinhalb Jahren immer ein Teil des österreichischen Nationalteams.", "Dass ich jetzt aus dem Kader gestrichen wurde, kann ich absolut nicht nachvollziehen und bin darüber sehr verärgert, auch weil ich sehr gern für Österreich spiele“, wurde Stankovic am Mittwoch auf www.salzburg24.at zitiert.", "Er müsse die Entscheidung jedoch akzeptieren, gestand der 28-Jährige, der sich nun ausschließlich seinem Club widmen will.", "„Meine ganze Konzentration und mein Fokus gelten jetzt meinen Aufgaben mit dem FC Red Bull Salzburg.“ Teamchef Franco Foda hatte am Dienstag einen provisorischen 43-Mann-Kader nominiert, weil die Deutschland-Legionäre nicht zum Auftaktmatch der WM-Qualifikation in Schottland reisen dürfen.", "Die einberufenen Goalies sind Daniel Bachmann (Watford), Heinz Lindner (Basel), Pavao Pervan (Wolfsburg), Alexander Schlager (LASK) und Jörg Siebenhandl (Sturm Graz). Für Stankovic war nur Platz auf der Abrufliste.", "Der Keeper absolvierte vier Länderspiele, zuletzt war er am 13.  Oktober 2019 beim 1:0 in der EM-Qualifikation in Slowenien im Einsatz.", "Gerade im Salzburg-Dress machte der Niederösterreicher zuletzt aber nicht immer eine glückliche Figur, wie etwa bei der 1:2-Niederlage in der Europa League bei Villarreal.", "Eine kritische Wortmeldung kam am Mittwoch auch von Romano Schmid - der Legionär von Werder Bremen zeigte sich ebenfalls nicht erfreut darüber, nur auf der ÖFB-Abrufliste zu stehen. „Es ist ein 43-Mann-Kader.", "Natürlich kann ich sagen, dass ich ein bisschen enttäuscht bin, nur auf Abruf dabei zu sein“, sagte der 21-jährige Steirer in einer digitalen Medienrunde in Bremen. „Ich bin richtig happy, wenn es irgendwann mal klappt mit dem A-Nationalteam.", "Ich habe alles dafür gegeben, dass ich diesmal dabei bin. Das hat leider nicht funktioniert.“ Der Offensivspieler wurde stattdessen für die ÖFB-U21-Auswahl berufen. Schmid kam vor dieser Saison vom WAC zu Werder.", "Nach einigen Startschwierigkeiten wurde er seit der zehnten Runde in jeder Bundesliga-Partie der Bremer eingesetzt. „Für mich war klar, dass ich eine gewisse Zeit brauche, um Fuß zu fassen. Jetzt bin ich drin.", "Und jetzt will ich auch in dieser Mannschaft drinbleiben“, sagte er." ],
  "articleContentTranslated" : [ "Salzburg goalie Cican Stankovic reacted to his non-nomination for the national soccer team with clear criticism. “I've been part of the Austrian national team for about two and a half years.", "I absolutely cannot understand that I have now been removed from the squad and I am very angry about it, also because I really like playing for Austria, ”Stankovic was quoted on Wednesday at www.salzburg24.at.", "However, he had to accept the decision, admitted the 28-year-old, who now wants to devote himself exclusively to his club.", "“My whole concentration and focus is now on my tasks with FC Red Bull Salzburg.” Team boss Franco Foda had nominated a provisional 43-man squad on Tuesday because the German legionnaires are not allowed to travel to the opening match of the World Cup qualifiers in Scotland .", "The appointed goalies are Daniel Bachmann (Watford), Heinz Lindner (Basel), Pavao Pervan (Wolfsburg), Alexander Schlager (LASK) and Jörg Siebenhandl (Sturm Graz). There was only room for Stankovic on the call list.", "The goalkeeper has played four international matches, most recently on October 13, 2019 in a 1-0 win in the European Championship qualification in Slovenia.", "Especially in the Salzburg dress, the Lower Austrian did not always look happy lately, for example in the 1: 2 defeat in the Europa League at Villarreal.", "A critical comment came on Wednesday from Romano Schmid - the legionnaire from Werder Bremen was also not happy about only being on the ÖFB list. “It's a 43-man squad.", "Of course I can say that I'm a bit disappointed to only be there on demand, ”said the 21-year-old Styrian in a digital media round in Bremen. “I'm really happy if it works out with the A national team at some point.", "I gave everything to be there this time. Unfortunately, that didn't work. ”Instead, the offensive player was appointed to the ÖFB U21 team. Schmid came to Werder from WAC before this season.", "After a few teething problems, he has been used in every Bundesliga game in Bremen since the tenth round. “It was clear to me that I would need a certain amount of time to gain a foothold. I'm in now.", "And now I want to stay in this team too, ”he said." ]
}