{
  "id" : "Ap9CUkVV",
  "url" : "https://kurier.at/politik/inland/spoe-stellt-dringliche-anfrage-an-kanzler-kurz/401336004",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T09:16:05Z[UTC]",
  "author" : "Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://image.kurier.at/images/original/5941002/46-176744138.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz: Personalentscheidungen gehören \"selbstverständlich dazu\"",
  "articleTitleTranslated" : "In short: personnel decisions are \"a matter of course\"",
  "articleContent" : [ "Heute, Dienstag, sind die Chatprotokolle von ÖBAG-Chef Thomas Schmid, nicht Gegenstand im Ibiza-Untersuchungsausschuss, sondern im Bundesrat. ", "Ab 16 Uhr hat die SPÖ eine dringliche Anfrage an ÖVP-Chef und Bundeskanzler Sebastian Kurz - im Zusammenhang mit den Postenschacher-Vorwürfen aus der ÖVP-FPÖ-Regierungszeit.  Corinna Schumann, SP-Mitglied des Bundesrates, erklärte eingangs, warum Bundeskanzler Kurz eine dringliche Anfrage erhält.", "Sie sprach von \"Gemauschel\" und \"Überheblichkeit\" und von einem \"türkisen Kartenhaus\", das nun einzubrechen beginne.  Der neue Spin der ÖVP sei es, dass  die ÖBAG 5 Milliarden Euro Gewinn gemacht hat unter dem Alleinvorstand Thomas Schmid. ", "Man müsse sich an der Politik an vieles gewöhnen, so Kurz. \"An eines werde ich mich allerdings nie gewöhnen: Dass sie mir strafrechtlich relevante Handlungen und Korruption vorwerfen. Auch wenn es ihnen jetzt schwer fällt, mir in die Augen zu schauen.\"", "Es gehöre zur Politik \"selbstverständlich dazu\", auch personelle Entscheidungen zu treffen. \"Das ist das Wesen einer repräsentativen Demokratie.\" Egal in welcher Konstellation - Personalentscheidungen würden wöchentlich stattfinden, so Kurz.", "Es sei weder strafbar, noch anrüchig, sondern \"Aufgabe von politischen Vertretern\".  Gegen \"eines verwehre ich mich ganz besonders\", sagt Kurz lautstark. \"Dass jede Personalentscheidung einer rechten Partei als Verbrechen dargestellt wird\", das sei, so Kurz, nicht akzeptabel.", "Umgekehrt sei, so Kurz, nämlich jede Personalentscheidung des anderen politischen Spektrums stets willkommen.  Als \"gewisse Chuzpe\" empfindet Sebastian Kurz die Kritik am Aufsichtsrat der ÖBAG. \"In diesem Aufsichtsrat sitzen auch Mitglieder mit SPÖ-Parteibuch.\"", "Das ÖBAG-Gesetz sei im Parlament mit Stimmen von ÖVP, FPÖ und SPÖ beschlossen worden. \"Ich halte es für die Aufgabe von demokratisch gewählten Parteien, nicht nur inhaltliche, sondern auch personelle Entscheidungen zu treffen\", wiederholt Kurz sein Argument. ", "Die SPÖ skandalisiere ein System, das sie selbst in Regierungsverantwortung gelebt hätten. Entscheidend sei, wie erfolgreich gearbeitet wird, so der ÖVP-Chef, der erneut auf die 5 Milliarden Euro der ÖBAG Bezug nimmt. ", "\"Die Wahrheit ist\", so Kurz, \"seit ich Bundeskanzler bin, gab es eine Steuerentlastung für kleine Einkommen. Seit ich Bundeskanzler bin, gab es stets eine höhere Pensionsanpassung als unter SPÖ-Bundeskanzlern.", "Ich ersuche sie: Bitte unterlassen sie Unterstellungen.\" Dann begann Sebastian Kurz mit der Beantwortung der 72 Fragen.  Gegen ihn würden keine strafrechtlich relevanten Untersuchungen geführt.", "Aus Sicherheitsgründen könne er über Inhalte seines Handys nichts sagen  - wohl aber, unter Einhaltung von Geheimhaltungsstufen.  Sebastian Kurz fasst viele Fragen zusammen, um sie in einer Antwort auszuführen.", "So fasst er beispielsweise die Fragen von 5 bis 19 zusammen, in der es um die Bestellung des ÖBAG-Aufsichtsrates gibt. Diese liege in der Verantwortung des Finanzministers. Der Bundeskanzler sei \"unterschiedlich in die Bestellungen eingebunden\", sagt Kurz. ", "Wie Minister mit ihren Kommunikationsmitteln umgehen, das obliege dem jeweiligen Minister, jedes Regierungsmitglied habe mittlerweile die EDV-Richtlinien unterschrieben, führt Sebastian Kurz aus. Um 16.30 Uhr ist Kurz mit seinen Ausführungen fertig.", "Als nächstes ist Stefan Schennach, SPÖ-Bundesrat, am Wort.  Für Schennach lassen die Antworten von Kurz den Schluss zu, dass der Kanzler diese nicht beantworten wollte. Für Schennach fehle es an einem \"moralischen\" wie einem \"ideologischen\" Überbau.", "\"Dort, wo es haarig wird, was die ÖBAG betrifft, verlagern sie die Verantwortung zum Finanzminister.\"", "Der SPÖ-Bundesrat zeigt während seiner Ausführungen Kartons mit den Auszügen aus den Chatverläufen wie beispielsweise \"Ich liebe meinen Bundeskanzler\" (Schmid an Kurz) - sein Tun wird mit Klatschen seiner Fraktion quittiert. ", "\"Sie sind der Strippenzieher der Günstlingswirtschaft\", sagt Schennach in Richtung Kurz. \"Was ist problematischer: Was in Ibiza stattgefunden hat? Oder die Chatprotokolle?\" Das Sprachniveau sei ident. Der Unterschied sei, dass die FPÖ damals noch nicht in der Regierung saß.", "\"So ist das Land nicht\", zitiert der SPÖ-Mandatar die Worte des Bundespräsidenten Alexander Van der Bellen nach der Ibiza-Affäre. Sammelbeantwortungen, die über die \"Fragestellung hinweghuschen\", gehen nicht, so Schennach.", "Er will die Fragen einzeln beantwortet wissen. Der SPÖ-Bundesrat kann - angesichts der Sexismen in den SMS - nicht glauben, dass die ÖVP-Frauen mit diesen Äußerungen d'accord gehen. \"Warum schweigen die türkisen Frauen?\" ", "Nach Schennach ist der ÖVP-Bundesrat Karl Bader am Wort. Die SPÖ möge sich weder vom die ÖVP noch das Frauenbild der ÖVP sorgen, so Bader. Dieses sei \"durchaus zeitgemäß\".  Bader spricht von einem \"größten Ablenkungsmanöver\", da die SPÖ nicht beim Epidemiegesetz mitstimmte. ", "Es sei \"heuchlerisch\" und eine \"Doppelmoral\", wie sich die SPÖ verhalte, sagt Bader und spielt auf die Chatprotokolle zwischen ÖGB-Chef Wolfgang Katzian und ÖBAG-Chef Thomas Schmid an.  Bundesrat Bader repliziert den Bestellvorgang bei der ÖBAG.", "Thomas Schmid sei nach dem Hearing als Erstgereihter hervorgegangen \"auch mit den Stimmen der SPÖ\".  Bader will \"Fakten statt Fakes\". Johannes Hübner, Bundesrat der FPÖ, ist als Nächster am Wort. Es sei ein \"Wesenszug der staatsnahen Betriebe\", dass gemäß Proporz besetzt wird, so Hübner.", "Man versuche seit Franz Vranitzky in der Politik versucht gewesen, den Menschen Sand in die Augen zu streuen, denn Ausschreibungen habe es stets nur \"zum Schein gegeben\".  Aufsichtsrat wie Vorstand seien politisch besetzt, so Johannes Hübner.", "Das Gesetz sei zu überarbeiten.  Um die politische Besetzung in Österreich zu veranschaulichen, skizziert Hübner die Karriere von Ex-Verbundvorstand, Ex-ÖBB-Chef und Ex-Kanzler Christian Kern.  Als Minimalmaßnahme bringt Hübner einen Entschließungsantrag ein.", "Kanzler Kurz möge beim Bundespräsidenten um die Entlassung von Finanzminister Gernot Blümel bitten.  Seit Bekanntwerden der Chatprotokolle zwischen ÖBAG-Chef Thomas Schmid und Regierungsmitgliedern, gibt es nicht nur seitens der Opposition harsche Kritik und Rücktrittsaufforderungen. ", "Thomas Schmid wurde 2019 zum Alleinvorstand der ÖBAG bestellt.  Auch der Koalitionspartner - Grünen-Chef und Vizekanzler Werner Kogler sowie die grüne Klubchefin Sigrid Maurer - halten Schmid für rücktrittsreif. ", "\"Ich wäre an seiner Stelle schon längst zurückgetreten, um Schaden von den Unternehmen abzuwenden, für die ich verantwortlich bin\", sagt Maurer in einem Interview mit den Salzburger Nachrichten am Dienstag. ", "Vor der Dringlichen lässt die SPÖ via Aussendung wissen, dass es 72 Fragen sein werden, die dem Bundeskanzler gestellt werden.  Der stv.", "SPÖ-Klubvorsitzende Jörg Leichtfried verweist auf eine \"Serie von Skandalen\" mit Beteiligung von ÖVP‐Regierungsmitgliedern wie beispielsweise, dass die Justiz den amtierenden Finanzminister Blümel und seinen Vorgänger Hartwig Löger als Beschuldigten in Verfahren im Komplex‐Ibiza führt." ],
  "articleContentTranslated" : [ "Today, Tuesday, the chat logs of ÖBAG boss Thomas Schmid are not the subject of the Ibiza investigation committee, but the Federal Council.", "From 4 p.m., the SPÖ has an urgent request to ÖVP boss and Chancellor Sebastian Kurz - in connection with the Postenschacher allegations from the ÖVP-FPÖ reign. Corinna Schumann, SP member of the Federal Council, explained at the beginning why Federal Chancellor Kurz received an urgent request.", "She spoke of \"fuss\" and \"arrogance\" and of a \"turquoise house of cards\" that is now beginning to break in. The new spin of the ÖVP is that the ÖBAG made a profit of 5 billion euros under the sole director Thomas Schmid.", "One has to get used to a lot in politics, said Kurz. \"There is one thing I will never get used to: that they accuse me of criminally relevant acts and corruption. Even if it is now difficult for them to look me in the eye.\"", "It is part of politics \"of course\" to also make personal decisions. \"That is the essence of a representative democracy.\" No matter in which constellation - personnel decisions would take place weekly, said Kurz.", "It is neither punishable nor disreputable, but \"the task of political representatives\". \"There is one thing I object to in particular,\" Kurz says loudly. \"That every personnel decision by a right-wing party is portrayed as a crime,\" said Kurz, was not acceptable.", "Conversely, according to Kurz, every personnel decision from the other political spectrum is always welcome. Sebastian Kurz sees the criticism of the ÖBAG supervisory board as a \"certain chutzpah\". \"This supervisory board also has members with the SPÖ party book.\"", "The ÖBAG law was passed in parliament with votes from ÖVP, FPÖ and SPÖ. \"I consider it the task of democratically elected parties to make decisions not only in terms of content but also in terms of personnel,\" Kurz repeated his argument.", "The SPÖ scandalized a system that they had lived under government responsibility. The decisive factor is how successful the work is, according to the ÖVP boss, who again refers to ÖBAG's 5 billion euros.", "\"The truth is,\" said Kurz, \"since I've been Federal Chancellor, there has been tax relief for small incomes. Since I've been Federal Chancellor, there have always been higher pension adjustments than under SPÖ Federal Chancellors.", "I ask you: Please refrain from allegations. \"Sebastian Kurz then began answering the 72 questions. No criminal investigations would be conducted against him.", "For security reasons, he could not say anything about the contents of his cell phone - but he could, in compliance with confidentiality levels. Sebastian Kurz summarizes many questions in order to explain them in one answer.", "For example, he summarizes questions from 5 to 19, which deal with the appointment of the ÖBAG supervisory board. This is the responsibility of the finance minister. The Federal Chancellor was \"involved in the orders in different ways,\" says Kurz.", "Sebastian Kurz explains how ministers deal with their means of communication, that is up to the respective minister; every member of the government has meanwhile signed the IT guidelines. At 4.30 p.m., Kurz finished his remarks.", "Next up is Stefan Schennach, SPÖ Federal Councilor. For Schennach, Kurz's answers lead to the conclusion that the Chancellor did not want to answer them. For Schennach there is a lack of a \"moral\" as well as an \"ideological\" superstructure.", "\"Wherever it gets hairy as far as ÖBAG is concerned, they are shifting responsibility to the finance minister.\"", "During its remarks, the SPÖ Federal Council shows boxes with excerpts from the chat history such as \"I love my Federal Chancellor\" (Schmid to Kurz) - his actions are acknowledged with clapping from his parliamentary group.", "\"You are the puller in favoritism,\" says Schennach in the direction of Kurz. \"Which is more problematic: What happened in Ibiza? Or the chat logs?\" The language level is identical. The difference is that the FPÖ was not yet in government at the time.", "\"The country is not like that,\" the SPÖ mandate quoted the words of Federal President Alexander Van der Bellen after the Ibiza affair. Collective answers that \"scurry past the question\" do not go, according to Schennach.", "He wants the questions answered individually. The SPÖ Federal Council - in view of the sexism in the SMS - cannot believe that the ÖVP women go d'accord with these statements. \"Why are the turquoise women silent?\"", "After Schennach, the ÖVP Federal Councilor Karl Bader has his say. The SPÖ should not worry about the ÖVP or the ÖVP's image of women, said Bader. This is \"quite contemporary\". Bader speaks of a \"greatest diversionary maneuver\", since the SPÖ did not vote on the epidemic law.", "It is \"hypocritical\" and a \"double standard\" how the SPÖ behaves, says Bader and alludes to the chat protocols between ÖGB boss Wolfgang Katzian and ÖBAG boss Thomas Schmid. Federal Councilor Bader replicates the ordering process at ÖBAG.", "Thomas Schmid came out first after the hearing \"also with the votes of the SPÖ\". Bader wants \"facts instead of fakes\". Johannes Hübner, Federal Councilor of the FPÖ, is the next to speak. It is a \"trait of state-related companies\" that they are filled according to proportional representation, according to Hübner.", "Ever since Franz Vranitzky was tempted in politics, people have tried to throw sand in the eyes, because tenders have always only been made \"for appearances\". Both the supervisory board and the executive board are politically occupied, according to Johannes Hübner.", "The law should be revised. To illustrate the political occupation in Austria, Hübner outlines the career of the ex-Verbund board, ex-ÖBB boss and ex-chancellor Christian Kern. As a minimum, Hübner tabled a motion for a resolution.", "Chancellor Kurz should ask the Federal President for the dismissal of Finance Minister Gernot Blümel. Since the chat protocols between ÖBAG boss Thomas Schmid and government members became known, there has been harsh criticism and calls for resignation not only from the opposition.", "Thomas Schmid was appointed sole director of ÖBAG in 2019. The coalition partner - Green boss and Vice Chancellor Werner Kogler as well as the Green club boss Sigrid Maurer - think Schmid is ready to resign.", "\"I would have resigned in his position long ago to avert damage to the companies for which I am responsible,\" said Maurer in an interview with the Salzburger Nachrichten on Tuesday.", "Before the urgent issue, the SPÖ let it be known via broadcast that there will be 72 questions that will be put to the Federal Chancellor. The Deputy", "SPÖ club chairman Jörg Leichtfried refers to a \"series of scandals\" with the participation of ÖVP government members such as the fact that the judiciary is leading the incumbent Finance Minister Blümel and his predecessor Hartwig Löger as accused in proceedings in the complex Ibiza." ]
}