{
  "id" : "aPcmOgW1",
  "url" : "https://kurier.at/politik/inland/teiber-reiche-sollen-krisen-kasse-fuellen/401103618",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T06:08:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Teiber: Reiche sollen Krisen-Kasse füllen",
  "articleTitleTranslated" : "Teiber: The rich should fill the crisis coffers",
  "articleContent" : [ "Die Vorsitzende der GPA, Barbara Teiber, will Reiche zur Krisen-Kasse bitten und übt Kritik an der Überförderung von Unternehmen.  Barbara Teiber bleibt Vorsitzende der GPA, der größten Einzelgewerkschaft im ÖGB.", "Bei ihrer online durchgeführten Kür erhielt sie 96,1 Prozent der Delegiertenstimmen bei einer hohen Beteiligung von 89,6 Prozent.  Es war Teibers erste Wahl, obwohl sie die Privatangestellten-Gewerkschaft seit fast 2,5 Jahren anführt.", "Damals übernahm sie von Wolfgang Katzian, der mitten in seiner Funktionsperiode zum ÖGB-Präsidenten aufstieg.  Ihre erste Kür durch die Delegierten erfolgte jedoch erst jetzt.", "Im APA-Interview fordert sie, dass die finanziellen Folgen der Coronakrise die Vermögenden zu tragen haben, das beispielsweise über eine Millionärssteuer und eine erweiterte Digitalsteuer.", "Am Tapet bleibt für sie auch das Thema Arbeitszeitverkürzung.  Teiber bilanziert ihre bisherige Amtszeit unter \"sehr turbulenten\" Rahmenbedingungen wie türkis-blauer Regierung und Corona-Pandemie recht positiv.", "Gelungen sei es etwa, die Zerschlagung der Unfallversicherungsanstalt (AUVA) zu verhindern und in einigen Kollektivverträgen Arbeitszeitverkürzung umzusetzen.  Derzeit gehe es in erster Linie darum, die durch Corona wachsende Arbeitslosigkeit zu bekämpfen.", "Teiber setzt hier stark auf die Kurzarbeit, wobei sie auf die Einhaltung der Regeln pocht, wonach im Gegenzug keine Mitarbeiter auf die Straße gesetzt werden dürfen.", "Ohnehin sieht die GPA-Chefin bei den Kompensationen für die Unternehmen eine gewisse \"Überförderung\".  Daher müssten diese jedenfalls zum Halten der Beschäftigten gezwungen werden.", "Teiber will aber auch bei der Altersteilzeit ansetzen, die für einige Jahrgänge wieder attraktiviert werden soll.  Die GPA-Chefin setzt dabei auch auf eine stärkere Flexibilisierung des an sich starren Modells.", "So soll etwa eine Vier-Tage-Woche möglich werden.  Insgesamt erscheint der GPA-Vorsitzenden eine Arbeitszeitverkürzung Gebot der Stunde.  Die Wirtschaftskammer ersucht sie, \"ideologische Scheuklappen\" abzunehmen.", "Kürzere Arbeit bevorzugt Teiber auch gegenüber einem bedingungslosen Grundeinkommen, wie es zuletzt die Tiroler Grünen angeregt hatten.  \"Ich bin da wirklich eher skeptisch\", meint die GPA-Chefin und verweist darauf, dass für viele die Arbeit auch ein Anker im Leben sei.", "Das Home Office betrachtet Teiber differenziert.  In der Coronakrise ist es für sie \"total richtig und wichtig\", dass viele Betriebe diese Arbeitsweise ermöglichen.", "Einen Zwang lehnt sie jedoch ab.  Sie sieht auch die Gefahr, dass Unternehmen auf die Idee kommen könnten, perspektivisch die Arbeit, etwa im Verwaltungsbereich, über die Grenzen auszulagern.", "Zudem könne die Arbeit daheim zu Vereinsamung führen.  Jedenfalls aber tritt sie dafür ein, dass Mitarbeitern unbürokratisch Mittel z.B. für den Ersatz von Energiekosten oder für ergonomische Bürosessel zur Verfügung gestellt werden.", "Eine Überförderung lehnt sie aber auch ab, fühlten sich doch jetzt schon Mitarbeiter, die etwa im Handel oder in der Pflege auswärts arbeiten müssten, immer wieder benachteiligt.", "Nicht zuletzt gibt es für die Betriebsräte beim Home Office die Schwierigkeit, ihrer Tätigkeit ohne direkten Kontakt mit den Kollegen nachgehen zu müssen.  Dies sei \"natürlich eine Herausforderung\".", "Man müsse sich hier Gedanken machen, wie man trotzdem Kontakt zu den Mitarbeitern halten könne oder auch wie man eine Betriebsversammlung digital spannend gestalten kann.", "Klar ist für Teiber, dass am Schluss nicht der Sozialstaat die Kosten der Krise zahlen darf.  Das explodierende Defizit müsse von den Richtigen kompensiert werden.", "Dabei pocht sie etwa auf eine echte Digitalsteuer.  Immerhin sei Amazon der Gewinner der Pandemie schlechthin und zahle kaum Steuern.  Ebenfalls aktuell bleiben die Forderungen nach Millionärsabgabe und Erbschaftssteuer.", "Zumindest aktuell abgehakt hat Teiber das auf Wunsch von SPÖ-Chefin Pamela Rendi-Wagner von ihr geleitete Zukunftslabor.  Man habe anfangs Inputs gegeben, das Thema soziale Gerechtigkeit mehr in den Vordergrund zu stellen.", "Seit Corona sei die Arbeit aber mehr oder weniger zum Erliegen gekommen und daran werde sich in nächster Zeit auch nichts ändern.  Ohnehin wiesen die Zahlen bei der SPÖ wieder nach oben und an einer Personaldebatte werde sie sich sicher nicht beteiligen." ],
  "articleContentTranslated" : [ "The chairman of the GPA, Barbara Teiber, wants to ask rich people to the crisis fund and criticizes the over-funding of companies. Barbara Teiber remains chairwoman of the GPA, the largest single union in the ÖGB.", "In her online freestyle she received 96.1 percent of the delegate votes with a high participation of 89.6 percent. It was Teiber's first choice, despite having headed the private employees' union for nearly 2.5 years.", "At that time she took over from Wolfgang Katzian, who rose to the position of ÖGB president in the middle of his term of office. Her first freestyle by the delegates took place only now.", "In the APA interview, she calls for the financial consequences of the corona crisis to be borne by the wealthy, for example through a millionaire tax and an expanded digital tax.", "The topic of reducing working hours also remains on the agenda for them. Teiber sees her term of office so far under \"very turbulent\" conditions such as the turquoise-blue government and the corona pandemic quite positively.", "For example, it has been possible to prevent the accident insurance company (AUVA) from being broken up and to implement a reduction in working hours in some collective agreements. At the moment it is primarily about fighting the growing unemployment caused by Corona.", "Teiber relies heavily on short-time working, insisting on compliance with the rules, according to which, in return, no employees may be put on the street.", "In any case, the GPA boss sees a certain \"over-funding\" in the compensation for the companies. Therefore, they would have to be forced to keep the employees.", "But Teiber also wants to start with partial retirement, which is to be made more attractive for some cohorts. The GPA boss is also relying on greater flexibility in the inherently rigid model.", "A four-day week should be possible. Overall, the GPA chairman appears to be the order of the day. The Chamber of Commerce asks them to remove \"ideological blinders\".", "Teiber also prefers shorter work to an unconditional basic income, as suggested recently by the Tyrolean Greens. \"I'm really rather skeptical about that,\" says the GPA boss, pointing out that for many people work is also an anchor in life.", "The home office takes a differentiated look at Teiber. In the corona crisis, it is \"absolutely right and important\" for them that many companies enable this way of working.", "However, she rejects coercion. She also sees the danger that companies could come up with the idea of outsourcing work, for example in the administrative area, across borders.", "In addition, working at home can lead to loneliness. In any case, however, she advocates giving employees unbureaucratic means, e.g. for the replacement of energy costs or for ergonomic office armchairs.", "However, she also rejects over-funding, as employees who would have to work away from home in retail or nursing, for example, feel repeatedly disadvantaged.", "Last but not least, there is the difficulty for works councils when working from home that they have to carry out their work without direct contact with colleagues. This is \"of course a challenge\".", "You have to think about how you can still keep in touch with the employees or how you can make a works meeting digitally exciting.", "For Teiber it is clear that in the end the welfare state cannot pay the costs of the crisis. The exploding deficit must be compensated by the right people.", "In doing so, she insists on a real digital tax. After all, Amazon is the ultimate winner of the pandemic and hardly pays any taxes. The demands for millionaire tax and inheritance tax also remain current.", "At least currently, Teiber has ticked off the future laboratory, which she led at the request of SPÖ boss Pamela Rendi-Wagner. At the beginning, inputs were given to put the issue of social justice more in the foreground.", "Since Corona, work has more or less come to a standstill and nothing will change in the near future. In any case, the numbers at the SPÖ were pointing up again and they would certainly not take part in a personnel debate." ]
}