{
  "id" : "apgZ3yIg",
  "url" : "https://kurier.at/sport/wintersport/langlaeuferin-teresa-stadlober-und-ihre-freude-an-der-qual/401144061",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4025784/46-144102456.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Langläuferin Teresa Stadlober und ihre Freude an der Qual",
  "articleTitleTranslated" : "Cross-country skier Teresa Stadlober and her joy in the agony",
  "articleContent" : [ "Die 27-Jährige startet bei der Tour de Ski, bei der acht Rennen in zehn Tagen warten. Die Norweger boykottieren derweil den Weltcup.", "Man stelle sich vor, der ÖSV hätte nach den ersten Saisonrennen in Sölden all seine Skiläufer aus dem Weltcup zurückgezogen und würde mit der Mannschaft erst wieder bei der Weltmeisterschaft in Cortina d’ Ampezzo auf der Piste auftauchen.", "Undenkbar. Nicht auszumalen, was für einen Schrei der Entrüstung so eine Maßnahme auslösen würde. Teresa Stadlober wurde in dieser Saison in Davos schon einmal Fünfte © Bild: APA/KEYSTONE/GIAN EHRENZELLER Im Langlauf ist genau dieses seltsame Szenario eingetreten.", "Die Norweger, seit Ewigkeiten die Langlaufnation Nummer eins, boykottieren den Weltcup. Seit dem Saisonauftakt in Ruka, wo sieben der acht Rennen mit einem norwegischen Sieg geendet hatten, entsendet der Skiverband keine Athleten mehr zum Weltcup.", "Prominente Abwesende Die Norweger begründen diese Maßnahme mit der Corona-Pandemie und der Sorge vor möglichen Ansteckungen.", "In Hinblick auf die WM in Oberstdorf (23.2. bis 7.3.) will der Verband kein Risiko eingehen, wahrscheinlich werden die Topstars wie Terese Johaug oder Johannes Klæbo überhaupt erst beim Saisonhöhepunkt wieder am Start stehen.", "Die Konkurrenz könnte jetzt natürlich aufjubeln, da ohne die norwegischen Seriensieger endlich einmal auch für sie Siege, Podestplätze und Preisgeld abfallen.", "Doch so denkt man im Langlauflager nicht, es herrscht vielmehr die Befürchtung, dass die Öffentlichkeit das Interesse an den Rennen verlieren könnte, wenn ein Saisonhöhepunkt wie die heute beginnende Tour de Ski in Abwesenheit der norwegischen Stars über die Bühne geht.", "Für Teresa Stadlober hat sich die Frage eines Startverzichts nie gestellt. Obwohl auch der Fokus der Salzburgerin ist in dieser Saison ganz auf die WM in Oberstdorf gerichtet, aber die Tour de Ski ohne sie?", "Das ist ein Ding der Unmöglichkeit. © Bild: EPA/GIAN EHRENZELLER „Ich bin froh um jedes Rennen, das stattfinden kann“, sagt Teresa Stadlober. Und auf die prestigeträchtige Tour de Ski, so herausfordernd und kräftezehrend sie auch jedes Jahr sein mag, würde die 27-Jährige ohnehin nie verzichten.", "Auf viele andere Langläufer wirkt dieses Etappenrennen freilich eher abschreckend. Acht Rennen an drei unterschiedlichen Orten (Val Müstair/CH, Toblach, Val di Fiemme/ITA) warten in den kommenden zehn Tagen auf die Teilnehmer der 15.  Auflage der Tour de Ski.", "Dabei muss gesprintet werden, es gibt Massenstartrennen, Bewerbe in beiden Techniken sowie zum Abschluss der berüchtigte Berglauf über die Skipiste der Alpe Cermis. Acht Rennen in zehn Tagen Freitag, 01.01., Sprint Skating Qualifikation 9:", "15 Uhr, Finale 11: 45 Uhr Samstag, 02.01., Massenstart klassische Technik, 10/15 km 12: 30 Uhr/14: 45 Uhr Sonntag, 03.01., Pursuit Skating 15/10 km11: 35 Uhr/15: 25 Uhr Dienstag, 05.01., Einzelstart Skating, 10/15 km, 13:", "00 Uhr/14: 45 Uhr Mittwoch 06.01., Pursuit klassische Technik, 10/15 km, 13: 30 Uhr/14: 40 Uhr Freitag 08.01., Massenstart klassische Technik, 15/10 Km, 13: 15 Uhr/15: 35 Uhr Samstag 09.01., Sprint klassische Technik, Qualifikation 10:", "30 Uhr, Finale 13: 05, Sonntag 10.01., Massenstart Final Climb freie Technik, Damen 12: 45 Uhr, Herren 15: 35 Uhr Damen: Teresa Stadlober (S), Lisa Unterweger (ST) Herren:", "Michael Föttinger (S), Philipp Leodolter (OÖ), Mika Vermeulen (ST „Die Tour ist heuer noch fordernder, weil ein Rennen dazugekommen ist“, erklärt Stadlober.  : Doch genau dieses dichte Programm spielt der Salzburgerin in die Karten.", "Für Stadlober gilt seit jeher: Je länger ein Rennen dauert, je schwieriger die Loipe, umso besser läuft es für sie. „Das Format der Tour de Ski liegt mir.", "Hier kann ich meine Stärken ausspielen.“ Es ist kein Zufall, dass die 27-Jährige zwei ihrer drei Podestplätze im Weltcup bei der Tour de Ski eingelaufen hat. Die dritte Top-3-Platzierung war Teresa Stadlober in der vergangenen Saison bei der WM-Generalprobe in Oberstdorf gelungen.", "Dort peilt Stadlober jene Medaille an, die ihr bisher noch nicht vergönnt war. Bei den Winterspielen 2018 hatte sie sich auf dem Weg zur sicheren Medaille verlaufen, bei der WM 2019 in Seefeld warf sie eine Erkrankung aus der Bahn.", "Oberstdorf kommt ihr gerade recht. „Ich muss mir hohe Ziele setzen . “" ],
  "articleContentTranslated" : [ "The 27-year-old competes in the Tour de Ski, where eight races await in ten days. Meanwhile, the Norwegians are boycotting the World Cup.", "Imagine if the ÖSV had withdrawn all its skiers from the World Cup after the first race of the season in Sölden and would not appear on the slopes again until the World Cup in Cortina d ’Ampezzo.", "Unthinkable. It is impossible to imagine what a scream of indignation such a measure would trigger. Teresa Stadlober finished fifth in Davos this season © Image: APA / KEYSTONE / GIAN EHRENZELLER This strange scenario has occurred in cross-country skiing.", "The Norwegians, who have been the number one cross-country skiing nation for ages, are boycotting the World Cup. Since the start of the season in Ruka, where seven of the eight races ended with a Norwegian victory, the ski association has not sent any athletes to the World Cup.", "Prominent absenteeism The Norwegians justify this measure with the corona pandemic and concerns about possible infections.", "With regard to the World Championships in Oberstdorf (February 23rd to March 7th), the association doesn't want to take any chances, the top stars like Terese Johaug or Johannes Klæbo will probably only be at the start again at the peak of the season.", "The competition could of course cheer now, because without the Norwegian serial winners they will finally win, podium places and prize money.", "But that's not how you think at cross-country skiing camps, there is rather the fear that the public could lose interest in the races if a season highlight like the Tour de Ski, which starts today, takes place in the absence of the Norwegian stars.", "For Teresa Stadlober, the question of not starting has never arisen. Although the focus of the Salzburg woman this season is entirely on the World Cup in Oberstdorf, but the Tour de Ski without her?", "That is an impossibility. © Image: EPA / GIAN EHRENZELLER “I'm happy about every race that can take place,” says Teresa Stadlober. And the 27-year-old would never be without the prestigious Tour de Ski, however challenging and exhausting it may be every year.", "For many other cross-country skiers, this stage race has a rather daunting effect. Eight races at three different locations (Val Müstair / CH, Toblach, Val di Fiemme / ITA) await the participants in the 15th edition of the Tour de Ski over the next ten days.", "You have to sprint, there are mass start races, competitions in both techniques and at the end of the notorious mountain run over the ski slope of the Alpe Cermis. Eight races in ten days Friday, January 1st, Sprint Skating Qualification 9:", "3 p.m., final 11:45 a.m. Saturday, January 2nd, mass start classic technique, 10/15 km 12:30 p.m. / 2:45 p.m. Sunday, January 3rd, pursuit skating 15/10 km 11:35 a.m. / 3:25 p.m. Tuesday , 05.01., Single start skating, 10/15 km, 13:", "12.00 a.m. / 2.45 p.m. Wednesday 06.01., Pursuit classic technique, 10/15 km, 1.30 p.m. / 2.40 p.m. Friday 08.01., Mass start classic technique, 15/10 km, 1.15 p.m. / 3.35 p.m. Saturday, January 9th, sprint classic technique, qualification 10:", "30 p.m., final 13:05, Sunday 10.01., Mass start final climb free technique, women 12:45 p.m., men 3:35 p.m. Women: Teresa Stadlober (S), Lisa Unterweger (ST) Men:", "Michael Föttinger (S), Philipp Leodolter (Upper Austria), Mika Vermeulen (ST \"The tour is even more demanding this year because there is a race\", explains Stadlober.: But it is precisely this dense program that the Salzburg native plays into the cards.", "For Stadlober, the following has always been true: the longer a race lasts, the more difficult the trail, the better it goes for you. “The format of the Tour de Ski suits me.", "This is where I can play to my strengths. ”It is no coincidence that the 27-year-old achieved two of her three podium places in the World Cup at the Tour de Ski. Teresa Stadlober achieved her third top 3 placement last season at the World Cup dress rehearsal in Oberstdorf.", "There Stadlober is aiming for the medal that she has not yet been granted. At the 2018 Winter Games, she got lost on the way to a safe medal, and at the 2019 World Cup in Seefeld, an illness threw her off the track.", "Oberstdorf is just what you're looking for. “I have to set myself high goals. \"" ]
}