{
  "id" : "apmZSlO0",
  "url" : "https://www.derstandard.at/story/2000125319838/interessensvertreter-draengen-auf-schnelle-oeffnung-der-kultur?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T12:02:52Z[UTC]",
  "author" : "Julia Wenzel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kultur-Wiederöffnung im Frühjahr fraglich",
  "articleTitleTranslated" : "Culture reopening in spring questionable",
  "articleContent" : [ "Wien – Mit baldigen Wiederöffnungen der Kulturstätten ist offenbar aktuell nicht zu rechnen. Diesen Eindruck mussten Interessenvertreter der IG Kultur nach einem Gespräch mit Kulturstaatssekretärin Andrea Mayer (Grüne) am Dienstag gewinnen.", "Die Kulturschaffenden rufen zwar zu einer Demonstration am Samstag auf, und die IGs setzen Hoffnungen in eine Öffnung des Kulturbetriebs bzw. eine Ermöglichung von Outdoorveranstaltungen ab April, im Gespräch mit Mayer habe sich die Situation rund um die ersten Öffnungsschritte für Kunst und Kultur aber \"noch dramatischer herausgestellt als ohnehin gedacht\", so Gerhard Ruiss und Yvonne Gimpel in einer Aussendung.  ", "Auf die Frage, ob es nicht gleich besser wäre, bis zum Sommer die gesamte Saison abzusagen, habe Mayer gesagt, dass sie \"den Mai noch nicht verloren\" gebe – was wiederum implizierte, dass die Regierung wohl nicht mehr mit Öffnungen im April rechnet.", "Sobald geöffnet wird, strebt Mayer laut dem Gespräch eine Verringerung des Mindestabstands von zwei auf einen Meter und eine Besucherobergrenze von mehr als den etwa in Vorarlberg geltenden 100 Personen an.", "Klar sei auch: Masken und Tests werde es noch länger geben. Die IG-Vertreter fordern einen klaren Stufenplan, eine Differenzierung nach Veranstaltungsorten sowie die Zulassung von Veranstaltungen bis zumindest 22 Uhr.", "Ebenso müssten Auflagen \"klar von vornherein ab dem ersten Öffnungsschritt definiert\" sein, sollen Selbsttests für den Zugang reichen und Testmöglichkeiten vor Ort gegeben sein sowie die Mehraufwendungen der Kulturschaffenden etwa für Tests kompensiert werden.", "\"Niemand hat erwartet, dass nun schlagartig alles in Kunst und Kultur wieder möglich wird. Entscheidend ist aber, dass bald Fakten geschaffen werden, welche Bedingungen gelten, sobald es die Lage zulässt\", wird Gimpel in der Aussendung zitiert.", "Es brauche \"einen Fahrplan für die nächsten Monate, sonst ist der Sommer für Kunst und Kultur weitgehend verloren\". Für nach Ostern wurde eine Fortsetzung des Gesprächs vereinbart. (stew, 24.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The cultural sites are apparently not expected to reopen anytime soon. Interest representatives of the IG Kultur had to gain this impression after a conversation with the State Secretary for Culture Andrea Mayer (Greens) on Tuesday.", "The cultural workers are calling for a demonstration on Saturday, and the IGs are hoping that the cultural scene will open up and that outdoor events will be possible from April onwards, but in a conversation with Mayer the situation around the first steps towards opening up art and culture \"still changed.\" highlighted more dramatically than previously thought, \"said Gerhard Ruiss and Yvonne Gimpel in a broadcast.", "When asked whether it wouldn't be better to cancel the entire season by the summer, Mayer said that she had \"not yet lost May\" - which in turn implied that the government no longer expects openings in April.", "As soon as it opens, according to the conversation, Mayer aims to reduce the minimum distance from two to one meter and an upper limit for visitors of more than the 100 people applicable in Vorarlberg.", "It is also clear: masks and tests will be there for longer. The IG representatives demand a clear step-by-step plan, a differentiation according to event locations and the approval of events until at least 10 p.m.", "Likewise, conditions should be \"clearly defined from the outset from the first opening step\", self-tests should be sufficient for access and test options should be available on site and the additional expenses of the cultural workers for tests, for example, should be compensated.", "\"Nobody expected that everything in art and culture would suddenly become possible again. What is decisive, however, is that facts are created soon, which conditions apply as soon as the situation permits,\" Gimpel is quoted in the broadcast.", "It needs \"a timetable for the next few months, otherwise the summer will be largely lost for art and culture\". A continuation of the conversation was agreed for after Easter. (stew, March 24th, 2021)" ]
}