{
  "id" : "APQZkhdC",
  "url" : "https://kurier.at/chronik/oesterreich/corona-polizei-will-nur-in-ausnahmen-in-geschaeften-kontrollieren/401140695",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T06:37:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843227/46-168936030.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Polizei will Freitests nur in Ausnahmefällen kontrollieren",
  "articleTitleTranslated" : "The police only want to control free tests in exceptional cases",
  "articleContent" : [ "Im Jänner soll es die Möglichkeit geben sich für bestimmte Aktivitäten freitesten zu lassen. Geht es nach Innenminister Nehammer wird die Kontrolle der Einhaltung der dazugehörigen Regeln im Normalfall nicht seitens der Polizei erfolgen.", "Im Jänner wird es die Gelegenheit geben, sich mittels Corona-Tests die Teilnahme an Veranstaltungen oder den Besuch von Geschäften und Restaurants zu ermöglichen. Die Kontrolle der Einhaltung dieser Regeln wird jedoch im Normalfall nicht seitens der Polizei erfolgen.", "Das stellt Innenminister Karl Nehammer (ÖVP) im Gespräch mit der APA klar. Er erkennt hier vornehmlich die Zuständigkeit der Betreiber selbst sowie etwa der Wirtschaftskammer oder des Arbeitsinspektorats.", "Ganz ausschließen will es der Ressortchef nicht, dass man seitens der Exekutive auch hier das ein oder andere Mal ausrücken wird müssen. Es könne sein, dass die Gesundheitsbehörden die Polizei zu Stichproben auffordern.", "An sich sei es aber ein Einsatz nur vorgesehen, wenn es zu einer Eskalation komme - also etwa wenn sich eine Person weigert, einen Ort zu verlassen, obwohl sie keinen Corona-Test absolviert hat.", "Bei Quarantäne-Überwachung im Einsatz Auch beim Contact-Tracing meint Nehammer, dass die Polizei nur bei besonderen Herausforderungen in einem Bundesland aushelfen werde. Die Bundesländer hätten ja eigenen Angaben zu Folge ihre Teams entsprechend verstärkt und würden so eigenständig vorgehen.", "Stark im Einsatz ist die Exekutive bei der Quarantäne-Überwachung. Hier habe es schon über 300.000 Kontrollen gegeben, berichtet der Innenminister.", "Appell auf Pyrotechnik zu verzichten Was die Silvesterfeiern anlang, kündigte Nehammer an, dass es in den Landespolizeidirektionen Schwerpunktaktionen in jenen Bereichen geben werde, \"wo man genauer hinschauen muss\".", "Auch an den Grenzen werde es wegen der Einreisebestimmungen einen erhöhten Kontrolldruck geben.", "An die Bevölkerung appelliert der Minister, auf Pyrotechnik zu verzichten, umso mehr auf solche, die nicht zertifiziert und illegal ins Land gekommen ist: \"Die Infektionszahlen geben eine Silvesterparty eben nicht her.\"" ],
  "articleContentTranslated" : [ "In January there should be the opportunity to be tested for certain activities. If Interior Minister Nehammer has his way, the police will normally not monitor compliance with the relevant rules.", "In January there will be the opportunity to take part in events or visit shops and restaurants by means of corona tests. However, compliance with these rules is usually not checked by the police.", "Interior Minister Karl Nehammer (ÖVP) made this clear in an interview with the APA. He primarily recognizes the responsibility of the operators themselves as well as the Chamber of Commerce or the labor inspectorate.", "The head of department does not want to completely rule out the possibility that the executive will have to move out here one time or another. It could be that the health authorities ask the police for random checks.", "In itself, however, it is only intended to be deployed if there is an escalation - for example if a person refuses to leave a location even though they have not completed a corona test.", "During quarantine surveillance Nehammer also believes that the police will only help out with special challenges in a federal state when it comes to contact tracing. According to their own statements, the federal states have strengthened their teams accordingly and thus proceed independently.", "The executive is very active in quarantine surveillance. The interior minister reports that there have already been over 300,000 controls here.", "Appeal to refrain from pyrotechnics As far as the New Year's Eve celebrations are concerned, Nehammer announced that the state police departments would be focusing on actions in those areas \"where you have to take a closer look\".", "There will also be increased control pressure at the borders because of the entry regulations.", "The minister appeals to the population to refrain from using pyrotechnics, all the more to those that have not been certified and have entered the country illegally: \"The numbers of infections do not make a New Year's party.\"" ]
}