{
  "id" : "AQ4eH1r0",
  "url" : "https://kurier.at/sport/wintersport/eishockey-bozen-verteidigte-ersten-platz-mit-sieg-gegen-kac/401176435",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T21:32:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913479/46-174024379.jpg",
  "imageCopyright" : "DIENER / Kuess / DIENER / Kuess",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eishockey: Bozen verteidigte ersten Platz mit Sieg gegen KAC",
  "articleTitleTranslated" : "Ice hockey: Bolzano defended first place by beating KAC",
  "articleContent" : [ "Dornbirn besiegte Fehervar, Vienna Capitals Villach. Salzburg blamierte sich gegen Schlusslicht, Graz-Niederlage in Bratislava. Der HCB Südtirol hat am Dienstag in der ICE-Eishockeyliga mit einem 4:3 gegen Verfolger KAC den ersten Platz erfolgreich verteidigt.", "Vor den letzten zwei Matches des Grunddurchganges haben die Bozener schon fünf Punkte Vorsprung. Fehervar AV19 kann indes nach dem 3:4 nach Verlängerung in Dornbirn den ersten Platz nicht mehr erreichen.", "Die Vienna Capitals gewannen mit 5:4 gegen den VSV, Salzburg blamierte sich mit dem 2:4 gegen Schlusslicht Black Wings. Südtirol wurde dem Nimbus als bestes Heimteam der Liga diesmal erst spät gerecht und drehte das Match nach einem 1:3-Rückstand.", "Nicholas Petersen (14.) und Matthew Fraser (33. /PP) hatten die Kärntner in Führung gebracht, nach dem folgenden Anschlusstreffer stellte Lukas Haudum gleich den alten Abstand wider her (35.). Doch danach trafen nur noch die Bozener, die zuletzt zweimal auswärts verloren hatten.", "Der KAC verpasste den sechsten Auswärtssieg en suite und hat nur noch eine Mini-Chance auf den ersten Platz nach der ersten Saisonphase, der auch einen Startplatz in der Champions Hockey League bringt.", "Die Chance darauf hat Fehervar in seinem vorletzten Match verspielt. Die Ungarn führten im \"Ländle\" schon mit zwei Toren Vorsprung, doch Dornbirn gelang noch im zweiten Abschnitt durch Nikita Jevpalovs und Ramon Schnetzer (40.) innerhalb von 1:33 Minuten der Ausgleich.", "In der Overtime scorte nach 3:49 Minuten neuerlich Jevpalovs und vermied damit die fünfte Niederlage seines Teams in Serie. Damit festigten die \"Bulldogs\" den sechsten Platz, der die meisten Bonuspunkte für die Qualifikationsrunde bringt.", "Die Vienna Capitals werden ohne Bonuspunkt in die Pick Round starten, immerhin vermieden sie mit dem knappen 5:4, auch das vierte Duell mit dem VSV zu verlieren. Scott Kosmachuk gelang für den VSV der Ausgleich zum 2:2 (24.", "/Powerplay), noch im zweiten Anschnitt sorgten Benjamin Nissner (35.) und Patrick Antal mit einem Doppelschlag innerhalb von 1:26 Minuten für die vermeintliche Vorentscheidung zugunsten der Wiener.", "Doch wieder schafften die Kärntner durch Renars Krastenbergs und Martin Ulmer den Einstand, ehe sie Rafael Rotter mit seinem Treffer 1:38 Minuten vor dem Ende in die dritte Niederlage in Serie stürzte.", "Red Bull Salzburg bezog hingegen zwei Tage nach dem Sieg bei den Caps eine Heimniederlage gegen die Linzer. Brian Lebler schoss die Black Wings mit einem Doppelpack in Führung (4., 29. /PP).", "Nach dem Anschlusstreffer durch Florian Baltram (39.) stellte aber Stefan Gaffal kurz nach Beginn des Schlussdrittels ebenfalls in Überzahl den alten Abstand wieder her und Zints Zusevics erhöhte ins leere Tor sogar noch (59.).", "Die \"Bullen\" haben schon am Mittwoch auf eigenem Eis gegen Innsbruck die Chance, die Scharte auszuwetzen. Die Graz99ers verloren in Bratislava mit 1:2. Mit 0:2 in Rückstand geraten, gelang nur noch der Anschlusstreffer durch Olof Mylläri (40.).", "Die Slowaken zogen damit nach Punkten mit den siebentplatzierten Steirern gleich." ],
  "articleContentTranslated" : [ "Dornbirn defeated Fehervar, Vienna Capitals Villach. Salzburg disgraced themselves against the bottom, Graz defeat in Bratislava. On Tuesday, HCB Südtirol successfully defended first place in the ICE ice hockey league with a 4: 3 against pursuers KAC.", "Before the last two matches of the basic round, the Bozen have already five points ahead. Fehervar AV19 can no longer achieve first place after the 3: 4 after extra time in Dornbirn.", "The Vienna Capitals won 5: 4 against the VSV, Salzburg embarrassed themselves with a 2: 4 against bottom group Black Wings. South Tyrol only lived up to their nimbus as the best home team in the league this time and turned the match around after a 1: 3 deficit.", "Nicholas Petersen (14th) and Matthew Fraser (33rd / PP) had put the Carinthians in the lead, after the following goal, Lukas Haudum immediately restored the old gap (35th). But then only the Bolzano team met, who had recently lost twice away.", "The KAC missed the sixth away win en suite and only has a mini-chance of first place after the first phase of the season, which also brings a starting place in the Champions Hockey League.", "Fehervar lost the chance in his penultimate match. The Hungarians were already leading in the \"Ländle\" by two goals, but Dornbirn managed to equalize in the second section through Nikita Jevpalovs and Ramon Schnetzer (40th) within 1:33 minutes.", "In overtime, Jevpalovs scored again after 3:49 minutes, avoiding his team's fifth defeat in a row. The \"Bulldogs\" thus consolidated the sixth place, which brings the most bonus points for the qualifying round.", "The Vienna Capitals will start the Pick Round without a bonus point, after all they avoided losing the fourth duel with the VSV with a tight 5: 4. Scott Kosmachuk managed to equalize to 2-2 (24.", "/ Powerplay), Benjamin Nissner (35th) and Patrick Antal took care of the alleged preliminary decision in favor of the Viennese with a double strike within 1:26 minutes.", "But again the Carinthians made the debut through Renars Krastenbergs and Martin Ulmer, before Rafael Rotter plunged into their third defeat in a row with his goal 1:38 minutes before the end.", "Red Bull Salzburg, on the other hand, suffered a home defeat against Linz two days after their win at the Caps. Brian Lebler put the Black Wings in the lead with a brace (4th, 29th / PP).", "After Florian Baltram's goal (39th), Stefan Gaffal restored the old gap shortly after the beginning of the final third, and Zints Zusevics even increased the empty goal (59th).", "The \"cops\" have the chance to wipe out the gap on their own ice against Innsbruck on Wednesday. The Graz99ers lost 2-1 in Bratislava. Falling behind with 0: 2, only Olof Mylläri scored the next goal (40th).", "The Slovaks drew on points with the seventh-placed Styrians." ]
}