{
  "id" : "AQ9yh0Hs",
  "url" : "https://www.derstandard.at/story/2000125489229/wie-sich-die-junge-tuerkise-oevp-die-kirche-vorknoepfte?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T17:32:35Z[UTC]",
  "author" : "Walter Müller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie sich die junge türkise ÖVP die Kirche vorknöpfte",
  "articleTitleTranslated" : "How the young turquoise ÖVP buttoned up the church",
  "articleContent" : [ "Hohe Kirchenvertreter wollen eher schweigen, streng gläubige ÖVP-Politiker wie der steirische Landeshauptmann Hermann Schützenhöfer will nicht anecken und das alles nicht kommentieren. Das sei nicht seine Baustelle.", "Und ein Altschwarzer wie der ehemalige ÖVP-Vizekanzler Erhard Busek spielt die Sache als \"schlichte Blödheit\" herunter.", "Auch wenn in der ÖVP dem Kanzler Sebastian Kurz nach den aufgetauchten \"Kirchen-SMS\" die Mauer gemacht wird – hinter den Kulissen ist der jetzt bekannt gewordene Chatverlauf zwischen dem heutigen Chef der Staatsholding Öbag, Thomas Schmid, und Kanzler Kurz ein Aufreger.", "Aber man leidet in aller Stille mit den untergriffigen Angriffen auf Kirchenvertreter. \"Heute ist die Kirche bei uns (...). Wir werden Ihnen ordentliches Package mitgeben. Im Rahmen eines Steuerprivilegien Checks aller Gruppen in der Republik wird für das BMF auch die Kirche massiv hinterfragt.", "LG Thomas\", schrieb Schmid an Kurz. Dieser antwortete: \"Ja super. Bitte Vollgas geben.\" Der heutige Chef über die Staatsbetriebe im Youngsterton: \"Yeah! Das taugt mir voll.\"", "Dass der Kanzler der Kirche auf die Zehen steigen wollte, hing zeitlich mit der Kritik von höchsten Kirchenvertretern an der Asylpolitik der neuen ÖVP unter Kurz zusammen.", "Schmid freute sich, dass der Generalsekretär der Österreichischen Bischofskonferenz im Gespräch fertiggemacht wurde, als ein Entzug von Steuerprivilegien und Zuwendungen thematisiert wurden. \"Er war zunächst rot dann blass dann zittrig\", feixte Schmid per SMS an Kurz.", "Der Bundeskanzler schrieb überschwänglich zurück: \"Super danke vielmals!!!! Du Aufsichtsratssammler :).\" Für den Vizeklubchef der SPÖ, Jörg Leichtfried, sind diese Chatverläufe \"weder anständig, noch ist darin ein Funken Moral zu erkennen\".", "Man sehe, \"welche politische Kultur mittlerweile in diesem Land herrscht und welche Menschen hinter den Pressekonferenzen stecken\". Einer in der ÖVP, der sich offen zum Thema äußert, ist der ehemalige Vizekanzler Erhard Busek.", "Er lädt seine Kritik aber bei der Opposition ab: \"Es ist primitiv von der Opposition, aber auch von den Medien, wie die Dinge da jetzt behandelt werden.\" Ihn regten die Chats nicht sonderlich auf. Außerdem sei ja gar nicht bewiesen, dass die Kirche unter Druck gesetzt worden sei.", "Das Einzige, was Busek Schmid und Kurz vorwirft: Es sei \"einfach deppert gewesen, das auch noch aufzuschreiben\". (Walter Müller, 30.3.2021)" ],
  "articleContentTranslated" : [ "High church representatives prefer to remain silent, strict ÖVP politicians like the Styrian Governor Hermann Schützenhöfer do not want to offend and do not want to comment on any of this. That is not his construction site.", "And an old black man like the former ÖVP Vice Chancellor Erhard Busek plays the matter down as \"simple stupidity\".", "Even if the wall is made for Chancellor Sebastian Kurz in the ÖVP after the \"Church SMS\" that surfaced - behind the scenes, the now well-known chat between the current head of the Öbag state holding, Thomas Schmid, and Chancellor Kurz is an excitement.", "But one suffers in silence with the under-attacking attacks on church representatives. \"Today the church is with us (...). We will give you a proper package. As part of a tax privilege check of all groups in the republic, the church is also being massively questioned for the BMF.", "LG Thomas \", Schmid wrote to Kurz. The latter replied:\" Yes, great. Please give full throttle. \"Today's boss on the state-owned companies in the youngster tone:\" Yeah! That's fine with me. \"", "The fact that the chancellor wanted to stand on the toes of the church was related to the criticism of the highest church representatives of the asylum policy of the new ÖVP under Kurz.", "Schmid was pleased that the general secretary of the Austrian Bishops' Conference was finished in conversation when a withdrawal of tax privileges and grants was discussed. \"It was red at first, then pale, then shaky,\" smirked Schmid via SMS to Kurz.", "The Chancellor wrote back profusely: \"Great, thank you very much !!!! You supervisory board collector :).\" For the vice-club boss of the SPÖ, Jörg Leichtfried, these chat processes are \"neither decent, nor can there be any trace of morality in them\".", "You can see \"which political culture has now prevailed in this country and which people are behind the press conferences\". One of the ÖVP who speaks openly on the subject is former Vice Chancellor Erhard Busek.", "But he unloads his criticism from the opposition: \"It is primitive of the opposition, but also of the media, how things are being treated now.\" The chats didn't bother him too much. In addition, it has not been proven at all that the church had been put under pressure.", "The only thing that Busek Schmid and Kurz accuse: It was \"just stupid to write it down too\". (Walter Müller, March 30, 2021)" ]
}