{
  "id" : "AQCNNhdI",
  "url" : "https://kurier.at/sport/wintersport/weltcup-hattrick-marita-kramer-springt-weiter-allen-davon/401332986",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T14:04:55Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/5930175/46-176539001.jpg",
  "imageCopyright" : "EPA / SERGEI ILNITSKY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weltcup-Hattrick: Marita Kramer springt weiter allen davon",
  "articleTitleTranslated" : "World Cup hat trick: Marita Kramer keeps jumping away from everyone",
  "articleContent" : [ "Sara Marita Kramer dominiert den auslaufenden Skisprung-Weltcup weiter nach Belieben. Die 19-jährige Salzburgerin siegte am Freitag mit 23,3 Punkten Vorsprung überlegen von der Normalschanze in Tschaikowski (Russland) und feierte ihren dritten Sieg in Serie.", "Die Japanerin Sara Takanashi übernahm als Tageszweite wieder die Führung im Gesamtweltcup 15 Punkte vor der Slowenin Nika Kriznar, die Dritte wurde. Kramer liegt noch 66 Punkte zurück. Mit den Höchstweiten in beiden Durchgängen (99,5 m/100) sprang Kramer zu ihrem sechsten Saisonsieg.", "Dass sie sich auf der Schanze in Tschaikowski pudelwohl fühlt, hatte sie zuvor mit klaren Bestweiten in der Qualifikation und im Probedurchgang bewiesen. Dank Kramers Erfolgslauf haben die Österreicherinnen die Führung im Nationencup übernommen, sie liegen nun 27 Punkte vor Slowenien.", "Die Entscheidung dürfte am Samstag im Teambewerb fallen, wo es für die siegreiche Nation 400 Punkte zu gewinnen gibt. Im ÖSV herrscht Zuversicht.", "Mit Daniela Iraschko-Stolz (7.), Sophie Sorschag (11.) und Chiara Hölzl (13.) schafften es am Freitag drei weitere Österreicherinnen in die Top 15.  Wäre der Winter nur ein kleines bisschen anders verlaufen, Kramer hätte wohl schon eine Hand an der großen Kristallkugel.", "Die von Trainern für ihr Fluggefühl gerühmte 19-Jährige konnte in Hinzenbach (Disqualifikation) und Rasnov (kein Start nach Corona-Test-Querelen) keine Zähler sammeln.", "Im Schnitt sammelt Kramer 82 Punkte pro Bewerb, Takanashi holt 75.  Immerhin der Gewinn der Russland-Serie \"Blue Bird Tour\" ist Kramer kaum noch zu nehmen. Nach drei von vier Bewerben liegt sie 44,4 Punkte vor Takanashi.", "Der Titel ist mit 10.000 Schweizer Franken dotiert. Nach dem coronabedingten Saisonabbruch im Vorjahr ist die Deutsche Juliane Seyfarth (2019) die bisher einzige Gewinnerin." ],
  "articleContentTranslated" : [ "Sara Marita Kramer continues to dominate the Ski Jumping World Cup, which is coming to an end. The 19-year-old from Salzburg won on Friday with a 23.3 point lead on the normal hill in Tchaikovsky (Russia) and celebrated her third win in a row.", "The Japanese Sara Takanashi took the lead in the overall World Cup again as second of the day, 15 points ahead of the Slovenian Nika Kriznar, who was third. Kramer is still 66 points behind. With the maximum distances in both rounds (99.5 m / 100), Kramer jumped to her sixth win of the season.", "That she feels very much at home on the hill in Tchaikovsky, she had previously proven with clear bests in qualification and in the trial run. Thanks to Kramer's successful run, the Austrians have taken the lead in the Nations Cup, they are now 27 points ahead of Slovenia.", "The decision should be made on Saturday in the team competition, where the victorious nation can win 400 points. There is confidence in the ÖSV.", "With Daniela Iraschko-Stolz (7th), Sophie Sorschag (11th) and Chiara Hölzl (13th), three more Austrians made it into the top 15 on Friday Hand on the large crystal ball.", "The 19-year-old, who was praised by trainers for her flying feeling, could not collect any points in Hinzenbach (disqualification) and Rasnov (no start after Corona test quarrels).", "On average, Kramer collects 82 points per competition, Takanashi scores 75. After all, Kramer can hardly be taken away from winning the Russia series \"Blue Bird Tour\". After three out of four competitions, she is 44.4 points ahead of Takanashi.", "The title is endowed with 10,000 Swiss francs. After the corona-related end of the season in the previous year, the German Juliane Seyfarth (2019) is the only winner so far." ]
}