{
  "id" : "aqG9lwKB",
  "url" : "https://kurier.at/chronik/oesterreich/volksanwalt-prueft-blutspende-verbot-fuer-homosexuelle-maenner/401146893",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T18:09:04Z[UTC]",
  "author" : "bernhard.ichner@kurier.at (Bernhard Ichner)",
  "imageUrl" : "https://image.kurier.at/images/original/4454291/46-145944921.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Volksanwalt prüft Blutspende-Verbot für homosexuelle Männer",
  "articleTitleTranslated" : "Ombudsman examines ban on blood donation for homosexual men",
  "articleContent" : [ "Homo- und bisexuelle Männer dürfen kein Blut spenden. Ein Betroffener schaltete den Volksanwalt ein Mario Lindner ist stellvertretender Bezirksstellenleiter beim Roten Kreuz Liezen. Homophobie sei ihm dort noch nie begegnet, berichtet der homosexuelle SPÖ-Politiker.", "Und trotzdem war es die \"Meine Blutspende App\" des Roten Kreuzes Steiermark, die Lindner dazu bewog, sich an die Volksanwaltschaft zu wenden.", "Denn als er einen Termin zum Blutspenden vereinbaren wollte, blieb ihm dies nach Beantwortung der Frage „Hatten Sie in den letzten 12 Monaten als Mann Sex mit einem Mann? “ verwehrt. Die Volksanwaltschaft prüft nun die Rechtslage.", "Mario Lindner, Bundesvorsitzender der sozialdemokratischen LGBTIQ*-Organisation SoHo, schaltete die Volksanwaltschaft ein.© Bild: APA/GEORG HOCHMUTH Eine rechtliche Handhabe hat die Volksanwaltschaft freilich nicht.", "Und neu ist der Stein des Anstoßes auch nicht: Männer, die Sex mit Männern haben (MSM) – also homo- und bisexuelle Männer – dürfen in Österreich und vielen anderen Staaten kein Blut spenden. Damit solle ein erhöhtes Risiko einer Krankheitsübertragung ausgeschlossen werden.", "Die LGBTIQ-Community (die englische Abkürzung steht für lesbische, schwule, bi- und transsexuelle sowie intergeschlechtliche Menschen) empfindet das als Diskriminierung und läuft seit Langem dagegen Sturm.", "In einigen Ländern mit (gerichtlichem) Erfolg: Erst vor Kurzem wurde das Verbot in Brasilien, Ungarn und Groß-Britannien aufgehoben.", "Schon 2015 urteilte der Europäische Gerichtshof, dass der generelle Ausschluss schwuler und bisexueller Männer als Diskriminierung aufgrund der sexuellen Orientierung nicht erlaubt sein könnte.", "Österreich passte die Blutspendeverordnung daher Ende 2019 an – und verhängte eine Zwölfmonatsfrist statt eines Totalverbots.", "Dem standardisierten Anamnesebogen des Gesundheitsministeriums (auf dem auch besagte Rotkreuz-App basiert) zufolge dürfen also homo- und bisexuelle Männer nur dann Blut spenden, wenn sie in den zwölf Monaten vor der Spende keinen gleichgeschlechtlichen Sex hatten.", "Das sei keine wirkliche Verbesserung und komme einem Totalverbot gleich, die sexuelle Orientierung werde mit einer Krankheit gleichgesetzt, meint die „Homosexuelle Initiative Wien“ (HOSI).", "Riskant sei nicht, mit welchem Geschlecht man Sex habe, sondern wie man diesen praktiziere, argumentiert Obfrau Ann-Sophie Otte.", "„Ein heterosexueller Mann, der ohne Kondom mit unterschiedlichen Frauen schläft, hat ein höheres Infektionsrisiko als schwule oder bisexuelle Männer, die in monogamen Beziehungen leben bzw. konsequent Kondome benutzen“", "Beim Blutspenden solle also das individuelle Risikoverhalten beurteilt werden, nicht die sexuelle Orientierung, lautet der Tenor in der LGBTIQ-Community.  “", "Gesundheitsminister Rudolf Anschober (Grüne) kündigte die Prüfung der Ausschlusskriterien an.© Bild: APA/ROLAND SCHLAGER Der grüne Gesundheitsminister Rudolf Anschober könnte die bisherige Regelung mit einer Änderung der Verordnung leicht aushebeln.", "Bereits im Frühjahr 2020 brachten SPÖ und Neos im Nationalrat entsprechende Petitionen ein. Im Gesundheitsministerium fand man eine Änderung der Blutspendeverordnung im ersten Anlauf aber nicht nötig, weil keine Diskriminierung vorliege, wie es in einer Stellungnahme hieß.", "Kurz vor der Wien-Wahl im Oktober schien der grüne Minister seine Meinung geändert zu haben. In einer neuerlichen Aussendung kündigte er eine Anpassung des Leitfadens zur Prüfung von Blutspendern an – und ortete eine „zweifellos bestehende Diskriminierung“.", "Ein darauf abzielender SPÖ-Antrag im Nationalrat wurde von ÖVP und Grünen jedoch abgelehnt. Anfang Dezember initiierten die Neos im Parlament dann ein Experten-Hearing – bei dem sich diverse Ärzte für ein Ende der „diskriminierenden Praxis“ aussprachen.", "Yannick Shetty von den Neos erwartet die Reduktion auf eine Viermonatsfrist seitens des Ministeriums.© Bild: Kurier/Gilbert Novy Christof Jungbauer, von der ÖVP eingeladener Transfusionsmediziner und Leiter der Blutspendezentrale des Roten Kreuzes für Wien, NÖ und das Burgenland, tat das nicht.", "Man wolle niemanden diskriminieren, sagt er. Ein promiskuitiver homosexueller Mann habe jedoch je nach Studie ein 40- bis 62-faches Risiko, HIV zu übertragen. Bei heterosexuellen Männern mit wechselnden Sexualpartnerinnen handle es sich bloß um das 2,3-fache Risiko.", "Die Zwölfmonatsfrist, mit der sich Österreich im Vergleich zu anderen EU-Staaten im Mittelfeld bewege, hält Jungbauer für vernünftig. Mit noch mehr Vergleichsdaten könne man über eine weitere Verkürzung der Frist nachdenken.", "Der angekündigten Prüfung der (derzeit 37) Ausschlusskriterien stehe man jedoch offen gegenüber, heißt es vom Roten Kreuz. Wichtig sei, dass im Sinne der größtmöglichen Sicherheit der Empfänger eine wissenschaftlich fundierte Entscheidung getroffen werde.", "Laut Yannick Shetty, LGBTIQ-Sprecher der Neos, erwägt Anschober nun eine Vier- statt einer Zwölfmonatsfrist. Was für den Politiker an der ursprünglichen Problematik nichts ändert. Vom Ministerium war dazu bis Montagabend keine Stellungnahme zu bekommen." ],
  "articleContentTranslated" : [ "Homosexual and bisexual men are not allowed to donate blood. A person concerned switched on the Ombudsman Mario Lindner is deputy district manager at the Liezen Red Cross. He has never met homophobia there, reports the homosexual SPÖ politician.", "And yet it was the Styrian Red Cross's \"My Blood Donation App\" that persuaded Lindner to contact the Ombudsman Board.", "Because when he wanted to make an appointment to donate blood, he did so after answering the question “As a man, have you had sex with a man in the last 12 months? “Denied. The Ombudsman is now examining the legal situation.", "Mario Lindner, federal chairman of the social democratic LGBTIQ * organization SoHo, called in the Ombudsman Board. © Photo: APA / GEORG HOCHMUTH Of course, the Ombudsman Board has no legal action.", "And the stumbling block is not new either: Men who have sex with men (MSM) - i.e. homosexual and bisexual men - are not allowed to donate blood in Austria and many other countries. This should rule out an increased risk of disease transmission.", "The LGBTIQ community (the English abbreviation stands for lesbian, gay, bisexual, transgender and intersex people) perceives this as discrimination and has been rioting against it for a long time.", "In some countries with (judicial) success: the ban was only recently lifted in Brazil, Hungary and Great Britain.", "As early as 2015, the European Court of Justice ruled that the general exclusion of gay and bisexual men as discrimination on the basis of sexual orientation could not be permitted.", "Austria therefore adapted the blood donation ordinance at the end of 2019 - and imposed a twelve-month period instead of a total ban.", "According to the standardized medical history form of the Ministry of Health (on which the Red Cross app is based), homosexual and bisexual men are only allowed to donate blood if they have not had same-sex sex in the twelve months prior to the donation.", "This is no real improvement and amounts to a total ban, sexual orientation is equated with an illness, says the \"Homosexual Initiative Vienna\" (HOSI).", "The risk is not what gender you have sex with, but how you practice it, argues chairwoman Ann-Sophie Otte.", "\"A heterosexual man who sleeps with different women without a condom has a higher risk of infection than gay or bisexual men who live in monogamous relationships or who consistently use condoms\"", "When donating blood, individual risk behavior should be assessed, not sexual orientation, is the tenor of the LGBTIQ community. \"", "Health Minister Rudolf Anschober (Greens) announced the examination of the exclusion criteria. © Image: APA / ROLAND SCHLAGER The Green Health Minister Rudolf Anschober could easily nullify the previous regulation by changing the regulation.", "As early as spring 2020, the SPÖ and Neos brought petitions to the National Council. In the Ministry of Health, a change to the blood donation ordinance was found not necessary at the first attempt, because there was no discrimination, according to a statement.", "Shortly before the Vienna election in October, the Green Minister appeared to have changed his mind. In a new broadcast he announced an amendment to the guidelines for testing blood donors - and identified “undoubtedly existing discrimination”.", "An SPÖ proposal aimed at this in the National Council was rejected by the ÖVP and the Greens. At the beginning of December, the Neos initiated an expert hearing in parliament - at which various doctors spoke out in favor of an end to the \"discriminatory practice\".", "Yannick Shetty from the Neos expects the ministry to reduce it to a four-month period. © Image: Kurier / Gilbert Novy Christof Jungbauer, transfusion doctor invited by the ÖVP and head of the Red Cross blood donation center for Vienna, Lower Austria and Burgenland, did not.", "You don't want to discriminate against anyone, he says. However, a promiscuous homosexual man has a 40 to 62-fold risk of transmitting HIV, depending on the study. In the case of heterosexual men with changing sexual partners, the risk is only 2.3 times higher.", "Jungbauer believes that the twelve-month period with which Austria is in the middle compared to other EU countries is sensible. With even more comparative data, one could think about further shortening the deadline.", "However, the announced review of the (currently 37) exclusion criteria is open to, according to the Red Cross. It is important that the recipient makes a scientifically sound decision in the interests of the greatest possible security.", "According to Yannick Shetty, LGBTIQ spokesman for Neos, Anschober is now considering a four-month instead of a twelve-month period. Which doesn't change the original problem for the politician. The ministry did not receive any response by Monday evening." ]
}