{
  "id" : "aQljYHfB",
  "url" : "https://kurier.at/politik/inland/justiz-soll-dem-u-ausschuss-heikle-mails-vorenthalten-haben/401155356",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T19:44:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871148/46-146694951.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pilnacek und Fuchs wird Falschaussage im U-Ausschuss vorgeworfen",
  "articleTitleTranslated" : "Pilnacek and Fuchs are accused of false statements in the U committee",
  "articleContent" : [ "Im Sommer wurden Christian Pilnacek, Sektionschef im Justizministerium, und Johann Fuchs, Chef der Oberstaatsanwaltschaft Wien, im U-Ausschuss befragt - es ging um mögliche Einflussnahme auf Ermittlungen. ", "An ihren Aussagen hegt ein früherer Ex-Kabinettsmitarbeiter im Justizministeriums offenbar Zweifel: Laut Standard, Profil und ZiB2 hat er sich an die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gewendet.", "Sein Verdacht: Mitglieder der Weisungskette in der Justiz hätten dem U-Ausschuss zur Ibiza- bzw. Casinos-Causa wichtige eMails und Memos vorenthalten. Er übermittelte die Nachrichten der WKStA, sie sollen nun über Umwege an den U-Ausschuss gelangt sein.", "Die Nachrichten liegen auch den drei Medien vor. Sollte WKStA herausgehalten werden? Die Staatsanwaltschaft Innsbruck prüfe nun den Verdacht der Falschaussage gegen Fuchs und Pilnacek, heißt es in den Medienberichten.", "Ein erster Vorhabensbericht sei bereits ans Justizministerium übermittelt worden. Es gilt die Unschuldsvermutung. In den justizinternen Dokumenten geht es etwa um die unmittelbare Reaktion auf die Veröffentlichung des Ibiza-Videos und um die Hausdurchsuchung bei ÖBAG-Chef Thomas Schmid.", "Punkt eins: Nach Publikwerden des Videos am 17.  Mai 2019 haben Fuchs und Pilnacek korrespondiert. In einem der eMails heißt es: \"Lieber Hans!", "Ich denke, dass du den Auftrag aktiv stellen solltest; HBM (Herr Bundesminister; gemeint ist der damalige Justizminister Josef Moser, Anm.) möchte WKStA keine aktive Rolle zukommen lassen.\" Interpretiert wird das so, dass man die WKStA aus den Ermittlungen heraushalten wollte.", "In der Justiz erklärt man auf Standard-Anfrage aber, man habe damit gemeint, dass die Medienarbeit zentralisiert ablaufen solle - und nicht über die einzelne Staatsanwaltschaft.", "Auch Ex-Justizminister Josef Moser bestreitet, dass er die WKStA außen vor lassen wollte - er habe vielmehr beauftragt, dass die Justiz \"raschest\" ermitteln sollte. Vorher über Razzia informiert?", "Punkt zwei: Justiz-Sektionschef Pilnacek pflegte mit Schmid, früher Sektionschef im Finanzressort, einen kollegial-freundschaftlichen Kontakt. Die WKStA ortet bei Pilnacek eine Befangenheit, nachdem in der Ibiza-Causa ja gegen Schmid ermittelt wird. ", "Vor dem U-Ausschuss hatte Pilnacek gesagt, er sei erst nach der Durchführung der Razzia bei Schmid von der OStA Wien informiert worden. Allerdings zeigt ein Memo, das der Ex-Kabinettsmitarbeiter der WKStA zukommen ließ, einen Widerspruch:  Laut dem Memo sagte Pilnacek, dass ihn Fuchs am 8.", "November, also vier Tage vor der Hausdurchsuchung, \"fernmündlich über das (...) geplante Vorhaben informiert\" habe.  Bei der Causa handelt es sich offenbar um jene, die WKStA-Chefin Ilse Vrabl-Sanda im Dezember im U-Ausschuss vage angesprochen hatte - siehe Artikel unten.", "Aus Rücksicht auf die Ermittlungen wollte sie damals aber noch nichts sagen." ],
  "articleContentTranslated" : [ "In the summer, Christian Pilnacek, section head in the Ministry of Justice, and Johann Fuchs, head of the Vienna Public Prosecutor's Office, were questioned in the U-Committee - it was about possible influence on investigations.", "A former ex-cabinet employee in the Ministry of Justice apparently has doubts about their statements: According to Standard, Profil and ZiB2, he has turned to the Economic and Corruption Prosecutor's Office (WKStA).", "His suspicion: Members of the chain of command in the judiciary had withheld important e-mails and memos from the U-Committee on the Ibiza or casino cause. He forwarded the news to the WKStA that they should now have reached the U-Committee via detours.", "The news is also available to the three media outlets. Should WKStA be kept out? The Innsbruck public prosecutor is now examining the suspicion of false statements against Fuchs and Pilnacek, according to the media reports.", "A first project report has already been sent to the Ministry of Justice. It is the presumption of innocence. The internal judicial documents deal with the immediate reaction to the publication of the Ibiza video and the search of the house of ÖBAG boss Thomas Schmid.", "Point one: After the video became public on May 17, 2019, Fuchs and Pilnacek corresponded. In one of the emails it says: \"Dear Hans!", "I think you should actively place the assignment; HBM (Mr. Federal Minister; this is the then Justice Minister Josef Moser, note) does not want the WKStA to play an active role. \"This is interpreted to mean that they wanted to keep the WKStA out of the investigation.", "In the judiciary, however, a standard request was made to explain that what they meant was that media work should be centralized - and not via the individual public prosecutor's office.", "Ex-Justice Minister Josef Moser also denies that he wanted to leave the WKStA outside - he rather instructed that the judiciary should investigate \"as quickly\" as possible. Informed about the raid beforehand?", "Point two: Justice section head Pilnacek maintained friendly contact with Schmid, former section head in the finance department. The WKStA locates a bias in Pilnacek after Schmid is being investigated in the Ibiza Causa.", "Before the U Committee, Pilnacek had said that he was only informed by the OStA Vienna after the raid on Schmid had been carried out. However, a memo that the ex-cabinet employee sent to the WKStA shows a contradiction: According to the memo, Pilnacek said that Fuchs told him on August 8.", "November, four days before the house search, \"informed me by telephone about the (...) planned project\". The case is apparently the one that WKStA boss Ilse Vrabl-Sanda had vaguely addressed in December in the U-Committee - see article below.", "Out of consideration for the investigation, she didn't want to say anything at the time." ]
}