{
  "id" : "AqYdQwRi",
  "url" : "https://www.derstandard.at/story/2000125210231/gastronomie-und-fitnesscenter-zu-gut-gefoerdert?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T06:00:06Z[UTC]",
  "author" : "Verena Kainrath, András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gastronomie und Fitnesscenter: Zu gut gefördert?",
  "articleTitleTranslated" : "Gastronomy and fitness center: Funded too well?",
  "articleContent" : [ "Österreichs Gastwirte schenken ihren Gästen reinen Wein ein. Die Chance, bei ihnen Ende März nach monatelanger Durststrecke auf ein Schnitzel einkehren zu können, ist verschwindend gering. Der Neustart nach Ostern steht ebenso auf wackeligen Beinen.", "Für realistisch halten viele in der Branche eine Wiedereröffnung ihrer Lokale und Schanigärten quer durchs Land überhaupt erst Anfang Mai. \"Der 27.  März als Ende der Sperrstunde ist obsolet\", sagt Mario Pulker, Obmann des Verbands der Gastronomie in der Wirtschaftskammer.", "\"Schauen Sie sich die Infektionszahlen und die Belegung der Krankenhäuser an.\" Er hoffe auf eine Lockerung des Lockdowns über Vorarlberg hinaus frühestens nach Ostern – aber er fürchte, dass es diese österreichweit nicht vor Mai spielen werde.", "Anfang März hatte die Regierung Licht am Ende des Tunnels signalisiert. Zumindest in Gastgärten unter freiem Himmel könnte mit Beginn der Osterferien neues Leben einkehren. Das Ländle darf bereits seit knapp einer Woche unter strengen Auflagen wieder aufkochen.", "Doch die Freude der Wirte darüber ist schaumgebremst. Zwei Drittel der Betriebe in Vorarlberg sperrten gar nicht erst auf (siehe Reportage). Im übrigen Österreich sehe die Bilanz ähnlich aus, ist Wolfgang Binder, Obmann der Wiener Kaffeehäuser, überzeugt.", "Zumal den Gästen in anderen Bundesländern der Schritt in die Gasträume vorerst zur Gänze verwehrt geblieben sei. Von den 8000 Wiener Gastronomen verfügt nur die Hälfte über einen Schanigarten.", "Dass die Stadt sich bereiterklärte, dafür öffentlichen Raum bereitzustellen, sei gut gemeint, aber ein Tropfen auf den heißen Stein, sagt Binder. Denn rund 3700 Unternehmer gingen dabei leer aus. Abgesehen davon überwiegen die Kosten den Nutzen, ist der Chef des Cafés Frauenhuber sicher.", "\"Ich muss für einen Bruchteil der Gäste zwölf Stunden eine ganze Küche betreiben.\" Das hieße, Mitarbeiter aus der Kurzarbeit zu holen und auf die staatlichen Hilfen zu verzichten. Die Personalkosten würden die Einnahmen \"bei weitem\" übersteigen.", "Also lieber hohe Förderungen als ein Neustart in unsicheren Zeiten? Er selbst habe in seinem Kaffeehaus im Vorjahr unterm Strich 60 Prozent des Umsatzes verloren, resümiert Binder. \"Sie können sich ausrechnen, wie lange man das durchhält.\"", "Ein Teil der Stammbelegschaft im Frauenhuber verlor ihre Jobs. \"Wir werden auch nach der Krise nicht mehr auf dem Niveau von 2019 weiterarbeiten können.\" Die Hilfen seien gut und schön, ergänzt Pulker.", "Aber tausende Betriebe hätten sie immer noch nicht zeitgerecht auf dem Konto. Etliche warteten bis heute auf Umsatzersatz für November und Dezember. Pulker erzählt von falschen Banküberweisungen, klagt über Dilettantismus und Chaos in der Cofag, der Finanzierungsagentur des Bundes.", "Antragsteller hingen stundenlang in den ausgelagerten Callcentern fest. \"Würden wir so arbeiten, wir wären innerhalb kurzer Zeit in Konkurs.\" Österreichs Gastronomie erhält im Jänner und Februar 15 Prozent ihres verlorenen Umsatzes vom Staat ersetzt.", "Für März fließt das Doppelte. Pulker pocht auf eine Verlängerung der Kompensation in Höhe von zumindest 30 Prozent für April. Und die Senkung der Mehrwertsteuer müsse auch 2022 noch gelten. Stefan Ratzenberger erinnert an Bars, Clubs, Diskotheken, die seit einem Jahr durchgehend geschlossen halten.", "Der Sprecher der österreichischen Nachtgastronomie sieht 60 bis 70 Prozent der insgesamt 3000 Betriebe eine Insolvenz verschleppen, was weite Kreise ziehe. Denn die Branche beschäftige 18.000 Studenten, die durch alle Förderungen fielen.", "\"Viele wissen nicht mehr, wie sie ihr Studium bezahlen sollen.\" Ratzenberger bezweifelt, dass die Nachtgastronomen vor Anfang des vierten Quartals aufsperren dürfen.", "Von geringerer Mehrwertsteuer hätten Betriebe, die als Erste schließen mussten und wohl als Letzte wieder öffnen dürfen, herzlich wenig. Ähnliches gelte bei Gastgärten. \"Zeigen Sie mir ein Lokal, vor dem man bis drei Uhr früh draußen sitzen darf.\"", "Heiß her geht es bei vielen Wirten rund um Mieten. Er habe noch nie eine derartige Vielfalt an Rechtsgutachten erlebt, sinniert Ratzenberger. Er vertritt auch die Konditoreikette Aida, die in Wien zwölf Filialen dank des Pultverkaufs trotz des Lockdowns offenhält.", "Dank unzähliger Einzelgespräche habe Aida mit allen Vermietern einen Konsens gefunden. Nachtgastronomen können davon derzeit nur träumen. Viele sind ungeliebte Mieter, und so mancher Hausbesitzer nutzt die Gunst der Krise, um sie loszuwerden.", "Die Devise: null Toleranz beim Wunsch nach Mietnachlässen. Wer nicht pünktlich zahlt, wird geklagt. Hoch her geht es hinter den Kulissen vor allem in Städten. Etliche Wirte verfügen über alte und durchaus günstige Bestandsverträge.", "Ihre Vermieter könnten mit guten Lagen längst höhere Erlöse erzielen. Entsprechend gering ist ihr finanzielles Entgegenkommen. Eine eigene Regelung für die Pandemie fehlt. Es muss auf allgemeine Regelungen des Bürgerlichen Gesetzbuches zurückgegriffen werden.", "Beim Bezirksgericht Meidling sind zwar zwei rechtskräftige Urteile ergangen, wonach aufgrund des Lockdowns geschlossene Betriebe keine Miete zahlen müssen. Bei teilweiser Einschränkung gibt es demnach eine anteilige Reduktion.", "Beide Fälle sind jedoch nicht beeinsprucht worden, wurden also juristisch von keinem Höchstgericht geklärt. Andere Bezirksgerichte könnten anders als bisher entscheiden. Komplex macht die Sache, dass viele Restaurants zwar seit Monaten geschlossen halten, über Take-away jedoch Einnahmen lukrieren.", "In diesen Fällen ist anteilige Miete zu bezahlen, oft gelingt keine Einigung. Die Zahl der Streitfälle nimmt zu, heißt es bei Wiens Bezirksgerichten. Durch eine Lockerung der Sperrstunde und eine Öffnung der Gastgärten würden die Karten rund um die Miete und Pacht erneut neu gemischt.", "Viele Wirte fürchten, von Vermietern zum Öffnen gezwungen zu werden, auch wenn es sich für sie noch nicht rechnet. \"Es gibt hier keine Universallösung\", sagt Pulker. Er könne als Verbandschef nicht tausende Verträge einklagen.", "\"Es sind privatrechtliche Vereinbarungen.\" Wie sehr sich manche Betriebe an Hilfen gewöhnt haben, zeigt sich auch abseits der Gastronomie, in der Fitnessbranche. Rund acht Monate waren die Studios seit Beginn der Pandemie zu.", "Im Gegensatz zur Gastro-Szene, ist sich die Fitnessbranche weitgehend einig, wieder loszulegen, sobald es erlaubt ist, sagt ihr Branchensprecher Christian Hörl. Was er jedoch hinzufügt: \"Durch die staatlichen Hilfen sind wir im Lockdown gut zurechtgekommen.", "Unser Problem startet, wenn wir wieder aufsperren.\" Im Lockdown profitierten die Studios zunächst vom üppigen Umsatzersatz. Wird aufgesperrt, werden Hilfen weniger, dafür drohen höhere Mieten.", "Rund ein Drittel der Stammkunden hat in der Zeit des Lockdowns ihre Mitgliedschaft in Studios gekündigt, sagt Hörl. Es werde Jahre dauern, sie wiederzurückzubekommen. Er fordert daher eine neue Geldspritze: Der Staat sollte für Fitnesscenter, ähnlich wie für Gastronomen, die Umsatzsteuer senken.", "Aber ist der Ausfall von Kunden nicht ein unternehmerisches Risiko? Braucht es wirklich neue Hilfen? Hörl warnt davor, dass ohne weitere Unterstützung viele Betriebe nicht überleben würden. Und: Fitnessstudios würden ja auch einen Beitrag zur Volksgesundheit leisten.", "(Verena Kainrath, András Szigetvari, 20.3.2021)" ],
  "articleContentTranslated" : [ "Austria's restaurateurs pour their guests pure wine. The chance of having a schnitzel with them at the end of March after a long dry spell is negligible. The restart after Easter is also on shaky legs.", "Many in the industry consider it realistic to reopen their bars and pubs across the country at the beginning of May. \"The end of the curfew on March 27 is obsolete,\" says Mario Pulker, chairman of the Association of Gastronomy in the Chamber of Commerce.", "\"Look at the infection numbers and hospital occupancy.\" He hopes that the lockdown beyond Vorarlberg will not be released until after Easter at the earliest - but he is afraid that it will not play across Austria before May.", "At the beginning of March, the government signaled a light at the end of the tunnel. At least in outdoor dining areas, new life could come with the beginning of the Easter holidays. The Ländle has been allowed to boil again under strict conditions for almost a week.", "But the joy of the hosts about it is foamed. Two thirds of the businesses in Vorarlberg did not even open (see report). Wolfgang Binder, chairman of the Viennese coffee houses, is convinced that the balance sheet looks similar in the rest of Austria.", "Especially since guests in other federal states were initially completely denied access to the guest rooms. Only half of the 8,000 Viennese restaurateurs have a pub garden.", "The fact that the city agreed to provide public space for this is well-intentioned, but a drop in the ocean, says Binder. Because around 3700 entrepreneurs went away empty-handed. Apart from that, the costs outweigh the benefits, the manager of Café Frauenhuber is certain.", "\"I have to run an entire kitchen for a fraction of the guests for twelve hours.\" That would mean getting employees out of short-time work and foregoing state aid. The personnel costs would \"far\" exceed the income.", "So would you prefer high funding than a new start in uncertain times? Binder sums up the bottom line that he lost 60 percent of sales in his coffee house last year. \"You can work out how long you can hold out.\"", "Some of the permanent workforce at Frauenhuber lost their jobs. \"We will not be able to continue working at the level of 2019 even after the crisis.\" The help is good and nice, adds Pulker.", "But thousands of companies still did not have them in their accounts on time. Quite a few have been waiting for sales replacement for November and December until today. Pulker tells of false bank transfers, complains of amateurism and chaos at Cofag, the federal funding agency.", "Applicants were stuck in the outsourced call centers for hours. \"If we worked like this, we would be bankrupt in no time.\" In January and February, Austria's gastronomy will receive 15 percent of its lost turnover from the state.", "For March, twice as much. Pulker insists on an extension of the compensation of at least 30 percent for April. And the reduction in VAT must still apply in 2022. Stefan Ratzenberger reminds of bars, clubs and discos that have been closed for a year.", "The spokesman for the Austrian night gastronomy sees 60 to 70 percent of the total of 3,000 businesses delaying bankruptcy, which is drawing wide circles. Because the industry employs 18,000 students who fell through all grants.", "\"Many no longer know how to pay for their studies.\" Ratzenberger doubts that the night restaurateurs will be allowed to unlock before the beginning of the fourth quarter.", "Companies that were the first to close and probably the last to be allowed to reopen would have little value from lower VAT. The same applies to guest gardens. \"Show me a place where you can sit outside until three in the morning.\"", "Many landlords are hot when it comes to rents. Ratzenberger muses that he has never seen such a variety of legal opinions. He also represents the confectionery chain Aida, which is keeping twelve branches open in Vienna despite the lockdown thanks to the sale of counters.", "Thanks to countless one-on-one discussions, Aida has found a consensus with all landlords. Night restaurateurs can only dream of this at the moment. Many are unloved tenants, and many a homeowner is taking advantage of the crisis to get rid of them.", "The motto: zero tolerance when requesting rental discounts. Anyone who does not pay on time will be sued. There's a lot going on behind the scenes, especially in cities. Quite a few landlords have old and very cheap existing contracts.", "Your landlords could long ago achieve higher revenues with good locations. Their financial support is correspondingly low. There is no separate regulation for the pandemic. The general provisions of the German Civil Code must be used.", "At the District Court of Meidling, two final judgments have been issued, according to which businesses closed due to the lockdown do not have to pay rent. In the case of partial restrictions, there is therefore a proportional reduction.", "However, both cases have not been appealed, so they have not been legally clarified by a supreme court. Other district courts could decide differently than before. What makes it complex is the fact that many restaurants have been closed for months, but earn income from take-away.", "In these cases, a pro rata rent has to be paid, and often no agreement is reached. The number of disputes is increasing, according to Vienna's district courts. By easing the curfew and opening the guest gardens, the cards around rent and lease would be reshuffled again.", "Many landlords fear being forced to open by landlords, even if it does not yet pay off for them. \"There is no one-size-fits-all solution here,\" says Pulker. As head of the association, he could not sue for thousands of contracts.", "\"They are agreements under private law.\" How much some companies have got used to help can also be seen outside of the catering industry, in the fitness industry. The studios have been closed for around eight months since the pandemic began.", "In contrast to the gastro scene, the fitness industry largely agrees to start again as soon as it is allowed, says its industry spokesman Christian Hörl. What he adds, however: \"Thanks to government aid, we managed well in the lockdown.", "Our problem starts when we unlock again. \"In the lockdown, the studios initially benefited from the lavish revenue replacement.", "Around a third of regular customers canceled their studio membership during the lockdown, says Hörl. It will take years to get them back. He is therefore calling for a new injection of money: the state should lower the sales tax for fitness centers, similar to those for restaurateurs.", "But isn't customer failure a business risk? Do we really need new help? Hörl warns that many companies would not survive without further support. And: fitness studios would also make a contribution to public health.", "(Verena Kainrath, András Szigetvari, March 20, 2021)" ]
}