{
  "sourceCountry" : "austria",
  "articleTitle" : "Verdacht bestätigt: Kreuzbandriss bei LASK-Stürmer Raguz",
  "targetLanguage" : "english",
  "articleContent" : [ "LASK-Stürmer Marko Raguz hat sich am Donnerstag im Europa-League-Spiel bei Royal Antwerpen einen Riss des rechten vorderen Kreuzbandes zugezogen.  Das ergab eine MRT-Untersuchung am Freitag sowie weitere Folgeuntersuchungen am Samstag, wie der Bundesligist mitteilte.", "Der 22-Jährige wird am Sonntag operiert.  \\\"Natürlich ist so eine Verletzung ein Rückschlag.  Aber ich bin stark genug, um mich davon nicht unterkriegen zu lassen.", "Ab morgen beginnt für mich der Weg zurück auf den Platz und den werde ich mit voller Entschlossenheit beschreiten\\\", sagte Raguz, der sich \\\"für die zahlreichen Genesungs-Wünsche\\\" bedankte.", "\\\"Das gibt mir in dieser Situation sehr viel Kraft.\\\" Cheftrainer und Sportdirektor Dominik Thalhammer bedauerte den Ausfall.  \\\"Marko ist nicht nur aus spielerischer, sondern auch aus menschlicher Sicht ein zentraler Bestandteil unseres Teams." ],
  "id" : "aqyoYCly",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/fussball-verdacht-bestaetigt-kreuzbandriss-bei-lask-stuermer-raguz/401090163",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Suspicion confirmed: rupture of the cruciate ligament in LASK striker Raguz",
  "articleContentTranslated" : [ "LASK striker Marko Raguz tore his right anterior cruciate ligament in the Europa League match at Royal Antwerp on Thursday. This was the result of an MRI examination on Friday and further follow-up examinations on Saturday, as the Bundesliga club announced.", "The 22-year-old will be operated on on Sunday. \\ \"Of course, an injury like this is a setback. But I'm strong enough not to let it get me down.", "Starting tomorrow, my way back to the field will begin and I will take it with full determination, \"said Raguz, who thanked him\" for the numerous wishes for recovery \".", "\\ \"That gives me a lot of strength in this situation. \\\" Head coach and sports director Dominik Thalhammer regretted the loss. \\ \"Marko is a central part of our team not only from a playful, but also from a human point of view." ]
}