{
  "id" : "aqZF2waO",
  "url" : "https://kurier.at/kultur/gedenken-an-thomas-bernhard-zu-seinem-90-geburtstag/401182462",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:02:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gedenken an Thomas Bernhard zu seinem 90. Geburtstag",
  "articleTitleTranslated" : "In memory of Thomas Bernhard on his 90th birthday",
  "articleContent" : [ "Thomas Bernhard wurde am 9. Februar 1931 in einem Heim für ledige Mütter im holländischen Heerlen geboren - was laut Bernhard Minister Piffl-Percevic bei der Staatspreis-Verleihung zur fälschlichen Behauptung gebracht hatte, er sei \"ein in Holland geborener Ausländer\".", "Dabei war seine Mutter Herta Bernhard extra vorübergehend nach Holland übersiedelt, um dem Gerede der Leute zu entkommen, aber auch der besseren Arbeitsmöglichkeiten wegen. Bereits nach wenigen Monaten kam der Bub zu den Großeltern in Wien in Pflege.", "Im Frühjahr 1935 übersiedelte er mit ihnen nach Seekirchen am Wallersee. Seinen Vater, der 1940 starb, lernte er nie kennen. Die traumatische Kindheit findet später in seinen fünf autobiografischen Büchern (\"Die Ursache.", "Eine Andeutung\", \"Der Keller. Eine Entziehung\", \"Der Atem. Eine Entscheidung\", \"Die Kälte. Eine Entziehung\", \"Ein Kind\") ihren Niederschlag. 1948 begann die Krankengeschichte Thomas Bernhards mit einer Erkältung.", "Er wurde mit Lungenentzündung in das gleiche Spital eingeliefert, in dem auch sein geliebter Großvater, der Dichter Johannes Freumbichler, lag und später starb. Für den Enkel begannen langwierige Aufenthalte in Krankenhäusern und Lungenheilstätten, eine Lungentuberkulose kam hinzu.", "Später war es eine Immunerkrankung, die in Bernhards letztem Lebensjahrzehnt eine starke Medikation notwendig machte. 1957 schloss er ein Regiestudium am Mozarteum erfolgreich ab und verbrachte in den Folgejahren im Kreise anderer junger Künstler viel Zeit am Kärntner \"Tonhof\" des Ehepaars Lampersberg.  ", "Sein erster publizierter Roman, \"Frost\", brachte 1963 den Umschwung. Er wurde von dem renommierten deutschen Insel Verlag angenommen und ein durchschlagender Erfolg.", "Dies ermöglichte ihm den Kauf des Vierkanthofes in Ohlsdorf, in dem der aus ärmlichen Verhältnissen Stammende nach eigenem Geschmack eine herrschaftliche Existenz simulierte.", "Sein zweiter Roman \"Verstörung\" und der Eklat bei der Staatspreisverleihung 1968 festigten nachhaltig Thomas Bernhards Ruf. 1970 begann mit der Uraufführung seines ersten Stückes \"Ein Fest für Boris\" in Hamburg die kontinuierliche Theaterarbeit Bernhards, die 18 abendfüllende Stücke und einige Dramolette hervorbrachte, sowie seine lebenslange Zusammenarbeit mit dem Regisseur Claus Peymann.  ", "Sein Sinn für das Theatralische ließ den studierten Regisseur Bernhard 1972 nicht nur den Salzburger \"Notlichtskandal\" entfachen, sondern auch zwei Jahre später mit Unterrichtsminister Fred Sinowatz über die Burgtheaterdirektion verhandeln.", "Die 70er und die erste Hälfte der 80er Jahre waren ungemein produktive Schaffensjahre, in denen ein gewaltiges Werk entstand, das in den Romanen \"Alte Meister\" und \"Auslöschung\" sowie in den Dramen \"Der Theatermacher\" und \"Heldenplatz\" gipfelte.", "Nach dem Tod seines \"Lebensmenschen\" Hedwig Stavianicek 1984 kämpfte Thomas Bernhard zunehmend mit schweren gesundheitlichen Problemen. 1984 war auch das Jahr der Aufregungen um seinen Roman \"Holzfällen.", "Eine Erregung\", in dem sich das Ehepaar Lampersberg wiedererkannte. Lampersberg ging gerichtlich gegen die Verbreitung des Buches vor, das daraufhin konfisziert wurde. Vier Jahre später gingen im Zuge der \"Heldenplatz\"-Premiere am Burgtheater erneut die Wogen hoch.", "Die Uraufführung des Stückes am 4. November 1988 wurde zu einem Triumph für Bernhard und Peymann. Der bereits gesundheitlich schwer angeschlagene Dichter nahm an der Seite des Regisseurs den Applaus entgegen - ein Moment, der Theatergeschichte geschrieben hat.", "Wenige Wochen später war Thomas Bernhard tot. Er starb am 12.  Februar 1989 und wurde in aller Stille am Grinzinger Friedhof beerdigt. Erst nach der Beisetzung wurde die Öffentlichkeit informiert." ],
  "articleContentTranslated" : [ "Thomas Bernhard was born on February 9, 1931 in a home for single mothers in Heerlen, Holland - which, according to Bernhard Minister Piffl-Percevic, had falsely claimed that he was \"a foreigner born in Holland\" at the state award ceremony.", "His mother, Herta Bernhard, moved to Holland temporarily to escape the talk of the people, but also because of the better job opportunities. After just a few months, the boy was taken care of by his grandparents in Vienna.", "In spring 1935 he moved with them to Seekirchen am Wallersee. He never met his father, who died in 1940. The traumatic childhood later takes place in his five autobiographical books (\"The cause.", "A hint, \"\" The basement. A withdrawal, \"\" The breath. A decision, \"\" The cold. A withdrawal \",\" A child \") their precipitation. In 1948 Thomas Bernhard's medical history began with a cold.", "He was admitted to the same hospital with pneumonia in which his beloved grandfather, the poet Johannes Freumbichler, lay and later died. Long stays in hospitals and pulmonary sanatoriums began for the grandson, as well as pulmonary tuberculosis.", "Later it was an immune disease that made heavy medication necessary in Bernhard's last decade. In 1957 he successfully completed his directorial studies at the Mozarteum and spent a lot of time in the company of other young artists at the Carinthian \"Tonhof\" of the Lampersbergs.", "His first published novel, \"Frost\", brought about a change in 1963. It was accepted by the renowned German Insel Verlag and was a resounding success.", "This enabled him to purchase the square yard in Ohlsdorf, in which the man from poor circumstances simulated a manorial existence according to his own taste.", "His second novel, \"bewilderment\", and the scandal at the state award ceremony in 1968 permanently cemented Thomas Bernhard's reputation. In 1970, with the premiere of his first play \"Ein Fest für Boris\" in Hamburg, Bernhard's continuous theatrical work began, which produced 18 full-length plays and a few dramolets, as well as his lifelong collaboration with director Claus Peymann.", "His sense for the theatrical not only caused the qualified director Bernhard 1972 to ignite the Salzburg \"emergency lighting scandal\", but also negotiated the Burgtheater management with Minister of Education Fred Sinowatz two years later.", "The 70s and the first half of the 80s were extremely productive creative years, in which a tremendous oeuvre was created, which culminated in the novels \"Alte Meister\" and \"Auslöschung\" as well as in the dramas \"Der Theatermacher\" and \"Heldenplatz\".", "After the death of his \"life man\" Hedwig Stavianicek in 1984, Thomas Bernhard increasingly struggled with serious health problems. 1984 was also the year of excitement about his novel \"Falling Wood.\"", "An excitement \"in which the Lampersberg couple recognized each other. Lampersberg took legal action against the distribution of the book, which was subsequently confiscated. Four years later, the waves again went up during the\" Heldenplatz \"premiere at the Burgtheater.", "The first performance of the piece on November 4, 1988 was a triumph for Bernhard and Peymann. The poet, whose health was already in bad health, accepted the applause at the director's side - a moment that made theater history.", "A few weeks later, Thomas Bernhard was dead. He died on February 12, 1989 and was quietly buried at the Grinzing cemetery. The public was only informed after the funeral." ]
}