{
  "id" : "ArCoevyL",
  "url" : "https://www.diepresse.com/5927950/Ausgezeichnet_Die-zehn-besten-Filme-2020-fuer-das-American-Film?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-26T11:12:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/0/e/5927950/blouds_1611657479993459.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die zehn besten Filme 2020 - für das American Film Institute",
  "articleTitleTranslated" : "The ten best films of 2020 - for the American Film Institute",
  "articleContent" : [ "Sie gelten als Vorboten für die Oscar-Verleihung: die Filme, die der US-Verband auswählt. Heuer dabei: \"Nomadland“ und Pixars \"Soul“. Doch was wird aus den Oscars? Welche Filme zählen aus Sicht des renommierten American Film Institute zu den zehn besten des Jahres 2020?", "Da wäre etwa das Vietnamskriegs-Drama \"Da 5 Bloods“. In seiner Netflix-Produktion schickt Spike Lee einen Trupp schwarzer Kriegsveteranen zurück nach Vietnam, um dort nach verstecktem Gold zu suchen. Oder die Pixar-Animation \"Soul\".", "Ein Film, der sich den Sinnfragen der Menschheit widmet und auf Disney+ zu sehen ist:", "Ein begeisterter New Yorker Jazzpianist, der sich mangels Bühnenerfolgs als Musiklehrer verdingt, stürzt darin in einen Kanalschacht – und landet auf einem Förderband, das alle verstorbenen Seelen ins Jenseits transportiert.  :", "Zu diesen Besten gehört auch das Roadmovie \"Nomadland“, Chloe Zhaos Essay über das Amerika von heute - darin spielt Frances McDormand eine Frau, die nach einigen Schicksalsschlägen in ihrem Auto lebt und als Nomadin durch die USA zieht, stets auf der Suche nach Arbeit und sich selbst.", "Der Film soll im März bei uns ins Kino kommen, sofern das möglich sein wird.  Auch das Gehörlosendrama \"Sound of Metal\", die Biografie \"Mank\" und der Gerichts-Thriller \"The Trial of the Chicago 7\" sind unter den Spitzenkandidaten, wie der Verband am Montag bekannt gab.", "Zu den weiteren AFI-Favoriten gehören das Historiendrama \"Judas and the Black Messiah\", der Musikfilm \"Ma Rainey's Black Bottom\", Regina Kings Regiedebüt \"One Night in Miami\" und das Familiendrama \"Minari\".", "Oscar-Vorboten: Aber was wird aus den Oscars? Die jährliche Auswahl durch Filmexperten und Kritiker gilt als Vorbote für die spätere Oscar-Verleihung. Gewöhnlich schaffen es mehrere Filme von der AFI-Liste unter die Anwärter in der Top-Sparte \"Bester Film\".", "Der \"Trophäen-Buzz\", das Getuschel über die Favoriten der diesjährigen Filmpreis-Saison, ist in Hollywood voll im Gange. Doch 2021 zwingt zum Umdenken und bereits im Juni plante die Oscar-Akademie für heuer um: Die 93.  Academy Awards wurden von Ende Februar auf Ende April 2021 verlegt.", "Damit wollte man Filmemachern die Möglichkeit geben, ihre Projekte fertigzustellen, hieß es. Die Show solle \"live\" im traditionellen Dolby Theatre über die Bühne gehen, in \"sicherer und feierlicher\" Weise, hieß es im Juni.", "Doch es ist offen, ob es nicht doch noch eine Absage oder eine virtuelle Show gibt. In der langen Academy-Geschichte sind Show-Verzögerungen die absolute Ausnahme. Das gab es bisher erst drei Mal.", "Nach einer Flutkatastrophe in Los Angeles musste die Verleihung 1938 um eine Woche verschoben werden. 1968 fand die Feier zwei Tage später als zunächst geplant statt. Grund war die Beisetzung des ermordeten Bürgerrechtlers Martin Luther King.", "Wegen eines Attentats auf US-Präsident Ronald Reagan wurde die Show 1981 um einen Tag verschoben. Die Pandemie hat die Filmbranche mit Drehstopps und geschlossenen Kinos praktisch lahm gelegt, Premieren wurden abgesagt, viele Filmstarts verlegt.", "Damit verändert sich die Oscar-Landschaft gewaltig. Prestigeobjekte, die vor Corona für 2020 geplant waren und ins Oscar-Rennen einziehen sollten, kommen nun erst für den Wettbewerb 2022 in Betracht." ],
  "articleContentTranslated" : [ "They are regarded as harbingers of the Academy Awards: the films selected by the US association. This year: \"Nomadland\" and Pixars \"Soul\". But what about the Oscars? Which films are among the ten best of 2020 from the point of view of the renowned American Film Institute?", "For example, there is the Vietnam War drama \"Da 5 Bloods\". In his Netflix production, Spike Lee sends a squad of black war veterans back to Vietnam to look for hidden gold there. Or the Pixar animation \"Soul\".", "A film dedicated to the question of human meaning and can be seen on Disney +:", "An enthusiastic New York jazz pianist who, for lack of stage success, is hired as a music teacher, falls into a sewer shaft - and lands on a conveyor belt that transports all dead souls to the afterlife. :", "One of these best is the road movie \"Nomadland\", Chloe Zhao's essay on America today - in it Frances McDormand plays a woman who, after a few blows of fate, lives in her car and moves through the USA as a nomad, always looking for work and oneself.", "The film should come to our cinemas in March, if that is possible. The deaf drama \"Sound of Metal\", the biography \"Mank\" and the court thriller \"The Trial of the Chicago 7\" are among the top candidates, as the association announced on Monday.", "Other AFI favorites include the historical drama \"Judas and the Black Messiah\", the musical film \"Ma Rainey's Black Bottom\", Regina King's directorial debut \"One Night in Miami\" and the family drama \"Minari\".", "Oscar Harbingers: But What About The Oscars? The annual selection by film experts and critics is regarded as a harbinger for the subsequent Academy Awards. Usually several films from the AFI list make it into the top contenders for \"Best Picture\".", "The \"trophy buzz\", the whispering about the favorites of this year's film awards season, is in full swing in Hollywood. But 2021 will force you to rethink and as early as June the Oscar Academy rescheduled for this year: The 93rd Academy Awards were postponed from the end of February to the end of April 2021.", "They wanted to give filmmakers the opportunity to finish their projects, it said. The show should go \"live\" in the traditional Dolby Theater, in a \"safe and solemn\" manner, it was said in June.", "But it is open whether there will be a rejection or a virtual show after all. Show delays are the absolute exception in the long history of the Academy. This has only happened three times.", "After a flood disaster in Los Angeles, the award ceremony had to be postponed for a week in 1938. In 1968 the celebration took place two days later than originally planned. The reason was the funeral of the murdered civil rights activist Martin Luther King.", "Because of an assassination attempt on US President Ronald Reagan, the show was postponed for one day in 1981. The pandemic has practically paralyzed the film industry with filming stops and closed cinemas, premieres have been canceled, many film starts postponed.", "This changes the Oscar landscape tremendously. Prestige objects that were planned for 2020 before Corona and should move into the Oscar race are now only considered for the 2022 competition." ]
}