{
  "id" : "aRO9W91q",
  "url" : "https://kurier.at/chronik/oesterreich/usa-koennen-auf-astra-zeneca-verzichten-eu-deal-198815-extra-dosen-fuer-oesterreich/401339178",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-02T08:27:53Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/5922885/46-176599245.jpg",
  "imageCopyright" : "REUTERS / MARCELO DEL POZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "3.137 Neuinfektionen in Österreich + Forscher: Kurze, harte Lockdowns wirksamer",
  "articleTitleTranslated" : "3,137 new infections in Austria + researchers: Short, hard lockdowns more effective",
  "articleContent" : [ "Heute, 07:04 AM | Marie North In Brasiliens größter Stadt Sao Paulo werden jetzt alte Gräber geleert, um Platz für die steigende Zahl an Corona-Toten zu schaffen.", "Das Rathaus der Stadt registriere diese Woche täglich Rekordbestattungen, sagte der für das Bestattungswesen zuständige Gemeindesekretär am Donnerstag.", "Die Verlegung der Überreste sei zwar Standard im Friedhofsbetrieb, habe jetzt aber eine neue Dringlichkeit bekommen, da Brasilien die schlimmste Corona-Welle seit Beginn der Pandemie erlebe. Das brasilianische Gesundheitsministerium meldete am Donnerstag 3.769 neue Todesfälle.", "Bolivien kündigte daraufhin an, seine Grenzen zu Brasilien schließen zu wollen, weil es Bedenken wegen einer neuen Variante der Krankheit gebe. Chile schloss bereits seine Grenzen für alle Ausländer.", "\"Was in Brasilien passiert, ist eine globale Bedrohung\", sagte José Miguel Bernucci, Sekretär der Nationalen Medizinischen Vereinigung Chiles.", "Länder rund um die Region sind besorgt, dass Brasilien eine Brutstätte für eine neue Virus-Variante ist, da die Fälle ansteigen und der brasilianische Präsident Jair Bolsonaro sich weigert, Masken und Abriegelungen zu unterstützen.", "Nachdem Bolsonaro seine Skepsis gegenüber Impfungen geäußert hatte, sagte er am Donnerstag, dass er sich erst dann für eine Impfung entscheiden würde, wenn alle Brasilianer geimpft seien. Brasilien hat seine Impfkampagne nur langsam eingeführt.", "Nur etwa sieben Prozent der Bevölkerung haben ein erstes Vakzin erhalten. Brasiliens Ausbruch ist der zweittödlichste der Welt nach den Vereinigten Staaten." ],
  "articleContentTranslated" : [ "Today, 07:04 AM | Marie North In Brazil's largest city, Sao Paulo, old graves are now being emptied to make way for the rising number of corona deaths.", "The city hall is registering record burials every day this week, said the community secretary responsible for funerals on Thursday.", "The relocation of the remains is standard in cemetery operations, but has now been given a new urgency as Brazil is experiencing the worst corona wave since the beginning of the pandemic. The Brazilian Ministry of Health reported 3,769 new deaths on Thursday.", "Bolivia then announced that it would close its borders with Brazil because of concerns about a new variant of the disease. Chile has already closed its borders to all foreigners.", "\"What is happening in Brazil is a global threat,\" said José Miguel Bernucci, secretary of the National Medical Association of Chile.", "Countries around the region are concerned that Brazil is a breeding ground for a new variant of the virus as cases rise and Brazilian President Jair Bolsonaro refuses to endorse masks and lockdowns.", "After voicing his skepticism about vaccinations, Bolsonaro said Thursday that he would not opt for vaccination until all Brazilians were vaccinated. Brazil has been slow to introduce its vaccination campaign.", "Only about seven percent of the population have received a first vaccine. Brazil's outbreak is the second deadliest in the world after the United States." ]
}