{
  "id" : "AScnmdK4",
  "url" : "https://kurier.at/sport/wintersport/oesv-routinier-und-ex-weltmeister-hannes-reichelt-beendet-seine-karriere/401221467",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T14:03:07Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/5007030/46-176452726.jpg",
  "imageCopyright" : "APA/ROBERT PARIGGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖSV-Altstar Hannes Reichelt beendet seine Karriere",
  "articleTitleTranslated" : "ÖSV old star Hannes Reichelt ends his career",
  "articleContent" : [ "Ex-Super-G-Weltmeister Hannes Reichelt hat am Mittwoch seinen Rücktritt vom alpinen Skisport erklärt. Der 40-jährige Salzburger gewann in seiner Karriere 13 Weltcup-Rennen und holte in der Saison 2007/08 den Super-G-Wertungssieg.", "Dem Vater eines Sohnes gelang es nach seinem in der Bormio-Abfahrt im Dezember 2019 erlittenen Kreuzbandriss im rechten Knie nicht mehr, an die Weltspitze anzuschließen. Eine Knieblessur verhinderte zuletzt ein Antreten in Saalbach-Hinterglemm.", "\"Ich habe das Gefühl gehabt, dass nach 20 Jahren im Ski-Weltcup der Zeitpunkt gekommen ist, mich zu verabschieden. Bei den Rennen habe ich mir zunehmend schwergetan, mich zu überwinden und an das Limit zu gehen.", "Für mich war klar, entweder fahr ich voll oder gar nicht, ich wollte es in dieser Saison unbedingt noch einmal versuchen.", "Ich denke, ich habe nach dem Kreuzbandriss alles probiert und kann mir nichts vorwerfen\", sagte Reichelt, der sich am Donnerstag beim alpinen Saisonfinale in Lenzerheide als \"Vorläufer\" verabschieden wird.", "Reichelt bestritt sein erstes Weltcuprennen am 7. Dezember 2001 beim Super-G-Sieg von Stephan Eberharter in Val d'Isere, laut FIS-Datenbank brachte er es auf 305 Weltcup-Einsätze, 44 Mal stand er auf dem Podest.", "Neben dem WM-Titel 2015 in Beaver Creek stach auch der Kitzbühel-Abfahrtssieg Ende Jänner 2014 hervor. Herausgefahren unter enormen Rückenschmerzen, die nur zwei Tage später als schwerer Bandscheibenvorfall diagnostiziert wurden.", "Geboren: 5. Juli 1980 in Altenmarkt im Pongau/Salzburg Wohnort: Radstadt/Salzburg, Innsbruck Familienstand: verheiratet mit Larissa, ein Sohn (Niklas) Verein: SC Radstadt Hobbys: Kitesurfen, Fliegen GRÖSSTE ERFOLGE WM (1 Gold/1 Silber):", "Gold: Super-G 2015, Beaver Creek, Silber: Super-G 2011, Garmisch-Partenkirchen 13 Siege (6 Super-G, 6 Abfahrt, 1 Riesentorlauf) Super-G-Gesamtsieger 2007/08 Statt an den Olympischen Spielen in Sotschi teilzunehmen, musste er sich sofort einer Operation unterziehen.  :", "Schon Anfang Dezember meldete sich Reichelt mit dem Sieg im Weltcup-Super-G von Beaver Creek an der Spitze zurück.", "Der letzte Weltcupsieg gelang dem stets besonnen auftretenden Ruhepol im ÖSV-Herren-Speedteam am 16.  März 2017 beim Weltcupfinale in Aspen im Super-G, der letzte Stockerlplatz im Jänner 2018 als Dritter in der Hahnenkamm-Abfahrt.", "Der letzte Weltcupsieg gelang in Aspen 2017. © Bild: APA/HANS KLAUS TECHT / HANS KLAUS TECHT \"Zum Glück hatte ich sehr viele und auch sehr schöne Erfolge. Es gibt ein paar Situationen, die immer wieder durch meine Gedanken schwirren und einfach der Wahnsinn waren.", "Zum Beispiel, dass ich bei meinem zweiten Weltcuprennen in Gröden gleich am Stockerl gestanden bin\", erinnerte sich Reichelt.", "\"Oder, dass ich neun Monate nach meinem Kreuzbandriss im Jahr 2005 den Super-G von Beaver Creek gewinnen konnte, aber auch, dass ich mit meinem Kindheitsidol Stephan Eberharter ein Podium teilen konnte, bleibt mir in schöner Erinnerung.\"", "Der Gewinn der Super-G-Kugel \"mit dem Herzschlagfinale gegen Didier Cuche war natürlich auch etwas Besonderes, wie der Sieg 2014 auf der Streif. Natürlich auch Super-G-Gold in Beaver Creek wird mir immer in sehr guter Erinnerung bleiben.", "Ich blicke sehr stolz auf meine Karriere zurück\", betonte Reichelt. Zu seinen Plänen nach der Karriere sagte der Skirennläufer vom SC Radstadt: \"Ich habe mir immer vorgenommen, nach meiner Karriere studieren zu gehen, das spielt immer noch eine Rolle in meinen Überlegungen.", "Natürlich möchte ich auch dem Skisport in irgendeiner Form erhalten bleiben, wie genau weiß ich jedoch noch nicht. Außerdem freue ich mich schon sehr auf die Zeit mit meiner Familie.\" Andreas Puelacher bedauerte das Karriereende von Reichelt.", "\"Es ist schade, wenn so ein großer Sportler zurücktritt. Hannes ist eine tolle Persönlichkeit, war überall voll akzeptiert und hatte stets eine Leaderposition eingenommen\", wurde der Herren-Rennsportleiter des ÖSV in einer Aussendung zitiert." ],
  "articleContentTranslated" : [ "Ex-Super-G world champion Hannes Reichelt announced his retirement from alpine skiing on Wednesday. The 40-year-old from Salzburg won 13 World Cup races in his career and took the Super-G championship victory in the 2007/08 season.", "After his cruciate ligament tear in his right knee on the Bormio Downhill in December 2019, the father of a son was unable to make it to the top of the world. A knee injury recently prevented a start in Saalbach-Hinterglemm.", "\"I had the feeling that after 20 years in the Ski World Cup the time had come to say goodbye. In the races I found it increasingly difficult to overcome myself and to go to the limit.", "It was clear to me that either I would drive at full speed or not at all, I really wanted to try again this season.", "I think I tried everything after the cruciate ligament rupture and I can't blame myself, \"said Reichelt, who will say goodbye to the alpine season finale in Lenzerheide on Thursday as a\" forerunner \".", "Reichelt competed in his first World Cup race on December 7, 2001, when Stephan Eberharter won the Super G in Val d'Isere. According to the FIS database, he made 305 World Cup appearances and made it onto the podium 44 times.", "In addition to the 2015 World Championship title in Beaver Creek, the Kitzbühel downhill win at the end of January 2014 also stood out. Driven out with tremendous back pain that was diagnosed as a severe herniated disc just two days later.", "Born: July 5, 1980 in Altenmarkt im Pongau / Salzburg Residence: Radstadt / Salzburg, Innsbruck Family status: married to Larissa, one son (Niklas) Club: SC Radstadt Hobbies: kitesurfing, flying BIGGEST SUCCESSES World Cup (1 gold / 1 silver):", "Gold: Super-G 2015, Beaver Creek, Silver: Super-G 2011, Garmisch-Partenkirchen 13 wins (6 Super-G, 6 downhill, 1 giant slalom) Super-G overall winner 2007/08 instead of participating in the Olympic Games in Sochi , he immediately had to undergo an operation. :", "At the beginning of December, Reichelt reported back to the top with victory in the World Cup Super-G in Beaver Creek.", "The last World Cup victory was achieved by the always calm appearing calm pole in the ÖSV men's speed team on March 16, 2017 at the World Cup finals in Aspen in the Super-G, the last podium place in January 2018 as third in the Hahnenkamm downhill.", "The last World Cup victory came in Aspen in 2017. © Photo: APA / HANS KLAUS TECHT / HANS KLAUS TECHT \"Fortunately, I had a lot of and very nice successes. There are a few situations that keep buzzing through my mind and it's just insane were.", "For example, that I was on the podium right away at my second World Cup race in Val Gardena, \"recalled Reichelt.", "\"Or that I was able to win the Super-G at Beaver Creek nine months after my cruciate ligament rupture in 2005, but also that I was able to share a podium with my childhood idol Stephan Eberharter.", "Winning the Super-G-Kugel \"with the heart-stopping final against Didier Cuche was, of course, something special, like winning 2014 on the Streif. Of course, I will always have fond memories of Super-G-Gold in Beaver Creek.", "I look back with great pride on my career, \"emphasized Reichelt. Regarding his plans after my career, the ski racer from SC Radstadt said:\" I always made up my mind to go to university after my career, that still plays a role in my considerations.", "Of course I would like to stay in skiing in some form, but I don't know exactly how yet. I'm also really looking forward to spending time with my family. \"Andreas Puelacher regretted the end of Reichelt's career.", "\"It's a shame when such a great athlete resigns. Hannes is a great personality, was fully accepted everywhere and always held a leadership position,\" the men's racing director of the ÖSV was quoted in a broadcast." ]
}