{
  "id" : "ASg8UWsZ",
  "url" : "https://www.derstandard.at/story/2000125418644/nba-poeltl-fuehrt-spurs-als-topscorer-zu-sieg-gegen-chicago?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T07:10:21Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "NBA: Pöltl führt Spurs als Topscorer zu Sieg gegen Chicago Bulls",
  "articleTitleTranslated" : "NBA: Pöltl leads Spurs as top scorer to victory against Chicago Bulls",
  "articleContent" : [ "San Antonio (Texas) – Jakob Pöltl hat die San Antonio Spurs am Samstag (Ortszeit) als Topscorer zu einem 120:104 gegen die Chicago Bulls geführt. Der 25-jährige Wiener erzielte zum dritten Mal in seiner Karriere in der nordamerikanischen Basketball Profiliga NBA 20 Punkte.", "Zudem standen für ihn neun Rebounds, ein Assist und drei Blocks in 31:10 Minuten Spielzeit zu Buche. Gregg Popovich feierte seinen 1.300sten Sieg als Coach. Die Spurs, die zuletzt vier Partien in Folge verloren hatten, machten rasch klar, dass sie diese Serie beenden wollten.", "Ab dem 9:7 lagen sie stets voran und zogen bis auf 91:55 (33. Min.) davon. Chicago kam fünf Minuten vor Schluss zwar noch auf 107:98 heran, aber die Texaner brachten den Erfolg sicher ins Trockene.", "\"Wir sind in der ersten Hälfte förmlich explodiert und es ist an beiden Enden rund gelaufen\", analysierte Pöltl. Nachdem die klare Führung noch einmal einstellig geworden war, habe sein Team \"in den letzten Minuten wieder einen Zahn zulegen können\".", "Popovich ist seit Samstagabend nach Don Nelson (1.335) und Lenny Wilkins (1.332) der dritte NBA-Coach mit 1.300 Siegen. Am Montag empfangen die Spurs die Sacramento Kings zum ersten von zwei Duellen binnen 48 Stunden.", "NBA-Leader Utah Jazz feierte mit einem 126:110 gegen die Memphis Grizzlies den 19.  Heimsieg in Serie. Donovan Mitchell war mit 35 Punkten einmal mehr erfolgreichster Werfer des Teams aus Salt Lake City.", "Die L.A. Clippers gewannen das Spitzenduell mit den Philadelphia 76ers 122:112 und holten den fünften Sieg in Folge in der Liga. Kawhi Leonard verbuchte 28 Zähler. Paul George bilanzierte mit 24 Punkten und je neun Rebounds sowie Assists.", "Thanasis Antetokounmpo vertrat seinen verletzten Bruder Giannis mit 23 Zählern und zehn Rebounds, aber die Milwaukee Bucks mussten sich den New York Knicks 96:102 geschlagen geben. (APA,28.3.2021) NBA-Ergebnisse vom Samstag:", "San Antonio Spurs (Jakob Pöltl mit 20 Punkten Topscorer, weiters 9 Rebounds, 3 Blocks in 31: 10 Minuten) – Chicago Bulls 120: 104 Washington Wizards – Detroit Pistons 106: 92 Milwaukee Bucks – New York Knicks 96:", "102 Minnesota Timberwolves – Houston Rockets 107: 129 New Orleans Pelicans – Dallas Mavericks 112: 103 Oklahoma City Thunder – Boston Celtics 94: 111 Utah Jazz – Memphis Grizzlies 126: 110 L.A.  : Clippers – Philadelphia 76ers 122:112 Sacramento Kings – Cleveland Cavaliers 100:98" ],
  "articleContentTranslated" : [ "San Antonio (Texas) - Jakob Pöltl led the San Antonio Spurs as top scorer to a 120: 104 against the Chicago Bulls on Saturday (local time). The 25-year-old Viennese scored 20 points for the third time in his career in the North American professional basketball league NBA.", "He also had nine rebounds, one assist and three blocks in 31:10 minutes of play. Gregg Popovich celebrated his 1,300th win as a coach. The Spurs, who had recently lost four games in a row, quickly made it clear that they wanted to end this series.", "From 9: 7 they were always ahead and pulled away until 91:55 (33rd min.). Chicago came close to 107: 98 five minutes before the end, but the Texans brought the success safely to dryness.", "\"We literally exploded in the first half and everything went smoothly at both ends,\" Pöltl analyzed. After the clear lead had once again become one-digit, his team \"was able to step up a gear in the last few minutes\".", "Popovich has been the third NBA coach with 1,300 wins since Don Nelson (1,335) and Lenny Wilkins (1,332) since Saturday night. On Monday, the Spurs receive the Sacramento Kings for the first of two duels within 48 hours.", "NBA leader Utah Jazz celebrated their 19th home win in a row with a 126: 110 against the Memphis Grizzlies. Donovan Mitchell was once again the most successful thrower of the Salt Lake City team with 35 points.", "The L.A. Clippers won the top duel with the Philadelphia 76ers 122-112 and took their fifth straight win in the league. Kawhi Leonard posted 28 points. Paul George had 24 points and nine rebounds and assists.", "Thanasis Antetokounmpo replaced his injured brother Giannis with 23 points and ten rebounds, but the Milwaukee Bucks had to admit defeat to the New York Knicks 96-102. (APA, 3/28/2021) Saturday's NBA results:", "San Antonio Spurs (Jakob Pöltl with 20 points top scorer, further 9 rebounds, 3 blocks in 31:10 minutes) - Chicago Bulls 120: 104 Washington Wizards - Detroit Pistons 106: 92 Milwaukee Bucks - New York Knicks 96:", "102 Minnesota Timberwolves - Houston Rockets 107: 129 New Orleans Pelicans - Dallas Mavericks 112: 103 Oklahoma City Thunder - Boston Celtics 94: 111 Utah Jazz - Memphis Grizzlies 126: 110 LA: Clippers - Philadelphia 76ers 122: 112 Sacramento Kings - Cleveland Cavaliers 100 : 98" ]
}