{
  "id" : "asgEbyJz",
  "url" : "https://kurier.at/sport/tennis/in-adelaide-tausende-fans-sehen-thiem-gegen-nadal-verlieren/401172271",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T10:36:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904131/46-175199335.jpg",
  "imageCopyright" : "REUTERS/MORGAN SETTE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "In Adelaide: Tausende Fans sehen Thiem gegen Nadal verlieren",
  "articleTitleTranslated" : "In Adelaide: Thousands of fans see Thiem lose to Nadal",
  "articleContent" : [ "Die große Erleichterung, endlich wieder vor vollem Haus spielen zu können und auch die zweiwöchige Isolierung hinter sich zu haben, war beiden Spielern anzumerken. „Es war ein sehr hartes Jahr für alle.", "Ich glaube, heute ist es Zeit, Australien dankbar zu sein, für alles, was ihr für uns getan habt. Es war wirklich eine Freude für uns, seit fast einem Jahr wieder vor vollem Haus zu spielen“, erklärte Thiem auf dem Court.", "Auch Nadal zeigte sich dankbar nach einem schwierigen Pandemie-Jahr. „Wir sind in Spanien sehr hart vom Virus getroffen worden und sind immer noch in einer schwierigen Situation.", "Australien ist ein tolles Beispiel, wie man die Dinge richtig macht, um die Pandemie unter Kontrolle zu bringen“, erklärte der Spanier. Es sei nicht ideal, zwei Wochen im Hotel bleiben zu müssen, aber so müsse man das eben heutzutage machen.", "„Wir haben euch alle sehr vermisst“, meinte Nadal zum Publikum. 2009 hat er die Australian Open gewonnen, aber „fast jeder hat das vergessen“, scherzte er. Start in Melbourne ist heuer am 8. Februar." ],
  "articleContentTranslated" : [ "The great relief to finally be able to play in front of a full house again and also to have the two weeks of isolation behind you, was evident in both players. “It was a very tough year for everyone.", "I believe today is the time to be grateful to Australia for all that you have done for us. It was really a pleasure for us to play in front of a full house for almost a year, ”said Thiem on the court.", "Nadal was also grateful after a difficult pandemic year. “We were hit very hard by the virus in Spain and we are still in a difficult situation.", "Australia is a great example of how to do things right to get the pandemic under control, ”the Spaniard explained. It's not ideal to have to stay in a hotel for two weeks, but that's how you have to do it nowadays.", "\"We missed you all very much,\" said Nadal to the audience. In 2009 he won the Australian Open, but \"almost everyone forgot,\" he joked. The start in Melbourne is on February 8th." ]
}