{
  "id" : "AsnkrpXk",
  "url" : "https://kurier.at/politik/inland/vfgh-filzmaiers-plemplem-sager-zu-stronach-war-doch-zulaessig/401143110",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T10:03:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4090116/20200128-ABD0194-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "VfGH: Filzmaiers \"Plemplem\"-Sager zu Stronach war doch zulässig",
  "articleTitleTranslated" : "VfGH: Filzmaier's \"Plemplem\" teller zu Stronach was allowed",
  "articleContent" : [ "VfGH: \"Nachvollziehbare Grundlage\" für Aussage Stronachs Anwalt legte Beschwerde bei der KommAustria ein. Diese entschied 2017, dass der ORF gegen das Objektivitätsgebot verstoßen habe.", "Auch das Bundesverwaltungsgericht (BVwG) sah in weiterer Folge durch Filzmaiers Äußerung, von der sich der ORF nicht distanziert habe, eine Überschreitung des Objektivitätsgebots. Der Sender rief in weiterer Folge den VfGH an, der die Entscheidung des Bundesverwaltungsgerichts nun aufhob.", "Die Meinungsäußerung Filzmaiers finde \"im Gesamtzusammenhang des Themas des Interviews und in dem das Thema mitbestimmenden vorangegangenen 'Sommergespräch' eine nachvollziehbare Grundlage\", lautet die Begründung der Höchstrichter in ihrem am Mittwoch zugestellten Erkenntnis.", "Auch die verwendete Formulierung \"plemplem\" wahre die Grenzen der Meinungsäußerungsfreiheit. Der Kaiser war offenbar nackt Weiters stellte der VfGH wörtlich fest:", "\"Gibt ein Politiker durch sein Verhalten und seine Äußerungen dazu Anlass, muss es im Interesse jenes öffentlichen Diskurses, den das Recht auf freie Meinungsäußerung schützt, auch möglich sein, darauf hinzuweisen, 'dass der Kaiser nackt ist'.\"  :", "Ebenso wenig habe es gegen das ORF-Gesetz verstoßen, dass sich die Moderatorin von der Äußerung nicht distanziert hatte.", "Eine \"gravierende Missachtung der unmittelbaren Persönlichkeits- und Privatsphäre\" Stronachs, die allenfalls eine Reaktion der Moderatorin erfordert hätte, sei nämlich nicht vorgelegen.", "Indem das BVwG - wie die KommAustria - einen Verstoß des ORF gegen das Objektivitätsgebots gesehen hatte, habe es die Meinungsäußerungs- und Rundfunkfreiheit des ORF verletzt, stellten die Verfassungsrichter außerdem fest." ],
  "articleContentTranslated" : [ "VfGH: \"Understandable basis\" for testimony Stronach's lawyer lodged a complaint with KommAustria. This decided in 2017 that the ORF had violated the objectivity requirement.", "The Federal Administrative Court (BVwG) also saw Filzmaier's statement, from which the ORF did not distance itself, that the objectivity requirement was exceeded. The broadcaster then called the VfGH, which overturned the decision of the Federal Administrative Court.", "Filzmaier's opinion found \"in the overall context of the topic of the interview and in the previous 'summer talk' which helped determine the topic a comprehensible basis\", is the reasoning of the highest judges in their finding delivered on Wednesday.", "The phrase \"plemplem\" used also true the limits of freedom of expression. The emperor was apparently naked The VfGH also stated literally:", "\"If a politician gives rise to this through his behavior and his statements, it must also be possible, in the interests of the public discourse that protects the right to freedom of expression, to point out 'that the emperor is naked'.\" :", "Nor did it violate the ORF law that the moderator had not distanced herself from the statement.", "A \"serious disregard for the immediate personality and privacy\" of Stronach, which at most would have required a reaction from the moderator, was not present.", "The constitutional judges also found that when the BVwG - like KommAustria - saw a violation by ORF of the requirement of objectivity, it violated the ORF's freedom of expression and broadcasting." ]
}