{
  "id" : "asSac5EQ",
  "url" : "https://vorarlberg.orf.at/stories/3077392/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-24T10:10:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Letzter Vorhang für Clown Galetti (†)",
  "articleTitleTranslated" : "Last curtain for clown Galetti (†)",
  "articleContent" : [ "Geboren wurde Walter Galetti 1931 in Thayngen bei Schaffhausen in der Schweiz.  Nach einer Ofensetzer- und Maurerlehre ging er mit 21 Jahren zum Zirkus – zunächst als Tierpfleger beim Zirkus Knie, wo er aber schon nach kurzer Zeit als Clown entdeckt wurde und eine eigene Show bekam.Durchbruch als Ehepaar Der internationale Durchbruch gelang ihm 1966 zusammen mit seiner aus Vorarlberg stammenden Frau Maria, einer Ballerina und Trapezkünstlerin, in der Nummer „Der Clown und die Ballerina“.", "Galetti trat mit Weltstars auf, mit denen er auch persönliche Beziehungen pflegte und wirkte in Filmen mit.Hohe Auszeichnungen aus der ganzen Welt Galetti wurde in Madrid mit dem internationalen Zirkus-„Oscar“ ausgezeichnet und zu den „Sieben Weltclowns“ gezählt.", "Als Clown erlangte er auch einen Weltmeister-Titel und erhielt unter anderem die „Goldene Rose“ und den „Fürst-Rainier-Preis“ des Internationalen Zirkusfestivals von Monaco.", "Für seinen ehrenamtlichen Einsatz erhielt Walter Galetti 2008 das Große Verdienstzeichen des Landes Vorarlberg.  Abschiedsfeier im Sommer 1986 beendete Walter Galetti seine aktive Karriere und zog nach Rankweil, den Geburtsort seiner Frau.", "Über sich selbst sagte er: „Ich habe einfach immer Glück gehabt.  Ich bin eine Frohnatur und lebensbejahend.“ Seine Hinterbliebenen schreiben in der Todesanzeige: „Leider hat Corona zum Ende die Regie übernommen.", "Darum werden wir im Sommer eine Gedenkfeier gestalten, die es allen ermöglicht, ihn mit einem letzten Applaus zu verabschieden . “" ],
  "articleContentTranslated" : [ "Walter Galetti was born in Thayngen near Schaffhausen in Switzerland in 1931. After an apprenticeship as a stove fitter and bricklayer, he went to the circus at the age of 21 - initially as a zookeeper at the Knie circus, where he was discovered as a clown after a short time and got his own show Mrs. Maria from Vorarlberg, a ballerina and trapeze artist, in the number \"The Clown and the Ballerina\".", "Galetti appeared with world stars, with whom he also maintained personal relationships, and took part in films. High awards from all over the world Galetti was awarded the international circus \"Oscar\" in Madrid and was one of the \"Seven World Clowns\".", "As a clown he also achieved a world champion title and received, among other things, the “Golden Rose” and the “Fürst Rainier Prize” of the Monaco International Circus Festival.", "In 2008, Walter Galetti received the Great Merit of the State of Vorarlberg for his voluntary work. Farewell party in the summer of 1986, Walter Galetti ended his active career and moved to Rankweil, the birthplace of his wife.", "He said of himself, “I've always been lucky. I am cheerful and life-affirming. \"His bereaved family wrote in the obituary:\" Unfortunately, Corona took over the direction in the end.", "That is why we will organize a commemoration in the summer that will enable everyone to see him off with one last applause. \"" ]
}