{
  "id" : "atAvKI5C",
  "url" : "https://kurier.at/wirtschaft/deutsches-kartellamt-prueft-marktmacht-missbrauch-durch-lufthansa/401171647",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T17:17:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4472342/78370011355162218_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutsches Kartellamt prüft Marktmacht-Missbrauch durch Lufthansa",
  "articleTitleTranslated" : "German Cartel Office investigates abuse of market power by Lufthansa",
  "articleContent" : [ "Das deutsche Bundeskartellamt überprüft, ob die AUA-Mutter Lufthansa im Kampf um touristische Langstrecken-Passagiere ihre Marktmacht missbraucht.", "Die Behörde reagierte auf eine entsprechende Beschwerde des Ferienfliegers Condor und hat bereits in der vergangenen Woche ein förmliches Ermittlungsverfahren eröffnet, wie ein Sprecher am Donnerstag auf Anfrage berichtete.", "Es wird auch eine besondere Eilbedürftigkeit für den Fall gesehen, dass Condor schwere wirtschaftliche Nachteile zu befürchten hätte und Lufthansa ihre Marktstellung tatsächlich missbrauche.", "Den beteiligten Unternehmen wie auch den Reiseveranstaltern sei bereits Gelegenheit zur Stellungnahme gegeben worden. Ein derartiges Verfahren stelle in der Corona-Krise eine zusätzliche Belastung dar, erklärte Kartellamtspräsident Andreas Mundt.", "\"Aber wir sehen uns als Wettbewerbsbehörde in der Pflicht, sorgfältig zu prüfen, ob auf den ohnehin hochkonzentrierten Flugverkehrsmärkten eine weitere Verschlechterung der Wettbewerbsbedingungen durch kartellrechtswidriges Verhalten erfolgt.\"", "Im Kern geht es darum, dass Lufthansa den langjährigen Pauschal-Vertrag über Zubringerflüge zu den Condor-Fernreisen im vergangenen November gekündigt hat. Umsteigeverbindungen mit einem Wechsel der Fluggesellschaft werden dadurch schwieriger buchbar.", "Für Verspätungen beim Zubringer musste früher die Lufthansa haften. Die Condor erklärte, dass für ihre Agenten derzeit die entsprechenden Lufthansa-Flüge als Umsteige-Verbindungen gesperrt seien.", "Neuer Flugbetrieb Der Lufthansa-Konzern will erklärtermaßen selbst stärker in das Geschäft mit touristischen Langstreckenflügen einsteigen und hat dafür den neuen Flugbetrieb \"Eurowings Discover\" gegründet, auf dem die touristischen Flüge gebündelt werden sollen.", "Condor war früher selbst eine Lufthansa-Tochter und steht seit dem Untergang des Thomas-Cook-Konzerns mit Hilfe eines großen Staatskredits auf eigenen Füßen. Auch die Lufthansa ist in der Corona-Krise vom Staat gerettet worden.", "Sie lehnte am Donnerstag einen Kommentar zu dem Verfahren ab. Condor-Chef Ralf Teckentrup erklärte. \"Steuergelder sollten dafür eingesetzt werden, das Überleben von Unternehmen während der Corona-Krise zu sichern, aber nicht, um andere Unternehmen aus dem Markt zu drängen.\"" ],
  "articleContentTranslated" : [ "The German Federal Cartel Office is examining whether the AUA parent Lufthansa is abusing its market power in the battle for long-haul tourist passengers.", "The authority responded to a complaint from the vacation airline Condor and opened a formal investigation last week, as a spokesman reported on Thursday on request.", "There is also a need for particular urgency in the event that Condor has to fear serious economic disadvantages and Lufthansa actually abuses its market position.", "The companies involved as well as the tour operators had already been given the opportunity to comment. Such a procedure would represent an additional burden in the Corona crisis, explained the President of the Cartel Office, Andreas Mundt.", "\"But we, as the competition authority, see it as our duty to carefully examine whether the conditions of competition in the already highly concentrated aviation markets will deteriorate further as a result of behavior contrary to antitrust law.\"", "In essence, it is about the fact that Lufthansa canceled the long-term flat-rate contract for feeder flights to Condor long-distance travel last November. This makes connecting connections with a change of airline more difficult to book.", "Lufthansa used to be liable for delays at the feeder. The Condor stated that the corresponding Lufthansa flights are currently blocked as transfer connections for their agents.", "New flight operations The Lufthansa Group has declared that it wants to get more involved in the business of long-haul tourist flights and has therefore founded the new flight operation \"Eurowings Discover\", on which tourist flights are to be bundled.", "Condor used to be a Lufthansa subsidiary itself and has stood on its own two feet with the help of a large government loan since the Thomas Cook Group went down. Lufthansa was also saved by the state in the Corona crisis.", "She declined to comment on the procedure on Thursday. Condor boss Ralf Teckentrup explained. \"Tax money should be used to ensure the survival of companies during the Corona crisis, but not to force other companies out of the market.\"" ]
}