{
  "id" : "atJXE06I",
  "url" : "https://kurier.at/chronik/oesterreich/ausbruchversuch-aus-grazer-karlau-haeftlinge-in-innenhof-gestellt/401180926",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T12:12:36Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4923031/46-163740606.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Häftling in Graz scheiterte erneut mit Ausbruchsversuch",
  "articleTitleTranslated" : "Prisoner in Graz failed again with an attempt to escape",
  "articleContent" : [ "Im Innenhof war Endstation. In der Justizvollzugsanstalt (JVA) Graz Karlau sind Sonntagfrüh drei Häftlinge mit einem Ausbruchsversuch gescheitert. Zwei je 26-jährige Ausländer und ein Österreicher (20) gelangten dabei aus ihren Zellen bis in den Innenhof, nicht aber über die Außenmauer.", "Der Ausbruchsversuch wurde um 4.20 Uhr bemerkt. Die Häftlinge wurden noch auf dem Gefängnisareal wieder in Gewahrsam genommen. \"Sie haben ein Loch in die Außenmauer gegraben und sich mit Leintüchern abgeseilt\", erklärte der stellvertretende JVA-Leiter, Gerhard Derler, gegenüber dem KURIER.", "In der Anstalt hatte es bereits im vergangenen Herbst einen Ausbruchsversuch gegeben. \"Das lief sehr ähnlich wie das letzte Mal ab\", so Derler, der bestätigt, dass einer der damals ebenfalls drei Häftlinge nun wieder an dem Ausbruchsversuch beteiligt war.", "Damals gelang zwar die Flucht, die Männer waren aber nach wenigen Minuten wieder gefasst. Der Vorfall im Herbst sei evaluiert worden. \"Es gab auch Adaptionsmaßnahmen\", sagt Derler.", "Damals sei auch entschieden worden, dass zwei der drei am Ausbruch beteiligten Häftlinge in andere Justizanstalten verlegt werden. Der verbliebene und nun erneut am Ausbruchsversuch beteiligte Mann wurde zunächst mit außerordentlichen Sicherungsmaßnahmen belegt.", "Das ist laut Derler aber nur für einen beschränkten Zeitraum möglich, so dass sich der Mann zuletzt wieder im normalen Maßnahmenvollzug befand.", "Am Sonntag hatten sich die drei Häftlinge aus ihren Zellen in den Innenhof der Haftanstalt abgeseilt und waren nach Überwinden eines Sicherungszaunes bis zur Außenmauer vorgedrungen. Das Überwinden der Außenmauer konnte durch die Einsatzkräfte verhindert werden.", "Insgesamt sieben Polizeistreifenbesatzungen und eine Diensthundestreife begaben sich nach der Alarmierung sofort zur Justizanstalt und sicherten den Außenbereich ab. Die Häftlinge zogen sich beim Ausbruchsversuch leichte Verletzungen zu.", "Sie werden seitens der Justiz wegen der beim Ausbruchsversuches gesetzten Strafrechtsdelikte zur Anzeige gebracht." ],
  "articleContentTranslated" : [ "The end of the line was in the courtyard. In the correctional facility (JVA) Graz Karlau, three prisoners failed with an attempt to escape on Sunday morning. Two 26-year-old foreigners and an Austrian (20) got out of their cells into the inner courtyard, but not over the outer wall.", "The attempted breakout was noticed at 4:20 a.m. The inmates were taken back into custody while they were still in the prison area. \"They dug a hole in the outer wall and roped down with sheets,\" explained the deputy prison director, Gerhard Derler, to the COURIER.", "An escape attempt had already been made in the institution last autumn. \"It was very similar to the last time,\" said Derler, who confirmed that one of the three prisoners at the time was now involved in the attempted escape again.", "At that time they managed to escape, but the men were caught again after a few minutes. The fall incident had been evaluated. \"There were also adaptation measures,\" says Derler.", "At that time it was also decided that two of the three prisoners involved in the outbreak would be transferred to other prisons. The man who remained and who was now involved in the attempted breakout was initially taken with extraordinary security measures.", "According to Derler, this is only possible for a limited period of time, so that the man was finally back in the normal course of action.", "On Sunday, the three inmates roped out of their cells into the inner courtyard of the detention center and, after negotiating a security fence, reached the outer wall. Overcoming the outer wall was prevented by the emergency services.", "A total of seven police patrol crews and a service dog patrol went to the prison immediately after the alarm and secured the outside area. The inmates sustained minor injuries when they attempted to escape.", "You will be reported by the judiciary because of the criminal offenses committed during the attempted breakout." ]
}