{
  "id" : "aTMY3uGi",
  "url" : "https://kurier.at/wissen/gesundheit/hoffnung-in-sprays-als-corona-virenblocker/401192533",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T10:17:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947058/46-175861991.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Artem Tryhub/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hoffnung in Sprays als Corona-Virenblocker",
  "articleTitleTranslated" : "Hope in sprays as a corona virus blocker",
  "articleContent" : [ "Forscher sind weltweit dabei, Wirkstoffe zu identifizieren, mit denen zumindest schwere Verläufe einer Covid-Infektion verhindert werden sollen.", "Aus Oxford kam dieser Tage die Nachricht über Studien, die gängigen Asthmasprays, die auf dem Wirkstoff Budesonid basieren, Wirksamkeit gegen Corona zuschreiben.", "In Österreich setzt das börsennotierte Pharmaunternehmen Marinomed auf die Weiterentwicklung eines Nasensprays als Virenblocker auf Basis von Rotalgen.", "Carragelose, ein Wirkstoff aus der Rotalge, bildet einen Schutzfilm auf der Nasenschleimhaut, die eindringende Viren umschließen und inaktivieren und so davon abhalten soll, Zellen zu infizieren.", "Marinomed ist Patentinhaber für Carragelose und verwies am Donnerstag auf neue Daten zur in-vitro-Wirksamkeit von Carragelose zur Prävention von SARS-CoV-2-Infektionen, die nach einem Peer Review im Fachjournal PLOS ONE veröffentlicht wurden.", "Die Studie wurde mit Wissenschaftern am Institut für Virologie der Friedrich-Alexander-Universität Erlangen-Nürnberg durchgeführt.", "\"Das Virus abhält, weitere Zellen zu infizieren\" \"Unsere Ergebnisse zeigen eindeutig, dass Carragelose SARS-CoV-2 in vitro inaktivieren kann, und das Virus so davon abhält, weitere Zellen zu infizieren\", wurde Ulrich Schubert von der Uni Erlangen-Nürnberg zitiert.", "Vergleichbare in vitro Ergebnisse für andere Viren wie Influenza A und ältere Coronaviren hätten in klinischen Studien bestätigt werden können. Die Anwendung von Carragelose habe die Dauer und Schwere der Symptome verringert.", "\"Wir gehen davon aus, dass das auch für SARS-CoV-2 der Fall sein wird.\" Marinomed selbst zeigte sich heute zuversichtlich, die Ergebnisse mit aktuell in Wien und Großbritannien laufenden klinischen Studien bei Pflegepersonal bestätigen zu können.\"", "Wir erwarten diese Daten noch in der ersten Jahreshälfte 2021\", so Eva Prieschl-Grassauer von Marinomed.", "International verbreitet wurde zuletzt eine Oxford-Studie, wonach der von Asthmakranken oder COPD-Erkrankten regelmässig verwendete Cortison-Inhalatorenwirkstoff Budesonid die Erholung von Covid-19 beschleunigen und schwere Verläufe verhindern soll.", "Georg-Christian Funk, Lungenfacharzt und Leiter der 2. Medizinischen Abteilung mit Pneumologie der Klinik Ottakring (ehemals Wilhelminenspital), würde, wie er der \"Presse\" erklärte, das Medikament schon jetzt empfehlen.", "Finanziert wurde die Studie an der Universität Oxford vom britisch-schwedischen Unternehmen AstraZeneca, dessen Impfstoff als einer der ersten gerade zum Einsatz kommt.", "Zu den Asthmasprays wurde publiziert, dass die kurzfristige Einnahme des Medikaments mit nur wenigen Sprühstößen am Tag die Wahrscheinlichkeit von ambulanter oder stationärer Spitalsbehandlung innerhalb von 28 Tagen um 90 Prozent reduzieren könne.", "In Wien fährt unterdessen ein neu errichtetes Großlabor (Lifebrain) in einem Pavillon am Otto-Wagner-Spital auf Hochtouren, vor allem seit mit negativen Coronatests etwa Friseurbesuche wieder möglich sind.", "Lifebrain zählt zu den maßgeblichen Anbietern klinischer Labordiagnostik, groß geworden vor allem in Italien. Der Ableger in Österreich war ursprünglich nicht vorgesehen, obwohl der Firmensitz immer Wien war, sagt der Firmenmitbegründer.", "Zumindest drei Jahre könne das Großlabor, das seine Test-Kapazität gerade auf 50.000 pro Tag erhöht, am Standort auf der Baumgartner Höhe bleiben. In das Gebäude hat Lifebrain an die 13 Mio. Euro gesteckt.", "\"Als Best- und Billigstbieter haben wir eine riesige Ausschreibung der Bundesbeschaffungsagentur für PCR-Testungen gewonnen, die Stadt Wien schickt auch alles zu uns\", sagte Mitbegründer Michael Havel im \"Standard\".", "Auch die Corona-Testkits, die etwa in Filialen der Drogeriemarktkette Bipa bezogen und ebendort abgegeben werden können, landen zur Analyse im Pavillon." ],
  "articleContentTranslated" : [ "Researchers around the world are in the process of identifying active ingredients with which at least severe courses of a Covid infection can be prevented.", "The news came from Oxford these days about studies that attribute common asthma sprays based on the active ingredient budesonide to be effective against corona.", "In Austria, the listed pharmaceutical company Marinomed is focusing on the further development of a nasal spray as a virus blocker based on red algae.", "Carragelose, an active ingredient from the red algae, forms a protective film on the nasal mucous membrane, which is supposed to enclose and inactivate invading viruses and thus prevent them from infecting cells.", "Marinomed is the patent holder for Carragelose and on Thursday referred to new data on the in vitro efficacy of Carragelose for the prevention of SARS-CoV-2 infections, which were published in the journal PLOS ONE after a peer review.", "The study was carried out with scientists at the Institute for Virology at the Friedrich-Alexander University Erlangen-Nuremberg.", "\"The virus prevents further cells from infecting\" \"Our results clearly show that Carragelose can inactivate SARS-CoV-2 in vitro and thus prevent the virus from infecting further cells,\" said Ulrich Schubert from the University of Erlangen-Nuremberg quoted.", "Comparable in vitro results for other viruses such as influenza A and older coronaviruses could have been confirmed in clinical studies. Using Carragelose reduced the duration and severity of symptoms.", "\"We assume that this will also be the case for SARS-CoV-2.\" Marinomed itself was confident of being able to confirm the results with clinical studies currently being carried out in Vienna and Great Britain with nursing staff. \"", "We expect these data to be available in the first half of 2021 \", says Eva Prieschl-Grassauer from Marinomed.", "Most recently, an Oxford study was distributed internationally, according to which the cortisone inhaler active ingredient budesonide, which is regularly used by asthma sufferers or COPD sufferers, is supposed to accelerate the recovery from Covid-19 and prevent severe disease.", "Georg-Christian Funk, pulmonologist and head of the 2nd Medical Department with Pneumology at the Ottakring Clinic (formerly Wilhelminenspital), would, as he explained to the \"press\", recommend the drug now.", "The study at Oxford University was financed by the British-Swedish company AstraZeneca, whose vaccine is one of the first to be used.", "Regarding asthma sprays, it was published that short-term use of the drug with just a few sprays a day could reduce the likelihood of outpatient or inpatient hospital treatment by 90 percent within 28 days.", "In Vienna, meanwhile, a newly built large laboratory (Lifebrain) in a pavilion at the Otto Wagner Hospital is in full swing, especially since visits to the hairdresser have been possible again with negative corona tests.", "Lifebrain is one of the leading providers of clinical laboratory diagnostics, having grown particularly in Italy. The offshoot in Austria was not originally planned, although the company headquarters was always Vienna, says the company co-founder.", "The large laboratory, which is currently increasing its test capacity to 50,000 per day, can stay at the Baumgartner Höhe location for at least three years. Lifebrain has invested around 13 million euros in the building.", "\"As the best and cheapest bidder, we won a huge tender from the Federal Procurement Agency for PCR testing, the City of Vienna sends everything to us,\" said co-founder Michael Havel in the \"Standard\".", "The corona test kits, which can be obtained from branches of the drugstore chain Bipa and handed in there, also end up in the pavilion for analysis." ]
}