{
  "id" : "ATr52nYj",
  "url" : "https://kurier.at/wissen/gesundheit/muell-durch-gesichtsmasken-groesseres-problem-als-plastiksackerl/401214843",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T09:00:22Z[UTC]",
  "author" : "Ljubiša Tošic",
  "imageUrl" : "https://image.kurier.at/images/original/4974397/46-175942819.jpg",
  "imageCopyright" : "APA/dpa-Zentralbild/Kira Hofmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Müll durch Gesichtsmasken: Größeres Problem als Plastiksackerl",
  "articleTitleTranslated" : "Garbage through face masks: bigger problem than plastic bags",
  "articleContent" : [ "Einwegmasken sind Kunststoffprodukte, die nur schwer biologisch abgebaut werden können. Sie zerfallen in winzig kleine Kunststoffpartikel, nämlich Mikro- und Nanokunststoffe.", "Anders als bei Plastikflaschen, von denen etwa jede vierte recycelt wird, gibt es jedoch keine offiziellen Richtlinien für das Recycling von Masken. Die meisten werden zum reinen Abfallprodukt und können - unsachgemäß entsorgt - in die Umwelt, in Süßwassersysteme und in die Ozeane, gelangen.", "Dort zerfallen sie zu Mikroplastik. Dieser Prozess verläuft laut den Forschern schneller und einfacher als bei Plastiksackerln und Plastikflaschen. Die Masken werden aus dünneren Kunststofffasern (Dicke von rund 1 bis 10 Mikrometer) hergestellt.", "Beim Zersetzen kann die Maske daher mehr Kunststoffe in Mikrogröße und Nanogröße freisetzen, einfach und schneller als Massenkunststoffe wie Plastiksackerl, schreiben die Forscher weiter. Noch gibt es aber keine Daten zum Maskenabbau.  ", "\"Wir wissen jedoch, dass Einwegmasken, wie andere Plastikabfälle auch, schädliche chemische und biologische Substanzen wie Bisphenol A (BPA), Schwermetalle sowie pathogene Mikroorganismen ansammeln und freisetzen können.", "Diese können indirekte nachteilige Auswirkungen auf Pflanzen, Tiere und Menschen haben\", sagt Umwelttoxikologe Elvis Genbo Xu von der University of Southern Denmark. Die Forscher schlagen vor, Mülleimer nur für Masken aufzustellen, sodass gewährleistet ist, dass sie entsprechend entsorgt werden.", "Wiederverwendbare Masken sollten Einwegmasken gegenüber bevorzugt werden. Zudem sollten biologisch abbaubare Masken entwickelt werden, schreiben die Forscher." ],
  "articleContentTranslated" : [ "Disposable masks are plastic products that are difficult to biodegrade. They break down into tiny plastic particles, namely microplastics and nanoplastics.", "Unlike plastic bottles, of which roughly one in four is recycled, there are no official guidelines for recycling masks. Most of them become a pure waste product and - improperly disposed of - can end up in the environment, in freshwater systems and in the oceans.", "There they disintegrate into microplastics. According to the researchers, this process is faster and easier than with plastic bags and bottles. The masks are made of thinner plastic fibers (thickness of around 1 to 10 micrometers).", "When decomposing, the mask can therefore release more plastics in micro-size and nano-size, simply and faster than mass-produced plastics such as plastic bags, the researchers continue to write. However, there is still no data on mask removal.", "\"However, we know that disposable masks, like other plastic waste, can accumulate and release harmful chemical and biological substances such as bisphenol A (BPA), heavy metals and pathogenic microorganisms.", "These can have indirect detrimental effects on plants, animals and people, \"says environmental toxicologist Elvis Genbo Xu from the University of Southern Denmark. The researchers suggest setting up garbage cans for masks only, so that they are disposed of appropriately.", "Reusable masks should be preferred to disposable masks. In addition, the researchers write that biodegradable masks should be developed." ]
}