{
  "id" : "aU68npLL",
  "url" : "https://kurier.at/politik/inland/schuloeffnung-ablehnung-der-schul-maskerade/401117304",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T17:08:22Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schulöffnung: Ablehnung der Schul-Maskerade",
  "articleTitleTranslated" : "School opening: Rejection of the school masquerade",
  "articleContent" : [ "Ab Montag gilt eine Maskenpflicht für alle ab zehn Jahren. Die Reaktionen fallen scharf aus. Ab 7. Dezember nehmen Pflichtschulen und Kindergärten ihren Regelbetrieb wieder auf, allerdings mit weitreichenden Einschränkungen.", "Das hat nach Bekanntwerden am Mittwoch zu heftigen Reaktionen geführt. Erstmals müssen Schüler ab der Unterstufe auch während des Unterrichts Mundnasenschutz tragen, selbst wenn die Schule bis zum Nachmittag dauert.", "Kaum hatte Bildungsminister Heinz Faßmann (ÖVP) diesen Schritt verkündet, setzte es heftige Proteste von Seiten der Elternschaft, von Elternvereinen und teilweise auch von Schulen und der Politik. „Es gibt starke Emotionen und eine breite Ablehnung.", "Nach einer gewissen Zeit wird es vor allem zu einem hygienischen Problem für die Kinder“, sagt der Vorsitzende des nö. Landesverbandes der Elternvereine, Stefan Szirucsek.", "So sehr von Eltern begrüßt werde, dass der für die Kinder „ganz wichtige“ Präsenzunterricht wieder losgehe, müsse man bei der Maskenpflicht unbedingt nachschärfen. „Ich habe Rückmeldungen von neun Stunden Unterricht in einer vierten Klasse AHS.", "Das ist niemandem zumutbar. Hier muss man lange Pausen einschieben oder den Unterricht unterbrechen“, sagt Szirucsek. Faßmann, der selbst im Sommer noch ein strikter Gegner der Maskenpflicht für Schüler war, sei bewusst, dass die Sache eine „heikle Angelegenheit“ ist.", "Als „gelinderes Mittel“ ist es ihm aber lieber, als alle Bildungseinrichtungen nochmals zuzusperren. Der Schritt sei kein Alleingang, sondern mit dem Roten Kreuz und der österreichischen Gesellschaft der Kinder- und Jugendärzte akkordiert.", "Psychische Belastung Eltern, die ihren Kindern das Tragen der Maske nicht zumuten wollen und weiterhin auf das Distance-Learning beharren, werden mit der Schulpflicht in Konflikt kommen.", "Denn das Home-Schooling nach der Schulöffnung ist nur aus Gründen der „unzumutbaren psychischen Belastung“, oder für Kinder erlaubt, in deren Familie es Risikopersonen gibt. Einige Direktoren rechnen dennoch mit einem Fernbleiben vieler Schüler vom „Maskeraden-Unterricht“.", "„Es ist für die Eltern ein massives Thema und wir bekommen echt Probleme mit der Umsetzung. Keiner der jungen Direktoren-Kollegen wird sich jetzt mehr trauen, das Distance-Learning weiterhin zu akzeptieren“, sagt der Direktor des Bundesgymnasium Zehnergasse in Wiener Neustadt (NÖ), Werner Schwarz.", "Anfragen der Eltern gebe es genug. Weil von den 14- bis 18-Jährigen das größte Infektionsrisiko in der Schule ausgehe, bleibt die Oberstufe weiterhin im Fernunterricht zu Hause. Die Ausnahme stellen die achten Klassen dar.", "Die Maturanten würden die intensive Vorbereitungszeit auf die Reifeprüfung benötigen.", "Weil allerdings an den wenigen verbliebenen Schultagen kein überbordender Prüfungsstress aufkommen soll, hat man sich dazu entschieden, in diesem Semester zur Notenfindung es bei nur einer Schularbeit pro Fach zu belassen.", "Dafür sollen andere Kriterien wie die Mitarbeit mehr Gewicht bei der Benotung bekommen. Bildungsminister Heinz Faßmann © Bild: APA/GEORG HOCHMUTH Lokale und Festsäle als Klassenräume?", "Was die Öffnung von Festsälen, Hallen oder sogar Gastronomielokalen als Ersatzquartier für beengte Bildungseinrichtungen anbelangt, halte sich der Bedarf laut Ministerium in Grenzen. Auch der Wegfall der Oberstufenklassen schaffe hier mancherorts Abhilfe.", "„Die Schulen werden ab 7. Jänner verstärkt größere Räumlichkeiten nutzen, die sonst für den Unterricht nicht genutzt werden, wie beispielsweise die Aula oder den Turnsaal. Von einem generellen großen Bedarf an Ausweichquartieren kann nicht gesprochen werden“, sagt die Sprecherin der nö.", "Bildungsdirektion, Susanne Schiller. Am kommenden Wochenende startet die Corona-Testreihe für alle Lehrkräfte. „Diese Maßnahme hilft uns, die Infizierten aus dieser Kette heraus zu nehmen“, so der Minister.", "Lehrkräfte die nicht an den freiwilligen Tests teilnehmen, werden FFP-2-Masken in der Schule tragen müssen. Die Schulen haben laut Ministerium von den bestellten sechs Millionen Stück bereits den Großteil bekommen." ],
  "articleContentTranslated" : [ "From Monday there is a mask requirement for everyone aged ten and over. The reactions are sharp. From December 7th, compulsory schools and kindergartens will resume regular operations, albeit with far-reaching restrictions.", "After it became known on Wednesday, this led to violent reactions. For the first time, pupils from the lower grades must also wear mouth protection during lessons, even if school lasts until the afternoon.", "No sooner had Education Minister Heinz Faßmann (ÖVP) announced this step than there were violent protests on the part of parents, parents' associations and, in some cases, schools and politics. “There are strong emotions and widespread opposition.", "After a certain period of time, it becomes a hygienic problem for the children, ”says the chairman of the Lower Austrian national association of parents' associations, Stefan Szirucsek.", "As much as parents welcome the fact that the classroom lessons that are “very important” for the children are starting again, the mask requirement must be sharpened. “I have feedback from nine hours of teaching in a fourth grade AHS.", "That is not reasonable for anyone. Here you have to take long breaks or interrupt classes, ”says Szirucsek. Fassmann, who even in the summer was a strict opponent of the mask requirement for students, is aware that the matter is a \"delicate matter\".", "As a “milder means”, he prefers to close all educational institutions again. The step is not going it alone, but is coordinated with the Red Cross and the Austrian Society of Pediatricians.", "Psychological stress Parents who do not want their children to wear the mask and who continue to insist on distance learning will come into conflict with compulsory school attendance.", "Because home schooling after school opens is only allowed for reasons of “unreasonable psychological stress” or for children in whose families there are people at risk. However, some directors expect many students to stay away from the \"masquerade classes\".", "“It's a massive issue for the parents and we have real problems implementing it. None of the young director colleagues will now dare to continue to accept distance learning, ”says Werner Schwarz, the director of the Zehnergasse Federal High School in Wiener Neustadt (Lower Austria).", "There are enough requests from parents. Because the 14- to 18-year-olds are at the greatest risk of infection in school, the upper school continues to stay at home for distance learning. The exception is the eighth grade.", "The high school graduates would need the intensive preparation time for the high school diploma.", "However, because there should be no excessive stress on the exam on the few remaining school days, the decision was made to leave only one test per subject in this semester to determine grades.", "For this, other criteria such as cooperation should be given more weight in the grading. Education Minister Heinz Faßmann © Image: APA / GEORG HOCHMUTH Bars and ballrooms as classrooms?", "As far as the opening of ballrooms, halls or even catering establishments as replacement quarters for cramped educational institutions is concerned, according to the ministry, the need is limited. The elimination of the upper school classes also helps in some places.", "“From January 7th, schools will increasingly use larger rooms that are otherwise not used for teaching, such as the auditorium or the gym. We cannot speak of a general great need for alternative accommodation, ”says the spokeswoman for the nö.", "Education Directorate, Susanne Schiller. The corona test series for all teachers will start next weekend. \"This measure helps us to take the infected out of this chain,\" said the minister.", "Teachers who do not take the voluntary tests will have to wear FFP-2 masks in school. According to the ministry, schools have already received the majority of the six million ordered." ]
}