{
  "id" : "AuqMohRu",
  "url" : "https://kurier.at/politik/inland/reich-brauchen-zeit-fuer-aufklaerung-und-gespraeche/401147922",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T21:40:42Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4856082/46-173638696.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Viel Kritik nach TV-Auftritt: Sektionschefin rechtfertigt langsamen Impfstart",
  "articleTitleTranslated" : "Much criticism after TV appearance: Section head justifies slow vaccination start",
  "articleContent" : [ "Warum die vorhandenen Impfdosen nicht schneller verimpft werden, rechtfertigte die neue Sektionschefin im Gesundheitsministerium mit dem logistischen Aufwand. Eine Frage beschäftigt derzeit das ganze Land: Warum werden jene Impfdosen, die bereits in Österreich sind, nicht sofort verabreicht?", "Warum wartet man zu, während jeden Tag Menschen am Coronavirus sterben? Man habe einen gemeinsamen Impfstart am 12.  Jänner vereinbart, erklärte dazu Katharine Reich, Sektionschefin für öffentliche Gesundheit im Gesundheitsministerium am Dienstagabend in der ZIB2.", "Insofern sei man im Zeitplan - auch wenn insgesamt erst 6.770 Personen in Österreich geiimpft sind. In Deutschland sind es prozentuell gesehen fünf Mal so viele.  Wie kann das sein?  Die Impfung sei eine enorme logistische Herausforderung für die Alten- und Pflegeheime, rechtfertige Reich.", "\"Wir haben nichts davon, auszuliefern, wenn dann der Impfstoff verdirbt, weil er nicht innerhalb von fünf Tagen verimpft wird.\" Es brauche auch Zeit, ausreichend Aufklärungsarbeit zu leisten. \"Woin's eh impfen?\"", "sei als Frage nicht ausreichend. Außerdem sei gerade die Zeit um Weihnachten eine personalkritische Zeit gewesen.  Die Anmerkung, dass ja auch in Deutschland Weihnachten gewesen sei, kommentierte Reich nicht weiter. ", "Die Entscheidung, ob auch Personen geimpft werden, die bereits am Virus erkrankt sind, liege bei den jeweiligen Heimen. Eine Erkrankung bedeute aber nicht automatisch Immunität gegen das Virus. Offen ist auch nach wie vor die Frage, warum der Impfprozess nicht besser vorbereitet war.", "Immerhin habe man ja seit mehreren Wochen gewusst, dass der Impfstoff bald bereit sein werde. \"Es gab viele Themen, die wir besprochen haben, die sich dann wieder geändert haben und die dann eingearbeitet werden musste\", sagte Reich. ", "Als Beispiel nannte sie die verzögerte Zulassung des AstraZeneca Impfstoffes.", "\"Dafür tun wir schon seit Monaten etwas\", antwortete Reich dann auch auf die Frage, warum man etwa mit einer Kampagne zur Erhöhung der Impfwilligkeit nicht viel früher begonnen habe, wo man doch wisse, dass es auf eine möglichst hohe Durchimpfungsrate ankommen wird. ", "Zugegeben: Diese Fragen zu beantworten ist für Reich einigermaßen schwer. Sie selbst ist erst seit Mitte Dezember Sektionschefin im Gesundheitsministerium.", "In den sozialen Medien hagelte es heftige Kritik an Gesundheitsminister Rudolf Anschober (Grüne), warum er sich in dieser brisanten Situation nicht selbst den Fragen von Moderator Armin Wolf gestellt habe. ", "Doch wie geht es nun weiter? Der E-Impfpass, über den seit dem Jahr 2008 geredet wird, sei noch nicht bereit, da zunächst zahlreiche technische und logistische Voraussetzungen erfüllt werden müssten. Die Pandemie habe den Prozess aber um zehn Jahre beschleunigt, sagte Reich.", "\"Ernsthaft?\" entgegnete an dieser Stelle Wolf. Ja, ernsthaft, antwortete Reich. Sie wisse, dass 20 Jahre lang klingen würden, aber für ein solches Digitalisierungsprojekt müsse mit zahlreichen Stakeholdern gesprochen werden. ", "Zum Schluss blieben abermals zwei Fragen offen: Wann alle Menschen über 70, die sich impfen lassen wollen, die Impfung auch tatsächlich bekommen haben werden, ließe sich nicht sagen.", "Auch, wie oft man über den Fortschrit des Impfprozesses im Land informieren werde, sei noch in Abstimmung mit den Ländern. In die enorme Kritik am Vorgehen des Gesundheitsministeriums reihten sich nach dem Interview auch Stimmen aus der eigenen Partei des Gesundheitsministers ein. ", "\"So ein Interview kann man nicht geben. Aber man auch jemanden nicht so da hinschicken - macht den letzten Rest an Compliance hin. Fatal . \", schrieb etwa der grüne Vorarlberger Landesrat Johannes Rauch. ", "\"Ehrlich - Ich verstehe das alles auch nicht mehr . . . \", kommentierte Hans Arsenovic von den Wiener Grünen." ],
  "articleContentTranslated" : [ "The new section head in the Ministry of Health justified why the existing vaccination doses are not vaccinated faster with the logistical effort. The whole country is currently concerned with one question: Why are those vaccine doses that are already in Austria not administered immediately?", "Why do you wait while people die from the coronavirus every day? A joint vaccination start on January 12 was agreed, said Katharine Reich, Section Head for Public Health in the Ministry of Health on Tuesday evening in the ZIB2.", "In this respect, they are on schedule - even if a total of only 6,770 people are vaccinated in Austria. In Germany there are five times as many in percentage terms. How can that be? The vaccination is an enormous logistical challenge for the old people's and nursing homes, justify Reich.", "\"We have nothing to do with extraditing if the vaccine goes bad because it's not vaccinated within five days.\" It also takes time to do enough educational work. \"Where's vaccinating anyway?\"", "is not enough as a question. In addition, the time around Christmas was a time critical to personnel. Reich did not comment further on the remark that it was Christmas in Germany too.", "The decision as to whether people who are already infected with the virus are also vaccinated rests with the respective homes. However, a disease does not automatically mean immunity to the virus. The question of why the vaccination process was not better prepared also remains open.", "After all, they had known for several weeks that the vaccine would soon be ready. \"There were a lot of topics that we discussed that then changed again and that then had to be incorporated,\" said Reich.", "She cited the delayed approval of the AstraZeneca vaccine as an example.", "\"We have been doing something for this for months,\" replied Reich when asked why a campaign to increase the willingness to be vaccinated was not started much earlier, when it was known that the highest possible vaccination rate would be important.", "Admittedly, answering these questions is somewhat difficult for Reich. She herself has only been section head in the Ministry of Health since mid-December.", "In the social media there was heavy criticism of Health Minister Rudolf Anschober (Greens), why he did not ask the questions of moderator Armin Wolf himself in this explosive situation.", "But what's next? The e-vaccination pass, which has been talked about since 2008, is not yet ready, as numerous technical and logistical requirements have to be met first. The pandemic accelerated the process by ten years, said Reich.", "\"Seriously?\" replied Wolf at this point. Yes, seriously, replied Reich. She knows that 20 years would sound like a long time, but for such a digitization project you have to speak to numerous stakeholders.", "In the end, two questions remained unanswered: When all people over 70 who want to be vaccinated will actually have received the vaccination cannot be said.", "How often you will be informed about the progress of the vaccination process in the country is still in coordination with the countries. After the interview, voices from the Health Minister's own party joined the enormous criticism of the Ministry of Health's approach.", "\"You can't give an interview like that. But you also don't send someone there like that - do the last bit of compliance. Fatal,\" wrote the green Vorarlberg regional councilor Johannes Rauch.", "\"Honestly - I don't understand any more...\", Commented Hans Arsenovic from the Vienna Greens." ]
}