{
  "id" : "auzz2lR4",
  "url" : "https://kurier.at/wirtschaft/voestalpine-massive-verluste-zum-halbjahr/401092347",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "voestalpine: Massive Verluste zum Halbjahr",
  "articleTitleTranslated" : "voestalpine: Massive losses in the first half",
  "articleContent" : [ "Insbesondere die europäische und amerikanische Automobil-, aber auch die Konsumgüter- und Bauindustrie hätten nach den Lockdown-Maßnahmen im Frühjahr rasch wieder an Dynamik gewonnen.", "Im September fuhr die Voest angesichts wachsender Nachfrage nach hochqualitativen Stahlprodukten den vorübergehend stillgelegten kleinen Hochofen in Linz wieder hoch.", "Die Werke in China hätten bereits im ersten Quartal des laufenden Geschäftsjahres (per Ende März 2021) wieder eine Produktionsauslastung auf Vorkrisenniveau erreicht.", "Unverändert schwierig sei jedoch die Situation in den Segmenten Luftfahrt sowie Öl und Gas, die besonders hart von den Folgen der Pandemie betroffen seien.  Weiterhin stabil zeigen sich die Teilbereiche Bahninfrastruktur und Lagersysteme.", "Auf Basis intensiver Kosten- und Ergebnisoptimierungsmaßnahmen sowie geringerer Investitionen von 245 Mio.  Euro habe die voestalpine im ersten Halbjahr einen deutlich gestiegenen operativen Cashflow von 563 Mio.", "Euro und einen Free Cashflow von 281 Mio.  Euro erzielt, teilte der Konzern weiters mit.  Die Verschuldungskennzahl Gearing Ratio (Nettofinanzverschuldung im Verhältnis zum Eigenkapital) verbesserte sich per Ende September im Jahresabstand von 75,1 Prozent auf 66,2 Prozent.", "Das Eigenkapital, das neben der operativen Entwicklung auch durch die Sonderabschreibungen belastet wurde, sei von 6 auf 5,3 Mrd.  Euro gesunken.  Die Nettofinanzverschuldung sei zugleich dank guter Cashflow-Entwicklung von 4,5 auf 3,5 Mrd.", "Euro verringert worden.  \"Das deutlich positive operative Ergebnis EBITDA und die Steigerung des Cashflows zeigen, dass unsere konsequenten Kostensenkungs- und Effizienzsteigerungsprogramme gegriffen haben\", meinte Konzernchef Herbert Eibensteiner.", "Gleichzeitig spiegle dieses Ergebnis \"die Erholung der Nachfrage in wesentlichen Kundensegmenten im Laufe des zweiten Quartals\" wider.  \"Trotz positiver Marktsignale bleibt jedoch abzuwarten, wie sich die neuerlichen Lockdown-Maßnahmen in Europa auf die Wirtschaft auswirken werden.\"", "Mit Ausnahme des Öl- und Gasbereichs sowie der Luftfahrtindustrie sollte sich der positive Nachfragetrend nach Produkten des voestalpine-Konzerns in allen wesentlichen Marktsegmenten auch im zweiten Halbjahr 2020/21 fortsetzen, so die Einschätzung des Managements.", "\"Deshalb erwartet der Vorstand aktuell unter der Annahme keiner neuerlichen wesentlichen wirtschaftlichen Einschränkungen durch die Covid-19-Pandemie wie beispielsweise behördlich verordnete Maßnahmen in diesem Zusammenhang für das gesamte Geschäftsjahr 2020/21 ein EBITDA in einer Bandbreite von 800 Mio. bis 1 Mrd.", "Euro\", so der CEO.  Die Prognose wurde bereits gegen Ende Oktober auf diese Bandbreite leicht angehoben.  Als Grund führte der Vorstand \"Verbesserungen im gesamtwirtschaftlichen Umfeld\" an.", "Bei der jüngsten Bilanzpräsentation im Juni war der Konzern noch von 600 Mio.  Euro als Untergrenze ausgegangen." ],
  "articleContentTranslated" : [ "The European and American automotive industries in particular, but also the consumer goods and construction industries, quickly regained momentum after the lockdown measures in the spring.", "In September, in view of the growing demand for high-quality steel products, Voest restarted the small blast furnace temporarily shut down in Linz.", "The plants in China had already reached pre-crisis production capacity utilization in the first quarter of the current financial year (as of the end of March 2021).", "However, the situation in the aviation and oil and gas segments, which are particularly hard hit by the consequences of the pandemic, remains difficult. The sub-areas of rail infrastructure and storage systems remain stable.", "On the basis of intensive cost and earnings optimization measures as well as lower investments of EUR 245 million, voestalpine achieved a significantly increased operating cash flow of EUR 563 million in the first half of the year.", "The group also announced that it achieved a free cash flow of EUR 281 million. The gearing ratio (net financial debt in relation to equity) improved year-on-year from 75.1 percent to 66.2 percent at the end of September.", "Equity, which was burdened not only by the operational development but also by the special depreciation, fell from 6 to 5.3 billion euros. At the same time, thanks to the good cash flow development, net financial debt rose from 4.5 to 3.5 billion.", "Euro has been reduced. \"The clearly positive operating result EBITDA and the increase in cash flow show that our consistent cost reduction and efficiency enhancement programs have taken effect,\" said CEO Herbert Eibensteiner.", "At the same time, this result reflects \"the recovery in demand in key customer segments in the course of the second quarter\". \"Despite positive market signals, it remains to be seen how the new lockdown measures in Europe will affect the economy.\"", "With the exception of the oil and gas sector and the aviation industry, the positive trend in demand for products from the voestalpine Group in all major market segments should continue in the second half of 2020/21, according to management.", "\"Therefore, assuming no further significant economic restrictions due to the Covid-19 pandemic, such as officially prescribed measures in this context, the Management Board currently expects EBITDA in a range of 800 million to 1 billion for the entire 2020/21 financial year.", "According to the CEO, the forecast was raised slightly to this range towards the end of October. The Executive Board cited \"improvements in the overall economic environment\" as the reason.", "At the latest balance sheet presentation in June, the group had assumed a lower limit of EUR 600 million." ]
}