{
  "id" : "aV0eCUqM",
  "url" : "https://kurier.at/kultur/dave-prowse-darth-vader-darsteller-ist-85-jaehrig-gestorben/401113110",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T06:51:23Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "David Prowse: Darth-Vader-Darsteller ist 85-jährig gestorben",
  "articleTitleTranslated" : "David Prowse: Darth Vader actor died at the age of 85",
  "articleContent" : [ "David Prowse, der in der Original-\"Star Wars\"-Serie unter der Maske von Darth Vader steckte, ist tot. Er starb laut internationalen Medienberichten 85-jährig.", "Prowse war ein ehemaliger Bodybuilder, dessen imposante Statur - er war fast 2 Meter groß - dem schwer atmenden Bösewicht optische Wirkmächtigkeit gab. Seine Texte jedoch sprach er nicht.", "Zu seiner aktiven Zeit als Bodybuilder freundete er sich auch mit Arnold Schwarzenegger an und bereitete Christopher Reeves für seine Rolle als Superman vor. Entdeckt wurde er in \"Clockwork Orange\".", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "David Prowse, who was under the mask of Darth Vader in the original \"Star Wars\" series, is dead. According to international media reports, he died at the age of 85.", "Prowse was a former bodybuilder whose imposing stature - he was almost 2 meters tall - gave the heavily breathing villain visual power. However, he did not speak his texts.", "During his active days as a bodybuilder, he also befriended Arnold Schwarzenegger and prepared Christopher Reeves for his role as Superman. He was discovered in \"Clockwork Orange\".", "Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}