{
  "id" : "av81EYl1",
  "url" : "https://kurier.at/sport/fussball/oefb-teamchef-foda-nach-sieg-gegen-nordirland-in-nations-league-sauer-kann-es-nicht-mehr-hoeren/401098734",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T08:55:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖFB-Teamchef Foda nach Sieg sauer: \"Kann es nicht mehr hören\"",
  "articleTitleTranslated" : "ÖFB team boss Foda angry after victory: \"Can't hear it anymore\"",
  "articleContent" : [ "Franco Foda bat um Verständnis für den enttäuschenden Auftritt gegen Nordirland: \"Wir befinden uns in einer schwierigen Phase.\"  Österreichs Fußball-Nationalmannschaft hat am Sonntag den fünften Sieg in Folge gefeiert und befindet sich auf bestem Wege in Richtung Nations-League-Gruppensieg.", "Trotzdem wollte nach dem 2:1 im Wiener Happel-Stadion gegen Nordirland keine große Jubelstimmung aufkommen - zu enttäuschend war der Auftritt der ÖFB-Auswahl gegen die bei weitem nicht in Bestbesetzung angetretenen Gäste, erst im Finish konnte man halbwegs überzeugen.", "Teamchef Franco Foda stritt nicht ab, dass es noch gehörig Luft nach oben gibt.  \"Es war kein überragendes Spiel von uns\", meinte der Deutsche.  Die Frage nach der dürftigen Leistung gefielt ihm allerdings nicht: \"Ich kann es nicht mehr hören.\"", "Es sei schließlich schwierig, \"wenn man gegen einen Gegner spielt, der so tief drin steht.  Letztlich haben wir gewonnen, und das zählt am Ende des Tages.\"  Corona als Ausrede?", "Foda kritisierte Unzulänglichkeiten (\"In der Vorwärtsbewegung sind uns leichtsinnige Abspielfehler unterlaufen, dadurch haben wir den Gegner zu Kontern eingeladen\"), bat aber auch um Verständnis.", "\"Wir befinden uns in einer schwierigen Phase, viele Spieler haben extrem viele Partien absolviert\", sagte der Teamchef mit Hinweis auf den dichten Terminplan aufgrund der Pandemie. © Bild: APA/AFP/JOE KLAMAR / JOE KLAMAR Das Coronavirus erschwert einen Team-Lehrgang in mehrfacher Hinsicht, beginnend von der Kaderplanung bis hin zu den täglichen Abläufen.", "\"Deshalb muss man als Trainer auch gewisse Abstriche machen, wenn die spielerischen Elemente nicht so sind, wie man sich das als Trainer wünschen würde\", erklärte Foda.", "Er wolle Corona nicht als Ausrede für die zuletzt ausbaufähigen Darbietungen verwenden, beteuerte Foda und ergänzte gleichzeitig: \"Auch wenn wir besser spielen können, muss man das Gesamtpaket sehen, und was im Moment alles passiert.", "Da kann man der Mannschaft nichts vorwerfen.  Sie hat immer probiert, zu gewinnen, und wurde deshalb auch belohnt.\"  Arnautovic brachte Schwung Seine Truppe legte gegen Nordirland erst nach dem 0:1-Rückstand durch Josh Magennis in der 74.", "Minute einen Gang zu und fuhr durch die Treffer der eingewechselten Louis Schaub (81.) und Adrian Grbic (87.) doch noch drei Punkte ein.  \"Die Mannschaft hat immer an sich geglaubt und das Spiel noch gedreht\", betonte Foda.", "Zur Steigerung im Finish trugen die Einwechslungen von Schaub, Grbic und Marko Arnautovic, der das 2:1 sehenswert vorbereitete, maßgeblich bei.  \"Dadurch ist neuer Schwung gekommen\", sagte Foda.", "\"Marko kann mit seiner Technik Bälle halten und Mitspieler gut einsetzen.\"  Arnautovic wäre laut Foda gern von Beginn an dabei gewesen, obwohl er erst am Samstag aus China kommend im ÖFB-Camp eingetroffen war.", "\"Aber ich habe ihm gesagt, dass er in der zweiten Hälfte reinkommt, egal, wie es steht und wie der Spielverlauf ist.  Allein wenn er auf dem Platz steht, bewirkt das schon was.", "Er hat die Sache sehr gut gemacht.  Man hat gesehen, er freut sich, dass er wieder beim Nationalteam ist.\"  Lob für Schaub und Grbic Lob gab es auch für Schaub und Grbic.", "Ersterer habe von seinem Wechsel zum FC Luzern profitiert.  \"Das war ein Schritt nach vorne\", erklärte Foda.  Grbic sei \"ein Knipser, der im Strafraum immer wieder torgefährlich ist.", "Er braucht nicht viele Möglichkeiten, um Tore zu erzielen.\" © Bild: EPA / CHRISTIAN BRUNA Diese Qualitäten werden auch am Mittwoch gefragt sein, wenn es im Happel-Stadion gegen Norwegen um den Nations-League-Gruppensieg geht.", "Die Skandinavier müssen nach den jüngsten Turbulenzen mit einer komplett neuen Mannschaft anreisen.  Das ursprünglich nominierte Team um Erling Haaland steht wegen eines positiven Corona-Tests von Galatasaray-Profi Omar Elabdellaoui nicht zur Verfügung, nun geht es für die ÖFB-Auswahl gegen eine echte B-Truppe.", "Foda hätte sich laut eigenen Angaben gewünscht, dass die Norweger mit ihren besten Kickern antreten.  \"Doch wir nehmen es so, wie es ist, und werden uns bestmöglich vorbereiten\", kündigte der Nationaltrainer an.", "Ein Videostudium des Gegners dürfte sich durch den Personalwechsel erübrigt haben, auch wenn Foda den Gegner im für Norwegen typischen 4-4-2-System erwartet.  \"Wer bei ihnen spielen wird, wissen wir nicht.", "Für uns ist es jetzt einmal wichtig, zu regenerieren und dann alles rauszuhauen, was möglich ist.\"  Verzichten muss Foda gegen Norwegen auf Aleksandar Dragovic, der gegen Nordirland seine zweite Gelbe Karte im Bewerb sah und damit gesperrt ist.", "Christopher Trimmel laboriert nach wie vor an leichten Muskelproblemen.  Ob der in Deutschland in Quarantäne sitzende Christoph Baumgartner rechtzeitig zur ÖFB-Auswahl kommen kann, ist weiterhin offen." ],
  "articleContentTranslated" : [ "Franco Foda asked for understanding for the disappointing performance against Northern Ireland: \"We are in a difficult phase.\" Austria's national soccer team celebrated their fifth victory in a row on Sunday and is well on the way to winning the Nations League group.", "Nevertheless, after the 2: 1 in Vienna's Happel Stadium against Northern Ireland there was no great cheer - the performance of the ÖFB selection against the guests, who were by far not the best, was only halfway convincing in the finish.", "Team boss Franco Foda did not deny that there is still plenty of room for improvement. \"It wasn't a great game for us,\" said the German. However, he did not like the question about the poor performance: \"I can no longer hear it.\"", "After all, it is difficult \"when you play against an opponent who is so deeply involved. In the end we won and that counts at the end of the day.\" Corona as an excuse?", "Foda criticized inadequacies (\"In the forward movement we made reckless playback errors, so we invited the opponent to counterattacks\"), but also asked for understanding.", "\"We are in a difficult phase, many players have played an extremely large number of games,\" said the team boss, referring to the tight schedule due to the pandemic. © Image: APA / AFP / JOE KLAMAR / JOE KLAMAR The coronavirus complicates a team course in several ways, starting with the squad planning to the daily processes.", "\"That's why you have to make certain compromises as a coach when the playful elements are not what you would like as a coach,\" said Foda.", "He did not want to use Corona as an excuse for the recently expandable performances, assured Foda and at the same time added: \"Even if we can play better, you have to see the whole package and what is happening at the moment.", "You can't blame the team for that. She always tried to win, and that's why she was rewarded. \"Arnautovic brought momentum to his team against Northern Ireland only after the 0-1 deficit by Josh Magennis in the 74th.", "Minute to a gear and drove through the hits of substitute Louis Schaub (81st) and Adrian Grbic (87th) still three points. \"The team always believed in themselves and turned the game around,\" said Foda.", "The substitutions of Schaub, Grbic and Marko Arnautovic, who prepared the 2: 1 well worth seeing, contributed significantly to the increase in the finish. \"This has given us new momentum,\" said Foda.", "\"With his technique, Marko can hold balls and use his teammates well.\" According to Foda, Arnautovic would have liked to have been there from the start, although he had only arrived at the ÖFB camp on Saturday from China.", "\"But I told him that he would come in in the second half, no matter what the situation or how the game played. Just when he is on the field it makes a difference.", "He did very well. You could see that he is happy to be back with the national team. \"Praise for Schaub and Grbic There was also praise for Schaub and Grbic.", "The former benefited from his move to FC Luzern. \"That was a step forward,\" explained Foda. Grbic is \"a clipper who is always dangerous in the penalty area.", "He doesn't need a lot of opportunities to score goals. \"© Image: EPA / CHRISTIAN BRUNA These qualities will also be in demand on Wednesday when it comes to the Nations League group victory in the Happel Stadium against Norway.", "The Scandinavians have to arrive with a completely new team after the recent turbulence. The originally nominated team around Erling Haaland is not available due to a positive corona test by Galatasaray professional Omar Elabdellaoui, now the ÖFB selection is against a real B troop.", "According to his own statements, Foda would have wished the Norwegians to compete with their best kickers. \"But we will take it as it is and we will prepare as best as possible,\" announced the national coach.", "A video study of the opponent should have been unnecessary due to the change in personnel, even if Foda expects the opponent in the 4-4-2 system typical for Norway. \"We don't know who will play for them.", "It is now important for us to regenerate and then do everything we can. \"Foda has to do without Aleksandar Dragovic against Norway, who saw his second yellow card against Northern Ireland and is therefore suspended.", "Christopher Trimmel is still suffering from minor muscle problems. It is still unclear whether Christoph Baumgartner, who is quarantined in Germany, can come to the ÖFB selection in time." ]
}