{
  "id" : "avnJ0pHP",
  "url" : "https://kurier.at/sport/wintersport/souveraenes-finale-in-bischofshofen-kamil-stoch-holt-dritten-vierschanzentournee-erfolg/401148003",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T17:38:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857165/46-173922595.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Souveränes Finale: Stoch überlegen zum dritten Tournee-Erfolg",
  "articleTitleTranslated" : "Sovereign finale: Stoch think about their third tour success",
  "articleContent" : [ "Kamil Stoch dominiert das entscheidende Springen in Bischofshofen, Stefan Kraft wird als bester ÖSV-Adler Vierter. Der Pole Kamil Stoch hat sich mit einem überlegenen Sieg in Bischofshofen zum dritten Mal den Vierschanzentournee-Titel geholt.", "Der Olympiasieger gewann den Abschlussbewerb am Mittwoch vor dem Norweger Marius Lindvik, dem Deutschen Karl Geiger und Stefan Kraft.", "Während Stoch mit großem Vorsprung über seinen nächsten Tournee-Triumph nach 2017 und 2018 jubelte, verpasste Kraft den ersten ÖSV-Podestplatz bei der 69.  Tournee um nur 1,4 Punkte. Der Salzburger war als lediglich Achter auch im Gesamtklassement bester der insgesamt enttäuschenden Österreicher.", "Stoch gewann die Traditionsveranstaltung mehr als 48 Punkte vor Geiger. Dritter wurde sein Landsmann und Titelverteidiger Dawid Kubacki.", "Polens Held Kamil Stoch ist Polens Nationalheld und dreifacher Olympiasieger, Ex-Weltmeister und zweifacher Weltcup-Gesamtsieger und jetzt dreifacher Tournee-Champion.", "Der Mann aus Polens nordischem Mekka Zakopane ging als großer Gewinner des dritten Springens in Innsbruck hervor und ließ sich seinen Vorsprung am Dreikönigstag in Bischofshofen nicht mehr nehmen. „König Kamil“ hat weiter an seinem Status als Legende dieses Sports gearbeitet.", "Nur der Finne Janne Ahonen mit seinen fünf Triumphen und Deutschlands Jens Weißflog (4) haben öfter als Stoch die Tournee gewonnen, der diesbezüglich nun auf einer Stufe mit den beiden Dreifachsiegern Björn Wirkola (NOR) und Helmut Recknagel (DDR) steht.", "Rückschläge Doch auch Stoch war nicht immer obenauf. Nach einer Knöcheloperation 2015 kämpfte er als damaliger Doppel-Olympiasieger lange um die Rückkehr an die Spitze. Gelungen ist sie ihm erst unter dem Tiroler Cheftrainer Stefan Horngacher, der mittlerweile  Deutschlands Team trainiert.", "Als Basis für seine Erfolge nennt Stoch sein Privatleben. Wenn er im Weltcup unterwegs ist, telefoniert er mehrmals täglich mit seiner Gattin und Managerin Ewa, mit der er seit 2010 verheiratet ist. „Das erdet mich“, betonte der Überflieger.", "„Ich habe sportlichen Erfolg, aber der größte Erfolg meines Lebens ist mein privates Glück“", "Solche Sätze sind gleichsam ein Grund für seine Popularität im skisprungbegeisterten Polen. © Bild: EPA / LUKAS BARTH-TUTTAS Mit neun Jahren sprang klein Kamil erstmals von einer Schanze, mit zwölf segelte er schon 128 Meter weit und mit 17 debütierte er im Weltcup.  “", "Ob er damals schon der bekennende Katholik und Fan des Liverpool FC war, der er heute ist, ist nicht überliefert, seine Sieges-Beständigkeit fortan aber schon:", "Im vergangenen Jahrzehnt feierte er in jedem einzelnen Jahr zumindest einen Sieg. 2018 gelang ihm als zweitem Springer in der Historie das Kunststück eines Grand Slams mit vier Siegen hintereinander auf allen vier Tournee-Schanzen.  :", "„Luft ist mein zweites Wesen“, spricht Stoch das aus, was viele über ihn denken.", "Sieg nach der Rückkehr In dieser besonderen 69.  Auflage, die aufgrund der Coronavirus-Pandemie ohne Zuschauer ausgetragen wurde und deshalb auf ihr ganz besonderes Flair verzichten musste, profitierte Stoch auch von einer Wende, die manche als Politikum, manche als faire Geste und rein grundsätzlich wohl auch als glückliche Fügung zu bezeichnen ist.  ", "Denn das versammelte polnische Team um Stoch war beim ersten Bewerb in Oberstdorf wegen eines positiven Coronatests schon von der Tournee ausgesperrt worden. Nach zwei negativen Testreihen aller Beteiligten aber wurden sie zurückgeholt und Stoch nutzte die zweite Chance, wie es nur Champions tun.", "Kamil Stoch (POL) 300,7 Punkte Marius Lindvik (NOR) 280,4 Karl Geiger (GER) 277,3 Stefan Kraft (AUT) 275,9 Robert Johansson (NOR) 274,8 Michael Hayböck (AUT) 274,6 Piotr Zyla (POL) 273,9 Andrzej Stekala (POL) 272,2 Yukiya Sato (JPN) 270,5 Daniel Huber (AUT) 268,9 Daniel-Andre Tande (NOR) 268,5 Peter Prevc (SLO) 268,1 Halvor Egner Granerud (NOR) 268,1 Ryoyu Kobayashi (JPN) 265,8 Dawid Kubacki (POL) 263,1 Keiichi Sato (JPN) 262,7 Junshiro Kobayashi (JPN) 261,9 Constantin Schmid (GER) 260,4 Antti Aalto (FIN) 247,3 Severin Freund (GER) 244,8 Michail Nazarow (RUS) 244,4 Philipp Aschenwald (AUT) 241,8 Jewgenij Klimow (RUS) 237,2 Markus Schiffner (AUT) 233,3 Aleksander Zniszczol (POL) 231,9 Johann Andre Forfang (NOR) 229,2 Ziga Jelar (SLO) 228,4 Clemens Leitner (AUT) 228,1 Pius Paschke (GER) 226 Daniel Tschofenig (AUT) 219,5 Nicht für den 2.  ", "Durchgang qualifiziert: Markus Eisenbichler (GER), Thomas Lackner (AUT), Manuel Fettner (AUT), Stefan Rainer (AUT), Maximilian Steiner (AUT). Disqualifiziert: Gregor Schlierenzauer (AUT)." ],
  "articleContentTranslated" : [ "Kamil Stoch dominates the decisive jumping in Bischofshofen, Stefan Kraft is fourth as the best ÖSV eagle. The Pole Kamil Stoch won the Four Hills Tournament title for the third time with a superior win in Bischofshofen.", "The Olympic champion won the final competition on Wednesday in front of the Norwegian Marius Lindvik, the German Karl Geiger and Stefan Kraft.", "While Stoch was celebrating his next tour triumph after 2017 and 2018 by a large margin, Kraft missed the first ÖSV podium on the 69th tour by only 1.4 points. The Salzburg man was only eighth in the overall standings and was the best of the overall disappointing Austrians.", "Stoch won the traditional event more than 48 points ahead of Geiger. Third was his compatriot and defending champion Dawid Kubacki.", "Poland's hero Kamil Stoch is Poland's national hero and three-time Olympic champion, ex-world champion and two-time overall World Cup winner and now three-time touring champion.", "The man from Poland's Nordic Mecca Zakopane emerged as the big winner of the third jumping in Innsbruck and could not be deprived of his lead on Epiphany in Bischofshofen. \"King Kamil\" has continued to work on his status as a legend of the sport.", "Only the Finn Janne Ahonen with his five triumphs and Germany's Jens Weißflog (4) won the tour more often than Stoch, who is now on a par with the two three-time winners Björn Wirkola (NOR) and Helmut Recknagel (GDR).", "Setbacks But Stoch wasn't always on top either. After an ankle operation in 2015, as a double Olympic champion at the time, he fought for a long time to return to the top. He only succeeded in doing this under the Tyrolean head coach Stefan Horngacher, who now trains Germany's team.", "Stoch calls his private life the basis for his success. When he is out in the World Cup, he calls his wife and manager Ewa, with whom he has been married since 2010, several times a day. \"That grounds me,\" emphasized the high-flyer.", "\"I have sporting success, but the greatest success of my life is my personal happiness\"", "Such sentences are at the same time a reason for its popularity in Poland, which is enthusiastic about ski jumping. © Image: EPA / LUKAS BARTH-TUTTAS At the age of nine, little Kamil jumped from a hill for the first time, at twelve he already sailed 128 meters and at 17 he made his debut in the World Cup. \"", "Whether he was the avowed Catholic and fan of Liverpool FC that he is today is not known, but his persistence in victory from now on:", "He's celebrated at least one win every single year over the past decade. In 2018 he was the second jumper in history to achieve the feat of a Grand Slam with four victories in a row on all four touring hills. :", "“Air is my second being,” says Stoch, expressing what many think of him.", "Victory after returning In this special 69th edition, which was held without a spectator due to the coronavirus pandemic and therefore had to forego its very special flair, Stoch also benefited from a turnaround that some as a political issue, some as a fair gesture and purely fundamental can also be described as a lucky coincidence.", "Because the assembled Polish team around Stoch had already been locked out of the tour at the first competition in Oberstdorf because of a positive corona test. But after two series of negative tests by all those involved, they were brought back and Stoch took the second chance, as only champions do.", "Kamil Stoch (POL) 300.7 points Marius Lindvik (NOR) 280.4 Karl Geiger (GER) 277.3 Stefan Kraft (AUT) 275.9 Robert Johansson (NOR) 274.8 Michael Hayböck (AUT) 274.6 Piotr Zyla (POL) 273.9 Andrzej Stekala (POL) 272.2 Yukiya Sato (JPN) 270.5 Daniel Huber (AUT) 268.9 Daniel-Andre Tande (NOR) 268.5 Peter Prevc (SLO) 268.1 Halvor Egner Granerud (NOR) 268.1 Ryoyu Kobayashi (JPN) 265.8 Dawid Kubacki (POL) 263.1 Keiichi Sato (JPN) 262.7 Junshiro Kobayashi (JPN) 261.9 Constantin Schmid (GER) 260.4 Antti Aalto (FIN) 247.3 Severin Freund (GER) 244.8 Michail Nazarow (RUS) 244.4 Philipp Aschenwald (AUT) 241.8 Jewgenij Klimow (RUS) 237.2 Markus Schiffner (AUT) 233.3 Aleksander Zniszczol (POL ) 231.9 Johann Andre Forfang (NOR) 229.2 Ziga Jelar (SLO) 228.4 Clemens Leitner (AUT) 228.1 Pius Paschke (GER) 226 Daniel Tschofenig (AUT) 219.5 Not for the 2.", "Qualified round: Markus Eisenbichler (GER), Thomas Lackner (AUT), Manuel Fettner (AUT), Stefan Rainer (AUT), Maximilian Steiner (AUT). Disqualified: Gregor Schlierenzauer (AUT)." ]
}