{
  "id" : "avNR3AJq",
  "url" : "https://oesterreich.orf.at/stories/3076236/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-11-16T15:55:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aufhebung der Kurzparkzonen wieder Thema",
  "articleTitleTranslated" : "Removal of the short-term parking zones again topic",
  "articleContent" : [ "Wer trotz Lockdowns in die Arbeit muss, soll wenigstens keine Probleme mit dem Parken haben – so die Überlegung im Frühjahr.  Parkplätze sollten verfügbar sein, für die, die sie brauchen.", "Etliche Städte, darunter die Landeshauptstädte, hatten deswegen Gebührenpflicht und maximale Parkdauer aufgehoben.  Auch jetzt werden die Rufe nach freiem Parken während des neuen Lockdowns wieder lauter.Keine Gebühren in Salzburg und Wels Manche Städte sind diesem Ruf bereits gefolgt.", "In der Stadt Salzburg ist das Parken ab Dienstag in allen normalerweise gebührenpflichtigen blauen Zonen bis auf Weiteres wieder gratis – mehr dazu in salzburg.ORF.at.", "Auch die Stadt Wels setzt erneut die Gebührenpflicht in den Kurzparkzonen der Innenstadt ab Dienstag aus.  Im öffentlichen Verkehr werden in Wels die Abend- und Verstärkerbusse der Wels Linien ab Dienstag eingestellt.", "Die Linz Linien nehmen ab Dienstag Fahrplananpassungen auf Intervallbasis des Ferienfahrplans vor.Weiter zahlen in Wien und Linz In Linz bleibt die Gebührenpflicht hingegen vorerst aufrecht.", "Bürgermeister Klaus Luger (SPÖ) sagte der APA, er habe mit Vizebürgermeister Verkehrsreferent Markus Hein (FPÖ) vereinbart, die kommenden Tage in der Innenstadt zu beobachten.", "Jetzt seien manche Dienstleister nicht von dem Lockdown betroffen, so Luger.  „Wenn die Parkplätze von den Kunden benötigt werden und auch Bewohner unter Druck kommen, bleibt die Vergebührung.", "Wenn Parkplätze leer bleiben, dann wird auf die Einhebung der Gebühren verzichtet.“ Abwartend verhält sich auch die Bundeshauptstadt.  Es gebe im Moment keine Pläne, die Kurzparkzonen aufzuheben, berichtete am Montag der „Kurier“ (Onlineausgabe) nach Anfrage an die Stadt.", "Man beobachte vorerst die Entwicklung der Verkehrssituation.Wiener Opposition will Erleichterungen Doch über die Parkregelung ist in Wien bereits ein politischer Streit entbrannt.", "Die Wiener ÖVP forderte ein Umdenken der Stadt, ebenso wie die FPÖ.  Damit werde das Fahrgastaufkommen in den Wiener Linien reduziert und mögliche Ansteckungsfaktoren würden minimiert, so die ÖVP.", "„Durch die nächtlichen Ausgangsbeschränkungen und die Aufforderung der schwarz-grünen Regierung, zu Hause zu bleiben oder im Homeoffice zu arbeiten, ist das Verkehrsaufkommen wie in den Frühjahrsmonaten ohnehin rückläufig.", "Es kann daher nicht sein, dass die Autofahrer von den Städten weiterhin durch Parkgebühren zur Kasse gebeten werden\", so FPÖ-Verkehrssprecher Christian Hafenecker in einer Aussendung." ],
  "articleContentTranslated" : [ "Anyone who has to go to work despite lockdowns should at least not have any problems with parking - so the consideration in spring. Parking should be available for those who need it.", "Several cities, including the state capitals, had therefore lifted the obligation to pay fees and the maximum parking duration. The calls for free parking are getting louder again during the new lockdown. No fees in Salzburg and Wels Some cities have already responded to this call.", "In the city of Salzburg, parking is free again from Tuesday in all blue zones, which are normally chargeable, until further notice - more on this in salzburg.ORF.at.", "The city of Wels will again suspend the obligation to pay fees in the short-term parking zones in the city center from Tuesday. In the public transport in Wels, the evening and repeater buses of the Wels lines will be discontinued from Tuesday.", "As of Tuesday, the Linz Linien will be making timetable adjustments based on the interval of the holiday timetable. Paying continues in Vienna and Linz In Linz, however, the fee obligation will remain in effect for the time being.", "Mayor Klaus Luger (SPÖ) told APA that he had agreed with Vice Mayor Traffic Officer Markus Hein (FPÖ) to observe the coming days in the city center.", "Now some service providers are not affected by the lockdown, Luger said. “If the parking spaces are needed by the customers and residents also come under pressure, the billing remains.", "If parking spaces remain empty, the charging of the fees will be waived. ”The federal capital is also waiting. There are currently no plans to lift the short-term parking zones, reported the \"courier\" (online edition) on Monday after requesting the city.", "For the time being, watch the development of the traffic situation. Viennese opposition wants relief However, a political dispute has already broken out in Vienna over the parking regulation.", "The Vienna ÖVP called for a rethink in the city, as did the FPÖ. This will reduce the number of passengers on Wiener Linien and minimize possible contagion factors, according to the ÖVP.", "“Due to the nightly exit restrictions and the request of the black-green government to stay at home or work in the home office, the volume of traffic is already falling, as in the spring months.", "It can therefore not be that the cities continue to ask drivers to pay for parking fees, \"said FPÖ traffic spokesman Christian Hafenecker in a broadcast." ]
}