{
  "id" : "awGRmwGf",
  "url" : "https://kurier.at/wissen/gesundheit/corona-ahs-lehrer-wollen-testpflicht-fuer-praesenzunterricht/401168560",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T06:53:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4897732/46-174180637.jpg",
  "imageCopyright" : "APA/dpa-Zentralbild/Jan Woitas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Testpflicht oder FFP2-Maske für alle: AHS-Lehrer notfalls für Ausschluss von Präsenzunterricht",
  "articleTitleTranslated" : "Compulsory test or FFP2 mask for everyone: AHS teachers, if necessary, to exclude classroom lessons",
  "articleContent" : [ "AHS-Lehrer fordern in einem Offenen Brief bei Wiederaufnahme des Präsenzunterrichts eine verpflichtende Testteilnahme für alle, die am Unterricht vor Ort teilnehmen wollen.", "Außerdem soll die Tragepflicht von FFP2-Masken auf alle Personen im Schulgebäude ausgedehnt werden, heißt es in dem Schreiben der Österreichischen Professorenunion (ÖPU) und der Christgewerkschafter in der AHS-Gewerkschaft.", "Sollten einzelne Schüler diesen Forderungen nicht nachkommen, müssten sie also wieder ins Distance-Learning wechseln - so die Forderung der AHS-Gewerkschaft.  Nach den derzeitigen Plänen soll die Tragepflicht für FFP2-Masken erst für Personen über 14 Jahren gelten.", "Auch eine Verpflichtung zur Testteilnahme für Schüler oder Lehrer gibt es nicht. Unterzeichnet ist der Brief unter anderem auch vom Vorsitzenden der AHS-Lehrergewerkschaft, Herbert Weiß. Die Freiheit des Einzelnen ende, wo er zur Gefahr für seine Mitmenschen werden, so die Lehrervertreter.", "\"Wir fordern, weder den Präsenzunterricht noch die Gesundheit anderer einer falsch verstandenen individuellen Freiheit zu opfern.\"" ],
  "articleContentTranslated" : [ "AHS teachers ask in an open letter when classroom teaching is resumed that all those who want to take part in on-site lessons must take a test.", "In addition, the obligation to wear FFP2 masks is to be extended to all people in the school building, according to the letter from the Austrian Professors' Union (ÖPU) and the Christian trade unionists in the AHS union.", "Should individual students fail to meet these demands, they would have to switch back to distance learning - according to the AHS union. According to current plans, FFP2 masks are only to be worn by people over the age of 14.", "There is also no obligation for students or teachers to take a test. The letter is also signed by the chairman of the AHS teachers' union, Herbert Weiß. The freedom of the individual ends where he becomes a danger to his fellow human beings, according to the teacher representatives.", "\"We demand that neither classroom teaching nor the health of others be sacrificed to a misunderstood individual freedom.\"" ]
}