{
  "id" : "AwTg1Df0",
  "url" : "https://sport.orf.at/stories/3069397/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-16T08:57:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Norweger dürfen mit Ersatzteam nach Wien",
  "articleTitleTranslated" : "Norwegians are allowed to travel to Vienna with a replacement team",
  "articleContent" : [ "Als Teamchef der Gäste in Wien fungiert U21-Nationaltrainer Leif Gunnar Smerud, der definitive Kader Norwegens gegen Österreich wird am Montag um die Mittagszeit bekanntgegeben.", "Die einberufenen Kicker werden wohl fast ausschließlich aus dem Ausland anreisen, gleich nach ihrer Ankunft in einem Flughafenhotel in Norwegen getestet und am Dienstag per Charter nach Österreich reisen, teilte der Verband mit.", "Die ursprünglich nominierten Spieler stehen wie A-Teamchef Lars Lagerbäck für die Österreich-Partie nicht zur Verfügung, weil sie nach dem positiven CoV-Test von Galatasaray-Spieler Omar Elabdellaoui von der norwegischen Gesundheitsbehörde unter Quarantäne gestellt wurden.", "Daher konnte auch das für Sonntag geplant gewesene Auswärtsmatch gegen Rumänien nicht über die Bühne gehen.  Das Spiel dürfte mit 3:0 für die Rumänen strafverifiziert werden.", "Norge reiser til Wien for å møte Østerrike.  Laget ledes av U21-landslagstrener Leif Gunnar Smerud.  Med unntak av en spiller som har hatt korona, består troppen av spillere i utenlandske klubber.", "Troppen presenteres mandag. https://t.co/dCUeMe2pE7— NorgesFotballforbund (@nff_info) 15.  November 2020 Keine Ausnahme für Fußballteam Norwegens Verband bastelt nun an einer „Notnationalelf“ mit Spielern, die nicht unter Quarantäne gestellt wurden.", "„Wir arbeiten an einem alternativen Team, ja, aber wir sind nicht sicher, ob wir das zusammenbekommen“, hatte Verbandssprecher Christer Madsen der Nachrichtenagentur Reuters am Sonntag mitgeteilt.", "Dazu müssen Spieler gefunden werden, die nicht im eigentlichen Kader aufschienen.  Die norwegische Ministerpräsidentin Erna Solberg wollte für das Fußballteam keine Ausnahme in Bezug auf Quarantänebestimmungen machen.", "„Die Nationalmannschaft ist in Quarantäne, und da sind wir streng.  Es ist der Eckpfeiler der Maßnahmen, die bedeuten, dass wir nicht so stark wie andere Länder herunterfahren mussten“, erklärte Solberg.", "„Wenn wir der Nationalmannschaft eine Ausnahme gewährt hätten, wäre der Druck in allen anderen Bereichen gestiegen . “" ],
  "articleContentTranslated" : [ "U21 national coach Leif Gunnar Smerud acts as the team boss of the guests in Vienna, the definitive squad of Norway against Austria will be announced on Monday at lunchtime.", "The called-up kickers will probably arrive almost exclusively from abroad, will be tested immediately after their arrival at an airport hotel in Norway and will travel to Austria by charter on Tuesday, the association said.", "The originally nominated players, like A team boss Lars Lagerbäck, are not available for the Austrian game because they were quarantined by the Norwegian health authorities after the positive CoV test by Galatasaray player Omar Elabdellaoui.", "Therefore, the away match against Romania that was planned for Sunday could not take place. The game should be verified 3-0 for the Romanians.", "Norway travel to Vienna for å møte Østerrike. Was ledes av U21 country lagstrener Leif Gunnar Smerud. In the event of a spiller that has a corona, there are drops of spills in the utenlandske club.", "Troppen presenteres mandag. https://t.co/dCUeMe2pE7— NorgesFotballforbund (@nff_info) November 15, 2020 No exception for soccer team Norway's association is now working on an \"emergency national team\" with players who have not been quarantined.", "\"We are working on an alternative team, yes, but we are not sure whether we can get it together,\" said association spokesman Christer Madsen of the Reuters news agency on Sunday.", "To do this, players have to be found who did not appear in the actual squad. Norwegian Prime Minister Erna Solberg did not want to make an exception for the soccer team in terms of quarantine regulations.", "“The national team is in quarantine and we're strict about that. It's the cornerstone of the measures that mean we didn't have to shut down as much as other countries, ”explained Solberg.", "“If we had given the national team an exception, the pressure would have increased in all other areas. \"" ]
}