{
  "id" : "aX0vKBjw",
  "url" : "https://tirol.orf.at/stories/3084215/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-10T07:28:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/20/15/crops/w=1280/559644_opener_190515_sitzung_des_tiroler_landtags_dornauer_.jpg?s=e19a35fc5dd54c9fc08736b5a7a4daaca8697e24",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Widerstand aus Tiroler SPÖ zu Zugangstests",
  "articleTitleTranslated" : "Resistance from Tyrolean SPÖ to access tests",
  "articleContent" : [ "Dornauer forderte seine Partei in einer Aussendung auf, den Zutrittstests nur dann zuzustimmen, wenn neben den Kunden im Handel explizit auch die Gastronomie-Kunden ausgenommen werden. Dies wurde zwischen Regierung und SPÖ grundsätzlich so vereinbart.", "„In den bisher bekannten Gesetzesdetails ist das nicht der Fall“, kritisierte Dornauer am Wochenende.Offene Fragen bei Dauer der Gültigkeit Außerdem fordert er eine Klärung von offenen Fragen – etwa warum auch 48 Stunden alte Testergebnisse akzeptiert werden sollen, obwohl die Virologin und „Wissenschafterin des Jahres“ Elisabeth Puchhammer-Stöckl sie nur einen Tag lang für aussagekräftig hält.  ", "„Wir sollten uns von Bundeskanzler (Sebastian, Anm.) Kurz und seiner Plagiatstruppe nicht für unausgegorene, überschießende und mäßig sinnvolle Maßnahmen einspannen lassen“, so Dornauer.", "Neue Teststrategie nach Lockdown Die Bundesregierung hat sich am Samstag grundsätzlich mit der SPÖ sowie den Sozialpartnern und den Bundesländern auf eine neue Teststrategie geeinigt.", "Damit soll es nach dem Lockdown möglich sein, mittels eines negativen Abstrichs an Veranstaltungen teilzunehmen und einen Urlaub anzutreten. Dazu sind noch wöchentliche Tests für bestimmte Berufsgruppen angedacht.", "Das betrifft Lehrerinnen und Lehrer, aber auch körpernahe Dienstleister – etwa Friseure und Masseure –, aber auch Schaffner, Fitnesstrainer, Tanzlehrer, Kellner und Tourismuspersonal mit Kundenkontakt – mehr dazu in Neue Teststrategie nach Lockdown (news.ORF.at, 9.1.2020)" ],
  "articleContentTranslated" : [ "Dornauer asked his party in a broadcast to only agree to the access tests if, in addition to retail customers, gastronomy customers are also explicitly excluded. This was basically agreed between the government and the SPÖ.", "\"This is not the case in the previously known details of the law,\" criticized Dornauer at the weekend. Open questions about the duration of the validity In addition, he calls for clarification of open questions - for example why test results that are 48 hours old should be accepted, although the virologist and \"scientist of the year \"Elisabeth Puchhammer-Stöckl only considers it meaningful for one day.", "\"We shouldn't let Federal Chancellor (Sebastian, note) Kurz and his plagiarism force us to take half-baked, excessive and moderately sensible measures,\" said Dornauer.", "New test strategy after lockdown On Saturday, the federal government basically agreed on a new test strategy with the SPÖ, the social partners and the federal states.", "This should make it possible after the lockdown to take part in events and take a vacation with a negative smear. In addition, weekly tests are being planned for certain occupational groups.", "This applies to teachers, but also body-hugging service providers - such as hairdressers and masseurs - but also conductors, fitness trainers, dance teachers, waiters and tourism staff with customer contact - more on this in New Test Strategy after Lockdown (news.ORF.at, 9 January 2020)" ]
}