{
  "id" : "aX9AR0ql",
  "url" : "https://burgenland.orf.at/stories/3077905/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-27T05:12:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Haydn-Konservatorium wird private Hochschule",
  "articleTitleTranslated" : "Haydn Conservatory becomes a private university",
  "articleContent" : [ "Die Vorbereitungen zur Umwandlung des Haydn-Konservatoriums in eine private Hochschule laufen auf Hochtouren. Bis 1. Jänner 2021 soll eine gemeinnützige GmbH gegründet werden, um die Bildungseinrichtung unter das Dach der Landesholding Burgenland überführen zu können.", "Auf dieser Basis soll bis spätestens 1. September 2021 die für den Betrieb als private Hochschule erforderliche Akkreditierung beantragt werden. Geplant ist, dass die private Musik-Hochschule im Studienjahr 2022/23 ihren Betrieb aufnimmt.", "Das Haydn-Konservatorium habe zwar international einen hervorragenden Ruf als Musik-Ausbildungsstätte, dennoch sei es notwendig, die Einrichtung aufzuwerten, so Landeshauptmann Hans Peter Doskozil (SPÖ) in einer Aussendung.", "Im Rahmen einer privaten Hochschule sei es künftig möglich, Bachelor- und Master-Abschlüsse nach Bologna-Kriterien Hochschulkriterien anzubieten.Steindl wird interimistischer Geschäftsführer Die Überführung des Konservatoriums in die neue Struktur übernimmt Franz Steindl als interimistischer Geschäftsführer.  ", "Der frühere ÖVP-Landeshauptmannstellvertreter und studierte Volkswirt ist seit 2019 Marketing-Verantwortlicher im Konservatorium.", "Mit der Durchführung aller fachlichen und organisatorischen Schritte sowie der Vorbereitung der Akkreditierung wurde der Direktor des Haydn Konservatoriums, Tibor Nemeth, betraut.", "Derzeit werden 320 Studentinnen und Studentin sowie Schülerinnen und Schüler am Joseph-Haydn-Konservatorium von 40 Lehrerinnen und Lehrer unterrichtet." ],
  "articleContentTranslated" : [ "Preparations for the conversion of the Haydn Conservatory into a private university are in full swing. A non-profit GmbH is to be founded by January 1, 2021 in order to be able to transfer the educational institution under the umbrella of the Burgenland state holding company.", "On this basis, the accreditation required for operation as a private university should be applied for by September 1, 2021 at the latest. It is planned that the private music university will start operations in the academic year 2022/23.", "Although the Haydn Conservatory has an excellent international reputation as a music training facility, it is still necessary to upgrade the facility, according to Governor Hans Peter Doskozil (SPÖ) in a broadcast.", "As part of a private university, it will be possible in the future to offer bachelor's and master's degrees in accordance with the Bologna criteria.", "The former Deputy Governor of the ÖVP, who studied economics, has been responsible for marketing at the Conservatory since 2019.", "The director of the Haydn Conservatory, Tibor Nemeth, was entrusted with the implementation of all technical and organizational steps as well as the preparation of the accreditation.", "320 students are currently being taught by 40 teachers at the Joseph Haydn Conservatory." ]
}