{
  "id" : "axD0A7Pu",
  "url" : "https://sport.orf.at/stories/3069618/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-21T21:55:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Furioser Haaland erledigt Hertha",
  "articleTitleTranslated" : "Hertha does furious Haaland",
  "articleContent" : [ "Dank Haaland schoben sich die Dortmunder in der achten Bundesliga-Runde bis auf einen Punkt an Tabellenführer Bayern München heran.  Noch dazu hatte der BVB mit Youssoufa Moukoko einen Rekorddebütanten zu feiern.", "Der erst 16 Jahre und einen Tag alte Moukoko wurde zum jüngsten Spieler der deutschen Bundesliga-Geschichte, stand aber klar im Schatten von Superstürmer Haaland.", "Der Norweger, der dem österreichischen Nationalteam am vergangenen Mittwoch aufgrund eines Coronavirus-Falles erspart geblieben war, drehte die Partie mit seinem Viererpack (47., 49., 62. und 79.", "Minute) fast im Alleingang.  Auch Raphael Guerreiro (70.) traf für den BVB.  Die Berliner waren durch Matheus Cunha (33.) in Führung gegangen, der Brasilianer traf später auch per Foulelfmeter (79.).", "Moukoko jüngster Bundesliga-Spieler aller Zeiten Dadurch zog Dortmund an den Leipzigern nach deren 1:1 in Frankfurt vorbei und schlug Kapital aus dem 1:1 der Bayern gegen Bremen.", "Die Hertha ließ nach Niederlagen in München und Leipzig auch gegen das dritte Topteam alle Punkte und hängt im unteren Tabellendrittel fest.  Abseits der Haaland-Gala gehörten die Blicke auch Moukoko.", "Einen Tag nach seinem 16.  Geburtstag musste der Angreifer zunächst auf der Ersatzbank Platz nehmen, bevor ihn Trainer Lucien Favre in der 85.  Minute für Haaland dann doch auf den Rasen schickte und so zum jüngsten Spieler der Bundesliga-Geschichte machte.", "In der zweiten Hälfte, nachdem Hertha zur Pause mit 1:0 geführt hatte, nutzte der pfeilschnelle Haaland zweimal seine Räume eiskalt und Dortmund lag in Führung.", "Der BVB bestimmte nun klar das Geschehen.  Am Sieg gab es nach dem dritten Haaland-Streich keine Zweifel mehr, Guerreiro erhöhte zudem.  Nach dem zwischenzeitlich 2:4 der Berliner durch einen fragwürdigen Foulelfmeter von Cunha schlug im Gegenzug noch einmal Haaland zu.", "Danach betrat Moukoko die Bundesliga-Bühne.  Deutsche Bundesliga, achte RundeHertha – Dortmund 2:5 (1:0) Tore: Cunha (33., 79. /Elfmeter) bzw.  Haaland (47., 49., 62., 79.), Guerreiro (70.)Bayern – Werder 1:1 (0:1) Tore: Coman (62.) bzw.", "Eggestein (45.)  Bayern: mit Alaba Bremen: mit Friedl, ohne SchmidGladbach – Augsburg 1:1 (1:0) Tore: Neuhaus (5.) bzw.  Caligiuri (88.)  Gladbach: mit Lainer und Wolf, Lazaro ab 67.", "Augsburg: Gregoritsch ab 65.Hoffenheim – Stuttgart 3:3 (1:2) Tore: Baumgartner (16.), Sessegnon (47.), Kramaric (71. /Elfmeter) bzw.  Gonzalez (18.), Wamangituka (27.), Kempf (93.)", "Hoffenheim: mit Posch, Baumgartner bis 86.  (Tor zum 1:0/16.), Grillitsch bis 76.  Stuttgart: Kalajdzic ab 32.Schalke – Wolfsburg 0:2 (0:2) Tore: Weghorst (3.), Schlager (24.)", "Schalke: ohne Schöpf Wolfsburg: mit Schlager (Tor zum 0:2/24.), Pervan Ersatz, Trainer GlasnerBielefeld – Leverkusen 1:2 (0:1) Tore: Hradecky (47. /Elfmeter) bzw.", "Bailey (27.), Dragovic (88.)  Bielefeld: mit Prietl, ohne Gebauer Leverkusen: mit Baumgartlinger, Dragovic ab 50.  (Tor zum 1:2/88.)Frankfurt – Leipzig 1:1 (1:0) Tore: Barkok (43.) bzw.", "Poulsen (57.)  Frankfurt: mit Hinteregger und Ilsanker, Trainer Hütter Leipzig: mit Sabitzer, ohne Laimer (verletzt)Freiburg – Mainz 15.30 UhrKöln – Union Berlin 18.00 UhrTabelle:" ],
  "articleContentTranslated" : [ "Thanks to Haaland, Dortmund moved up to one point in the eighth Bundesliga round on leaders Bayern Munich. In addition, BVB had a record debut with Youssoufa Moukoko.", "Only 16 years and one day old, Moukoko became the youngest player in German Bundesliga history, but was clearly overshadowed by super striker Haaland.", "The Norwegian, who was spared the Austrian national team last Wednesday due to a coronavirus case, turned the game around with his four-pack (47th, 49th, 62nd and 79th).", "Minute) almost single-handedly. Raphael Guerreiro (70th) also scored for BVB. The Berliners took the lead through Matheus Cunha (33rd), the Brazilian later also scored with a penalty (79th).", "Moukoko youngest Bundesliga player of all time As a result, Dortmund overtook Leipzig after their 1-1 draw in Frankfurt and capitalized on Bayern's 1-1 draw against Bremen.", "After defeats in Munich and Leipzig, Hertha left all points against the third top team and is stuck in the bottom third of the table. Apart from the Haaland gala, the looks also belonged to Moukoko.", "One day after his 16th birthday, the attacker first had to take a seat on the bench before coach Lucien Favre sent him onto the pitch for Haaland in the 85th minute, making him the youngest player in Bundesliga history.", "In the second half, after Hertha had led 1-0 at the break, the lightning-fast Haaland used his space twice and Dortmund was in the lead.", "BVB now clearly determined what happened. There were no more doubts about the win after Haaland's third strike, and Guerreiro also increased. After the meanwhile 2: 4 of the Berliners due to a questionable penalty from Cunha, Haaland struck again.", "Then Moukoko entered the Bundesliga stage. German Bundesliga, eighth round Hertha - Dortmund 2: 5 (1: 0) goals: Cunha (33rd, 79th / penalty) or Haaland (47th, 49th, 62nd, 79th), Guerreiro (70th) Bayern - Werder 1: 1 (0: 1) goals: Coman (62nd) resp.", "Eggestein (45th) Bavaria: with Alaba Bremen: with Friedl, without SchmidGladbach - Augsburg 1: 1 (1: 0) goals: Neuhaus (5th) and Caligiuri (88th) Gladbach: with Lainer and Wolf, Lazaro from 67 .", "Augsburg: Gregoritsch from 65.Hoffenheim - Stuttgart 3: 3 (1: 2) Goals: Baumgartner (16th), Sessegnon (47th), Kramaric (71th / penalty) and Gonzalez (18th), Wamangituka (27th) ), Kempf (93.)", "Hoffenheim: with Posch, Baumgartner to 86th (goal to 1: 0/16.), Grillitsch to 76th Stuttgart: Kalajdzic from 32nd Schalke - Wolfsburg 0: 2 (0: 2) goals: Weghorst (3rd), Schlager (24.)", "Schalke: without Schöpf Wolfsburg: with Schlager (goal to 0: 2/24.), Pervan replacement, coach GlasnerBielefeld - Leverkusen 1: 2 (0: 1) goals: Hradecky (47th / penalty) or", "Bailey (27.), Dragovic (88.) Bielefeld: with Prietl, without Gebauer Leverkusen: with Baumgartlinger, Dragovic from 50. (Goal to 1: 2/88.) Frankfurt - Leipzig 1: 1 (1: 0) Goals: Barkok (43.) or", "Poulsen (57th) Frankfurt: with Hinteregger and Ilsanker, coach Hütter Leipzig: with Sabitzer, without Laimer (injured) Freiburg - Mainz 3.30 p.m. Cologne - Union Berlin 6.00 p.m." ]
}