{
  "id" : "axTa8aeM",
  "url" : "https://kurier.at/sport/fussball/kuriose-szene-schiedsrichter-verhindert-tor-im-spitzenspiel-in-mexiko/401196044",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T09:07:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956485/46-175926083.jpg",
  "imageCopyright" : "EPA/Jose Mendez",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kuriose Szene: Schiedsrichter verhindert Tor im Spitzenspiel",
  "articleTitleTranslated" : "Curious scene: referee prevents goal in top game",
  "articleContent" : [ "Schiedsrichter können es ja nur selten allen Beteiligten recht machen. Fehler passieren immer wieder, in Mexiko kam es am Sonntag-Abend allerdings zu seiner sehr ungewöhnlichen Szene.", "Im Spitzenspiel standen sich der Drittplatzierte CD Cruz Azul und Tabellenführer Deportivo Toluca gegenüber, was alleine schon für genug Spannung sorgte. Jedenfalls war es Gastgeber Cruz Azul, das den besseren Start erwischte und nach einer halben Stunde bereits mit 2:0 führte.", "Kurz danach sorgte allerdings eine Szene für Aufsehen, in die der Schiedsrichter maßgeblich verwickelt war. Azul war wieder einmal in der Offensive, Romo umdribbelte den Torhüter und brachte den Ball aufs Tor.", "Allerdings verhinderte die Stange einen Treffer. Damit war die Aktion allerdings noch lange nicht zu Ende. Stürmer Rodriguez hatte die Chance zum Nachschuss, doch auch dieser landete nicht im Tor. Warum?", "Der Schiedsrichter war beim Angriff mit nach vorne gelaufen und stand nun zwischen dem Angreifer und dem Tor Tolucas. Er lenkte den Ball unglücklich ins Toraus. Die Hausherren waren fassungslos, umringten den Mann, der gerade das 3:0 verhindert hatte.", "So unglücklich die Aktion auch war, sie war regelkonform und blieb ohne Konsequenzen. Anstatt einer klaren Führung wurde es schließlich noch einmal eng, Toluca kam noch vor der Pause heran. Am Ende durfte Azul dann aber doch jubeln, in Halbzeit zwei gelang der entscheidende Treffer zum 3:2-Erfolg." ],
  "articleContentTranslated" : [ "Referees can rarely please everyone involved. Mistakes happen again and again, but in Mexico there was a very unusual scene on Sunday evening.", "In the top game, third-placed CD Cruz Azul and championship leader Deportivo Toluca faced each other, which alone created enough tension. In any case, it was host Cruz Azul who got off to a better start and already led 2-0 after half an hour.", "Shortly afterwards, however, a scene caused a sensation in which the referee was significantly involved. Azul was once again on the offensive, Romo dribbled around the goalkeeper and put the ball on goal.", "However, the rod prevented a hit. The campaign was far from over. Striker Rodriguez had the chance to make a margin, but that too did not land in goal. Why?", "The referee had run forward with the attack and was now standing between the attacker and Toluca's goal. He directed the ball unluckily into the goal. The hosts were stunned, surrounded the man who had just prevented the 3-0.", "As unfortunate as the action was, it complied with the rules and had no consequences. Instead of a clear lead, it finally got tight again, Toluca came up before the break. In the end, Azul was allowed to cheer after all, in the second half the decisive goal for the 3-2 success was achieved." ]
}