{
  "id" : "AxtlehsA",
  "url" : "https://kurier.at/kultur/coronatests-verteuern-kulturtickets-um-20-euro/401333007",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T14:23:21Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://image.kurier.at/images/original/5930247/46-176506359.jpg",
  "imageCopyright" : "REUTERS/ANNEGRET HILSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronatests verteuern Kulturtickets um 20 Euro",
  "articleTitleTranslated" : "Corona tests make culture tickets more expensive by 20 euros",
  "articleContent" : [ "Bei Kulturveranstaltungen mit Coronatests fallen pro Ticket Kosten von etwa 20 Euro an. Das ist eines der ersten Ergebnisse aus einem Pilotprojekt mehrerer Bühnen, das derzeit in Berlin läuft.", "Bei dem Konzert in der Philharmonie vor einer Woche war die Hälfte der 1.000 Besucher zentral getestet worden. Zusammen mit den Tests für das Personal entstanden dabei Kosten von 23.000 Euro, hieß es am Freitag in Berlin.", "Die errechneten Kosten von 35 Euro pro Test könnten bei Optimierung der Abläufe auf knapp unter 20 Euro gesenkt werden.", "Aus Sicht von Andrea Zietzschmann, Intendantin der Stiftung Berliner Philharmoniker, kann das Pilotprojekt \"eine Perspektive schaffen, dass wir einen kreativen, konstruktiven und verantwortungsbewussten Umgang finden, mit der Pandemie wieder Kultur veranstalten zu können\".", "Das Projekt habe \"nicht nur große Bedeutung für Berlin, sondern auch für die ganze Kulturlandschaft\". Marko Hegner vom beteiligten Entertainment-Unternehmen Goodlive bezeichnete die Ergebnisse als übertragbar auf viele Veranstaltungen.", "\"Wir sollten also den Eventsommer noch nicht abschreiben.\"" ],
  "articleContentTranslated" : [ "For cultural events with corona tests, there are costs of around 20 euros per ticket. This is one of the first results from a pilot project for several stages that is currently running in Berlin.", "At the concert in the Philharmonie a week ago, half of the 1,000 visitors had been centrally tested. Together with the tests for the staff, this resulted in costs of 23,000 euros, it was said on Friday in Berlin.", "The calculated costs of 35 euros per test could be reduced to just under 20 euros if the processes were optimized.", "From the point of view of Andrea Zietzschmann, director of the Berlin Philharmonic Foundation, the pilot project can \"create a perspective that we can find a creative, constructive and responsible approach to being able to organize culture again with the pandemic\".", "The project is \"not only of great importance for Berlin, but also for the entire cultural landscape\". Marko Hegner from the participating entertainment company Goodlive described the results as transferable to many events.", "\"So we shouldn't write off the event summer yet.\"" ]
}