{
  "id" : "aXZzpoVl",
  "url" : "https://kurier.at/chronik/oesterreich/virologe-mehr-als-drei-wochen-wirds-nicht-sein-bis-zum-naechsten-lockdown/401179786",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T14:34:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920145/46-82417242.jpg",
  "imageCopyright" : "Norbert Nowotny",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Virologe: \"Mehr als drei Wochen werden's nicht sein\" bis zum nächsten Lockdown",
  "articleTitleTranslated" : "Virologist: \"It won't be more than three weeks\" until the next lockdown",
  "articleContent" : [ "\"Viel mehr als drei Wochen wird's wahrscheinlich nicht sein\", bis der nächste Lockdown vor der Tür steht, befürchtet er. Drei Wochen sind laut Nowotny das Maximum, das möglich ist, falls sich alle in der Bevölkerung streng an die Regeln halten und aufpassen.", "Für ein dauerhaftes Ende der Einschränkungen sind die Zahlen noch viel zu hoch, zudem sorgen die infektiöseren südafrikanischen und britischen Virus-Varianten für eine neue Welle an Ansteckungen. Außerdem sei die Durchimpfung noch viel zu wenig weit fortgeschritten.", "In Bezug auf die Frage einer Abschottung Tirols verwies Nowotny auf die geplante Test-Offensive am Wochenende. Sollte sich der Verdacht von größeren Clustern der südafrikanischen Variante bestätigen, spricht sich auch Nowotny für eine Isolierung zumindest der betroffenen Regionen - etwa Schwaz - aus." ],
  "articleContentTranslated" : [ "\"It probably won't be much more than three weeks\" before the next lockdown is around the corner, he fears. According to Nowotny, three weeks is the maximum that is possible if everyone in the population strictly adheres to the rules and is careful.", "The numbers are still far too high for a permanent end to the restrictions, and the more infectious South African and British virus variants are causing a new wave of infections. In addition, the vaccination coverage is still far too little advanced.", "With regard to the question of a foreclosure in Tyrol, Nowotny referred to the planned test offensive over the weekend. If the suspicion of larger clusters of the South African variant is confirmed, Nowotny is also in favor of isolating at least the affected regions - such as Schwaz." ]
}