{
  "id" : "AyBm0RqA",
  "url" : "https://www.diepresse.com/5917454/Aktien_Geldstrafen-in-Millionenhoehe-nach-Insiderhandel-mit?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-30T18:21:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Geldstrafen in Millionenhöhe nach Insiderhandel mit Gerry-Weber-Aktien",
  "articleTitleTranslated" : "Fines running into the millions for insider trading in Gerry Weber shares",
  "articleContent" : [ "Je nach Schwere der Vorwürfe müssen die Beschuldigten zwischen 5000 Euro und zwei Millionen Euro Strafe zahlen. Wegen verbotenen Insiderhandels mit Aktien des Modekonzerns Gerry Weber müssen in Deutschland vier Männer aus der Region Braunschweig hohe Geldstrafen zahlen.", "Den höchsten Betrag von zwei Millionen Euro muss ein 69-jähriger Depotinhaber als Hauptprofiteur begleichen, wie die Staatsanwaltschaft Braunschweig mitteilte. Zunächst hatte das in Bielefeld erscheinende \"Westfalen-Blatt\" am Mittwoch über die illegalen Aktiengeschäfte berichtet.", "Die deutsche Bundesanstalt für Finanzdienstleistungsaufsicht (Bafin) war auffälligen Geschäften im zeitlichen Zusammenhang mit einem Insolvenzantrag im Jänner 2019 nachgegangen, hieß es von der Staatsanwaltschaft.", "Nach der Veröffentlichung sank zunächst der Kurs und wurde später vom Handel ausgesetzt. Gegen die Beschuldigten bestand der Verdacht der unbefugten Verwendung oder Weitergabe von Informationen über das drohende Scheitern von Finanzierungsverhandlungen und dem anstehenden Insolvenzantrag.", "Zwei Männer sollen Aktien noch rechtzeitig verkauft haben, um Kursverluste zu vermeiden. Dabei handelt sich laut Staatsanwaltschaft um den Depotinhaber selbst und einen 71-jährigen Bevollmächtigten. Zwei 28-Jährige sollen versucht haben, von Wetten auf fallende Werte zu profitieren.", "Bei Durchsuchungen im August 2019 stellten Ermittler zahlreiche Beweismittel, vor allem Datenträger, sicher. Je nach Schwere der Vorwürfe müssen die Beschuldigten Beträge zwischen 5000 Euro und zwei Millionen Euro zahlen.", "Sollte das Geld bis Mai 2021 fließen, werden die Verfahren eingestellt und die Beschuldigten gelten als nicht vorbestraft, wie die Staatsanwaltschaft weiter mitteilte. Das Insolvenzverfahren bei Gerry Weber in Halle (Westfalen) wurde Ende 2019 abgeschlossen.", "Die Zahl der Läden wurde deutlich reduziert, die Mitarbeiterzahl schrumpfte. Zuletzt hatte das Unternehmen im November mitgeteilt, nach dem Sparkurs wieder ganz knapp in die Gewinnzone zurückgekehrt zu sein." ],
  "articleContentTranslated" : [ "Depending on the severity of the allegations, the accused have to pay a fine of between 5000 euros and two million euros. Four men from the Braunschweig region have to pay heavy fines in Germany for illegal insider trading in shares in the Gerry Weber fashion group.", "The highest amount of two million euros has to be paid by a 69-year-old custodian as the main beneficiary, as announced by the Braunschweig public prosecutor. First of all, the \"Westfalen-Blatt\" published in Bielefeld reported on Wednesday about the illegal share transactions.", "The German Federal Financial Supervisory Authority (Bafin) was investigating suspicious transactions in connection with an application for bankruptcy in January 2019, the public prosecutor said.", "After the publication, the price initially fell and was later suspended from trading. The accused were suspected of the unauthorized use or disclosure of information about the impending failure of financing negotiations and the pending bankruptcy petition.", "Two men are said to have sold shares in time to avoid price losses. According to the public prosecutor's office, this is the account holder himself and a 71-year-old agent. Two 28-year-olds are said to have tried to profit from betting on falling values.", "During searches in August 2019, investigators found numerous pieces of evidence, especially data carriers. Depending on the severity of the allegations, the accused have to pay amounts between 5,000 euros and two million euros.", "If the money flows by May 2021, the proceedings will be discontinued and the accused are not considered to have a criminal record, as the public prosecutor further announced. The insolvency proceedings at Gerry Weber in Halle (Westphalia) were completed at the end of 2019.", "The number of shops has been significantly reduced and the number of employees has shrunk. Most recently, the company announced in November that it had just returned to profitability after the austerity program." ]
}