{
  "id" : "AYcOsw7E",
  "url" : "https://kurier.at/politik/inland/pharma-branche-zur-impfung-drei-impfstoffe-unmittelbar-vor-zulassung/401103993",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:40:42Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreichs Pharma-Branche: Drei Impfstoffe unmittelbar vor Zulassung",
  "articleTitleTranslated" : "Austria's pharmaceutical industry: three vaccines just before approval",
  "articleContent" : [ "Am Freitag informierten die Spitzen der Pharma-Vertreter Österreichs über den Stand der Dinge zu Impfungen und Therapien gegen das heimtückische Sars-CoV2-Virus.", "Und es waren gute bis sehr gute Nachrichten, die bekannt gegeben wurden.  „Wir sind derzeit sehr hoffnungsfroh“, erklärte Renee Gallo-Daniel, Präsidentin des Verbandes der Impfstoffhersteller, gleich zu Beginn.", "„Die Impfung ist absehbar, die steht vor den Toren, weil die Entwicklung sehr speziell und schnell verlaufen ist“, erklärt die Expertin.  Konkret könnten in den kommen Wochen – auf ein konkretes Datum wollten sich die Experten nicht einlassen- drei Impfungen zugelassen werden: Jene von Pfizer und BioNTech, die zweite von Astra Zeneca/Oxford und die dritte vom US-Hersteller Moderna.", "Alle drei Impfungen sollen hocheffektiv sein und deutlich effektiver als herkömmliche Grippe-impfungen.  Und der Astra-Zeneca-Impfstoff dürfte zudem jedenfalls auch bei älteren Menschen über 70 Jahre effektiv sein.", "Alexander Herzog, Generalsekretär des Branchendachverbandes Pharmig, lobte den gesamten Prozess der Impfstoffherstellung: Denn anders als üblich hatte die EU-Zulassungsbehörde EMA diesmal eine „rolling review“ ermöglicht, das heißt, noch während die Studien und Tests liefen, wurden und werden alle Auswertungen und Daten an die Behörde geschickt und dort laufend, „24 Stunden am Tag“ von den EU-Experten überprüft.", "Wann diese Firmen im Rolling-Review-Prozess eine Zulassung einreichen können, liegt jetzt bereits bei der Behörde: „Die begutachtende Stelle der EMA entscheidet, wann die Datenlage ausreicht, dass der Hersteller einen Antrag auf Zulassung stellen kann“, sagte Gallo-Daniel.", "„Danach erfolgt die formale Begutachtung all jener Daten, die davor noch nicht begutachtet worden sind“, erklärt Susanne Vogl vom Impfstoffhersteller MSD.  Und das könnte schnell gehen: „Bei Remdesivir hat dieser formale Begutachtungsprozess nur 20 Tage gedauert.", "Allerdings ging es hier nur um eine Ausweitung einer bestehenden Zulassung.“ Zudem haben die Pharmafirmen bereits mit der Produktion von Millionen von Impfdosen begonnen.", "Wird eine Impfung also zugelassen – was noch in diesem Jahr geschehen könnte -, könnte auch die Auslieferung der Dosen sofort beginnen.  Die Impfstoffe der drei Hersteller erfordern jedenfalls zur vollen Wirksamkeit zwei Impfdosen pro Patient.", "Die Experten rechnen zudem damit, dass im Laufe des kommenden Jahres weitere Impfstoffe gegen das Coronavirus zugelassen werden.  Zu den Kosten ist derzeit nicht viel bekannt: Denn die EU kauft zentral für alle Europäer Impfdosen, mit den drei Herstellern gebe es bereits Verträge, mit Moderna laufen die Verhandlungen noch.", "Es ist aber nicht bekannt, was die Pharmafirmen pro Impfdose verlangen, nur von AstraZeneca sei ein Preis von 2,5 Euro bekannt gegeben worden.  Die EU hat jedenfalls rund 15 Milliarden Euro zur Verfügung.", "Die Pharmavertreter sind jedenfalls optimistisch, dass ab Jänner auch die österreichische Bevölkerung durchgeimpft werden könnte.  „Man kann die Ziellinie sehen“, sagte Herzog.", "Pfizer-Impfstoff vor US-Zulassung Das deutsche unternehmen BioNTech und der Pharmariese Pfizer reichen heute in den USA ihren Impfstoff zur Zulassung ein.  Es kann erwartet werden, dass diese Zulassung sehr schnell erfolgen wird. ", "Pfizer hat nach eigenen Angaben genug Daten aus seiner Impfstoff-Studie, um sie für die vorgeschriebene Sicherheitsprüfung einzureichen.  Auch China will neuen Impfstoff zulassen Fast eine Million Chinesen haben nach Angaben des Pharmaunternehmens Sinopharm bereits eine Impfung gegen das neuartige Coronavirus erhalten.", "Bisher lägen keine Erkenntnisse über schwere Nebenwirkungen des experimentellen Wirkstoffs vor, sagte Firmenchef Liu Jingzhen chinesischen Medien.  Es seien lediglich in einigen Fällen \"milde Symptome\" aufgetreten.", "China hatte im Juli mit Testimpfungen begonnen.  Staatsbedienstete, Auslandsstudenten und Angestellte mit Auslandskontakten erhielten seitdem experimentelle Impfstoffe, über deren Wirksamkeit noch keine verlässlichen Daten vorliegen.", "Derzeit befinden sich in China vier Corona-Impfstoffe in der letzten klinischen Testphase.  Sinopharm testet derzeit zwei Wirkstoffe in mehreren Ländern, darunter Ägypten, Jordanien, Peru und Argentinien.", "Viele der Chinesen, die bereits geimpft wurden, sind keine offiziellen Teilnehmer der klinischen Studien, sondern haben sich den Angaben zufolge als Freiwillige gemeldet." ],
  "articleContentTranslated" : [ "On Friday, the top of the pharmaceutical representatives of Austria informed about the state of affairs regarding vaccinations and therapies against the insidious Sars-CoV2 virus.", "And it was good to very good news that was announced. \"We are very optimistic at the moment,\" said Renee Gallo-Daniel, President of the Association of Vaccine Manufacturers, right at the beginning.", "\"The vaccination is foreseeable, it is just around the corner because the development was very specific and rapid,\" explains the expert. Specifically, three vaccinations could be approved in the coming weeks - the experts did not want to agree to a specific date: that from Pfizer and BioNTech, the second from Astra Zeneca / Oxford and the third from the US manufacturer Moderna.", "All three vaccinations are said to be highly effective and significantly more effective than conventional flu vaccinations. And the Astra-Zeneca vaccine should also be effective in older people over 70 years.", "Alexander Herzog, General Secretary of the Pharmig branch association, praised the entire process of vaccine production: unlike usual, the EU approval authority EMA this time enabled a \"rolling review\", that is, while the studies and tests were still in progress, all evaluations were and will be Data sent to the authority and continuously checked \"24 hours a day\" by EU experts.", "When these companies can submit an approval in the rolling review process is already up to the authorities: \"The EMA assessing body decides when the data situation is sufficient for the manufacturer to apply for approval,\" said Gallo-Daniel.", "“This is followed by a formal assessment of all the data that has not been assessed before,” explains Susanne Vogl from the vaccine manufacturer MSD. And that could happen quickly: “With Remdesivir, this formal assessment process only took 20 days.", "However, this was only about expanding an existing approval. ”In addition, the pharmaceutical companies have already started producing millions of vaccine doses.", "If vaccination is approved - which could happen this year - delivery of the cans could begin immediately. In any case, the vaccines from the three manufacturers require two vaccine doses per patient to be fully effective.", "The experts also expect that further vaccines against the coronavirus will be approved in the course of the coming year. Not much is known about the costs at the moment: because the EU buys vaccination doses centrally for all Europeans, there are already contracts with the three manufacturers, negotiations are still ongoing with Moderna.", "However, it is not known what the pharmaceutical companies are asking for per vaccination dose, only AstraZeneca announced a price of 2.5 euros. In any case, the EU has around 15 billion euros available.", "In any case, the pharmaceutical representatives are optimistic that the Austrian population could also be vaccinated from January. \"You can see the finish line,\" said Herzog.", "Pfizer vaccine ahead of US approval The German company BioNTech and the pharmaceutical giant Pfizer are today submitting their vaccine for approval in the USA. It can be expected that this approval will take place very quickly.", "Pfizer claims it has enough data from its vaccine study to submit it for mandatory safety review. China also wants to approve new vaccine According to the pharmaceutical company Sinopharm, almost a million Chinese have already received a vaccination against the novel coronavirus.", "So far, there is no evidence of serious side effects of the experimental drug, said company boss Liu Jingzhen Chinese media. \"Mild symptoms\" only occurred in a few cases.", "China had started test vaccinations in July. Government employees, foreign students and employees with international contacts have since received experimental vaccines, the effectiveness of which is not yet available.", "There are currently four corona vaccines in the final clinical test phase in China. Sinopharm is currently testing two active ingredients in several countries, including Egypt, Jordan, Peru and Argentina.", "Many of the Chinese people who have already been vaccinated are not official participants in the clinical trials, but have reportedly volunteered." ]
}