{
  "id" : "AYF2drXR",
  "url" : "https://kurier.at/wirtschaft/warren-buffett-wettet-niemals-gegen-amerika/401202400",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T16:09:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968823/46-176061370.jpg",
  "imageCopyright" : "REUTERS / SCOTT MORGAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warren Buffett: \"Wettet niemals gegen Amerika\"",
  "articleTitleTranslated" : "Warren Buffett: \"Never Bet Against America\"",
  "articleContent" : [ "Warren Buffetts Investmentgesellschaft Berkshire Hathaway hat im Corona-Jahr 2020 für mehr Geld als je zuvor eigene Aktien zurückgekauft. Insgesamt gab das Konglomerat 24,7 Milliarden Dollar (20,5 Mrd Euro) für diese Art der Kurspflege aus, geht aus dem Jahresbericht von Hathaways hervor.", "Im vierten Quartal steckte die Holding des 90-jährigen Starinvestors 9,0 Milliarden Dollar in eigene Anteilscheine, das entsprach fast exakt dem Rekordvolumen aus dem vorherigen Vierteljahr. Den Nettogewinn konnte Berkshire Hathaway zum Jahresende kräftig steigern.", "Enorme Reserven Während viele andere Unternehmen ihre Aktienrückkäufe wegen knapperer Mittel in der Corona-Pandemie einschränkten, startete Buffett in der Krise erst so richtig durch.", "Angesichts der enormen Geldreserven, auf denen Berkshire Hathaway sitzt, ist allerdings auch keinerlei Zurückhaltung nötig. Zum Jahresende verfügte das Konglomerat über liquide Mittel von 138,3 Milliarden Dollar, im Schlussquartal sank der Cash-Bestand um fünf Prozent.", "Buffett hat nie einen Hehl draus gemacht, dass er lieber in Beteiligungen investieren würde als in Aktienrückkäufe, aber er findet keine geeigneten Übernahmeziele.", "Höherer Quartalsgewinn Berkshire steigerte den Nettogewinn im vierten Quartal um 23 Prozent auf 35,8 Milliarden Dollar, im Gesamtjahr sank das Ergebnis um fast die Hälfte auf 42,5 Milliarden Dollar.", "Da seit einer Umstellung der Buchhaltungsregeln auch unrealisierte Investmentgewinne und -verluste ausgewiesen werden müssen, sagt dies jedoch wenig über das tatsächliche Geschäft aus.", "\"Wettet niemals gegen Amerika\" Neben den Quartals- und Jahreszahlen veröffentlichte Buffett auch seinen an den Finanzmärkten stets mit Spannung erwarteten Brief an die Aktionäre. Zu kontroversen Themen wie Politik oder Pandemie äußerte sich die Investmentlegende nicht direkt.", "Buffett bekräftigte einmal mehr seinen Glauben an die US-Wirtschaft und riet Investoren: \"Wettet niemals gegen Amerika\". Zu Berkshire Hathaway gehören an die 90 Unternehmen, hinzukommen diverse Aktienpakete börsennotierter Großkonzerne wie Coca-Cola oder Apple.", "Der iPhone-Riese zählt zu Buffetts größten Favoriten, sein 5,4-prozentiger Anteil am Konzern war zuletzt immense 120 Milliarden Dollar wert, obwohl er die Beteiligung zuletzt etwas reduziert hatte." ],
  "articleContentTranslated" : [ "Warren Buffett's investment company Berkshire Hathaway bought back shares for more money than ever in Corona 2020. Overall, the conglomerate spent 24.7 billion dollars (20.5 billion euros) on this type of course maintenance, according to the annual report of Hathaways.", "In the fourth quarter, the holding of the 90-year-old star investor put $ 9.0 billion in its own shares, which was almost exactly the record volume from the previous quarter. Berkshire Hathaway was able to increase net profit strongly at the end of the year.", "Enormous reserves While many other companies restricted their share buybacks due to scarce funds in the corona pandemic, Buffett only really took off during the crisis.", "Given the enormous cash reserves on which Berkshire Hathaway is sitting, no restraint is necessary. At the end of the year, the conglomerate had cash and cash equivalents of $ 138.3 billion; in the final quarter, the cash position fell by five percent.", "Buffett has never made a secret of the fact that he would rather invest in equity investments than share buybacks, but he cannot find any suitable takeover targets.", "Higher Quarterly Earnings Berkshire increased net income 23 percent to $ 35.8 billion in the fourth quarter, and for the full year earnings fell nearly half to $ 42.5 billion.", "Since unrealized investment gains and losses have to be reported since a change in accounting rules, this says little about the actual business.", "\"Never bets against America\" In addition to the quarterly and annual figures, Buffett also published his letter to shareholders, which was always eagerly awaited in the financial markets. The investment legend did not comment directly on controversial topics such as politics or pandemics.", "Buffett once again reiterated his belief in the US economy and advised investors, \"Never bet against America\". Berkshire Hathaway owns around 90 companies, as well as various blocks of shares in large listed corporations such as Coca-Cola and Apple.", "The iPhone giant is one of Buffett's biggest favorites, its 5.4 percent stake in the company was recently worth an immense 120 billion dollars, although it recently reduced its stake a little." ]
}