{
  "id" : "Ayk9s8Bj",
  "url" : "https://wien.orf.at/stories/3079801/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-09T13:09:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/62/crops/w=1280/767903_opener_266962_meldungsliste7_1.jpg?s=a4f6d4650ac47428fe504e11a7727ba48eb4a438",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Geringe Positivrate bei Massentests",
  "articleTitleTranslated" : "Low positive rate in mass tests",
  "articleContent" : [ "An den ersten beiden Tagen war bei insgesamt 106 Antigentests eine Infektion diagnostiziert worden. Bei der darauffolgenden Überprüfung mittels PCR-Test stellte sich jedoch heraus, dass 61 davon negativ und nur 45 positiv waren.", "Die Ergebnisse der PCR-Tests liegen für die ersten beiden Tage schon alle vor. Laut dem Sprecher betrug in diesem Zeitraum die Falsch-Positiv-Rate bezogen auf die Gesamtzahl aller Testungen rund 0,14 Prozent.", "Die Positivrate an den ersten beiden Tagen betrug insgesamt rund 0,2 Prozent.Keine Aussage über Qualität Mit Stand Mittwochmittag wurden an den drei Massenteststandorten in Wien bisher 113.637 Menschen untersucht. 669 Personen absolvierten noch direkt in den Teststraßen einen von den Wiener Gesundheitsbehörden angebotenen PCR-Test.  ", "Diese sind jedoch noch nicht vollständig ausgewertet. Der Trend, dass der größere Teil der Betroffenen tatsächlich gar nicht infiziert war, dürfte sich laut ersten Daten jedoch bestätigen. Wie ist das mit den falsch Positiven Coronatests?", "Das ist tatäschlich ein bisschen verwirrend: Wenn von den Leuten mit positivem Schnelltest-Ergebnis relativ viele in Wahrheit gar nicht positiv sind, dann spricht das NICHT gegen die Qualität der Tests.", "(Thread)— Florian Aigner (@florianaigner) 8. Dezember 2020 Wie der TU-Forscher Florian Aigner auf dem Kurznachrichtendienst Twitter ausführte, bedeutet das jedoch nicht, dass die Qualität der verwendeten Tests mangelhaft ist.", "Stattdessen würde es die generell geringe Zahl an positiven Tests im Zuge der Massentests widerspiegeln.", "Die verwendeten Tests seien von hoher Genauigkeit, betonte Gesundheitsstadtrat Peter Hacker (SPÖ) bei mehreren Gelegenheiten, besonders bei negativen Ergebnissen. 88 positive Antigen-Tests am Dienstag Am Dienstag wurden an den drei Massenteststandorten insgesamt 26.032 Antigen-Schnelltests durchgeführt.  ", "Damit war das der bisher stärkste Tag seit dem Start am Freitag. 88 Schnelltests fielen positiv aus, sagte der Hacker-Sprecher. Die Ergebnisse der PCR-Tests lagen zunächst nicht vor. 80 weitere PCR-Tests mussten durchgeführt werden, weil der Nasenabstrich nicht geklappt hat.", "Die neuerliche Lockerung des Zugangs, nämlich dass man sich in der Messe nun ohne vorherige Anmeldung testen lassen kann, hat Wirkung gezeigt, so der Sprecher. „Die Zahl der durchgeführten Tests in der Messe war fast doppelt so hoch wie die Zahl der Anmeldungen“, veranschaulichte der Sprecher.", "Die Wiener Testlinien hätten eigentlich eine Gesamtkapazität von bis zu 150.000 Menschen pro Tag." ],
  "articleContentTranslated" : [ "On the first two days, a total of 106 antigen tests had been diagnosed with infection. However, the subsequent PCR test showed that 61 of them were negative and only 45 were positive.", "The results of the PCR tests are all available for the first two days. According to the spokesman, the false-positive rate based on the total number of tests was around 0.14 percent during this period.", "The positive rate on the first two days was around 0.2 percent. No statement about quality As of Wednesday noon, 113,637 people have been examined at the three mass test locations in Vienna. 669 people completed a PCR test offered by the Vienna health authorities directly in the test streets.", "However, these have not yet been fully evaluated. The trend that the majority of those affected was actually not infected at all is likely to be confirmed according to the first data. What about the false positive corona tests?", "This is actually a bit confusing: If relatively many of the people with a positive rapid test result are actually not positive at all, then that does NOT speak against the quality of the tests.", "(Thread) - Florian Aigner (@florianaigner) December 8, 2020 As TU researcher Florian Aigner explained on the short message service Twitter, this does not mean that the quality of the tests used is poor.", "Instead, it would reflect the generally low number of positive tests in the course of the mass tests.", "The tests used are of high accuracy, stressed City Councilor for Health Peter Hacker (SPÖ) on several occasions, especially with negative results. 88 positive antigen tests on Tuesday On Tuesday, a total of 26,032 rapid antigen tests were performed at the three mass test sites.", "It was the strongest day since the start on Friday. 88 quick tests were positive, said the hacker spokesman. The results of the PCR tests were initially not available. 80 more PCR tests had to be performed because the nasal swab did not work.", "The recent loosening of access, namely that you can now be tested in the fair without prior registration, has had an effect, said the spokesman. “The number of tests carried out at the trade fair was almost twice as high as the number of registrations,” explained the speaker.", "The Vienna test lines actually have a total capacity of up to 150,000 people per day." ]
}