{
  "id" : "AyMDlfbM",
  "url" : "https://kurier.at/politik/inland/vordraengen-beim-impfen-gegen-spende-kaiser-schaltet-staatsanwalt-ein/401158752",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T11:56:39Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4877769/46-174059202.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vordrängen beim Impfen gegen \"Spende\": Kaiser schaltet Staatsanwalt ein",
  "articleTitleTranslated" : "Pushing ahead with vaccination against \"donation\": Kaiser turns on the public prosecutor",
  "articleContent" : [ "Landeshauptmann Peter Kaiser setzt sich für massive Betriebshilfen ein. \"Es ist Sache des Finanzministers, diese Hilfen sicherzustellen. Aber ich bin sicher, dass das in adäquater Form geschehen wird. Alle sind dafür, auch die Sozialpartner sind eingebunden.\"", "Das sagte der Kärntner Landeshauptmann in der Sendung Hohes Haus, unmittelbar nachdem die Regierung die Verlängerung des Lockdown verkündet hatte. Laut Kaiser sind die Landeshauptleute \"seit längerer Zeit intensiv in die Entscheidungen eingebunden\".", "Er selbst und Bürgermeister Ludwig hätten gebeten, auch bei den Expertengesprächen dabeizusein. Kaiser: \"Ich war ursprünglich für eine leichte Lockerung, aber die Aussagen der Experten waren eindeutig.\"", "\"Menschen nicht alles wegnehmen\" Das Offenhalten der Skipisten verteidigt Kaiser. Er wolle \"den Menschen nicht alles wegnehmen\", es gebe ohnehin schon so viele Einschränkungen, und Aufenthalt in der frischen Luft sei gesund.", "In Kärnten gibt es Indizien, dass in Altersheimen gegen \"Spenden\" Impfungen verabreicht werden an Personen, die noch nicht an der Reihe sind.Kaiser sagt, er werde die Staatsanwaltschaft einschalten, die Vorwürfe müssten aufgeklärt werden.", "Grundsätzlich ist Kaiser zufrieden mit der Impfbereitschaft in Kärnten. 85 Prozent der Über-80-Jährigen haben sich bereits angemeldet. Sobald der Impfstoff geliefert wird, werde er verimpft." ],
  "articleContentTranslated" : [ "Governor Peter Kaiser advocates massive operational aid. \"It is up to the finance minister to ensure this aid. But I am sure that it will be done in an adequate manner. Everyone is in favor, including the social partners.\"", "The Carinthian governor said on the show Hohes Haus immediately after the government announced the extension of the lockdown. According to Kaiser, the governors have \"been closely involved in the decisions for a long time\".", "He himself and Mayor Ludwig had asked to be present at the expert discussions. Kaiser: \"I was originally in favor of a slight relaxation, but the statements of the experts were clear.\"", "\"People don't take everything away\" Kaiser defends keeping the ski slopes open. He does not want to \"take everything away from people\", there are already so many restrictions and staying in the fresh air is healthy.", "In Carinthia there are indications that in old people's homes in exchange for \"donations\" vaccinations are being administered to people who have not yet had their turn. Kaiser says he will call in the public prosecutor's office, and the allegations must be clarified.", "Basically Kaiser is satisfied with the vaccination readiness in Carinthia. 85 percent of those over 80 have already registered. As soon as the vaccine is delivered, it will be vaccinated." ]
}