{
  "id" : "aySTltu1",
  "url" : "https://kurier.at/wissen/gesundheit/frauenaerzte-warnen-kiffen-macht-unfruchtbar/401206627",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T13:53:29Z[UTC]",
  "author" : "Thomas Kramar",
  "imageUrl" : "https://image.kurier.at/images/original/4977262/46-174076238.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Frauenärzte warnen: Kiffen macht unfruchtbar  ",
  "articleTitleTranslated" : "Obstetricians and gynecologists warn: smoking weed makes you sterile",
  "articleContent" : [ "Allgemein bekannt ist, dass sich Nikotin negativ auf die Samen- und Eizellqualität auswirkt und rauchende Frauen deutlich reduzierte Schwangerschaftsraten haben. Bisher gab es jedoch keine klaren Daten, ob sich ein Cannabiskonsum ebenso auf die Fruchtbarkeit auswirken kann.", "Laut dem aktuellen österreichischen Drogenbericht haben etwa 30 bis 40 % der jungen Österreicherinnen und Österreicher im Laufe ihres Lebens Cannabis konsumiert.", "Aktuelle Medienberichte weisen darauf hin, dass seit Ausbruch der Corona Pandemie 1/3 mehr Marihuana und Haschisch durch die Polizei sichergestellt wurden als im Vorjahr.", "Einige westliche Länder (und einige US-Bundesstaaten) haben innerhalb der letzten Jahre schrittweise den Gebrauch von Cannabis legalisiert, weshalb auch besonders junge, fruchtbare Frauen zunehmend Cannabis rauchen.", "Eine soeben erschienene US-Amerikanische Studie an über 1200 Patientinnen mit Kinderwunsch hat anhand von Harnproben Frauen mit Cannabiskonsum identifiziert.", "„Die Ergebnisse dieser Studie sind durchaus bedenklich, da Frauen mit Cannabis-Missbrauch in den letzten zwölf Monaten ihre Chance auf eine Schwangerschaft fast halbierten, obwohl sie häufiger Geschlechtsverkehr hatten als Frauen ohne Cannabiskonsum,“ erklärt Priv.", "-Doz. DDr. Michael Feichtinger, ärztlicher Leiter des Wunschbaby Institut Feichtinger. „Ein Grund für die reduzierte Fruchtbarkeit könnte eine direkte Beeinflussung von Cannabis auf den weiblichen Hormonhaushalt sein.", "So hatten Frauen mit Cannabisgebrauch in den letzten zwölf Monaten deutlich abweichende Hormonwerte im Vergleich zu Frauen ohne Cannabiskonsum,“ so Feichtinger.   Im Gegensatz zu Cannabis werden CBD (Cannabidiol) Produkte oft fälschlicherweise als unbedenklich dargestellt.", "Aber bei diesen häufig konsumierten und in Österreich frei erhältlichen CBD-Produkten konnte ein Einfluss auf den Hormonhaushalt von Männern und Frauen und somit ein Einfluss auf die Fruchtbarkeit festgestellt werden.", "„CBD kann bei Männern zu einem Absinken des Testosterons und der Spermienanzahl führen,“ erklärt Feichtinger. Ob sich der Cannabis- und CBD-Konsum auch langfristig auf die weibliche Fruchtbarkeit auswirkt bleibt weiterhin fraglich.", "Feichtinger rät jedenfalls dazu, bei absehbarem Kinderwunsch möglichst lange vor der gewünschten Schwangerschaft aufzuhören, um keine negativen Überraschungen zu erleben." ],
  "articleContentTranslated" : [ "It is generally known that nicotine has a negative effect on the quality of sperm and egg cells and that women who smoke have significantly reduced pregnancy rates. So far, however, there has been no clear data on whether cannabis use can also affect fertility.", "According to the latest Austrian drug report, around 30 to 40% of young Austrians have used cannabis in their lifetime.", "Current media reports indicate that since the outbreak of the corona pandemic, 1/3 more marijuana and hashish have been seized by the police than in the previous year.", "Some Western countries (and some US states) have gradually legalized the use of cannabis over the past few years, which is why particularly young, fertile women are increasingly smoking cannabis.", "A recently published US study on over 1200 women who wanted to have children identified women with cannabis use based on urine samples.", "\"The results of this study are very worrying, since women who have abused cannabis almost halved their chances of conceiving in the last twelve months, even though they had more sexual intercourse than women who did not use cannabis,\" explains Priv.", "-Doz. GDR. Michael Feichtinger, medical director of the Wunschbaby Institut Feichtinger. “One reason for the reduced fertility could be a direct influence of cannabis on the female hormone balance.", "For example, women who used cannabis had significantly different hormone levels in the last twelve months compared to women who did not use cannabis, ”says Feichtinger. In contrast to cannabis, CBD (cannabidiol) products are often incorrectly presented as harmless.", "But with these frequently consumed and freely available CBD products in Austria, an influence on the hormonal balance of men and women and thus an influence on fertility could be determined.", "\"In men, CBD can lead to a drop in testosterone and sperm count,\" explains Feichtinger. It remains questionable whether cannabis and CBD consumption will also have a long-term effect on female fertility.", "In any case, Feichtinger advises that if you plan to have children, you should stop as long before the desired pregnancy as possible so as not to experience any negative surprises." ]
}