{
  "id" : "aZ0myOyv",
  "url" : "https://kurier.at/politik/inland/nach-kogler-kritik-an-kurz-anschober-nimmt-streit-gelassen/401118882",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T04:59:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Kogler-Kritik an Kurz: Anschober nimmt Streit gelassen",
  "articleTitleTranslated" : "After Kogler's criticism of Kurz: Anschober takes the dispute calmly",
  "articleContent" : [ "Der Gesundheitsminister zeigte sich in der \"ZiB2\" demonstrativ deeskalierend. Vor den Öffnungsschritten nächste Woche richtet Anschober einen Appell an den Handel. Äußerst gelassen äußerte sich Gesundeitsminister Rudolf Anschober (Grüne) am Donnerstag zum aktuellen Koalitionskrach.", "Kanzler Sebastian Kurz (ÖVP) hatte am Mittwoch in der Pressekonferenz zu den Lockerungen ab 7. Dezember davor gewarnt, dass das Coronavirus durch Auslandsreisen \"eingeschleppt\" werden würde. Vor allem den Westbalkan bezeichnete Kurz in diesem Zusammenhang als problematisch.", "Das fanden nicht nur Oppositionspolitiker und ORF-Moderatoren daneben: Vizekanzler Werner Kogler (Grüne) reagierte wie folgt: \"Wie gestern die Reisebeschränkungen zum Teil kommuniziert wurden, war auch für mich einseitig und von mangelnder Sensibilität.\"", "Parteikollege Anschober nahm der Debatte in der ZiB2 etwas Wind aus den Segeln.", "Im Sommer habe es zwei Hauptprobleme beim Infektionsgeschehen gegeben: Einerseits viele kleine regionale Cluster-Bildungen, andererseits habe aber auch die internationale Reisetätigkeit signifikant zur Zahl der Neuinfektionen beigetragen.", "Das sei statistisch belegt, so Anschober.  Er habe mit Kurz telefoniert und über dessen Wortwahl gesprochen: \"Er hat mir versichert, dass das keine einseitige Zuweisung aus seiner Sicht gewesen ist.\" \"Penible Kontrollen\" in Einkaufszentren Ob das Thema damit vom Tisch ist, wird sich zeigen.", "Positiv sieht Anschober jedenfalls, dass langsam die Wirksamkeit des leichten und des harten Lockdowns sichtbar werde. \"Die Trendwende ist geschafft\", meinte er, auch wenn die Infektionszahlen noch zu hoch seien.", "Ab 7. Dezember öffnet dennoch wieder der Handel. An die Besitzer und Betreiber der großen Einkaufszentren richtete der Minister einen Appell: Sie sollen mit den neuen Vorgaben seriös umzugehen. Die Exekutive werde das \"sehr penibel und schwerpunktmäßig\" genau kontrollieren.", "\"Das kann ich schon ankündigen\", sagte Anschober und stellte klar: \"Der Handel muss dafür sorgen, dass die Vorgaben eingehalten werden und funktionieren.\" Keine konkrete Wunschvorstellung bei Massentests Auch zum Thema Massentests durfte der Minister noch ein wenig sprechen.", "Wenn in einigen Regionen \"die Hälfte\" der Menschen zu den Massentests gehen würden, dann wäre er damit schon sehr zufrieden, meinte er. Bisher gab es österreichweit knapp 100.000 Anmeldungen." ],
  "articleContentTranslated" : [ "The Minister of Health was demonstratively de-escalating in \"ZiB2\". Before the opening steps next week, Anschober appeals to retailers. Health Minister Rudolf Anschober (Greens) commented extremely calmly on Thursday about the current coalition conflict.", "Chancellor Sebastian Kurz (ÖVP) warned on Wednesday in the press conference on the easing from December 7th that the corona virus would be \"brought in\" through trips abroad. Kurz described the Western Balkans in particular as problematic in this context.", "Not only opposition politicians and ORF moderators thought this was wrong: Vice Chancellor Werner Kogler (Greens) reacted as follows: \"The way the travel restrictions were communicated yesterday was one-sided for me and lacking sensitivity.\"", "Party colleague Anschober took some wind out of the sails of the debate in the ZiB2.", "In the summer there were two main problems with the infection process: on the one hand, many small regional cluster formations, on the other hand, international travel also contributed significantly to the number of new infections.", "This is statistically proven, so Anschober. He phoned Kurz and spoke about his choice of words: \"He assured me that it was not a one-sided assignment from his point of view.\" \"Meticulous controls\" in shopping centers Whether the topic is off the table remains to be seen.", "In any case, Anschober sees it as positive that the effectiveness of the easy and hard lockdown is slowly becoming visible. \"The trend reversal has been achieved,\" he said, even if the number of infections is still too high.", "From December 7th, the trade will open again. The minister made an appeal to the owners and operators of the large shopping centers: They should deal with the new requirements seriously. The executive will control it \"very meticulously and with a focus on\".", "\"I can already announce that,\" said Anschober and made it clear: \"The trade must ensure that the guidelines are adhered to and that they work.\" No concrete wishes for mass tests The minister was also allowed to speak a little more on the subject of mass tests.", "If \"half\" the people in some regions would go to the mass tests, he would be very satisfied with it, he said. So far there have been almost 100,000 registrations across Austria." ]
}