{
  "id" : "Az3Pd7x6",
  "url" : "https://kurier.at/wirtschaft/platzt-die-blase-buffett-partner-munger-warnt-vor-marktexzessen/401199349",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T20:50:06Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4962961/46-145766302.jpg",
  "imageCopyright" : "APA/AFP/JOHANNES EISELE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Platzt die Blase? Buffett-Partner Munger warnt vor Marktexzessen",
  "articleTitleTranslated" : "Does the bubble burst? Buffett partner Munger warns of market excesses",
  "articleContent" : [ "Der langjährige Geschäftspartner der Investmentlegende Warren Buffett, Charlie Munger, warnt angesichts der Rekordrally an den Börsen vor Marktexzessen. Das derzeitige Börsenumfeld zeige Anzeichen einer Blasenbildung, sagte der 97-jährige Munger am Mittwoch.", "Die Kurskapriolen beim Videospiele-Händler GameStop spiegelten eine \"gefährliche Mentalität einiger Investoren wider, die auf Aktien wetteten, als ob diese Pferde wären\". Das könne nicht gut ausgehen. Er wisse nur nicht, wann es dazu kommen werde, sagte Munger weiter.", "Anfang des Jahres waren die Papiere des Videospiele-Händlers zum Spielball von Spekulanten geworden: Kleinanleger zwangen mit konzertierten Käufen Hedgefonds zur Auflösung von Wetten auf den Verfall des GameStop-Kurses und brachten diese damit teils in die Bredouille.", "Mit Blick auf das steigende Interesse an der Digitalwährung Bitcoin sagte Munger: \"Ich denke nicht, dass Bitcoin sich als Tauschmedium für die Welt etablieren wird\". Die Kryptowährung sei dafür zu volatil.", "Munger besitzt keine Bitcoin. Er verwendete ein Zitat von Autor Oscar Wilde über die Fuchsjagd, um Bitcoin \"als die Unsäglichen auf den Fersen der Ungenießbaren\" zu beschreiben. Munger ist seit 1978 Vice Chairman der Investmentgesellschaft Berkshire Hathaway, die von Buffett geleitet wird.", "Mit seiner glücklichen Hand bei der Auswahl von Investments hat sich Buffett hohes Ansehen und den ehrenhaften Titel \"das Orakel von Omaha\" erarbeitet. Die Anlagestrategie von Berkshire Hathaway gilt als konservativ, im Fokus stehen unterbewertete Unternehmen." ],
  "articleContentTranslated" : [ "The long-standing business partner of the investment legend Warren Buffett, Charlie Munger, warns of excesses in the face of the record rally on the stock exchanges. The current stock market environment shows signs of bubbles, said 97-year-old Munger on Wednesday.", "The volatility of the video game retailer GameStop reflected \"a dangerous mentality among some investors who bet on stocks as if they were horses\". That couldn't end well. He just doesn't know when it will come to that, Munger said.", "At the beginning of the year, the papers of the video game dealer had become the pawn of speculators: small investors forced hedge funds with concerted purchases to cancel bets on the expiry of the GameStop price and thus sometimes put them in a mess.", "With a view to the increasing interest in the digital currency Bitcoin, Munger said: \"I don't think that Bitcoin will establish itself as a medium of exchange for the world\". The cryptocurrency is too volatile for that.", "Munger does not own any Bitcoin. He used a quote from author Oscar Wilde about fox hunting to describe Bitcoin as \"the unspeakable on the heels of the inedible.\" Munger has been vice chairman of Berkshire Hathaway, an investment firm led by Buffett, since 1978.", "With his lucky hand in choosing investments, Buffett has earned himself a high reputation and the honorable title of \"the Oracle of Omaha\". Berkshire Hathaway's investment strategy is considered conservative, with a focus on undervalued companies." ]
}