{
  "id" : "az6FtzXc",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-mit-hoechster-corona-neuinfektionsrate-weltweit/401097702",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T13:38:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich mit höchster Corona-Neuinfektionsrate weltweit",
  "articleTitleTranslated" : "Austria with the highest new corona infection rate worldwide",
  "articleContent" : [ "Nach dem ersten Lockdown im Frühjahr - in Kraft getreten am 16.  März - waren die Infektionen noch zwei Wochen lang gestiegen und ab April wieder zurückgegangen.", "Die Zahl der Todesfälle mit dem Coronavirus blieb vorerst weiter hoch und begann erst ab Mitte April wieder zu sinken.  Internationale Rekordwerte Diesmal ist aber sowohl die Zahl der täglichen Neuinfektionen als auch die Zahl der mit einer Covid-19-Infektion Verstorbenen deutlich höher als im Frühjahr: Am 16.", "März wurden 159 neue Infektionen registriert (Stand 8.00 Uhr).  Die meisten Todesfälle der \"ersten Welle\" gab es laut Daten der AGES am 6.  April mit 31.  Zum Vergleich: Am Freitag wurden fast 9.600 Neuinfektionen und 53 Todesfälle gemeldet.", "Bei den Todesfällen ist Österreich von internationalen Rekordwerten freilich weit entfernt.  Hier liegen in Europa aktuell Slowenien, Belgien und Frankreich vor Österreich.", "Anders bei den Neuinfektionen.  Hier liegt Österreich im sieben Tages-Schnitt mit 831 Fällen pro Million Einwohner mittlerweile vor Georgien (781), der Schweiz (743), der Tschechischen Republik (674) und Slowenien (668) auch weltweit an erster Stelle.", "Nicht berücksichtigt werden im Vergleich Kleinstaaten mit weniger als einer Million Einwohnern." ],
  "articleContentTranslated" : [ "After the first lockdown in spring - which came into force on March 16 - the infections continued to rise for two weeks and then fell again from April.", "The number of deaths from the coronavirus remained high for the time being and only began to decline again from mid-April. International record values This time, however, both the number of new infections every day and the number of those who died with a Covid 19 infection are significantly higher than in the spring.", "March 159 new infections were registered (as of 8 a.m.). According to data from AGES, most of the deaths of the \"first wave\" occurred on April 6th with 31st. For comparison: almost 9,600 new infections and 53 deaths were reported on Friday.", "In terms of deaths, Austria is, of course, a long way from international record levels. In Europe, Slovenia, Belgium and France are currently ahead of Austria.", "It is different with new infections. Here, Austria ranks first in the world on a seven-day average with 831 cases per million inhabitants, ahead of Georgia (781), Switzerland (743), the Czech Republic (674) and Slovenia (668).", "In the comparison, small states with fewer than one million inhabitants are not taken into account." ]
}