{
  "id" : "AZak6zBe",
  "url" : "https://www.diepresse.com/5916983/2020_Beethoven-Schach-und-CovidDating?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-29T20:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/3/7/5916983/2020_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Beethoven, Schach und Covid-Dating",
  "articleTitleTranslated" : "Beethoven, chess and Covid dating",
  "articleContent" : [ "Wir rechnen ab. Keine Frage, das üble Ding namens Sars-CoV-2 hat auch das Kulturjahr geprägt, das heißt: gestört. So enthält unser Rückblick etliches, was uns über Lockdowns, Distanzgebote und Betretungsverbote hinweggetröstet hat.", "Kulturinstitution Gold: SALZBURGER FESTSPIELE. Als die meisten den Live-Sommer schon abschreiben wollten, gaben Helga Rabl-Stadler und Markus Hinterhäuser nicht auf – und schafften ein feines Ausnahmeprogramm.", "Silber: STAATSOPER. Nutzte ihre Internet-Plattform dazu, nicht nur „Tosca“ mit Netrebko, sondern vor allem eine exzellente Neuproduktion von Henzes „Das verratene Meer“ zu streamen. Bronze: THEATER IM PARK.", "Michael Niavarani, Künstler mit Humor, Schmäh und sogar Esprit, tröstet über schwere Zeiten. Er führt auch das Globe Wien und schreibt amüsante Bücher. Blei: GROSSE THEATER.", "Die Direktoren protestierten wortgewaltig, oft pathetisch gegen die Schließungen, sperrten aber erst spät auf, und neue Formen fielen ihnen kaum ein. Urgestein: MUSEEN. Nach anfänglichen Irritationen kämpften sie um ihre (Wieder-)Öffnung – und stärkten ihr Online-Potenzial.", "Theater Gold: JELINEK. Eine fantastische Uraufführung von „Schwarzwasser“, Elfriede Jelineks „Ibiza-Stück“ im Akademietheater. Das Ensemble präsentiert sich in Robert Borgmanns Regie in Hochform. Silber: TURRINI.", "„Gemeinsam ist Alzheimer schöner“, Peter Turrinis Stück über ein altes Paar, erlebte mit Maria Köstlinger und Johannes Krisch seine wilde Uraufführung in den Kammerspielen. Bronze: HIN & WEG.", "Zeno Staneks Festival mit neuen Texten begeistert mit aktuellen Themen und Originalität an vielen Schauplätzen in Litschau. Wir wünschen uns mehr solche Sommerevents. Blei: „FARM FATALE“.", "Philippe Quesnes Satire über Agrarindustrie und Ökoprobleme konnte trotz engagierter Darsteller in Vogelscheuchenkostümen bei den Wiener Festwochen nicht überzeugen. Urgestein: MARTIN GRUBER. Kombiniert seit Jahren mit seinem Aktionstheater Ensemble heißen Stoff aller Zeiten für lebendige Spektakel.", "Kunst Gold: BEETHOVEN. Die Überraschung des Jahres im Kunsthistorischen Museum. Vier Kuratoren nutzten ihre völlige Freiheit und schufen eine dichte atmosphärische Zauberwelt aus Kunst und Musik. Silber: GERHARD RICHTER.", "Im BA-Kunstforum. Oder Warhol im Mumok? Die uns so ambivalent anrührende Romantik von Richters leeren Landschaften traf den Geist der Zeit doch zu genau. Bronze: „UNVERGESSLICHE ZEIT“.", "Das Kunsthaus Bregenz hat weltweit am schnellsten reagiert und im Juni die erste Meta-Corona-Ausstellung mit Künstlern von Kentridge bis Schinwald gestemmt. Blei: BANKSY. Plumpe Kommerzausstellung, die eine Ikone der Street-Art – noch dazu im neuen Gold der Sofiensäle – zur Lächerlichkeit verdammte.", "Urgestein: VAN EYCK, Artemisia Gentileschi, Raffael: Eine Jahrhundert-Ausstellung nach der anderen (in Gent, London und Rom) wurden durch Corona heuer gestört. Traurig war das. Film Gold: „NEVER RARELY SOMETIMES ALWAYS“.", "Ästhetisch sanft, politisch hart: Eliza Hittmans Teenager-Odyssee steht auch für das steigende Selbstbewusstsein junger Autorenfilmerinnen. Silber: „A HIDDEN LIFE“.", "Anfang des Jahres brachte Terrence Malick Licht ins Alpenland – mit seinem bildgewaltigen, spirituell unterfütterten Epos über Franz Jägerstätter. Bronze: „EMMA“.", "Noch vor „The Queen's Gambit“ berückte Anya Taylor-Joy in dieser exquisit kostümierten, raffiniert adaptierten Jane-Austen-Verfilmung von Autumn de Wilde. Blei: DISTANCE-KINO. Corona goss Öl ins Streaming-Feuer – und setzte die öffentliche Filmkultur noch stärker unter Druck.", "Urgestein: „RICHARD JEWELL“. Clint Eastwoods Diffamierungsdrama über einen unbedarften Wachmann im Visier von FBI und Boulevard sollte Rechts und Links zu denken geben. Klassik Gold: IGOR LEVIT.", "Er hat es mit seinen täglichen Streamings während des ersten Lockdowns geschafft, Klassik zu popularisieren und sich selbst auf Platz eins der heutigen Pianisten zu katapultieren. Silber: WIENER PHILHARMONIKER.", "Sie spielen, wenn es sein muss, auch ohne Publikum auf höchstem Niveau: Der Bruckner-Zyklus unter Christian Thielemann ging grandios weiter. Bronze: QUATUOR ÉBÈNE.", "Als es noch Livekonzerte gab, rettete Pierre Fouchenneret in einem Husarenstreich einen Konzerthaus-Abend und übernahm ohne Probe den Part der Primgeige. Blei: VIRUSFOLGEN. Der vielleicht bedauernswerteste Verlust: Riccardo Mutis Wien-Comeback mit „Così fan tutte“ konnte nicht stattfinden.", "Urgestein: DOMINIQUE MEYER. Hat gegen die Politik und die skeptischen Bundestheater den Streaming-Dienst der Staatsoper durchgesetzt und sendet nun aus Mailand kräftige Onlinesignale. Pop Gold: DUA LIPA.", "Lebenslustiger Disco-Pop, „Future Nostalgia“ und sogar ein Song namens „New Rules for Covid-Dating“: Diese Britin mit Kosovo-Wurzeln war die ideale Sirene für die Quarantäne. Silber: JARVIS COCKER.", "Wale-Retten, Leonard-Cohen-Gedenken, Rave der Evolution und House zu Hause: Dem klügsten Kopf des Brit-Pop ist ein fantastisches Album geglückt. Bronze: RUN THE JEWELS.", "Von Billie Holidays „Strange Fruit“ zum alltäglichen amerikanischen Albtraum von heute: Dieses Duo machte den fesselndsten Hip-Hop des Jahres. Blei: LADY GAGA. Endstation Ba-Ba-Babylon: „Chromatica“ zeigte die Vision einer Popmusik, die programmatisch nur Oberfläche ist.", "Urgestein: BOB DYLAN. Als Frankenstein und Cäsar, als Liebling der Musen und Insel-Poet: Auf „Rough and Rowdy Ways“ zeigte sich der 79-jährige Meister in Hochform. Jazz/Soul Gold: SAULT.", "Ein Cover („Rise“) zeigt gefaltete Hände, das andere („Black Is“) eine Faust: Die anonyme britische Soulband brachte „Black Lives Matter“ musikalisch auf den Punkt. Mit Groove. Silber: MARCUS KING.", "James, Janis, Jimi in einer Stimme: Die Musik dieses 23-jährigen Texaners mag retro sein, sie ist vitaler, leidenschaftlicher als sehr viel Zeitgeistiges. Bronze: JIMMY HEATH.", "Im Jänner ist der große Saxofonist 93-jährig gestorben, zum Abschied erschien das wunderbar nächtliche und samtige Balladenalbum „Love Letter“. Blei: VAN MORRISON. Wir mögen ihn ja prinzipiell, den alten irischen Grantler.", "Aber wenn er „No More Lockdown“ singt, ist es doch peinlich. Urgestein: SUN RA ARKESTRA. Nach 18 Jahren endlich wieder ein neues Album der alten Heliozentriker: „Swirling“ ist so melodiös und chaotisch, dass alle Satelliten zu spinnen beginnen.", "Serie Gold: „THE QUEEN'S GAMBIT“. Die Netflix-Serie über ein Schach-Wunderkind mit Hang zu Pillen und Alkohol war klug, spannend und erstaunlich optimistisch: kein Wunder, dass Schach boomt. Silber: „I MAY DESTROY YOU“.", "Keine erzählt so unverkrampft, furchtlos und anarchisch vom Großstadtleben und von sexueller Gewalt wie die Britin Michaela Coel in ihrer zweiten Serie. Bronze: „NORMAL PEOPLE“.", "Zwei Teenager, eine komplizierte Liebe: Die Adaption von Sally Rooneys gefeiertem Roman berührt – auch mit Sexszenen, die keiner eingefahrenen Ästhetik hinterherjagen. Blei: „EMILY IN PARIS“.", "Ein bisschen Eskapismus konnten wir heuer schon brauchen – aber so anspruchslos wie die Klischeeparade von den „Sex and the City“-Machern muss es auch nicht sein. Urgestein: „THE EXPANSE“. Die aktuell beste und klügste Science-Fiction-Serie (ja, liebe „Star Trek“-Freunde!)", "ging jüngst in die fünfte Staffel. Literatur Gold: TUDOR-FINALE. Mit der Britin Hilary Mantel folgten wir in „Spiegel und Licht“ heuer Cromwell aufs Schafott: An ihrer Tudor-Trilogie wird man zukünftige Historienepen messen.", "Silber: PLANSPRACHENBUCH. Für die aberwitzige, hoch poetische Welt erfundener Sprachen erwies sich Autor Clemens Setz als begnadeter Reiseführer – in „Die Bienen und das Unsichtbare“. Bronze: HELDINNENEPOS.", "Der Deutsche Buchpreis für ein Versepos namens „Annette“, wer hätte das gedacht? Anne Webers ungewöhnliches Porträt einer Résistance-Kämpferin hat ihn verdient. Blei: TWITTERER BÖHMERMANN. Der Satiriker löschte seine über 25.000 Tweets und machte daraus ein Buch.", "Ein Fall von Größenwahn? Urgestein: KRAUS UNTER DER LUPE. Gratulation an Zsolnay und Autor Jens Malte Fischer: Immer neue Superlative drängen sich auf, liest man seine Kraus-Biografie „Der Widersprecher“.", "Debatte Gold: BLACK LIVES MATTER. Die Protestbewegung nach dem Tod von George Floyd hatte nicht nur gute Aspekte – aber vor allem in den USA leitete sie bitter nötige Denkprozesse ein. Silber: ACHILLE MBEMBE.", "Welche Holocaust-Vergleiche sind zulässig, welche nicht? Der Streit um den kamerunischen Historiker Achille Mbembe brachte brillante Intellektuelle auf den Plan. Bronze: PRO UND KONTRA STERBEHILFE.", "Autor Ferdinand von Schirach („Gott“) und der VfgH befassten sich mit Beihilfe zum Suizid: Das brachte einen heftigen, aber lehrreichen Schlagabtausch. Blei: WIE VIEL DARF KABARETT? Man muss schon verbohrt sein, um Lisa Eckhart Antisemitismus vorzuwerfen – leider taten das etliche.", "Urgestein: FREIHEIT VERSUS SICHERHEIT. Ob Covid-19 oder Jihadismus: 2020 stellte Demokratien wieder einmal vor die Frage, wie viel Freiheit in Krisen geopfert werden darf. Molekül Gold: MESSENGER-RNA.", "Eine neue Rolle der vielseitigen Schwester der DNA: Sie lässt in den Proteinfabriken der Zellen virale Proteine erzeugen – und wird so zur Hoffnungsträgerin gegen Covid. Silber: ANTIKÖRPER.", "Immunoglobuline nennt man diese Proteine weniger poetisch, sie erkennen jedenfalls die viralen Proteine und bewirken so, dass wir immun werden. Hoffentlich für lange Zeit. Bronze: INTERFERONE. Ebenfalls Proteine im Dienst des Immunsystems.", "Besonders aktiv in der ersten, schnellen Reaktion auf das eindringende Virus, bevor spezifische Antikörper übernehmen. Blei: RITONAVIR. Nur eines von vielen antiviralen Medikamenten, die gegen Covid-19 getestet wurden – und enttäuschten.", "Urgestein: ETHANOL. Nein, nicht zum Trinken natürlich, sondern zur Desinfektion. Der Geruch gab der Handhygiene (welch hässliches Wort!) ein leicht dekadentes Odeur. Kulturtechnik Gold: MASKENNÄHEN. Wie schnell man aus der Not eine Tugend machen kann!", "Nicht nur HandarbeitslehrerInnen hatten eine Freude mit dem kreativen Bedecken der oronasalen Region. Silber: VIDEOKONFERENZEN. Mit Zoom, Teams und Co. haben wir einander ganz neu kennengelernt und entdeckt, dass sich Sehnsüchte (Sandstrand!)", "als Bildschirmhintergrund ausleben lassen. Bronze: BROTBACKEN. Bohemiens aller Bezirke informierten ihre Facebook-Freunde über Sauerteig und Koriander – und entdeckten auch sonst, dass ihre Küche nicht nur für Partys gut ist.", "Blei: AMPEL. Im Straßenverkehr leistet sie ja gute Dienste. Im politischen Umgang mit Covid-19, zumindest in Österreich, offensichtlich nicht. Urgestein: SPAZIERENGEHEN.", "Der Gesundheitsminister hat es uns schon im März explizit erlaubt, seither schlendern und eilen wir durch Wald und Wiese, mit Schrittzähler oder ohne." ],
  "articleContentTranslated" : [ "We do the accounting. No question about it, the bad thing called Sars-CoV-2 also shaped the year of culture, that is: disrupted. Our review contains a number of things that consoled us over lockdowns, distance commands and entry bans.", "Gold cultural institution: SALZBURG FESTSPIELE. When most of them wanted to write off the live summer, Helga Rabl-Stadler and Markus Hinterhäuser did not give up - and created a fine, exceptional program.", "Silver: STATE OPERA. Used her internet platform to stream not only “Tosca” with Netrebko, but above all an excellent new production of Henze's “The betrayed sea”. Bronze: THEATER IN THE PARK.", "Michael Niavarani, artist with humor, humility and even esprit, comforts us over difficult times. He also runs the Globe Vienna and writes amusing books. Lead: LARGE THEATER.", "The directors protested eloquently, often pathetically, against the closings, but did not open the door until late, and they could hardly think of new forms. Primeval rock: MUSEUMS. After initial irritation, they fought to (re) open them - and strengthened their online potential.", "Theater Gold: JELINEK. A fantastic world premiere of “Schwarzwasser”, Elfriede Jelinek's “Ibiza play” in the Akademietheater. The ensemble is in top form under Robert Borgmann's direction. Silver: TURRINI.", "\"Alzheimer's is more beautiful together\", Peter Turrini's play about an old couple, had its wild premiere at the Kammerspiele with Maria Köstlinger and Johannes Krisch. Bronze: GO & WAY.", "Zeno Staneks Festival with new texts inspires with current topics and originality at many locations in Litschau. We would like to see more such summer events. Lead: \"FARM FATALE\".", "Philippe Quesne's satire on agricultural industry and ecological problems could not convince despite committed actors in scarecrow costumes at the Wiener Festwochen. Primary rock: MARTIN GRUBER. Combined for years with his action theater ensemble hot material of all times for lively spectacles.", "Art gold: BEETHOVEN. The surprise of the year at the Kunsthistorisches Museum. Four curators used their complete freedom and created a dense atmospheric magic world of art and music. Silver: GERHARD RICHTER.", "In the BA art forum. Or Warhol in Mumok? The romanticism of Richter's empty landscapes, which touched us so ambivalently, hit the spirit of the time too precisely. Bronze: \"UNFORGETTABLE TIME\".", "The Kunsthaus Bregenz reacted the fastest in the world and staged the first Meta-Corona exhibition with artists from Kentridge to Schinwald in June. Lead: BANKSY. Crude commercial exhibition that condemned an icon of street art - especially in the new gold of the Sofiensaal - to ridicule.", "Primeval rock: VAN EYCK, Artemisia Gentileschi, Raffael: One century exhibition after another (in Ghent, London and Rome) were disrupted by Corona this year. That was sad. Film Gold: “NEVER RARELY SOMETIMES ALWAYS”.", "Aesthetically gentle, politically tough: Eliza Hittman's teenage odyssey also stands for the increasing self-confidence of young female auteur filmmakers. Silver: \"A HIDDEN LIFE\".", "At the beginning of the year, Terrence Malick brought light to the Alpine region - with his visually stunning, spiritually padded epic about Franz Jägerstätter. Bronze: \"EMMA\".", "Even before “The Queen's Gambit”, Anya Taylor-Joy dazzled in this exquisitely costumed, cleverly adapted Jane Austen film adaptation by Autumn de Wilde. Lead: DISTANCE-KINO. Corona poured fuel on the streaming fire - and put even more pressure on public film culture.", "Veteran: \"RICHARD JEWELL\". Clint Eastwood's defamation drama about an inexperienced security guard targeted by the FBI and the Boulevard should make left and right pause. Classic gold: IGOR LEVIT.", "With his daily streaming during the first lockdown, he managed to popularize classical music and catapult himself to number one among today's pianists. Silver: VIENNA PHILHARMONIC.", "If need be, they play at the highest level even without an audience: the Bruckner cycle under Christian Thielemann continued brilliantly. Bronze: QUATUOR ÉBÈNE.", "When there were still live concerts, Pierre Fouchenneret saved a concert hall evening in a hussar stroke and took over the part of the first violin without rehearsal. Lead: VIRUS EFFECTS. Perhaps the most regrettable loss: Riccardo Muti's Vienna comeback with “Così fan tutte” could not take place.", "Primeval rock: DOMINIQUE MEYER. Has enforced the State Opera's streaming service against politics and the skeptical federal theaters and is now sending powerful online signals from Milan. Pop Gold: DUA LIPA.", "Fun-loving disco pop, “Future Nostalgia” and even a song called “New Rules for Covid-Dating”: this British woman with Kosovo roots was the ideal siren for the quarantine. Silver: JARVIS COCKER.", "Whale rescue, Leonard Cohen memorial, rave of evolution and house at home: the brightest mind of Brit-Pop has made a fantastic album. Bronze: RUN THE JEWELS.", "From Billie Holidays “Strange Fruit” to today's everyday American nightmare, this duo made the most addicting hip-hop of the year. Lead: LADY GAGA. End of the line Ba-Ba-Babylon: “Chromatica” showed the vision of pop music that is programmatically only surface.", "Primary rock: BOB DYLAN. As Frankenstein and Caesar, as the darling of the muses and island poet: the 79-year-old master was in top form on “Rough and Rowdy Ways”. Jazz / Soul Gold: SAULT.", "One cover (“Rise”) shows clasped hands, the other (“Black Is”) a fist: the anonymous British soul band musically sang “Black Lives Matter”. With groove. Silver: MARCUS KING.", "James, Janis, Jimi in one voice: the music of this 23-year-old Texan may be retro, it is more vital, more passionate than much of the zeitgeist. Bronze: JIMMY HEATH.", "The great saxophonist died in January at the age of 93, and as a farewell the wonderful nightly velvety ballad album “Love Letter” was released. Lead: VAN MORRISON. We like him in principle, the old Irish grumbler.", "But when he sings “No More Lockdown” it's embarrassing. Primeval rock: SUN RA ARKESTRA. After 18 years finally a new album by the old heliocentrics: “Swirling” is so melodious and chaotic that all satellites start to spin.", "Gold series: \"THE QUEEN'S GAMBIT\". The Netflix series about a chess prodigy with a penchant for pills and alcohol was smart, exciting, and surprisingly optimistic: no wonder chess is booming. Silver: \"I MAY DESTROY YOU\".", "No one tells about city life and sexual violence as relaxed, fearless and anarchic as the British Michaela Coel in her second series. Bronze: \"NORMAL PEOPLE\".", "Two teenagers, one complicated love: the adaptation of Sally Rooney's acclaimed novel is touching - even with sex scenes that do not chase any old-fashioned aesthetic. Lead: \"EMILY IN PARIS\".", "We could use a bit of escapism this year - but it doesn't have to be as undemanding as the cliché parade of the “Sex and the City” makers. Primary rock: \"THE EXPANSE\". The currently best and smartest science fiction series (yes, dear \"Star Trek\" friends!)", "recently entered its fifth season. Literature Gold: TUDOR FINALE. With the Briton Hilary Mantel we followed Cromwell on the scaffold in “Spiegel und Licht” this year: Future epics of history will be measured against her Tudor trilogy.", "Silver: PLANSPRACHENBUCH. For the ludicrous, highly poetic world of invented languages, author Clemens Setz turned out to be a gifted travel guide - in “The Bees and the Invisible”. Bronze: HEROINE EPOS.", "The German Book Prize for an epic poem called “Annette”, who would have thought? Anne Weber's unusual portrait of a Resistance fighter deserves it. Lead: TWITTER BOHMERMAN. The satirist deleted his over 25,000 tweets and turned them into a book.", "A case of megalomania? Primeval rock: KRAUS UNDER THE MAGNIFIER. Congratulations to Zsolnay and author Jens Malte Fischer: Always new superlatives force themselves, one reads his Kraus biography \"The contradiction\".", "Debate gold: BLACK LIVES MATTER. The protest movement after the death of George Floyd not only had good aspects - but especially in the USA it initiated much-needed thought processes. Silver: ACHILLE MBEMBE.", "Which Holocaust comparisons are permissible and which are not? The dispute over the Cameroonian historian Achille Mbembe brought brilliant intellectuals to the scene. Bronze: PRO AND CONTRA EYE AID.", "Author Ferdinand von Schirach (\"Gott\") and the VfgH dealt with assisted suicide: That brought a violent but instructive exchange of blows. Lead: HOW MUCH CAN A CABARET? You have to be stubborn to accuse Lisa Eckhart of anti-Semitism - unfortunately quite a few did.", "Primeval rock: FREEDOM VERSUS SECURITY. Whether Covid-19 or jihadism: In 2020, democracies once again faced the question of how much freedom can be sacrificed in crises. Molecule of gold: MESSENGER RNA.", "A new role for the versatile sister of DNA: It has viral proteins produced in the protein factories of the cells - and thus becomes a beacon of hope against Covid. Silver: ANTIBODIES.", "Immunoglobulins are called these proteins less poetically, at least they recognize the viral proteins and thus cause us to become immune. Hopefully for a long time. Bronze: INTERFERON. Proteins also serve the immune system.", "Particularly active in the first, rapid reaction to the invading virus, before specific antibodies take over. Lead: RITONAVIR. Just one of many antiviral drugs that were tested against Covid-19 - and disappointed.", "Primeval rock: ETHANOL. No, not for drinking, of course, but for disinfection. The smell gave hand hygiene (what an ugly word!) A slightly decadent odor. Cultural technique gold: SEWING THE MASK. How quickly you can make a virtue out of necessity!", "Not only handicraft teachers enjoyed the creative covering of the oronasal region. Silver: VIDEOCONFERENCES. With Zoom, Teams and Co. we got to know each other completely new and discovered that longings (sandy beach!)", "as a screen background. Bronze: BAKING BREAD. Bohemians from all over the world informed their Facebook friends about sourdough and coriander - and discovered that their cuisine is not only good for parties.", "Lead: TRAFFIC LIGHT. It does a good job in traffic. Obviously not in the political handling of Covid-19, at least in Austria. Primeval rock: WALKING.", "The Minister of Health explicitly allowed us to do so in March, and since then we have strolled and rushed through the woods and meadows, with or without a pedometer." ]
}