{
  "id" : "AzClXp6h",
  "url" : "https://kurier.at/chronik/oesterreich/landbauer-fordert-weiter-nehammer-ruecktritt/401112507",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T23:50:13Z[UTC]",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Landbauer fordert weiter Nehammer-Rücktritt",
  "articleTitleTranslated" : "Farmer continues to demand Nehammer's resignation",
  "articleContent" : [ "Als nicht mehr tragbar stuft auch die Landes-SPÖ den Innenminister ein, wobei eine direkte Rücktrittsforderung ausbleibt.", "Vielmehr kritisiert SPÖ-Klubobmann Reinhard Hundsmüller, der unter Ex-Innenminister Ernst Strasser (ÖVP) selbst im BVT gearbeitet hatte, dass der Minister die Spezialeinheit Cobra zu Statisten degradiere.", "Damit werde letztendlich auch ein effektives Arbeiten der Justiz verhindert.", "Reinhard Hundsmüller: „Die Sozialdemokratie verlangt einen sofortigen Stopp dieser Showpolitik und ruft die Verantwortlichen im Innenministerium eindringlich dazu auf, diskrete und zielorientierte Ermittlungen zu ermöglichen.“ An der Landes-ÖVP prallen derartige Attacken ab.", "Dort stellt man sich demonstrativ hinter Innenminister Karl Nehammer. Bereits in der Landtagssitzung hatte Sicherheitssprecher Gerhard Karner dem Minister gedankt, dass dieser mit Umsicht und Konsequenz nach dem Terror-Anschlag in Wien gehandelt habe.", "Weiters hatte Karner SPÖ-Klubobmann Hundsmüller aufgefordert, sich aktiv in die Reform des BVT einzubringen.", "Karner zum KURIER: „Jetzt ist konstruktive Arbeit gefragt, kein ausschließlich destruktives Agieren.“ Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "The state SPÖ also classifies the interior minister as no longer acceptable, although there is no direct demand for resignation.", "Rather, SPÖ club chairman Reinhard Hundsmüller, who had worked in the BVT under ex-Interior Minister Ernst Strasser (ÖVP) himself, criticized the minister for downgrading the Cobra special unit to an extra.", "This ultimately also prevents the judiciary from working effectively.", "Reinhard Hundsmüller: \"The social democracy demands an immediate stop of this show politics and urges those responsible in the interior ministry to enable discreet and target-oriented investigations.\" Attacks of this kind ricochet off at the state ÖVP.", "There they demonstratively stand behind Interior Minister Karl Nehammer. In the state parliament session, security spokesman Gerhard Karner thanked the minister for acting carefully and consistently after the terrorist attack in Vienna.", "Karner also called on SPÖ club chairman Hundsmüller to actively participate in the reform of the BVT.", "Karner to KURIER: \"Now we need constructive work, not exclusively destructive action.\" Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more.", "Try the KURIER digital subscription now." ]
}