{
  "articleContent" : [ "Eine 35-jährige Trafikantin, die vor genau einem Monat – am 5. März – in ihrem Geschäft in Wien-Alsergrund offenbar von ihrem Ex-Partner in Brand gesteckt wurde, ist ihren schweren Verletzungen erlegen.", "Das bestätigte die Sprecherin der Wiener Staatsanwaltschaft, Nina Bussek, am Ostermontag. Die Geschäftsinhaberin hatte seit der Attacke auf einer Intensivstation um ihr Leben gerungen. Der 47-jährige Ex-Freund befindet sich weiter in U-Haft.", "Um die Mittagszeit des 5. März kam der Mann in die Trafik in der Nußdorfer Straße am Alsergrund.", "Was dann geschah, schilderte die Frau noch am Tatort Polizisten, ehe sie mit schwersten Brandverletzungen ins Krankenhaus gebracht wurde: Ihr Ex-Partner griff sie demnach an, übergoss sie mit einer brennbaren Flüssigkeit und zündete sie an.", "Danach habe er die Tür des Geschäfts versperrt und sei davongerannt. Anrainer und Passanten bemerkten dann den Rauch aus der Trafik: \"Mithilfe eines Einkaufwagens zertrümmerten sie die Scheibe der Eingangstüre, um die 35-Jährige zu bergen\", berichtete Polizeisprecher Daniel Fürst damals.", "Auf der Straße befand sich zufällig ein Wagen des Samariterbundes, die Sanitäter löschten die in Flammen stehende Frau mit Decken. Während die Trafikantin auf die Intensivstation eines Krankenhauses eingeliefert wurde, suchte die Polizei mit einer Großfahndung nach dem 47-Jährigen.", "Schließlich meldete er sich kurz nach 17.00 Uhr am Polizeinotruf und gab seinen Standort bekannt. \"Einsatzkräfte des Stadtpolizeikommandos Donaustadt und der WEGA lokalisierten den Tatverdächtigen in einem Fahrzeug auf einem Parkplatz in Wien-Donaustadt, Finsterbuschstraße.", "Bei einem gezielten Zugriff konnte der Mann festgenommen werden\", sagte Fürst. Die Einvernahmen verliefen zunächst schwierig, schließlich gestand der Mann das Faktische, bestritt aber die Tötungsabsicht.", "Er wurde in eine Justizanstalt gebracht, wo er seither in Untersuchungshaft sitzt. Gegen ihn werde weiter ermittelt, sagte Bussek am Ostermontag – durch den Tod des Opfers aber nun wegen des Verdachts des Mordes.", "Zuvor war es um versuchten Mord gegangen. (APA, 5.4.2021) Nach Feuerattacke:", "\"Frauen sollen bei ersten Anzeichen von Gewalt Hilfe suchen\" Verdächtiger nach Brandanschlag in Wiener Trafik geständig Jede fünfte Frau in Österreich ist ab ihrem 15.  Lebensjahr körperlicher und/oder sexueller Gewalt ausgesetzt, ergab eine Umfrage der Agentur der Europäischen Union für Grundrechte.  :", "Monatlich werden in Österreich im Schnitt drei Frauen ermordet, zählt der Verein Autonome Frauenhäuser (AÖF). Die Täter stehen häufig in einem Beziehungs- oder Familien-Verhältnis zum Opfer und haben nicht gelernt, Konflikte gewaltfrei zu lösen.", "Gewalt von Männern gegen Frauen gibt es in allen sozialen Schichten, Nationen, Familienverhältnissen und Berufsgruppen. Morde an Frauen werden auch als Femizide bezeichnet.", "Der Begriff soll ausdrücken, dass hinter diesen Morden oft keine individuellen, sondern gesamtgesellschaftliche Probleme wie etwa die Abwertung von Frauen und patriarchale Rollenbilder stehen.", "Hilfe für Gewalt-Betroffene gibt es hier: Frauenhelpline (Mo-So, 0-24 Uhr, kostenlos), 0800 / 222 555 Männernotruf: (Mo-So 0-24 Uhr, kostenlos), 0800 / 246 247" ],
  "articleContentTranslated" : [ "A 35-year-old tobacconist who was set on fire exactly one month ago - on March 5 - in her shop in Vienna-Alsergrund, apparently by her ex-partner, succumbed to her serious injuries.", "This was confirmed by the spokeswoman for the Vienna Public Prosecutor's Office, Nina Bussek, on Easter Monday. The business owner had been fighting for her life since the attack in an intensive care unit. The 47-year-old ex-boyfriend is still in custody.", "Around noon on March 5th, the man came to the tobacco shop in Nussdorfer Strasse on Alsergrund.", "What happened next, the woman described to police officers at the scene of the crime, before she was taken to hospital with severe burns: Her ex-partner attacked her, doused her with a flammable liquid and set it on fire.", "Then he locked the door of the shop and ran away. Local residents and passers-by then noticed the smoke from the tobacco shop: \"With the help of a shopping cart, they smashed the window of the entrance door to rescue the 35-year-old,\" said police spokesman Daniel Fürst at the time.", "A Samaritan Union car happened to be on the street, and the paramedics put blankets out of the woman who was on fire. While the tobacconist was admitted to the intensive care unit of a hospital, the police searched for the 47-year-old with a large manhunt.", "Finally, shortly after 5:00 p.m., he called the police and announced his location. \"Rescue workers from the Donaustadt City Police Command and the WEGA located the suspect in a vehicle on a parking lot in Vienna-Donaustadt, Finsterbuschstrasse.", "The man could be arrested if he was deliberately attacked, \"said Fürst. The interrogations were difficult at first, and finally the man confessed to the facts, but denied his intention to kill.", "He was taken to a detention center, where he has been in custody ever since. The investigation against him will continue, said Bussek on Easter Monday - due to the death of the victim but now on suspicion of murder.", "It had previously been about attempted murder. (APA, April 5, 2021) After fire attack:", "\"Women should seek help at the first signs of violence\" Suspect confesses after arson attack in Vienna tobacco shop Every fifth woman in Austria is exposed to physical and / or sexual violence from the age of 15, according to a survey by the European Union Agency for Fundamental Rights. :", "The Association of Autonomous Women's Shelters (AÖF) counts that an average of three women are murdered every month in Austria. The perpetrators are often in a relationship or family relationship with the victim and have not learned to resolve conflicts non-violently.", "Violence by men against women occurs in all social classes, nations, family relationships and professional groups. Murders of women are also known as femicides.", "The term is intended to express that behind these murders there are often no individual, but rather societal problems such as the devaluation of women and patriarchal role models.", "Help for those affected by violence is available here: Women's helpline (Mon-Sun, midnight, free), 0800/222 555 Men's emergency number: (Mon-Sun, midnight, free), 0800/246 247" ],
  "articleId" : "aZeglTby",
  "articleTitle" : "Trafikantin nach Brandanschlag in Wien verstorben",
  "articleTitleTranslated" : "Tobacconist died after an arson attack in Vienna",
  "author" : "Amira Ben Saoud",
  "category" : "CHRONICLE",
  "id" : "aZeglTby",
  "publishedOn" : "2021-04-05T09:04:40Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125598285/trafikantin-nach-brandanschlag-in-wien-verstorben?ref=rss"
}