{
  "id" : "azkjNDNJ",
  "url" : "https://wien.orf.at/stories/3079545/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-07T15:54:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Veloce-Mitarbeiter vor Betriebsratswahl",
  "articleTitleTranslated" : "Veloce employees before works council election",
  "articleContent" : [ "„Einer Betriebsratswahl steht jetzt nichts mehr im Weg“, so Helmut Gruber, Wiener Landesvorsitzender der Gewerkschaft vida.", "Vergangene Woche kritisierte die Gewerkschaft, dass Veloce, drei Tage nach Einberufung einer Betriebsversammlung, Fahrradboten, die die Kundmachung unterschrieben haben, gekündigt hätte.", "Die Geschäftsführung von Veloce hingegen betonte am Wochenende gegenüber der APA, dass die erfolgten Kündigungen rein sachlich begründet wären, da die Auftragszahlen seit dem Lockdown stark zurückgegangen seien.Gekündigter Bote kritisierte Covid-Testlogistik „Der Kontakt mit dem Betriebsratsinitiator ist etabliert und die Basis für eine gute und vertrauensvolle weitere Zusammenarbeit ist gelegt“, meinte Veloce-Chef Paul Brandstätter.  ", "Veloce hatte Anfang Oktober einen Auftrag von der Stadt Wien erhalten, die bei der Covid-Testlogistik auch auf Fahrrad- bzw. E-Moped-Boten setzt. Ein gekündigter Bote kritisierte, dass Mitarbeiter trotz des Einsatzes bei Covid-Testungen keine Möglichkeiten hätten, getestet zu werden.", "Kurierdienst Veloce kündigt Mitarbeiter Jakob Zelger wollte wegen des Gehalts und der Arbeitsbedingungen mit sechs Kollegen einen Betriebsrat bei Veloce gründen. Drei Tage später kam für alle sieben die Kündigung per Mail.", "Auch bei Gehalt, Arbeitszeiten oder Arbeitskleidung gebe es Unklarheiten.", "Laut Brandstätter habe man den Probeneinholungsbetrieb extrem schnell hochfahren müssen, mittlerweile stünden den Mitarbeitern aber das passende Equipment sowie regelmäßige Testungen zur Verfügung.Gewerkschaft will gegen Kündigungen vorgehen Die Gewerkschaft vida möchte jedenfalls gerichtlich gegen die Kündigungen vorgehen und fordert, „dass die Stadt Wien ihren Auftrag an Veloce, Covid-19-Tests in Wiener Haushalten durchzuführen, vorübergehend stilllegt, bis die Gerichte gesprochen haben oder die Kündigungen langfristig zurückgenommen werden  . “" ],
  "articleContentTranslated" : [ "\"Nothing stands in the way of a works council election now,\" said Helmut Gruber, Vienna regional chairman of the vida union.", "Last week, the union criticized the fact that, three days after calling a works meeting, Veloce had dismissed bicycle messengers who had signed the announcement.", "The management of Veloce, on the other hand, emphasized to the APA at the weekend that the dismissals were purely factual, as the number of orders had fallen sharply since the lockdown good and trustful further cooperation has been established, ”said Veloce boss Paul Brandstätter.", "At the beginning of October, Veloce received an order from the City of Vienna, which also relies on bicycle and e-moped messengers for Covid test logistics. A messenger who had been terminated criticized the fact that employees had no opportunity to be tested despite being involved in Covid tests.", "Veloce courier service announces employee Jakob Zelger wanted to set up a works council at Veloce with six colleagues because of the salary and working conditions. Three days later, all seven of them were canceled by email.", "There are also ambiguities with salary, working hours or work clothes.", "According to Brandstätter, the sample collection operation had to be started up extremely quickly, but the appropriate equipment and regular tests are now available to the employees. Union wants to take action against dismissals The vida union wants to take legal action against dismissals and demands “that the city of Vienna does its job to Veloce to carry out Covid-19 tests in Viennese households, temporarily shut down until the courts have spoken or the terminations are withdrawn in the long term. \"" ]
}