{
  "id" : "azKKIvkl",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-bekommt-zwei-prozent-der-europaeischen-impfdosen-doskozil-positiv-getestet/401104974",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T11:04:25Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober: Teil-Lockdown hat wenig gebracht; Südtiroler Tests zogen Massen an",
  "articleTitleTranslated" : "Anschober: Partial lockdown did little; South Tyrolean tests attracted crowds",
  "articleContent" : [ "5.226 Neuinfektionen innerhalb von 24 Stunden sind am Sonntag in Österreich gemeldet worden.  Das sei ein dramatisch hoher Wert für einen Sonntag, betonte Gesundheitsminister Rudolf Anschober (Grüne) in einer Aussendung.", "Erfreulich sei, dass nach Wochen des starken Anstiegs die Hospitalisierungszahlen erstmals leicht auf 4.458 sanken, darunter die Schwerkranken in Intensivbetreuung um 14 auf 683.", "Die Zahl der neuen Todesfälle sei mit 60 weiterhin sehr hoch.  \"Ganz offensichtlich ist mit dem Teil-Lockdown, der vor zweieinhalb Wochen begonnen hat, zwar eine Stabilisierung (auf dramatisch hohem Niveau), aber keine wesentliche Absenkung der Neuinfektionen entstanden\", erläuterte Anschober.", "Der harte Lockdown könne indes am sechsten Tag noch nicht wirken.  \"Gegen Ende der kommenden Woche muss es jedoch klare Verringerungen der Neuinfektionen geben\", betonte er.", "\"Alles was jetzt nicht wirklich an Kontakten sein muss, sollte von uns allen unterlassen werden.\"" ],
  "articleContentTranslated" : [ "5,226 new infections within 24 hours were reported in Austria on Sunday. Health Minister Rudolf Anschober (Greens) emphasized in a broadcast that this is a dramatically high value for a Sunday.", "It is gratifying that after weeks of strong growth, the number of hospitalizations fell slightly for the first time to 4,458, including the seriously ill in intensive care by 14 to 683.", "The number of new deaths is still very high at 60. \"Obviously, the partial lockdown, which began two and a half weeks ago, stabilized (at a dramatically high level), but did not significantly lower the number of new infections,\" explained Anschober.", "The hard lockdown, however, could not work on the sixth day. \"Towards the end of next week, however, there must be clear reductions in new infections,\" he emphasized.", "\"Everything that doesn't really need to be in terms of contacts should be avoided by all of us.\"" ]
}