{
  "id" : "azlENLw6",
  "url" : "https://kurier.at/politik/inland/corona-fahrplan-diese-fuenf-entscheidungen-stehen-diese-woche-an/401152764",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T10:11:07Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4795023/20201202-ABD0045-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Fahrplan: Diese fünf Entscheidungen stehen diese Woche an",
  "articleTitleTranslated" : "Corona roadmap: These five decisions are due this week",
  "articleContent" : [ "Gesetz zum „Reintesten“ Die Regierung hat sich mit der SPÖ vergangene Woche auf eine Teststrategie geeinigt: Für den Besuch von Sport- und Kulturveranstaltungen sowie bei Hotelbuchungen soll man einen Corona-Test vorweisen müssen, der nicht älter als 48 Stunden ist.", "Bestimmte Arbeitnehmer – etwa im Handel, bei körpernahen Dienstleistungen, in den Schulen und in der Gastronomie – sollen sich einmal pro Woche testen lassen. Verhandelt wurde am Montag noch, ob sich auch Kunden in der Gastronomie testen lassen müssen.", "Die Gesetzesnovelle kommt heute, Dienstag, in den Gesundheitsausschuss, am Donnerstag soll dann alles im Nationalrat beschlossen werden.", "Verordnung Das Gesetz ist die Basis, Details werden in einer Verordnung des Gesundheitsministeriums geregelt – etwa, welche Art von Tests zum Einsatz kommen wird, welche Bestätigung man braucht und wer kontrolliert.", "Das soll noch diese Woche geklärt werden. Lockdown Die Ausgangsbeschränkungen dürfen immer nur zehn Tage lang gelten, deshalb steht am Mittwoch eine Verlängerung durch den Hauptausschuss an. Eigentlich nur eine Formalität – dass der Lockdown bis 24. dauert, ist schon länger klar.", "Spannend könnte aber eine Debatte darüber werden, ob einzelne Regionen Österreichs schon früher öffnen sollten – Niederösterreich hatte das kürzlich gefordert. Im Osten Österreichs sind die Infektionszahlen weitaus niedriger als im Westen.", "Öffnungsschritte Die Schulen sind von der Lockdown-Verordnung nicht umfasst und könnten theoretisch – wie geplant – am 18.  Jänner wieder öffnen. Das ist aber noch in der Schwebe. Dem Vernehmen nach wird überlegt, den Regelunterricht erst nach den Semesterferien wieder zu starten.", "Bildungsminister Heinz Faßmann (klarer Verfechter einer raschen Rückkehr) hat für Mitte der Woche eine Entscheidung angekündigt. Offen ist auch, ob die Gastronomie, so wie der Handel, ab 25.  Jänner wieder aufsperren darf.", "Impfplan Heute startet die breite Impfaktion in den Bundesländern (siehe S. 13). Die Reihung – also dass Alten- und Pflegeheime zuerst dran sind – basiert aber nur auf einer Empfehlung des Nationalen Impfgremiums.", "In der Regierung wird überlegt, dieses Vorgehen mit einem Ministerratsbeschluss rechtlich abzusichern." ],
  "articleContentTranslated" : [ "\"Reintesten\" law The government agreed on a test strategy with the SPÖ last week: For attending sports and cultural events as well as hotel bookings, you should have a corona test that is not older than 48 hours.", "Certain employees - for example in retail, in body-hugging services, in schools and in restaurants - should be tested once a week. Negotiations were still taking place on Monday as to whether customers in the catering industry should also be tested.", "The amendment to the law comes to the Health Committee today, Tuesday, and everything is to be decided in the National Council on Thursday.", "Ordinance The law is the basis, details are regulated in an ordinance issued by the Ministry of Health - for example, which type of tests will be used, which confirmation is needed and who checks.", "That should be clarified this week. Lockdown The exit restrictions may only apply for ten days, which is why the main committee is due for an extension on Wednesday. Actually just a formality - that the lockdown lasts until the 24th has been clear for a long time.", "However, a debate about whether individual regions of Austria should open earlier could be exciting - Lower Austria recently called for that. In the east of Austria, the number of infections is much lower than in the west.", "Opening steps The schools are not covered by the lockdown regulation and could theoretically - as planned - reopen on January 18th. But that is still in the balance. According to reports, consideration is being given to not restarting regular classes until after the semester break.", "Education Minister Heinz Faßmann (clear advocate of a quick return) has announced a decision for the middle of the week. It is also unclear whether the catering trade, like the retail sector, will be allowed to reopen from January 25th.", "Vaccination plan The broad vaccination campaign in the federal states starts today (see p. 13). The ranking - that is, that old people's and nursing homes come first - is only based on a recommendation by the National Vaccination Committee.", "The government is considering legally safeguarding this procedure with a resolution by the Council of Ministers." ]
}