{
  "id" : "Aznx4lVl",
  "url" : "https://kurier.at/politik/inland/corona-friseure-und-kosmetiker-erhalten-100-euro-als-trinkgeld-ersatz/401099505",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T16:15:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Friseure und Kosmetiker erhalten 100 Euro als Trinkgeld-Ersatz",
  "articleTitleTranslated" : "Corona: Hairdressers and beauticians receive 100 euros as a tip replacement",
  "articleContent" : [ "Nach den Mitarbeitern in der Gastronomie und Hotellerie erhalten auch die rund 10.000 Beschäftigten in der Kosmetik-, Friseur- und Massagebranche einen Rechtsanspruch auf eine Lockdown-Zulage in der Höhe von 100 Euro.", "Der Trinkgeldersatz wurde Anfang November in Abstimmung mit den Sozialpartnern fixiert, um Beschäftigte im Tourismus, die aufgrund des Corona-Lockdowns kein Trinkgeld bekommen, finanziell zu unterstützen.", "\"Da angesichts der weiter steigenden Infektionszahlen die Schutzmaßnahmen jetzt auch auf Friseur- und Kosmetikbetriebe ausgeweitet werden müssen, erhalten alle von dieser Maßnahme betroffenen Arbeitnehmerinnen und -nehmer aliquot 100 Euro als Abgeltung des entfallenen Trinkgelds\", so Arbeitsministerin Christine Aschbacher (ÖVP) am Montagnachmittag in einer Aussendung.", "Die Trinkgeldpauschale werde zusätzlich zur Kurzarbeit vom Arbeitsmarktservice (AMS) bereitgestellt.  Ganz ursprünglich sollten nur Mitarbeiter in Hotellerie- und Gastronomie die über eine Trinkgeldpauschale verfügen den Hunderter bekommen.", "Dann war die Ausweitung auf alle Dienstnehmer der Branche erfolgt und nun kam die Erweiterung auf die Kosmetiker und Friseure." ],
  "articleContentTranslated" : [ "After the employees in the catering and hotel industry, the approximately 10,000 employees in the cosmetics, hairdressing and massage industries also have a legal right to a lockdown allowance of 100 euros.", "The tip replacement was fixed at the beginning of November in coordination with the social partners in order to financially support employees in tourism who do not receive a tip due to the corona lockdown.", "\"As the number of infections continues to rise, the protective measures must now also be extended to hairdressing and cosmetics businesses, all employees affected by this measure will receive an aliquot of 100 euros as compensation for the tip that has been lost,\" said Labor Minister Christine Aschbacher (ÖVP) on Monday afternoon a broadcast.", "The flat rate tip is provided by the Public Employment Service (AMS) in addition to short-time work. Originally only employees in the hotel and catering industry who had a tip flat rate should receive the hundred.", "Then it was expanded to include all employees in the industry and now it was expanded to include beauticians and hairdressers." ]
}