{
  "id" : "AZOzzn6E",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-aufregung-hilft-klien-nicht-atv-bauern-historisch/401125455",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T14:23:55Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4811514/46-173460450.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "TV-Quoten: Aufregung hilft Klien nicht, ATV-Bauern historisch",
  "articleTitleTranslated" : "TV ratings: excitement doesn't help Klien, ATV farmers historically",
  "articleContent" : [ "Berg- und Talfahrten Wobei es auch ein Pech ist - und dieses Problem gibt es am Freitag mit \"Was gibt es Neues?\"", "sicher nicht -, dass der Vorlauf wie am Mittwoch ganz mies läuft: Das \"A-Team für Österreich\" spielte (nicht nur) diesmal in der Z-Liga mit 104.000 Zuseher und fünf Prozent Markanteil in der Zielgruppe.", "Damit halbierte die Sendung mit Larissa Marolt die auch nicht berauschenden Quoten einer engagiert gemachten \"Dok1\" davor.", "Alles verblasste am Mittwochabend neben \"Bauer sucht Frau\" bei ATV: Durchschnittlich 432.000 Zuseher waren bei den emotionalen \"Berg- und Talfahrten\" von Bauer Hannes und Co. mit dabei.", "Der Markanteil der Kuppelsendung lag bei 21 Prozent bei den 12- bis 49-Jährigen, bei den bis 29-Jährigen sogar bei 23 Prozent. 10,3 Prozent bedeuteten zudem den höchsten ATV-Tagesmarktanteil seit 2013.  Der Mittwoch war also ein Feiertag für den Privatsender.", "Oder wie es ATV-Geschäftsführer Thomas Gruber formulierte: \"Ein Hoch auf die Bauern und die Liebe. Wir freuen uns sehr über diesen historischen ,Bauer sucht Frau'-Erfolg.", "Die Liebe scheint gerade in Zeiten wie diesen eine besondere Bedeutung für die ÖsterreicherInnen zu haben – das beweist auch die einzigartige Stärke von TV, Emotionen zu vermitteln.", "Insofern freut es uns sehr, dass wir unseren ATV-ZuseherInnen auch dieses Jahr trotz herausfordernder Produktionsbedingungen dieses jährliche TV-Ritual in gewohnter Qualität bieten können.\"" ],
  "articleContentTranslated" : [ "Uphill and downhill journeys Whereby it is also bad luck - and this problem will arise on Friday with \"What's new?\"", "Certainly not - that the run-up is going very badly like on Wednesday: The \"A-Team for Austria\" played (not only) this time in the Z-League with 104,000 viewers and a five percent market share in the target group.", "Thus the show with Larissa Marolt halved the not intoxicating ratings of a committed \"Dok1\" before that.", "Everything faded on Wednesday evening next to \"Bauer sucht Frau\" on ATV: an average of 432,000 viewers were there for the emotional \"ups and downs\" by Bauer Hannes and Co..", "The market share of the coupling program was 21 percent for 12 to 49 year olds, and for those up to 29 years old even 23 percent. 10.3 percent also meant the highest daily ATV market share since 2013. So Wednesday was a public holiday for the private broadcaster.", "Or as ATV managing director Thomas Gruber put it: \"Cheers to the farmers and love. We are very happy about this historic 'Bauer sucht Frau' success.", "In times like these, love seems to have a special meaning for Austrians - this also proves the unique strength of TV in conveying emotions.", "In this respect, we are very pleased that we can offer our ATV viewers this year, despite the challenging production conditions, this annual TV ritual in the usual quality. \"" ]
}