{
  "sourceCountry" : "austria",
  "articleTitle" : "Bergnot bei Hochtour im Zillertal",
  "targetLanguage" : "english",
  "articleContent" : [ "Die vier Studentinnen und Studenten, die in Innsbruck wohnen, waren bereits am Sonntag um 5.30 Uhr in die hochalpine Klettertour im Zillergrund (Bezirk Schwaz) eingestiegen.", "In der 12. bzw 13.  Seillänge der mit Schnee durchsetzten Kletterei kamen sie nach Angaben der Alpinpolizei nicht mehr weiter.  Erst gegen 17.00 Uhr setzten sie einen Notruf ab.", "Zu spät, um noch mit einem Hubschrauber geborgen zu werden.  Kalte Nacht auf dem Felsgrat Nach Auskunft der Polizei waren die zwei Frauen und zwei Männer zwar Sportkletterer, für eine Hochtour wie die Grundschartner-Nordkante mit 3.056 Meter Seehöhe um diese Jahreszeit aber nicht ausreichend ausgerüstet.", "Zumal diese Tour bei Schnee eigentlich nicht mehr beklettert werde, so die Alpinpolizei.  Die vier Kletterer hatten auch keine ausreichende Nofallausrüstung wie Biwaksäcke dabei.", "Trotzdem überstanden sie die kalte Nacht verhältnismäßig gut.  Sie wurden am Montagfrüh vom Polizeihubschrauber Libelle in einer Seehöhe von rund 2.800 Metern unterkühlt, aber unverletzt geborgen." ],
  "id" : "AZpPMon3",
  "category" : "CHRONICLE",
  "url" : "https://tirol.orf.at/stories/3075092/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Mountain difficulties during high tours in the Zillertal",
  "articleContentTranslated" : [ "The four students who live in Innsbruck had already started the high-alpine climbing tour in Zillergrund (Schwaz district) on Sunday at 5.30 a.m.", "In the 12th and 13th pitches of the climbing, which is interspersed with snow, they couldn't get any further, according to the Alpine Police. They did not make an emergency call until around 5 p.m.", "Too late to be recovered in a helicopter. Cold night on the rocky ridge According to the police, the two women and two men were sport climbers, but were not adequately equipped for a high-altitude tour like the Grundschartner-Nordkante at 3,056 meters above sea level at this time of year.", "Especially since this tour is actually no longer climbed in snow, according to the alpine police. The four climbers also did not have sufficient emergency equipment such as bivouac sacks with them.", "Nevertheless, they survived the cold night relatively well. They were supercooled on Monday morning by the Libelle police helicopter at an altitude of around 2,800 meters, but recovered unharmed." ]
}