{
  "id" : "aZpqUY8s",
  "url" : "https://wien.orf.at/stories/3076037/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-15T10:02:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Auch Bibliotheken müssen schließen",
  "articleTitleTranslated" : "Libraries also have to close",
  "articleContent" : [ "Rachinger zeigt für die Maßnahmen Verständnis: „Wir alle hätten uns gewünscht, dass durch den Lockdown light die Zahlen der Infizierten runtergehen.  Das ist leider nicht eingetreten.“ „Natürlich ist es nicht erfreulich, wenn Bibliotheken und Museen geschlossen halten müssen.", "Aber wir haben auch eine gesamtgesellschaftliche Verantwortung wahrzunehmen und die Maßnahmen mitzutragen“, so die Chefin der größten Bibliothek des Landes. „Muss Fantasie eines Witzboldes entsprungen sein“ Kein Verständnis zeigt Rachinger jedoch für die Formulierungen im Entwurf der sogenannten „COVID 19-Notmaßnahmenverordnung“, wo „Archive, Bibliotheken und Büchereien“ (sowie Theater und Museen) ebenso unter Freizeiteinrichtungen geführt werden wie etwa „Schaustellerbetriebe, Freizeit- und Vergnügungsparks“, „Paintballanlagen“ und „Einrichtungen zur Ausübung der Prostitution“.", "„Dass Bibliotheken in der Verordnung als Orte der Unterhaltung, der Erholung und Belustigung angeführt werden, muss wohl der Fantasie eines Witzbolds entsprungen sein.", "Die Lesesäle der Österreichischen Nationalbibliothek sind Orte des Studiums, des Forschens und konzentrierten Lernens“, so Rachinger.IG Autorinnen: Finanzielles Paket zwingend Der verschärfte Kultur-Lockdown gilt nun vorerst bis inklusive 6.", "Dezember.  Allerdings hieß es am Samstag, erste Lockerungen würden den Handel und die Schulen betreffen.  Für Gerhard Ruiss, Geschäftsführer der IG Autorinnen Autoren, ist nun „ein finanzielles und rechtliches Maßnahmenpaket zur kulturellen Wiederbelebung zwingend notwendig“.", "„Durch den neuerlichen vollständigen Lockdown ist es auch für die restlichen Wochen des heurigen Jahres mit jeder Planbarkeit von Kunst- und Kulturveranstaltungen vorbei, selbst wenn da oder dort die Tür einen kleinen Spalt offenbleiben oder wieder geöffnet werden sollte.", "Mit größter Wahrscheinlichkeit hält dieser Zustand bis zum kommenden Frühjahr an“, so Ruiss „Sowohl vor dem ersten als auch dem jetzigen Lockdown gab es kein akkordiertes Vorgehen, die Maßnahmen wurden einfach verfügt, ohne auch nur den geringsten Versuch zu unternehmen, nach gemeinsamen Strategien Ausschau zu halten, wie ein Kunst- und Kulturleben trotz dieser Situation weitergehen bzw. die Kulturwirtschaft weiterhin funktionieren könnte.“ Ruiss kritisiert „die launige Absage des Österreichischen Bundeskanzlers an die Kultur, der in diesem Zusammenhang von ‚Kulturverliebten‘ gesprochen hat, die die Kultur beschützen wollen“, und wirft die Frage auf, „wie weit die Kunst als in ihrer Freiheit verfassungsrechtlich geschütztes Gut bei ihren Rechten auf Ausübung, Lehre und Vermittlung überhaupt eingeschränkt werden darf und soll“." ],
  "articleContentTranslated" : [ "Rachinger shows understanding for the measures: “We would all have liked the lockdown light to reduce the number of infected people. Unfortunately, that didn't happen. ”“ Of course, it's not good when libraries and museums have to keep closed.", "But we also have a responsibility to society as a whole and to support the measures, ”said the head of the largest library in the country. “Must have sprung from a prankster's imagination” However, Rachinger shows no understanding of the formulations in the draft of the so-called “COVID 19 Emergency Measures Ordinance”, where “Archives, libraries and libraries” (as well as theaters and museums) are listed under leisure facilities as well as “showman businesses , Leisure and amusement parks \",\" paintball facilities \"and\" facilities for the practice of prostitution \".", "“The fact that libraries are listed in the regulation as places of entertainment, recreation and amusement must have sprung from the imagination of a prankster.", "The reading rooms of the Austrian National Library are places of study, research and concentrated learning, ”says Rachinger.IG Authors: Financial package mandatory The tightened culture lockdown now applies up to and including 6.", "December. However, it was said on Saturday that the first easing would affect trade and schools. For Gerhard Ruiss, managing director of IG Autorinnen Authors, “a financial and legal package of measures for cultural revitalization is now absolutely necessary”.", "“With the recent complete lockdown, the rest of the weeks of this year will no longer be able to plan any art and cultural events, even if here or there the door should remain open a little or be reopened.", "It is very likely that this situation will continue until next spring, ”says Ruiss.“ Before the first and the current lockdown, there was no coordinated approach, the measures were simply decreed without making the slightest attempt to look for common strategies how an art and cultural life could continue despite this situation and how the cultural economy could continue to function. ”Ruiss criticizes“ the moody rejection of culture by the Austrian Chancellor, who spoke of 'culture lovers' who protect culture want ”, and raises the question of“ to what extent art, as a constitutionally protected good in its freedom, may and should be restricted in its rights to exercise, teaching and mediation ”." ]
}