{
  "id" : "azXy9cnC",
  "url" : "https://burgenland.orf.at/stories/3086762/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-25T15:33:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "SPÖ: Bundesregierung rücktrittsreif",
  "articleTitleTranslated" : "SPÖ: Federal government ready to resign",
  "articleContent" : [ "Vor allem der langsame Nachschub in Sachen Impfstoff sei ein Problem, so SPÖ-Klubobmann Robert Hergovich. Der Dringlichkeitsantrag solle bereits bei der Sitzung am Donnerstag beschlossen werden. „Wir wollen das Versagen aufzeigen.", "Wir wollen, dass die Bundesregierung endlich Maßnahmen entwickelt, die dazu führen sollen, dass trotzdem die nötige Auswahl des Impfstoffs organisiert wird.", "Da muss die Bundesregierung endlich aufwachen, sie muss aus dem Winterschlaf erwachen, und dafür sorgen, dass der notwendige Impfstoff für die Menschen auch vorhanden ist.", "Schnelles Impfen rettet Leben, langsames Impfen bewirkt das Gegenteil, und daher muss die Bundesregierung alles tun, um den notwendigen Impfstoff auch zu organisieren“, so Hergovich.ÖVP: SPÖ betreibe Populismus Kein Verständnis für die Kritik der SPÖ hat die ÖVP Burgenland.", "Es gebe weltweit eine extrem hohe Nachfrage nach dem Impfstoff und das sollte man auch in der Landesregierung wissen, so Klubobmann Markus Ulram. Er kritisierte, dass die burgenländischen Gemeinden nicht in die Impf-Pläne des Landes eingebunden werden.", "Die SPÖ solle ihre Hausaufgaben erledigen anstatt auf Populismus zu setzen, so Ulram.FPÖ schließt sich Kritik an FPÖ-Landesparteiobmann Alexander Petschnig zeigte sich hingegen erfreut über die Kritik der SPÖ an der Bundesregierung – auch die FPÖ sei „gegen die jenseitigen und zumeist verfassungswidrigen Maßnahmen, welche die Bundesregierung in Sachen Corona-Pandemie tagein, tagaus so erlässt“, so Petschnig.Grüne:", "Pandemie könne man nur gemeinsam bekämpfen Von den Grünen hieß es am Montag, die SPÖ würde die europaweiten Lieferengpässe für die Impfstoffe benutzen, um gegen die Regierung Stimmung zu machen.  : „Die Pandemie können wir nur gemeinsam bekämpfen.", "Wer diese Situation dazu benützt, eigene, parteipolitische Interessen voranzubringen, hat den Ernst der Lage noch immer nicht verstanden“, so Petrik." ],
  "articleContentTranslated" : [ "Above all, the slow replenishment of vaccines is a problem, according to SPÖ club chairman Robert Hergovich. The urgency request should already be decided at the meeting on Thursday. “We want to point out the failure.", "We want the federal government to finally develop measures that should lead to the necessary selection of the vaccine being organized anyway.", "The federal government must finally wake up, it must wake up from hibernation and ensure that the necessary vaccine is available for the people.", "Fast vaccination saves lives, slow vaccination has the opposite effect, and therefore the federal government must do everything to organize the necessary vaccine, ”said Hergovich. ÖVP: SPÖ engages in populism The ÖVP Burgenland has no understanding for the criticism of the SPÖ.", "There is an extremely high demand for the vaccine worldwide and the state government should also know that, according to club chairman Markus Ulram. He criticized the Burgenland municipalities for not being included in the state's vaccination plans.", "The SPÖ should do its homework instead of relying on populism, so Ulram.FPÖ joins criticism of FPÖ state party leader Alexander Petschnig, on the other hand, was pleased about the SPÖ's criticism of the federal government - the FPÖ was also “against the otherworldly and mostly unconstitutional measures which the federal government enacts day in and day out in matters of the corona pandemic, \"said Petschnig.Grüne:", "Pandemic can only be combated together. The Greens said on Monday that the SPÖ would use the Europe-wide supply bottlenecks for vaccines to stir up a mood against the government. : “We can only fight the pandemic together.", "Anyone who uses this situation to advance their own party political interests has still not understood the seriousness of the situation, ”said Petrik." ]
}