{
  "id" : "AzZsIlY2",
  "url" : "https://kurier.at/chronik/oesterreich/nationales-impfgremium-setzt-weiterhin-auf-astra-zeneca/401337996",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T04:38:56Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "imageUrl" : "https://image.kurier.at/images/original/5922882/46-176599586.jpg",
  "imageCopyright" : "REUTERS / MARCELO DEL POZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nationales Impfgremium setzt weiterhin auf Astra Zeneca",
  "articleTitleTranslated" : "National Vaccination Board continues to rely on Astra Zeneca",
  "articleContent" : [ "Bei der Impfung mit Astra Zeneca kann es zu \"sehr dramatischen aber seltenen Vorfällen\" kommen. Das sagte Ursula Wiedermann-Schmidt, Leiterin des österreichischen Impfgremiums, am Dienstag.", "Einen Zusammenhang zwischen den - vor allem bei Jüngeren - auftretenden Blutgerinnseln und der Impfung halte sie für \"sehr wahrscheinlich\".  Dennoch müsse man abwägen: \"Pro 100.000 Impfungen kommen derzeit zwei einschlägige Vorfälle vor\", rechnete Wiedermann-Schmidt vor.", "Es gelte, die Relation zwischen Nutzen und Risiko zu wahren. Nachdem in Deutschland beschlossen wurde, Astra Zeneca vorerst nur mehr an über 60-Jährige zu verimpfen, hat sich das Nationale Impfgremium gestern Abend erneut mit dem Impfstoff befasst. ", "Ergebnis: Eine Weiterführung des Impfprogramms mit dem Vakzin in Österreich wird empfohlen. Derzeit wird in einem laufenden Verfahren der Europäischen Arzneimittelagentur (EMA) die Situation von Blutgerinnseln (Thrombosen) im Zusammenhang mit Impfungen evaluiert, hieß es in einer Stellungnahme.", "Bis dato würden die vorliegenden Daten aber noch kein homogenes Bild ergeben. Es werden sowohl aus der EU inklusive Österreich als auch Großbritannien laufend Daten gesammelt und analysiert.", "In der Woche nach Ostern sollen bei einem Meeting des PRAC/EMA alle bis dahin vorliegenden, internationalen Daten begutachtet werden, hieß es in der Stellungnahme des NIG Safety Board. Für dann werde eine diesbezügliche Stellungnahme seitens der EMA zum COVID-19-Impfstoff von Astra Zeneca erwartet.", "Astra Zeneca begrüßte die österreichische Entscheidung. \"Ich bin sehr erfreut über die Entscheidung des NIG und darüber, dass Österreich weiterhin den COVID-19-Impfstoff von Astra Zeneca zum Schutz der Menschen vor diesem tödlichen Virus einsetzen wird.", "Die Sicherheit der Patienten bleibt unsere höchste Priorität. Die NIG-Entscheidung steht im Einklang mit den Schlussfolgerungen der Zulassungsbehörden der EU und der WHO:", "der Nutzen des COVID-19-Impfstoffs von AstraZeneca überwiegt nach wie vor bei weitem im Vergleich zu den möglichen Risiken in allen Altersgruppen\", sagte Sarah Walters, Country President von Astra Zeneca Österreich. :" ],
  "articleContentTranslated" : [ "Vaccination with Astra Zeneca can lead to \"very dramatic but rare incidents\". That said Ursula Wiedermann-Schmidt, head of the Austrian vaccination committee, on Tuesday.", "They consider a connection between the blood clots that occur - especially in younger people - and the vaccination to be \"very likely\". Nevertheless, one has to weigh up: \"For every 100,000 vaccinations there are currently two relevant incidents,\" said Wiedermann-Schmidt.", "It is important to maintain the relationship between benefit and risk. After it was decided in Germany to vaccinate Astra Zeneca only to people over 60 for the time being, the National Vaccination Committee dealt with the vaccine again yesterday evening.", "Result: A continuation of the vaccination program with the vaccine in Austria is recommended. The situation of blood clots (thromboses) in connection with vaccinations is currently being evaluated in an ongoing procedure by the European Medicines Agency (EMA), according to a statement.", "To date, however, the available data have not yet produced a homogeneous picture. Data is continuously collected and analyzed from both the EU including Austria and Great Britain.", "In the week after Easter, at a meeting of the PRAC / EMA, all international data available up to that point should be examined, according to the statement of the NIG Safety Board. A statement from the EMA on the COVID-19 vaccine from Astra Zeneca is expected for then.", "Astra Zeneca welcomed the Austrian decision. \"I am very pleased with the NIG's decision and that Austria will continue to use Astra Zeneca's COVID-19 vaccine to protect people from this deadly virus.", "Patient safety remains our top priority. The NIG decision is in line with the conclusions of the EU and WHO regulatory authorities:", "The benefits of AstraZeneca's COVID-19 vaccine still far outweigh the potential risks in all age groups, \"said Sarah Walters, Country President of Astra Zeneca Austria.:" ]
}