{
  "id" : "b0kNLWHZ",
  "url" : "https://kurier.at/sport/fussball/italiens-verband-will-bei-der-em-fans-im-stadion-von-rom/401173432",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T15:01:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906612/46-174257343.jpg",
  "imageCopyright" : "EPA/RICCARDO ANTIMIANI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Italiens Verband will bei der EM Fans im Stadion von Rom",
  "articleTitleTranslated" : "Italy's association wants fans in the stadium in Rome at the EM",
  "articleContent" : [ "Italiens Fußballverband (FIGC) arbeitet daran, Fans für die insgesamt vier Spiele der Europameisterschaft in Rom trotz der Corona-Pandemie ins Stadion zu lassen.", "„In den kommenden Wochen wird es einen Meinungsaustausch darüber geben, Fans im Olympia-Stadion zuzulassen“, sagte der FIGC-Präsident, Gabriele Gravina, in einer Ratssitzung am Freitag. Der 67-Jährige muss dafür jedoch noch Überzeugungsarbeit beim technisch-wissenschaftlichen Komitee leisten.", "Impf-Fortschritt beobachten Die Experten sind Teil des italienischen Gesundheitsministeriums. Sie führen Statistiken zur Corona-Lage und erstellen auf dieser Grundlage wöchentliche Berichte, die Basis für die Entscheidungen der Politik über die Corona-Beschränkungen sind.", "Gravinas Argument: Die Fans könnten vor Ort sein, wenn sich die Pandemie abschwächt und mehr Menschen geimpft sind. Bis Anfang April hat der Verband noch Zeit, ein Konzept vorzulegen.", "Der Europäische Fußballverband UEFA hatte die Frist wegen der sich schnell ändernden Corona-Situation zuletzt von ursprünglich Anfang März aufgeschoben. In Rom soll am 11.  Juni auch das Eröffnungsspiel zwischen Italien und der Türkei stattfinden." ],
  "articleContentTranslated" : [ "Italy's Football Association (FIGC) is working to let fans into the stadium for the four European Championship games in Rome despite the corona pandemic.", "\"In the coming weeks there will be an exchange of views on admitting fans to the Olympic Stadium,\" said FIGC President Gabriele Gravina in a council meeting on Friday. However, the 67-year-old still has to convince the technical-scientific committee.", "Monitoring vaccination progress The experts are part of the Italian Ministry of Health. They keep statistics on the Corona situation and on this basis create weekly reports that are the basis for policy decisions about the Corona restrictions.", "Gravina's argument: fans could be there when the pandemic subsides and more people are vaccinated. The association has until the beginning of April to present a concept.", "The European Football Association UEFA had last postponed the deadline from the beginning of March due to the rapidly changing Corona situation. The opening match between Italy and Turkey will also take place in Rome on June 11th." ]
}