{
  "id" : "B10GMsgm",
  "url" : "https://kurier.at/wirtschaft/banner-erhielt-in-den-usa-batterien-auftrag-um-60-mio-euro/401131152",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T08:51:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823634/46-173585734.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Banner erhielt in den USA Batterien-Auftrag um 60 Mio. Euro",
  "articleTitleTranslated" : "Banner received a battery order worth 60 million euros in the USA",
  "articleContent" : [ "Der Batteriehersteller Banner mit Sitz in Leonding (Bezirk Linz-Land) hat einen Auftrag über 60 Mio. Euro in den USA erhalten. Die Oberösterreicher sollen 1,5 Mio. Blei-Säure-Batterien für einen Kunden der Automobil-Industrie produzieren, die bei europäischen Fahrzeugen nachgerüstet werden.", "Damit können die coronabedingten Absatzrückgänge in Europa für Banner ausgeglichen werden, berichtete das Unternehmen in einer Pressemitteilung am Mittwoch.", "Viel Potenzial Der Auftrag bedeutet den Markteintritt in Nordamerika und \"trägt wesentlich zur Sicherung von Arbeitsplätzen in Österreich bei\", sagte der kaufmännische Geschäftsführer Andreas Bawart.", "\"Ab 2021 liefern wir jährlich Blei-Säure-Batterien im sechsstelligen Bereich in die USA\", erklärte Vertriebs- und Marketingleiter Franz Märzinger. Bei einem Marktanteil von europäischen Fahrzeugen von rund 15 Prozent sei das Potenzial jenseits des Atlantiks sehr groß.", "Banner setze mit seinem Recyclingkreislauf, bei dem 99,9 Prozent der Altbatterien wiederverwertet werden, nun auch international Maßstäbe für Umweltschutz und Nachhaltigkeit. Für 2020 werde trotz der schwierigen Bedingungen ein leichtes Wachstum erwartet.", "Das Familienunternehmen produziert seit 1937 Batterien für Fahrzeuge aller Art und beschäftigt europaweit rund 805 Mitarbeiter. Jährlich werden über 4 Mio. Starterbatterien produziert und verkauft. Im Geschäftsjahr 2018/2019 betrug der Umsatz 307 Mio.", "Euro, die Exportquote beträgt 95 Prozent." ],
  "articleContentTranslated" : [ "The battery manufacturer Banner, based in Leonding (Linz-Land district), has received an order worth EUR 60 million in the USA. The Upper Austrians are to produce 1.5 million lead-acid batteries for a customer in the automotive industry, which will be retrofitted in European vehicles.", "The company reported in a press release on Wednesday that this can offset the corona-related drop in sales in Europe for banners.", "Lots of potential The order means entering the North American market and \"makes a significant contribution to securing jobs in Austria,\" said the commercial director Andreas Bawart.", "\"Starting in 2021, we will be delivering lead-acid batteries in the six-digit range to the USA annually,\" said Sales and Marketing Manager Franz Märzinger. With a market share of European vehicles of around 15 percent, the potential across the Atlantic is very great.", "With its recycling cycle, in which 99.9 percent of used batteries are reused, Banner is now also setting international standards for environmental protection and sustainability. Slight growth is expected for 2020 despite the difficult conditions.", "The family company has been producing batteries for all types of vehicles since 1937 and employs around 805 people across Europe. Over 4 million starter batteries are produced and sold annually. In the 2018/2019 financial year, sales amounted to € 307 million.", "Euros, the export quota is 95 percent." ]
}