{
  "id" : "B1OKoyuU",
  "url" : "https://vorarlberg.orf.at/stories/3076323/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-18T06:21:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Christenverfolgung: Gläubige sehen rot",
  "articleTitleTranslated" : "Persecution of Christians: Believers see red",
  "articleContent" : [ "Millionen von Christen in etlichen Ländern – vor allem im arabischen Raum, Asien und Afrika – werden immer noch wegen ihres Glaubens unterdrückt, verfolgt und vielerorts auch ermordet.", "„Christ sein war noch nie so gefährlich wie heute“, betont Herbert Rechberger, Nationaldirektor von „Kirche in Not“-Österreich (ACN).  Deshalb soll mit der roten Beleuchtung von Kirchen, Klöstern und Monumenten auch hierzulande auf die bittere und oft unterschätzte Lebensrealität vieler Christen aufmerksam gemacht werden, heißt es in einer Aussendung der Initiative.Ein Zeichen der Solidarität auch in Vorarlberg In Österreich werden sich in diesem Jahr deshalb mehr als 50 Kirchen und Monumente in allen Bundesländern an der Aktion beteiligt.", "Zum ersten Mal machen dabei auch Klöster und Stifte mit.  In Vorarlberg zählen die Pfarren Sulzberg, Feldkirch-Nofels und die Mariahilf in Bregenz zu den Unterstützern der Aktion und werden ihre Kirchen damit am Mittwoch ebenfalls in rotem Licht erstrahlen lassen.Wiener Hofburg rot erleuchtet Auch das österreichische Parlament in der Hofburg hat sich heuer der Initiative angeschlossen.", "Wolfgang Sobotka, Präsident des Österreichischen Nationalrats, will damit zur Bewusstseinsbildung im Kampf gegen die Christenverfolgung beitragen.  „Es ist absolut inakzeptabel, dass Menschen aufgrund ihres Glaubens zu Opfern von Gewalt und Unterdrückung werden“, betont Sobotka.", "Fotostrecke mit 3 Bildern Weltweites Zeichen der Unterstützung Zahlreiche Länder auf vier Kontinenten – von Brasilien über Kanada bis Australien – werden sich dem „Red Wednesday“ anschließen und viele ihrer Kirchen oder Bauwerke, wie etwa die weltberühmte Christusstatue über Rio de Janeiro oder die Burg in Bratislava, in rotem Glanz zum Leuchten bringen.", "Die Aktion setzt damit weltweit ein Zeichen für Christen, die in einem Umfeld leben müssen, in dem ihnen die freie Religionsausübung als grundlegendes Menschenrecht bis heute verweigert wird.Selbst Teil des Aktionstages werden: Um die Aktion zu unterstützen und um ein Zeichen der Solidarität für verfolgte Christen zu setzen, tragen viele Gläubige am 18.", "November ein rotes Kleidungsstück.  Die „Red Wednesday“-Kerze als Fenster-Schmuck zum Ausdrucken gibt es hier zum Herunterladen.  Auch im Gebet wird vielerorts ein Zeichen der Nächstenliebe gesetzt.", "„Kirche in Not“ stellt dafür ein kostenloses Lesezeichen mit einem Gebet für die verfolgte Kirche zur Verfügung.  Und um die Veranstaltung bekannt zu machen und auf die Probleme aufmerksam zu machen, wird in den Soziale Medien der Hashtag #RedWednesday benutzt." ],
  "articleContentTranslated" : [ "Millions of Christians in many countries - especially in the Arab region, Asia and Africa - are still being oppressed, persecuted and in many places also murdered because of their faith.", "“Being a Christian has never been as dangerous as it is today,” emphasizes Herbert Rechberger, National Director of “Church in Need” Austria (ACN). This is why the red lighting of churches, monasteries and monuments in this country is intended to draw attention to the bitter and often underestimated reality of life for many Christians, according to a broadcast by the initiative. A sign of solidarity in Vorarlberg, Austria will therefore be this year more than 50 churches and monuments in all federal states involved in the action.", "For the first time, monasteries and monasteries are also taking part. In Vorarlberg, the parishes of Sulzberg, Feldkirch-Nofels and Mariahilf in Bregenz are among the supporters of the campaign and will also have their churches shine in red on Wednesday. Vienna Hofburg illuminated in red The Austrian parliament in the Hofburg has also joined the initiative this year connected.", "Wolfgang Sobotka, President of the Austrian National Council, wants to contribute to raising awareness in the fight against the persecution of Christians. “It is absolutely unacceptable that people become victims of violence and oppression because of their belief,” Sobotka emphasizes.", "Photo gallery with 3 pictures Worldwide sign of support Numerous countries on four continents - from Brazil to Canada to Australia - will join the \"Red Wednesday\" and many of their churches or buildings, such as the world-famous Christ statue over Rio de Janeiro or the castle in Bratislava to shine in red shine.", "The campaign thus sends a signal to Christians around the world who have to live in an environment in which they have been denied the freedom to practice their religion as a basic human right to this day. Become part of the day of action: To support the campaign and to show solidarity for the persecuted To set Christians, many believers wear on the 18th", "November a red garment. The \"Red Wednesday\" candle as window decoration to print out is available for download here. In many places a sign of charity is also set in prayer.", "“Kirche in Not” provides a free bookmark with a prayer for the persecuted church. And to make the event known and to draw attention to the problems, the hashtag #RedWednesday is used on social media." ]
}