{
  "sourceCountry" : "austria",
  "articleTitle" : "Weitere Bundesländer verschieben Operationen; Mehr Junge an Corona erkrankt",
  "targetLanguage" : "english",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "articleContent" : [ "Angesichts der dramatischen Entwicklung der Corona-Pandemie in Ungarn hat die rechtsnationale Regierung ab Mitternacht erneut den Notstand verhängt.  Dieses Gesetz war bereits im Frühjahr unter massiven Protesten des In- und Auslands eingeführt worden, da es Premier Viktor Orban ermöglichte, unbegrenzt auf dem Verordnungsweg zu regieren.", "Die Einführung der sogenannten außerordentlichen Rechtsordnung sei nötig, damit die Regierung schneller auf die Herausforderungen der zweiten Pandemie-Welle reagieren könne, betonte Orban am Dienstagabend auf Facebook.", "Die Regierung ersuchte das Parlament, den Notstand für 90 Tage zu verhängen.  Die Verbreitung der Pandemie hat sich beschleunigt, so der Premier.  In Österreich gebe es, auf eine Million Bürger berechnet, eineinhalb Mal so viele Infizierte wie in Ungarn.", "Nach den bisherigen Erfahrungen würde Ungarn mit fünf bis sieben Tagen Abstand folgen.  Träfe das zu, würden die Spitäler bis Mitte Dezember ihre Kapazitätsgrenze erreichen.", "Zu den neuen beschlossenen Maßnahmen gehört die Schließung der Nachtgastronomie wie Bars oder Diskotheken, weiters eine Ausgangsbeschränkung von 24.00 bis 5.00 Uhr.", "Parken wird erneut kostenlos, die Intervalle der öffentlichen Verkehrsmittel werden in den Stoßzeiten verringert.  In Theater, Kinos und bei Sportveranstaltungen darf nur jeder dritte Sitzplatz belegt werden, wobei das Maskentragen Pflicht ist." ],
  "id" : "B1sDcPOr",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/zweiter-lockdown-in-oesterreich-gestartet-aber-unter-eindruck-des-terroranschlags-von-wien/401085210",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Other federal states postpone operations; More young people have corona",
  "articleContentTranslated" : [ "In view of the dramatic development of the corona pandemic in Hungary, the right-wing national government has again imposed the state of emergency from midnight. This law was introduced in the spring, amid massive domestic and international protests, because Prime Minister Viktor Orban was able to rule indefinitely by ordinance.", "The introduction of the so-called extraordinary legal system is necessary so that the government can react more quickly to the challenges of the second wave of pandemics, Orban emphasized on Tuesday evening on Facebook.", "The government asked parliament to impose a state of emergency for 90 days. The spread of the pandemic has accelerated, the prime minister said. In Austria, calculated for one million citizens, there are one and a half times as many infected as in Hungary.", "Based on previous experience, Hungary would follow with a five to seven day gap. If that were the case, the hospitals would reach their capacity limit by mid-December.", "The new measures adopted include the closure of night-time restaurants such as bars and discos, as well as an exit restriction from midnight to 5 a.m.", "Parking will once again be free, and the intervals between public transport will be reduced during peak hours. In theaters, cinemas and at sporting events, only every third seat may be occupied, and it is mandatory to wear a mask." ]
}