{
  "id" : "b1STXSfF",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-bundeskanzler-und-berater-wollen-oeffnen-was-irgendwie-geht/401172388",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:07:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904494/46-174136481.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bundeskanzler und Berater wollen öffnen, \"was irgendwie geht\"",
  "articleTitleTranslated" : "Chancellor and adviser want to open up \"whatever works\"",
  "articleContent" : [ "\"Die Stimmung könnte tatsächlich kippen, wie man an den Protesten in den Niederlanden gesehen hat\", fürchtete Weiss und fügte hinzu: \"Zudem bahnt sich so etwas wie ein Generationenkonflikt an.", "Junge Leute fragen sich, wie lang sie noch auf ihre Jugend verzichten sollen, um ältere und vulnerable Personengruppen zu schützen\".", "Die Pannen und Verzögerungen bei den Impfungen, die wiederholte Verlängerung des Lockdowns sowie die anhaltende Perspektivlosigkeit hätten dazu geführt, dass sich \"immer mehr Menschen von den Maßnahmen zur Kontaktreduktion verabschiedet haben\", argumentierte der renommierte Mediziner.", "Zero-Covid sei ein realitätsfernes Wunschdenken von Theoretikern Überhaupt nichts hielt Weiss zudem von der sogenannten \"Zero-Covid-Strategie\", also das Drücken der Neuinfektionen in Richtung null, wie sie von manchen Epidemiologen gefordert wird.", "Dies sei ein \"realitätsfernes Wunschdenken\", das nur von \"Theoretikern\" stammen könne. Dass sich die Zahlen seit Mitte Dezember nicht mehr nennenswert ändern, sei ein eindeutiges Zeichen dafür, dass ein großer Teil der Bevölkerung nicht mehr bereit sei, soziale Kontakte weitgehend zu meiden.", "Das müsse nicht immer mit Vorsatz geschehen, aber der Wunsch nach Normalität und dem Ende des ständigen Verzichts sei einfach zu groß. Weiss gilt auch als enger Berater von Tirols Landeshauptmann Günther Platter (ÖVP), der bereits diese Woche die Stimmung in der Bevölkerung \"kippen\" sah.", "Für Öffnungsschritte sprach sich am Freitag indes auch der Tiroler NEOS-Landessprecher und Klubobmann Dominik Oberhofer aus. \"Wir müssen sanfte Öffnungsschritte mit Hirn setzen, bevor die Gesundheitskrise immer mehr zu psychosozialen Krise wird\", meinte er.", "Bei allem Verständnis dafür, dass es weiterhin unkalkulierbare Risiken gebe, \"fehlt mir nach fast einem Jahr der Pandemie die Verhältnismäßigkeit. Wir alle brauchen endlich eine Perspektive\", so Oberhofer." ],
  "articleContentTranslated" : [ "\"The mood could actually change, as you saw at the protests in the Netherlands,\" feared Weiss and added: \"In addition, something like a generation conflict is looming.", "Young people ask themselves how long they should forego their youth in order to protect older and vulnerable groups of people \".", "The breakdowns and delays in vaccinations, the repeated extension of the lockdown and the persistent lack of prospects led to \"more and more people saying goodbye to the measures to reduce contact,\" argued the renowned doctor.", "Zero-Covid is an unrealistic wishful thinking by theorists Weiss also thought nothing of the so-called \"Zero-Covid Strategy\", that is, pushing new infections towards zero, as is demanded by some epidemiologists.", "This is a \"unrealistic wishful thinking\" that can only come from \"theorists\". The fact that the numbers have not changed significantly since mid-December is a clear sign that a large part of the population is no longer willing to largely avoid social contacts.", "That doesn't always have to be done with intent, but the desire for normality and the end of constant renunciation is simply too great. Weiss is also considered a close advisor to the Tyrolean governor Günther Platter (ÖVP), who saw the mood in the population \"change\" this week.", "Meanwhile, the Tyrolean NEOS state spokesman and club chairman Dominik Oberhofer spoke out in favor of opening steps. \"We have to take gentle opening steps with our brains before the health crisis turns more and more into a psychosocial crisis,\" he said.", "With all understanding that there are still incalculable risks, \"after almost a year of the pandemic, I am missing the proportionality. We all finally need a perspective,\" said Oberhofer." ]
}