{
  "id" : "b1trXP0X",
  "url" : "https://kurier.at/chronik/oesterreich/intensivstationen-so-stark-belastet-wie-vor-zweitem-lockdown/401334963",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T09:12:48Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4861956/20210109-ABD0004-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Intensivstationen so stark belastet wie vor zweitem Lockdown",
  "articleTitleTranslated" : "Intensive care units as heavily loaded as before the second lockdown",
  "articleContent" : [ "Mit Faschingsbeginn am 11.  November und knapp eine Woche vor dem zweiten harten Lockdown gab es in Österreich 536 Intensivpatienten in Österreichs Spitälern. Zuvor gab es seit Anfang November den sogenannten \"Lockdown light\".", "Und ähnliche Zahlen wie im vergangenen November, zum Höhepunkt der bisherigen Pandemie, gibt es nun auch jetzt wieder in Österreich. Mit Stand Montag um 11 Uhr liegt die Zahl der Intensivpatienten laut der Morgenmeldung aus dem Krisenstab im Innenministerium bei 534 Intensivpatienten.", "Besonders stark betroffen ist dabei Wien mit 204 Intensivpatienten, was 42 Erkrankte mehr sind, als der Rekord aus dem Herbst (162). Die Daten aus der Grafik werden aus dem Dashboard der AGES gespeist.", "Da dort ein anderer Zeitraum verwendet wird, variieren die Zahlen etwas und erscheinen auch einen Tag verzögert. Dass sich die Lage auf den Intensivstationen tagtäglich verschärft, zeigt sich an den aktuellen Zahlen.", "Nach der zweiten Welle lag der Tiefststand an belegten Intensivbetten bei 252 am 22.  Februar. In den vergangen 35 Tagen sind seither 282 oder im Durchschnitt acht Intensivpatienten pro Tag hinzugekommen.", "Auch die Berichte von den Experten der österreichischen Intensivmedizin zeigen ein klares Bild.  Thomas Staudinger, Leiter der Intensivstationen am Wiener AKH, nahm sich am Freitagabend in der ZiB2 kein Blatt vor den Mund.", "Er sprach von einer Situation, die man mit folgendem Wort beschreiben könne: \"dramatisch\". Grund dafür dürfte die britische Virus-Mutation sein, die deutlich ansteckender und laut neuer Studienlage auch mit einer Wahrscheinlichkeit von 60 Prozent zu einem schwereren Krankheitsverlauf führt.", "Wie dramatisch die Situation mittlerweile ist zeigt sich nun auch am Burgenland. Dort wurde mit Anfang der Woche der Notbetrieb ausgerufen. \"Die Situation ist ernst, wir sind am Anschlag.\"", "Mit diesen eindringlichen Worten meldete sich am Montag Hubert Eisl, Geschäftsführer der burgenländischen Krankenanstalten an die Öffentlichkeit.", "Nach einem Jahr Extrembelastung warnt das Intensivpersonal bereits seit Tagen: In den nächsten zwei Wochen wird allein für Wien ein weiterer Anstieg auf 260 Intensivpatienten prognostiziert (aktuell bei 204).", "„Die Situation ist extrem angespannt“, schildert auch Burkhard Gustorff, Leiter der Abteilung für Anästhesie, Intensiv- und Schmerzmedizin in der Klinik Ottakring.", "„Wir reduzieren seit vergangenem Montag geplante Operationen, damit unser Anästhesie- und Aufwachraum-Pflegepersonal auf die Intensivstation gehen kann und wir dort mehr Patienten behandeln können“", "„Die Kapazitäten sind am Limit“, sagt auch Arschang Valipour, Leiter der Abteilung für Innere Medizin und Pneumologie in der Klinik Floridsdorf: „Noch können wir alle Patienten gut behandeln.  “ Viele nicht dringliche Operationen müssen allerdings verschoben werden . “" ],
  "articleContentTranslated" : [ "With the start of Carnival on November 11th and just under a week before the second hard lockdown, there were 536 intensive care patients in Austria's hospitals in Austria. Before that, the so-called \"Lockdown light\" had been in place since early November.", "And similar numbers as last November, at the height of the previous pandemic, are now available again in Austria. As of Monday at 11 a.m., the number of intensive care patients was 534 intensive care patients, according to the morning report from the crisis team in the Ministry of the Interior.", "Vienna is particularly hard hit with 204 intensive care patients, which is 42 more than the autumn record (162). The data from the graphic is fed from the AGES dashboard.", "Since a different time period is used there, the numbers vary somewhat and also appear delayed by a day. The current figures show that the situation in the intensive care units is worsening every day.", "After the second wave, the low in intensive care beds occupied was 252 on February 22nd. In the past 35 days, 282 or an average of eight intensive care patients per day have been added.", "The reports from the experts in Austrian intensive care medicine also show a clear picture. Thomas Staudinger, head of the intensive care units at Vienna General Hospital, did not mince words on Friday evening in ZiB2.", "He spoke of a situation that could be described with the following word: \"dramatic\". The reason for this is probably the British virus mutation, which is significantly more contagious and, according to new studies, also leads to a more severe course of the disease with a probability of 60 percent.", "How dramatic the situation is now can also be seen in Burgenland. Emergency operation was declared there at the beginning of the week. \"The situation is serious, we are at the attack.\"", "With these haunting words, Hubert Eisl, managing director of the Burgenland hospitals, reported to the public on Monday.", "After a year of extreme stress, the intensive care staff has been warning for days: In the next two weeks, a further increase to 260 intensive care patients is forecast for Vienna alone (currently at 204).", "\"The situation is extremely tense,\" says Burkhard Gustorff, head of the department for anesthesia, intensive care and pain medicine at the Ottakring clinic.", "\"We have been reducing planned operations since last Monday so that our anesthesia and recovery room nursing staff can go to the intensive care unit and we can treat more patients there.\"", "“The capacities are at the limit,” says Arshang Valipour, head of the department for internal medicine and pulmonology at the Floridsdorf Clinic: “We can still treat all patients well. “However, many non-urgent operations have to be postponed. \"" ]
}