{
  "id" : "B2MUwoxh",
  "url" : "https://kurier.at/kultur/gratis-eintritt-und-spezial-fuehrungen-am-frauentag-ins-museum/401210551",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T12:53:22Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/4805610/20201207-ABD0088-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gratis-Eintritt und Spezial-Führungen: Am Frauentag ins Museum",
  "articleTitleTranslated" : "Free entry and special tours: to the museum on Women's Day",
  "articleContent" : [ "Das Kunst Haus Wien feiert den internationalen Weltfrauentag mit dem Fotoprojekt feminist, das am Montag auf den digitalen Kommunikationskanälen des Hauses veröffentlicht wird.", "\"Die porträtierten Feministen* stehen alle in loser oder enger Verbindung zum Haus und zeigen mit Ihrer Teilnahme, dass die Gleichstellung ein gesamtgesellschaftliches Ziel ist\", heißt es in der Ankündigung.", "Künstlerin Elsa Okazaki fotografierte dafür u.a. Fotograf Andreas Bitesnich, Autor Josef Haslinger, Wiens Tourismusdirektor Norbert Kettner, Künstler Erwin Wurm und Imker Thomas Zelenka.", "Von 14 bis 18 Uhr können sich Besucher*innen mit einem T-Shirt unter Einhaltung der Covid-19-Schutzmaßnahmen fotografieren lassen.", "Das Haus der Geschichte Österreich startet unter dem Motto \"Heimat großer Töchter\" einen Themenschwerpunkt und porträtiert auf www.hdgoe.at \"bekannte und weniger bekannte Frauen damals und heute, die vielfach Pionierinnen waren.", "\"Nicht nur in der Geschichte finden sich inspirierende Frauen: Sie sind mitten unter uns. Ob Oma oder Nachbarin, Businessfrau oder Mentorin - alle, die uns persönlich bewegen und beflügeln, wollen wir würdigen.", "Auf unserer digitalen Plattform und im Museum am Heldenplatz eröffnen wir einen nachhaltigen Platz für Heldinnen\", betont hdgö-Direktorin Monika Sommer. In einer laufend wachsenden Web-Ausstellung lädt das hdgö alle dazu ein, gemeinsam weitere inspirierende Frauen sichtbar zu machen.", "Unter #platzfürheldinnen können Fotos und Videos, die für eine inspirierende Frau stehen, mit einer kurzen Beschreibung hochgeladen werden. Im Künstlerhaus Wien will man gemeinsam mit The Golden Pixel Cooperative spannende Beiträge auf Instagram und Facebook posten.", "Die Österreichische Nationalbibliothek bietet am Frauentag um 17 Uhr eine kostenlose Online-Führung durch das Literaturmuseum an: \"Entdeckerinnen und Aufdeckerinnen. Ein Streifzug durch die Dauerausstellung\".", "Um 18 Uhr werden dann Autorinnen in der aktuellen Sonderausstellung \"Utopien und Apokalypsen. Die Erfindung der Zukunft in der Literatur\" in einem virtuellen Rundgang vorgestellt. Im Literaturmuseum gibt es bereits am Sonntag freien Eintritt für Frauen.", "Die Österreichische Mediathek bietet in der Onlineausstellung \"Frauenstimmen\" Archivaufnahmen österreichischer Schriftstellerinnen von Ingeborg Bachmann bis Elfriede Jelinek an." ],
  "articleContentTranslated" : [ "Kunst Haus Wien is celebrating International Women's Day with the feminist photo project, which will be published on the digital communication channels of the house on Monday.", "\"The portrayed feminists * are all loosely or closely connected to the house and show with their participation that equality is a goal for society as a whole,\" says the announcement.", "Artist Elsa Okazaki photographed, among others, photographer Andreas Bitesnich, author Josef Haslinger, Vienna's tourism director Norbert Kettner, artist Erwin Wurm and beekeeper Thomas Zelenka.", "From 2 p.m. to 6 p.m., visitors can have themselves photographed with a T-shirt in compliance with Covid-19 protective measures.", "The House of History Austria is launching a thematic focus under the motto \"Home of Big Daughters\" and portrays on www.hdgoe.at \"well-known and less well-known women then and now, who were many pioneers.", "\"Inspirational women are not only found in history: They are among us. Whether grandma or neighbor, business woman or mentor - we want to honor everyone who moves and inspires us personally.", "On our digital platform and in the museum on Heldenplatz, we are opening a sustainable space for heroines, \"emphasizes hdgö director Monika Sommer. In a continuously growing web exhibition, the hdgö invites everyone to work together to make more inspiring women visible.", "Photos and videos that represent an inspiring woman with a short description can be uploaded under # platzfürheldinnen. At Künstlerhaus Wien, they want to post exciting posts on Instagram and Facebook together with The Golden Pixel Cooperative.", "The Austrian National Library offers a free online tour of the Literature Museum on Women's Day at 5 pm: \"Women explorers. A foray through the permanent exhibition\".", "At 6 pm, female authors will be presented in a virtual tour of the current special exhibition \"Utopias and Apocalypses. The Invention of the Future in Literature\". In the Literature Museum there is free entry for women on Sundays.", "The Austrian Mediathek offers archive recordings of Austrian women writers from Ingeborg Bachmann to Elfriede Jelinek in the online exhibition \"Frauenstimmen\"." ]
}