{
  "id" : "b2QlhePJ",
  "url" : "https://www.diepresse.com/5957666/Streamingtipps_Alles-Amateure-Die-besten-Filme-ueber?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T14:52:00Z[UTC]",
  "author" : "von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/2/2/5957666/living-in-oblivion1616769261848366_h.jfif",
  "imageCopyright" : "JDI Productions",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Alles Amateure? Die besten Filme über Hollywood-Underdogs auf Netflix, Amazon & Co.",
  "articleTitleTranslated" : "All amateurs? The best films about Hollywood underdogs on Netflix, Amazon & Co.",
  "articleContent" : [ "Filmemacher machen gern Filme über's Filmemachen. Auch der Oscar-Favorit „Mank“ handelt von der Filmindustrie - allerdings aus der Underdog-Perspektive. Am Rand geht es oft lustiger zu als im Rampenlicht, zeigen unsere sieben Streaming-Empfehlungen.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach. Von Orson Welles, 2018 Zu sehen auf Netflix Und der Oscar geht an: Hollywood!", "Denkt man sich oft, wenn man die Academy Awards verfolgt. Immer wieder spielt die Traumfabrik selbst eine Haupt- oder Nebenrolle in führenden Filmen ihres größten Preisausschreibens: „Argo“, „The Artist“, „Birdman“, „La La Land“.", "Heuer heimste David Finchers „Mank“ (Netflix) zehn Nominierungen ein, für ein Porträt der „goldenen“ Studioära der 1930er und 1940er. Es fällt weniger schmeichelhaft aus als üblich. Im Zentrum steht Drehbuchautor Herman J.", "Mankiewicz, den Fincher als verkannte Triebfeder hinter Orson Welles' Meilenstein „Citizen Kane“ darstellt. Leider muss man konstatieren: Welles selbst ist immer noch spannender. Davon zeugt auch die von Netflix mitgetragene Fertigstellung eines unvollendeten Spätwerks von ihm.", "„The Other Side of the Wind“ wurde vom Cutter Bob Murawski in mühevoller Kleinarbeit aus einem üppigen Materialfundus verkittet. Und ist wie „Mank“ ein Hollywood-Porträt aus der Underdog-Perspektive.", "John Huston brilliert als alternder Regie-Rabauke am letzten Tag seines Lebens, umschwirrt von (echten) Stars, Charakterköpfen, Kritikern der angehenden 1970er. Ein tragikomischer Schlüsselfilm voller unbändiger Energie.", "Von Tom DiCillo, 1995 Zu sehen auf Amazon Während sich das Zauberwerk hinter den Kulissen zeitloser Hollywood-Klassiker gut zur Verklärung eignet, erweist sich die Mythologie des US-Independent-Kinos der 1990er als erstaunlich nostalgieresistent.", "Tom DiCillos Komödie zeigt, warum: Ein Käfig voller Narren, angeführt von einem Regie-Neurotiker (Steve Buscemi), kämpft hier in einer Parodie der tollkühnen Planlosigkeit vieler Billigproduktionen der Zeit um jeden Meter Film.", "Jeder hat mit jedem etwas laufen, aber keiner weiß Bescheid. Mittendrin im Fegefeuer der Eitelkeiten: Peter Dinklage in seiner ersten Rolle. Von Michael Glawogger, 2004 Zu sehen u.a. im Kino VOD Club (4,90€) Johann (Raimund Wallisch) möchte wieder mal „pudern“.", "Max (Michael Ostrowski) hat auch schon „darüber nachgedacht“. Eigentlich denkt er den ganzen Tag an nicht anderes. Mao (Pia Hierzegger), die clevere Bekannte dieser beiden Kifferkinder, will lieber etwas dazuverdienen.", "Blitzlösung aller genannten Probleme? Ein Porno. Amateurhaft, aber ordentlich. Was soll schon schiefgehen? Zur Freude des Publikums: einiges. Ist „Nacktschnecken“ ein Film über das Filmemachen? Wurst. Eine Sternstunde des Austrokinos, zwanglos witzig, mit Hirn, Herz und Glied.", "Von Quentin Tarantino, 2019 Zu sehen auf Sky 1969: Don Quixote und Sancho Panza im Land der untergehenden Sterne. Leo DiCaprio gibt einen TV-Haudegen am absteigenden Ast, Brad Pitt sein treues Stuntdouble und Faktotum.", "Im Tal der Träume werden Western gedreht, hinter den grünen Hügeln wetzt der Manson-Kult schon seine Messer. Und Tarantino schwelgt in der Erinnerung an eine Filmära, die er nur aus Filmen kennt.", "Von und mit James Franco, 2017 Zum Leihen/Kaufen bei diversen Anbietern (ab 4€) Der „schlechteste Film aller Zeiten“? Oder ein unbezahlbares Stück Outsider-Kunst? Tommy Wiseaus Fremdschäm-Phänomen „The Room“ (2003) ist beides.", "Und um Längen interessanter als James Francos Komplementärwerk „The Disaster Artist“. Dieses bietet dafür einen passablen Abriss der Produktionshintergründe von Wiseaus Epos. Von Tim Burton, 1994 Zu sehen auf Disney+ Man muss nur an sich glauben.", "Ein Mantra, das schon viele weit gebracht hat. Die meisten an den Rand des Wahnsinns. Tim Burtons „Ed Wood“ blendet das nicht aus. Und bekennt sich dennoch ganz zu seiner Hauptfigur.", "Johnny Depp spielt das freudig verrückte Genie hinter dem qualitätsbefreiten Sci-Fi-Film „Plan 9 from Outer Space“ (und anderen Glücksunfällen aus den 1950ern) als reinen Tor mit Kamera, der sich sein zweifelhaftes Talent von nichts und niemandem ausreden lässt.", "Von Jean-Luc Godard, 1963 Zu sehen auf Sky Ein Paralleluniversum, in dem Godard nach seinen ersten Nouvelle-Vague-Erfolgen den Experimentierhut an den Nagel gehängt und sich in Hollywood eine goldene Nase verdient hat, ist fast unvorstellbar.", "Zu tief sitzt dem Schutzpatron der Kunstfilm-Gegenkultur der Schalk im Nacken und die Kritik im Kopf. Siehe „Le Mépris“: Geharnischtes Traktat über den Widerspruch von Kino und Industrie, bildschönes Scheitern mit Bardot, Capri und Piccoli.", "Am Rand: Fritz Lang. Zum Schluss: Das Meer." ],
  "articleContentTranslated" : [ "Filmmakers like to make films about filmmaking. Oscar favorite “Mank” is also about the film industry - but from an underdog perspective. It's often funnier on the sidelines than in the spotlight, as our seven streaming recommendations show.", "You can also subscribe to the weekly streaming tips as a newsletter: series and film recommendations from Netflix, Amazon and Co. will land in your mailbox every Friday. By Orson Welles, 2018 To see on Netflix And the Oscar goes to: Hollywood!", "This is what you think often when you watch the Academy Awards. The dream factory itself repeatedly plays a leading or supporting role in leading films in its biggest competition: \"Argo\", \"The Artist\", \"Birdman\", \"La La Land\".", "This year David Fincher's “Mank” (Netflix) received ten nominations for a portrait of the “golden” studio era of the 1930s and 1940s. It turns out less flattering than usual. The focus is on screenwriter Herman J.", "Mankiewicz, whom Fincher portrays as the misunderstood driving force behind Orson Welles' milestone \"Citizen Kane\". Unfortunately, one has to admit: Welles himself is still more exciting. This is also borne out by the completion of an unfinished late work by Netflix, which was supported by Netflix.", "\"The Other Side of the Wind\" was cemented by the cutter Bob Murawski in painstaking detail work from an ample material pool. And like \"Mank\" it is a Hollywood portrait from an underdog perspective.", "John Huston shines as an aging director bully on the last day of his life, surrounded by (real) stars, characters and critics of the budding 1970s. A tragicomic key film full of irrepressible energy.", "By Tom DiCillo, 1995 View on Amazon While the magic behind the scenes of timeless Hollywood classics is well suited to transfiguration, the mythology of US independent cinema of the 1990s proves to be surprisingly resistant to nostalgia.", "Tom DiCillo's comedy shows why: A cage full of fools, led by a neurotic director (Steve Buscemi), fights for every meter of film in a parody of the daring planlessness of many cheap productions of the time.", "Everyone has something to do with everyone else, but nobody knows. Right in the middle of the purgatory of vanities: Peter Dinklage in his first role. By Michael Glawogger, 2004 To be seen in the VOD Club cinema (€ 4.90) Johann (Raimund Wallisch) would like to \"powder\" again.", "Max (Michael Ostrowski) has already \"thought about it\". Actually, he doesn't think about anything else all day. Mao (Pia Hierzegger), the clever friend of these two stoner children, would rather earn some extra money.", "Quick solution to all mentioned problems? A porn. Amateur-like, but neat. What's going to go wrong? To the delight of the audience: quite a bit. Is “Nudibranchs” a film about filmmaking? Sausage. A great moment in Austro cinema, casually funny, with brain, heart and limbs.", "By Quentin Tarantino, 2019 On view on Sky 1969: Don Quixote and Sancho Panza in the land of the setting stars. Leo DiCaprio gives a TV warrior on the falling branch, Brad Pitt his faithful stunt double and factotum.", "Westerns are filmed in the valley of dreams, behind the green hills the Manson cult is already sharpening its knives. And Tarantino reminisces about a film era that he only knows from films.", "By and with James Franco, 2017 To rent / buy from various providers (from € 4) The “worst film of all time”? Or a priceless piece of outsider art? Tommy Wiseau's strange-embarrassing phenomenon “The Room” (2003) is both.", "And much more interesting than James Franco's complementary work “The Disaster Artist”. This offers a reasonable outline of the production background of Wiseau's epic. By Tim Burton, 1994 On Disney + Believe in yourself.", "A mantra that has brought many people a long way. Most to the verge of madness. Tim Burton's \"Ed Wood\" doesn't ignore that. And yet he is fully committed to his main character.", "Johnny Depp plays the happy, crazy genius behind the high-quality sci-fi film “Plan 9 from Outer Space” (and other fortunate accidents from the 1950s) as a pure goal with a camera, who doesn't let anyone talk his dubious talent out of it.", "By Jean-Luc Godard, 1963 On view on Sky A parallel universe in which Godard hung up his experimental hat after his first Nouvelle Vague successes and earned a golden nose in Hollywood is almost unimaginable.", "The patron saint of art film counterculture is too deeply joked and criticism is in the head. See “Le Mépris”: Armored treatise on the contradiction between cinema and industry, beautiful failure with Bardot, Capri and Piccoli.", "On the edge: Fritz Lang. Finally: the sea." ]
}