{
  "id" : "b2svaA3E",
  "url" : "https://kurier.at/chronik/oesterreich/wegen-corona-isolierter-trug-in-salzburg-muell-aus-dem-haus-bedingte-haft/401183266",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T15:10:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927831/46-132711903.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wegen Corona Isolierter trug in Salzburg Müll aus dem Haus: Bedingte Haft",
  "articleTitleTranslated" : "People isolated because of Corona carried garbage out of the house in Salzburg: Conditional detention",
  "articleContent" : [ "Ein 53-Jähriger ist am Dienstag am Landesgericht Salzburg wegen „vorsätzlicher Gefährdung von Menschen durch übertragbare Krankheiten“ zu einem Monat bedingter Haft verurteilt worden. Der Mann wurde im November 2020 positiv auf Covid-19 getestet und unter behördliche Quarantäne gestellt.", "Dennoch habe er seine Wohnung verlassen, um Müll zu entsorgen, warf ihm der Staatsanwalt vor. Dabei habe er eine Person, der er begegnet sei, der Gefahr einer Ansteckung ausgesetzt. Der gebürtige Oberösterreicher saß zum ersten Mal im Leben vor einem Strafgericht.", "Er bekannte sich schuldig. „Ich habe leider den Müll hinunter getragen. Der hat schon gestunken“, schilderte der Angeklagte, der ohne Verteidiger zum Prozess gekommen war. „Ich bin nur meiner Nachbarin begegnet.", "Sie hat ordentlich geschimpft. Plötzlich stand die Polizei vor mir. Ich weiß nicht recht, wie mir geschieht.“ Der Angestellte wohnt in einem Mehrparteienhaus in der Stadt Salzburg. Er wurde am 3. November positiv auf das Coronavirus getestet.", "Trotz aufrechten Absonderungsbescheides verließ er laut dem Strafantrag am 8. November die Wohnung. Die Mülltonnen stehen rund zehn Meter vom Gebäude entfernt.", "„Ich war der Meinung, ich gehe einfach runter und wieder rauf“, sagte er und entschuldigte sich bei Richterin Anna-Sophia Geisselhofer für die Tat.", "Schwerkranker Nachbar  Der Staatsanwalt gab zu Bedenken, dass der Mann damals mit dem Virus infiziert, einen aufrechten Absonderungsbescheid und auch Krankheitssymptome wie Atemnot hatte. Er hätte jemanden um Hilfe bitten können.", "Das habe er nach dem Vorfall auch gemacht, antwortete der 53-Jährige. Eine Frau aus dem Freundeskreis habe für ihn dann den Müll hinausgetragen. Die Nachbarin war als Zeugin geladen.", "Obwohl auf ihre Einvernahme verzichtet wurde, erklärte sie noch schnell, dass sie deshalb so aufgeregt war, weil ihr Mann schwerst krank sei. Da der Angeklagte unbescholten ist und sich geständig zeigte, habe sie eine milde Strafe verhängt, erklärte die Richterin.", "Die Freiheitsstrafe von einem Monat auf Bewährung wurde unter Bestimmung einer Probezeit von einem Jahr ausgesprochen. Das Urteil ist nicht rechtskräftig. Der Staatsanwalt und der Angeklagte gaben keine Erklärung ab.", "Das Delikt ist mit einer Freiheitsstrafe von bis zu drei Jahren bedroht." ],
  "articleContentTranslated" : [ "A 53-year-old was sentenced to one month of conditional imprisonment on Tuesday at the Salzburg Regional Court for “deliberately endangering people through communicable diseases”. The man tested positive for Covid-19 in November 2020 and was placed under official quarantine.", "Nevertheless, the prosecutor accused him of leaving his apartment to dispose of garbage. In doing so, he had exposed a person he had met to the risk of infection. The native of Upper Austria sat before a criminal court for the first time in his life.", "He pleaded guilty. “Unfortunately I carried down the garbage. It already stank, ”said the defendant, who had come to the trial without a lawyer. “I only met my neighbor.", "She scolded a lot. Suddenly the police stood in front of me. I'm not sure what is happening to me. ”The employee lives in an apartment building in the city of Salzburg. He tested positive for the coronavirus on November 3.", "Despite an upright separation notice, he left the apartment on November 8, according to the criminal complaint. The garbage cans are around ten meters from the building.", "\"I was of the opinion that I just go down and up again,\" he said and apologized to judge Anna-Sophia Geisselhofer for the act.", "Seriously ill neighbor The public prosecutor raised concerns that the man was infected with the virus at the time, had an upright separation notice and had symptoms of illness such as shortness of breath. He could have asked someone for help.", "That's what he did after the incident, replied the 53-year-old. A woman from the circle of friends then carried out the rubbish for him. The neighbor was invited as a witness.", "Although she was not questioned, she was quick to explain that she was so upset because her husband was seriously ill. Since the accused is innocent and confessed, she imposed a mild sentence, the judge said.", "The prison sentence of one month on probation was pronounced with a trial period of one year. The judgment is not final. The prosecutor and the defendant made no statement.", "The offense is threatened with a prison sentence of up to three years." ]
}