{
  "id" : "B2wN3uGa",
  "url" : "https://kurier.at/kultur/niavaranis-theater-im-park-geht-2021-in-die-verlaengerung/401110371",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T10:51:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Niavaranis \"Theater im Park\" geht 2021 in die Verlängerung",
  "articleTitleTranslated" : "Niavarani's \"Theater im Park\" will be extended in 2021",
  "articleContent" : [ "Das aus den Corona-bedingten Theaterschließungen hervorgegangene \"Theater im Park\" geht in die zweite Saison. Um \"ein bisserl Freude und Zuversicht in die Welt zu bringen\", startet nun bereits der Vorverkauf für die am 1.", "Mai startende Spielsaison. \"Wir pfeifen auf den Winter und freuen uns auf den Sommer!\" , heißt es seitens der Organisatoren Michael Niavarani und Georg Hoanzl. Gestartet wird mit einem \"Sommer Special\" von Niavarani und Viktor Gernot.", "Im heurigen Sommer war der Schwarzenberggarten am Belvedere zum Ort für Fans der Open-Air-Kultur geworden, insgesamt erreichte man bei 106 Vorstellungen über 93.000 Besucher.", "Geplant sind auch 2021 nicht nur Kabarett, sondern auch Klassik- und Literatur-Matineen, von Michael Köhlmeier und Konrad Paul Liessmann moderierte philosophische Gespräche sowie Kinderprogramme und musikalische Lesungen.", "Dabei soll es ein Wiedersehen mit u.a. Jonas Kaufmann, Helmut Deutsch, Maria Happel & Sona MacDonald, Dörte Lyssewski, Konstantin Wecker, Ernst Molden oder Andreas Vitasek geben.", "Zugleich vermeldet man zahlreiche Neuzugänge, darunter Birgit Minichmayr, Angelika Kirchschlager, Franui & Nikolaus Habjan sowie Solisten der Wiener Philharmoniker und die Wiener Sängerknaben." ],
  "articleContentTranslated" : [ "The \"Theater im Park\", which emerged from the corona-related theater closings, is entering its second season. In order to \"bring a little joy and confidence into the world\", advance sales for the 1st", "May starting season. \"We don't give a damn about winter and look forward to summer!\" According to the organizers Michael Niavarani and Georg Hoanzl. It starts with a \"Summer Special\" by Niavarani and Viktor Gernot.", "This summer, the Schwarzenberggarten at Belvedere had become a place for fans of open-air culture, with a total of over 93,000 visitors at 106 performances.", "Not only cabaret, but also classical and literature matinees, philosophical discussions moderated by Michael Köhlmeier and Konrad Paul Liessmann, as well as children's programs and musical readings are also planned for 2021.", "It should be a reunion with i.a. Jonas Kaufmann, Helmut Deutsch, Maria Happel & Sona MacDonald, Dörte Lyssewski, Konstantin Wecker, Ernst Molden or Andreas Vitasek.", "At the same time, numerous newcomers are reported, including Birgit Minichmayr, Angelika Kirchschlager, Franui & Nikolaus Habjan as well as soloists of the Vienna Philharmonic and the Vienna Boys' Choir." ]
}