{
  "id" : "b2y4V500",
  "url" : "https://kurier.at/chronik/oesterreich/7-tages-inzidenz-in-oesterreich-die-bezirke-mit-den-meisten-corona-faellen/401173396",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T14:15:20Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4906546/46-173555427.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "7-Tages-Inzidenz in Österreich: Vier von 94 Bezirken unter 50",
  "articleTitleTranslated" : "7-day incidence in Austria: four out of 94 districts under 50",
  "articleContent" : [ "Die Bezirke im Vergleich In den Top-10 der meistbetroffenen Bezirke finden sich alte Bekannte. Tamsweg weist aktuell mit einer 7-Tages-Inzidenz von 469 den mit Abstand höchsten Wert auf. Der Salzburger Bezirk ist seit Monaten im Spitzenfeld der heimischen Corona-Hotspots zu finden.", "Genauso wie Lienz (359) und Spittal an der Drau (290).  Der Unterschied zu den aktuell am wenigsten betroffenen Bezirken ist hier enorm: Krems, Linz und Imst weisen allesamt eine 7-Tages-Inzidenz von knapp unter 50 auf.", "Steyr gar nur 26.  Das sind aktuell aber auch die einzigen Bezirke in ganz Österreich, die dem aus pandemischer Sicht anzupeilenden Wert von unter 50 verzeichnen. Gesundheitsminister Anschober wollte sich in den vergangenen Wochen nie auf diesen Wert festlegen lassen.", "Ein Wert von 50 sei jedenfalls ein politisches Ziel, hieß es. Allerdings wollte er sich zuletzt auch nicht mehr auf das Öffnungsdatum 8. Februar festnageln lassen. ", "Die Inzidenzzahl sei aber nicht der alleinige Faktor im Hinblick auf die Beurteilung, welche einschränkenden Maßnahmen weiterhin notwendig seien. Anschobers Credo: \"Man muss die virologische Situation stets gesamthaft bewerten.\"", "Hier gibt es die Daten für alle Bezirke: Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs. Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "The districts in comparison Old friends can be found in the top 10 most affected districts. Tamsweg currently has by far the highest value with a 7-day incidence of 469. The Salzburg district has been among the top domestic corona hotspots for months.", "Just like Lienz (359) and Spittal an der Drau (290). The difference to the currently least affected districts is enormous: Krems, Linz and Imst all have a 7-day incidence of just under 50.", "Steyr only 26. These are currently the only districts in all of Austria that have a target of less than 50 from a pandemic point of view. Health Minister Anschober never wanted to be fixed on this value in the past few weeks.", "In any case, a value of 50 is a political goal, it said. However, he recently did not want to be pegged to the opening date February 8th.", "However, the incidence figure is not the only factor with regard to the assessment of which restrictive measures are still necessary. Anchober's credo: \"You always have to evaluate the virological situation as a whole.\"", "The data for all districts are available here: The following graph shows the 7-day incidence for all districts in Austria. Click the play button to see the time history since March. The hospital capacity is decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days. The so-called incidence is an important benchmark in combating pandemics.", "The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants. The 14-day incidence is used to better represent long-term trends.", "In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week. Such a limit is not precisely defined in Austria.", "In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\"." ]
}