{
  "id" : "B2ZDP6Gd",
  "url" : "https://kurier.at/wirtschaft/illegal-verschiffter-plastikmuell-zurueck-in-oesterreich/401195846",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T07:30:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956215/muelldeponie_in_johor_malaysia_2_c_nandakumar_s_haridas_greenpeace.jpg",
  "imageCopyright" : "Nandakumar S Harida/Greenpeace",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Illegal verschiffter Plastikmüll zurück in Österreich",
  "articleTitleTranslated" : "Illegally shipped plastic waste back in Austria",
  "articleContent" : [ "700 Tonnen nicht-recycelbarer und mit Chemikalien belasteter Plastikmüll wurde aus Österreich illegal nach Malaysia exportiert. Jetzt ist ein Teil des Mülls zurück. Rund 100 Tonnen jenes Plastikmülls, der voriges Jahr illegal nach Malaysia gelangte, ist wieder in Österreich eingetroffen.", "Insgesamt wurden allein im Vorjahr 28 Container mit Plastikmüll illegal aus Österreich nach Malaysia exportiert. Da der kontaminierte Müll dort nicht recycelt werden konnte, landeten Teile davon schließlich auf einer Deponie.", "Vier Container mit rund 100 Tonnen Plastikmüll blieben im Zoll stecken und wurden von den österreichischen Behörden zurückgeholt.", "Experten des Umweltbundesamts werden in den nächsten Wochen die Abfälle untersuchen, um festzustellen, mit welchen Chemikalien sie belastet sind und in welcher heimischen Anlage sie umweltgerecht entsorgt werden sollen.", "Das Ergebnis der Analyse wird auch über ein etwaiges Strafmaß für die am Export beteiligten österreichischen Unternehmen entscheiden. © Bild:", "Wei Kiat Tan/Greenpeace Im Oktober 2020 hatte Greenpeace gemeinsam mit einem Team von ORF ZIB 2 und orf.at aufgedeckt, dass über 700 Tonnen nicht-recycelbarer und mit Chemikalien belasteter Plastikmüll aus Österreich illegal nach Malaysia exportiert und dort teilweise deponiert wurden.  :", "Interpol warnt, dass immer mehr Plastikmüll weltweit illegal gehandelt und in Ländern des Globalen Südens nicht fachgerecht entsorgt wird. Seit China 2018 die Einfuhr von Kunststoffmüll gestoppt hat, verlagert sich der globale Plastikmüll-Strom in südostasiatische Länder wie Malaysia.", "Mit der EU-Kreislaufwirtschaft-Strategie versucht die Europäische Kommission nun, die Müllmengen in der EU zu reduzieren. Um die neuen Recycling-Vorgaben der EU ohne hohe Kosten zu erreichen, exportieren jedoch viele Unternehmen ihren Müll.", "Offiziell wurden 2019 aus der EU 1,7 Millionen Tonnen Plastikmüll exportiert - die inoffizielle Zahl wird noch viel höher geschätzt. Unternehmen in Asien oder Afrika stellen dafür mitunter falsche Zertifikate aus, die vermeintlich bestätigen, dass der Müll dort recycelt wird.", "Ein Teil landet jedoch auf illegalen Deponien. In Boden- und Wasserproben in der Nähe von illegalen Deponien in Malaysia hat Greenpeace 2019 giftige Substanzen wie Blei, Cadmium, Phthalate, bromierte und chlorierte Flammschutzmittel gefunden.", "Greenpeace fordert eine rasche und transparente Aufklärung des Falls durch die Behörden. Der Export von Abfällen in Staaten mit niedrigeren Umweltstandards als Österreich müsse verboten werden, so die Umweltschutzorganisation.", "“Es ist ein ökologischer Skandal und Irrsinn, Abfälle über zehntausende Kilometer aus Österreich in ein ärmeres Land mit niedrigeren Umweltstandards zu verschiffen.", "Gerade aus Malaysia kennen wir viele Beispiele, wo die Verarbeitung oder Deponierung von importiertem Müll Menschen krank macht und Meere, Flüsse und die Natur verschmutzt.", "Wir brauchen dringend strenge Kontrollen, die sicherstellen, dass Unternehmen Verantwortung für ihren Müll übernehmen und ihre Abfälle umweltverträglich in Österreich verarbeiten”, fordert Lisa Panhuber, Konsumexpertin bei Greenpeace in Österreich.", "“Die Bundesregierung muss dem dreckigen Geschäft mit dem Müllhandel insgesamt einen Riegel vorschieben und sich auf EU-Ebene für restriktive, einheitliche Müllexport-Verbote einsetzen.", "Der Export von Abfällen in Staaten mit niedrigeren Umweltstandards als Österreich muss gestoppt werden und das Verbot muss streng kontrolliert werden. Um die Müllberge wirksam zu reduzieren, müssen Abfälle vermieden und die Lebensdauer von Produkten drastisch verlängert werden.", "Produkte müssen so designt werden, dass sie keine Materialien enthalten, die nicht wiederverwendet oder wiederverwertet werden können.", "Das bedeutet zum Beispiel, dass weniger Chemikalien in Kunststoffen zugelassen werden sollen, dass wir Verpackungen wiederverwenden und Elektrogeräte reparieren können”, so Panhuber via Aussendung." ],
  "articleContentTranslated" : [ "700 tons of non-recyclable and chemical-loaded plastic waste was illegally exported from Austria to Malaysia. Now some of the rubbish is back. Around 100 tons of the plastic waste that reached Malaysia illegally last year has returned to Austria.", "In the previous year alone, a total of 28 containers with plastic waste were illegally exported from Austria to Malaysia. Since the contaminated garbage could not be recycled there, parts of it ended up in a landfill.", "Four containers with around 100 tons of plastic waste got stuck in customs and were fetched back by the Austrian authorities.", "Experts from the Federal Environment Agency will examine the waste in the next few weeks to determine which chemicals it is contaminated with and in which domestic facility it should be disposed of in an environmentally friendly manner.", "The result of the analysis will also decide on a possible penalty for the Austrian companies involved in the export. © Image:", "Wei Kiat Tan / Greenpeace In October 2020, Greenpeace, together with a team from ORF ZIB 2 and orf.at, discovered that over 700 tons of non-recyclable and chemical-laden plastic waste from Austria was illegally exported to Malaysia and some of it was dumped there. :", "Interpol warns that more and more plastic waste is being illegally traded around the world and not properly disposed of in countries in the Global South. Since China stopped importing plastic waste in 2018, the global flow of plastic waste has shifted to Southeast Asian countries such as Malaysia.", "With the EU circular economy strategy, the European Commission is now trying to reduce the amount of waste in the EU. However, in order to meet the new recycling requirements of the EU without high costs, many companies export their waste.", "Officially, 1.7 million tons of plastic waste were exported from the EU in 2019 - the unofficial number is estimated to be much higher. Companies in Asia or Africa sometimes issue false certificates that supposedly confirm that the waste is being recycled there.", "However, some end up in illegal landfills. In 2019, Greenpeace found toxic substances such as lead, cadmium, phthalates, brominated and chlorinated flame retardants in soil and water samples near illegal landfills in Malaysia.", "Greenpeace demands a quick and transparent investigation of the case by the authorities. The export of waste to countries with lower environmental standards than Austria must be prohibited, according to the environmental protection organization.", "“It is an ecological scandal and madness to ship waste over tens of thousands of kilometers from Austria to a poorer country with lower environmental standards.", "We know many examples from Malaysia in particular, where the processing or landfilling of imported rubbish makes people sick and pollutes seas, rivers and nature.", "We urgently need strict controls to ensure that companies take responsibility for their waste and process their waste in an environmentally friendly way in Austria, ”demands Lisa Panhuber, consumer expert at Greenpeace in Austria.", "“The federal government must put a stop to the dirty business with the garbage trade and advocate restrictive, uniform garbage export bans at EU level.", "The export of waste to countries with lower environmental standards than Austria must be stopped and the ban must be strictly controlled. In order to effectively reduce the mountains of rubbish, waste must be avoided and the lifespan of products must be drastically extended.", "Products must be designed so that they do not contain any materials that cannot be reused or recycled.", "This means, for example, that fewer chemicals should be allowed in plastics, that we can reuse packaging and repair electrical appliances, ”said Panhuber via broadcast." ]
}