{
  "id" : "B3AGv8xz",
  "url" : "https://ooe.orf.at/stories/3078296/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-30T08:19:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "SPÖ-Klubchef legt Funktionen zurück",
  "articleTitleTranslated" : "SPÖ club boss resigns functions",
  "articleContent" : [ "Makor gab seinen Rücktritt in einer Presseaussendung Montagfrüh bekannt. Als Grund nannte er, am Samstagabend in der Tiefgarage des Landhauses in Linz einen Parkschaden verursacht zu haben, bei dem er alkoholisiert am Steuer gesessen sei.", "Er habe selbst umgehend die Polizei gerufen und der routinemäßige Test habe dann ein Promille Alkohol im Blut ergeben. „Es tut mir aufrichtig leid“ Makor will in der Klubsitzung seiner Fraktion am Dienstag die Verantwortung für sein Fehlverhalten übernehmen und alle Parteifunktionen zurücklegen.", "Seine Presseaussendung schloss Markor mit einer Entschuldigung ab: „Für die bisherige Zusammenarbeit in der oberösterreichischen Politik möchte ich mich bei allen KollegInnen und FreundInnen aus den unterschiedlichsten politischen Familien bedanken und mich für mein Fehlverhalten entschuldigen.", "Es tut mir aufrichtig leid! “Margreiter übernimmt Mandat Wie Landesvorsitzende Birgit Gerstorfer bei einer Pressekonferenz Montagmittag mitteilte, soll die ehemalige Nationalratsabgeordnete Doris Margreiter Makors Landtagsmandat übernehmen.", "Gerstorfer bedankte sich bei Makor für die „sehr, sehr gute Zusammenarbeit und die hohe persönliche Verantwortung, die er mit diesen Schritt setzt“. Die Entscheidung, wer den Klub künftig führen wird, soll am Dienstag getroffen werden.", "Als stellvertretender Landesparteivorsitzer wird Makor, der erst beim Landesparteitag am Samstag in dieser Funktion bestätigt worden war, nicht nachbesetzt. Dazu würde man einen neuerlichen Parteitag brauchen, erklärte Landesgeschäftsführer Georg Brockmeyer in einer Pressekonferenz am Montag.", "Landesparteichefin Birgit Gerstorfer stehen auch nach Makors Abgang noch fünf Stellvertreter zur Seite. Was mit der Landesliste für die Landtagswahl 2021 geschehe, wo Makor auf Platz vier gereiht ist, werde man im Landesparteivorstand klären, so Brockmeyer weiter.", "Eine Möglichkeit wäre, dass – da es sich um eine Liste im Reißverschlusssystem handelt – alle männlichen Kandidaten um zwei Plätze vorrücken.", "Dann würde Thomas Antlinger auf Makors Stelle nachrücken.Makor war 2014 Klubchef der SPÖ OÖ Christian Makor wurde 1968 in Salzburg geboren, ist verheiratet, Vater von zwei Söhnen und lebt mit seiner Familie in Schildorn (Bezirk Ried im Innkreis).", "Von 1990 bis 2000 war er Pressereferent des SPÖ-Landtagsklubs von Salzburg. 1996 wurde er zum Bezirksvorsitzenden der SPÖ Ried gewählt und ist seit 31.  Oktober 1997 Abgeordneter zum Oö. Landtag.", "Mit dem 23.  Jänner 2014 wurde er einstimmig zum Vorsitzenden des SPÖ-Landtagsklubs Oberösterreich gewählt und übt dieses Amt hauptberuflich aus. Makor ist in folgenden Ausschüssen tätig: Ausschuss für Wohnbau, Natur und Landschaftsschutz, Geschäftsordnungsausschuss (2.", "Schriftführer), Ausschuss für Verfassung, Verwaltung, Immunität und Unvereinbarkeit, im Finanzausschuss (2. Obmann-Stellvertreter), Ausschuss für Bildung, Jugend und Sport (Ersatzmitglied) und in diversen gemischten Ausschüssen." ],
  "articleContentTranslated" : [ "Makor announced his resignation in a press release Monday morning. The reason he gave was to have caused a parking damage in the underground car park of the Landhaus in Linz on Saturday evening, during which he was drunk behind the wheel.", "He himself immediately called the police and the routine test then showed a blood alcohol level of alcohol. \"I'm really sorry\" Makor wants to take responsibility for his misconduct at the club meeting of his group on Tuesday and resign from all party functions.", "Markor concluded his press release with an apology: “I would like to thank all my colleagues and friends from various political families for the previous cooperation in Upper Austrian politics and apologize for my misconduct.", "I'm really sorry! “Margreiter takes over mandate As state chairwoman Birgit Gerstorfer announced at a press conference on Monday afternoon, the former member of the National Council Doris Margreiter will take over Makor's state parliament mandate.", "Gerstorfer thanked Makor for the \"very, very good cooperation and the high level of personal responsibility that he is taking with this step\". The decision on who will lead the club in the future should be made on Tuesday.", "Makor, who was only confirmed in this position at the state party conference on Saturday, will not be replaced as deputy state party chairman. To do this, another party congress would be needed, explained state manager Georg Brockmeyer in a press conference on Monday.", "State party leader Birgit Gerstorfer still has five deputies at his side even after Makor's departure. What will happen to the state list for the state election in 2021, where Makor is ranked fourth, will be clarified in the state party executive, Brockmeyer added.", "One possibility would be that - since this is a list in the zipper system - all male candidates move up two places.", "Then Thomas Antlinger would move up to Makor's position.Makor was club boss of the SPÖ Upper Austria in 2014 Christian Makor was born in Salzburg in 1968, is married, has two sons and lives with his family in Schildorn (district of Ried im Innkreis).", "From 1990 to 2000 he was press officer for the SPÖ state parliament club in Salzburg. In 1996 he was elected district chairman of the SPÖ Ried and has been a member of the Upper Austrian since October 31, 1997. Parliament.", "On January 23, 2014, he was unanimously elected chairman of the SPÖ Landtag Club of Upper Austria and holds this position full-time. Makor is active in the following committees: Committee for Housing, Nature and Landscape Protection, Committee of the Rules of Procedure (2nd", "Secretary), Committee on Constitution, Administration, Immunity and Incompatibility, in the Finance Committee (2nd Vice Chairman), Committee on Education, Youth and Sport (substitute member) and in various mixed committees." ]
}