{
  "id" : "B3GNuCGo",
  "url" : "https://kurier.at/wirtschaft/wirtschaftsweise-lockdown-verlaengerung-schwaecht-nicht-konjunktur/401108832",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T07:57:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wirtschaftsweise: Lockdown-Verlängerung schwächt nicht Konjunktur",
  "articleTitleTranslated" : "Economy: Extension of the lockdown does not weaken the economy",
  "articleContent" : [ "Eine Verlängerung der bisherigen Coronabekämpfungsmaßnahmen über den November hinaus wird die Konjunkturaussichten in Deutschland nicht weiter beeinträchtigen.", "Davon geht der Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung aus.  Bei der Prognose im Jahresgutachten sei bereits berücksichtigt worden, \"dass die im November geltenden Beschränkungen über den Winter in gewisser Weise fortbestehen\", sagte der Vorsitzende der Wirtschaftsweisen, Lars Feld, den Zeitungen der \"Funke Mediengruppe\" (Mittwochausgaben).", "Daher bestehe derzeit kein Grund, von der Prognose abzuweichen, wenn die Restriktionen nicht verschärft werden, \"also etwa Schulschließungen einsetzen oder Wertschöpfungsketten unterbrochen werden.\"", "Aufgrund einer starken wirtschaftlichen Erholung Deutschlands im dritten Quartal rechnen die Wirtschaftsweisen für das laufende Jahr mit einem Rückgang des Bruttoinlandsprodukts (BIP) um 5,1 Prozent.", "Im Juni hatte der Rat noch ein Minus von 6,5 Prozent für 2020 vorhergesagt.  Für das kommende Jahr wird ein Wachstum von 3,7 Prozent erwartet." ],
  "articleContentTranslated" : [ "An extension of the previous corona control measures beyond November will not further impair the economic outlook in Germany.", "This is what the Council of Experts is assuming for the assessment of macroeconomic development. The forecast in the annual report had already taken into account \"that the restrictions in force in November will in a certain way continue to exist over the winter,\" said the chairman of the economy, Lars Feld, the newspapers of the \"Funke Mediengruppe\" (Wednesday editions).", "Therefore, there is currently no reason to deviate from the forecast if the restrictions are not tightened, \"for example, schools close or value chains are interrupted.\"", "Due to a strong economic recovery in Germany in the third quarter, the economic experts are expecting a decline in gross domestic product (GDP) of 5.1 percent for the current year.", "In June the council had predicted a minus of 6.5 percent for 2020. Growth of 3.7 percent is expected for the coming year." ]
}