{
  "id" : "b3JI4TxR",
  "url" : "https://kurier.at/chronik/oesterreich/suedafrika-mutation-hat-nun-auch-vorarlberg-erreicht/401200009",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T12:09:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4964152/46-167545664.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Südafrika-Mutation hat nun auch Vorarlberg erreicht",
  "articleTitleTranslated" : "South Africa mutation has now also reached Vorarlberg",
  "articleContent" : [ "Die südafrikanische Variante des Coronavirus ist nun auch in Vorarlberg nachgewiesen worden. Bei den Infizierten handle es sich um ein \"Vorarlberger Ehepaar mit Schweiz-Bezug\", so Landessanitätsdirektor Wolfgang Grabher am Donnerstagmittag.", "Nach Vorliegen des Resultats der Sequenzierung habe man eine nochmalige und erweiterte Umgebungsuntersuchung und die Testung aller Kontaktpersonen eingeleitet. Das Ehepaar habe einen milden Krankheitsverlauf, die beiden Personen benötigten daher keine Spitalbehandlung.", "Sie befänden sich in häuslicher Absonderung. Das Paar habe keine Kinder, der Cluster sei bisher auf die beiden als Familie begrenzt. Vermutlich in Schweiz angesteckt  Wo die Ansteckung erfolgte, sei nicht nachzuvollziehen.", "Nachdem es in Vorarlberg bisher aber keine Infektionen mit der südafrikanischen Variante gegeben habe, liege die Vermutung nahe, dass die Ansteckung in der Schweiz erfolgt sein könnte, so der Landessanitätsdirektor zur APA.", "Der betroffene Mann sei Grenzgänger und dürfte in der Folge seine Frau angesteckt haben. Einen ersten Hinweis auf ihre Infektion lieferte am 22.  Februar ein Antigentest, die Quarantäne sei sofort erfolgt.", "Einen Tag später, am 23.  Februar, wurde der positive Antigentest per PCR-Test bestätigt. Das Ergebnis der Sequenzierung sei am Donnerstag beim Land Vorarlberg eingelangt.", "Neben den nun also zwei Fällen der südafrikanischen Variante gebe es in Vorarlberg zudem mit Stand Donnerstagvormittag 151 bestätigte Fälle der britischen Virusmutation.", "Wie auch in anderen Bundesländern steige der Anteil der Varianteninfektionen, derzeit liege er in Vorarlberg bei etwa 25 Prozent, so Grabher.  ", "Fälle in Schulen und Kindergärten  Einige dieser Fälle mit britischer Mutation entfielen auf eine Volksschule in Rankweil (Bezirk Feldkirch), eine Gemeinde mit derzeit vergleichsweise hoher Inzidenz.", "Vier Kinder und drei Erwachsene aus mehreren Klassen wurden an der Schule positiv getestet, 20 weitere Kinder mussten wegen des Auftretens der Virusvariante in Quarantäne. Hier habe sich gezeigt, dass die Schultests sinnvoll seien.", "\"Gerade Kinder sind ja oft asymptomatisch. Ihnen war nichts anzumerken, dennoch können sie das Virus verbreiten. Und da war ja auch die britische Variante dabei, daher war es wichtig, diese Fälle herauszufiltern\", betonte Grabher.", "Insgesamt habe man bisher bei den \"Nasenbohrertests\" aber überraschend wenig positive Ergebnisse gehabt. In der ersten Woche waren es 17 bei rund 50.000 Tests.", "Südafrika-Mutation nun in sieben Bundesländern Vorarlberg ist damit das siebte Bundesland, in dem die Südafrika-Mutation in Österreich nachgewiesen wurde. Nur im Burgenland und in Oberösterreich gibt es noch keine B.1.351 Mutation. ", "Bestätigte Südafrika-Mutation in Österreich (durch Voll- oder Teilsequenzierung):  Tirol: 343 (109 sind aktiv positiv) Niederösterreich: 7 Wien: 10 (alle aktiv positiv) Kärnten: 3 Steiermark: 3 Vorarlberg: 2  Salzburg: 1" ],
  "articleContentTranslated" : [ "The South African variant of the corona virus has now also been detected in Vorarlberg. The infected are a \"Vorarlberg couple with a connection to Switzerland,\" said state medical director Wolfgang Grabher on Thursday afternoon.", "After the results of the sequencing were available, a renewed and extended examination of the surroundings and the testing of all contact persons were initiated. The couple had a mild disease course, so the two people did not need hospital treatment.", "You would be in domestic isolation. The couple have no children, the cluster has so far been limited to the two as a family. Probably infected in Switzerland Where the infection took place cannot be traced.", "Since there have been no infections with the South African variant in Vorarlberg so far, it seems reasonable to assume that the infection could have taken place in Switzerland, said the state medical director to the APA.", "The affected man is a cross-border commuter and is likely to have infected his wife as a result. An antigen test provided the first indication of their infection on February 22nd, the quarantine was immediate.", "One day later, on February 23, the positive antigen test was confirmed by a PCR test. The result of the sequencing was received by the state of Vorarlberg on Thursday.", "In addition to the two cases of the South African variant, there are also 151 confirmed cases of the British virus mutation in Vorarlberg as of Thursday morning.", "As in other federal states, the proportion of variant infections is increasing; in Vorarlberg it is currently around 25 percent, according to Grabher.", "Cases in schools and kindergartens Some of these cases with a British mutation occurred in an elementary school in Rankweil (Feldkirch district), a community with a comparatively high incidence at present.", "Four children and three adults from several classes tested positive at the school, and 20 other children had to be quarantined because the virus variant appeared. Here it has been shown that the school tests are useful.", "\"Children in particular are often asymptomatic. There was nothing to say about them, but they can spread the virus. And there was also the British variant, so it was important to filter out these cases,\" emphasized Grabher.", "Overall, the \"nose drill tests\" have surprisingly had few positive results so far. In the first week there were 17 out of around 50,000 tests.", "South Africa mutation now in seven federal states Vorarlberg is the seventh federal state in which the South Africa mutation was detected in Austria. Only in Burgenland and Upper Austria there is no B.1.351 mutation.", "Confirmed South Africa mutation in Austria (through full or partial sequencing): Tyrol: 343 (109 are active positive) Lower Austria: 7 Vienna: 10 (all active positive) Carinthia: 3 Styria: 3 Vorarlberg: 2 Salzburg: 1" ]
}