{
  "id" : "b40RIQdJ",
  "url" : "https://kurier.at/politik/inland/live-regierung-verkuendet-lockdown-bis-7-februar-alle-details/401158671",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T09:54:54Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4877688/46-174117570.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown bis 7. Februar verlängert, Babyelefant wächst, FFP2-Maske wird Pflicht",
  "articleTitleTranslated" : "LIVE: Government announces lockdown by February 7th, full details",
  "articleContent" : [ "In aller Kürze: Lockdown wird jedenfalls bis 7. Februar verlängert Erhöhung der generellen Abstandsregel von 1m auf 2m FFP2 Masken-Pflicht ab 25.  Jänner im Handel und öffentlichen Verkehrsmitteln Ab dem 8.", "Februar sollen Handel, körpernahe Dienstleistungen, Museen unter strengen Auflagen öffnen Distance Learning gilt weiter bis zu den Semesterferien OÖ und Stmk legen Semesterferien 1 Woche nach vorne Schulstart Wien und NÖ ab 8.", "Februar, alle anderen Bundesländer starten am 15.  Februar Gastronomie und Tourismus bleiben jedenfalls im Februar zu Empfehlung, keine Pflicht, für Homeoffice überall dort wo es möglich ist Keine guten Nachrichten an diesem Sonntagmorgen im herrlichen verschneiten Österreich:", "Der Lockdown wird bis nach den Wiener Semesterferien am 7.  : Februar verlängert. Und selbst dieses End-Datum ist nicht sicher, es kommt, wie immer, auf die Infektionszahlen an.", "Ab 11 Uhr soll es eine gemeinsame Pressekonferenz „Aktuelles zu Corona“ mit Bundeskanzler Sebastian Kurz, Gesundheitsminister Rudolf Anschober, dem steirischen Landeshauptmann Hermann Schützenhöfer, Wiens Bürgermeister Michael Ludwig und dem Med-Uni Wien-Vizerektor Univ.", "Prof. Dr. Oswald Wagner geben, der KURIER berichtet live. Das sagt die Regierung: Die Rate der Neuinfektionen in Österreich liegt derzeit bei einer 7-Tages-Inzidenz von 130 pro 100.000 Einwohnern. Österreich liegt damit, nach den Anstrengungen der vergangenen Wochen, im Spitzenfeld in Europa.", "Der neue Zielwert liegt bei einer 7-Tages-Inzidenz von nur 50 Fällen!  Seit Anfang des Jahres macht sich aber eine Variante des Virus breit, die in Großbritannien identifiziert wurde, die wesentlich ansteckender erscheint als die bisherige Form des Virus.", "Mittlerweile wurden auch die ersten Fälle in Österreich bestätigt und es häufen sich die Verdachtsfälle. Es ist davon auszugehen, dass die britische Variante des Virus auch in Österreich bereits verbreitet ist.", "Deswegen haben die Bundesregierung und die Landeshauptleute ein gemeinsames Vorgehen abgestimmt und werden zudem gemeinsam wöchentlich die Entwicklung der Pandemie evaluieren und über die notwendigen nächsten Schritte entscheiden.", "Folgende Entscheidungen wurden getroffen:  Generelle Regeln ab 25.1.", "Erhöhung der generellen Abstandsregel von 1m auf 2m FFP2 Masken-Pflicht im Handel und öffentlichen Verkehrsmitteln, diese werden im Lebensmittel-Einzelhandel zum Selbstkostenpreis angeboten Der derzeitig gültige Lockdown wird verlängert Ziel ist ab 8.", "Februar erste Öffnungsschritte zu setzen Nach der Wissenschaft sollten wir einen Zielwert von einer 7-Tages-Inzidenz von 50 Neuinfektionen pro 100.000 Einwohnern (entspricht knapp 700 Neuinfektionen pro Tag) Handel, körpernahe Dienstleistungen, Museen sollen unter strengen Auflagen öffnen Distance Learning bis zu den Semesterferien OÖ und Stmk legen Semesterferien 1 Woche nach vorne Das heißt:", "Schulstart Wien und NÖ ab 8.  : Feber, alle anderen Bundesländer starten am 15.  Feber Gastronomie und Tourismus Die schwer angeschlagenen Branchen werden jedenfalls nicht im Februar geöffnet:", "Mitte Februar soll evaluiert und eine Entscheidung getroffen werden, ob eine Öffnung im März möglich ist Weitere Schritte zur Bekämpfung der Pandemie Selbsttests an Schulen werden eingesetzt sobald verfügbar Homeoffice überall dort wo es möglich ist Um 13 Uhr kommen dann die Fachminister zum Zug, sie werden über „Weitere Details zu Coronamaßnahmen“ erzählen.  :", "Angesagt haben sich Vizekanzler Werner Kogler, Finanzminister Gernot Blümel, Tourismusministerin Elisabeth Köstinger, Bildungsminister Heinz Faßmann und Kultur-Staatssekretärin Andrea Mayer." ],
  "articleContentTranslated" : [ "In a nutshell: Lockdown will in any case be extended to February 7th Increase of the general distance rule from 1m to 2m FFP2 mask requirement from January 25th in trade and public transport From January 8th", "February, retail, body-friendly services, museums are to open under strict conditions. Distance learning continues until the semester break Upper Austria and Styria move semester break 1 week forward. School start in Vienna and Lower Austria from 8.", "February, all other federal states start on February 15th Gastronomy and tourism are recommended in February, not compulsory, for home offices wherever possible No good news on this Sunday morning in beautiful snowy Austria:", "The lockdown will be extended until after the Vienna semester break on February 7th. And even this end date is not certain, it depends, as always, on the number of infections.", "From 11 a.m. there is to be a joint press conference “News about Corona” with Federal Chancellor Sebastian Kurz, Health Minister Rudolf Anschober, the Styrian Governor Hermann Schützenhöfer, Vienna's Mayor Michael Ludwig and the Med-Uni Vienna Vice-Rector Univ.", "Prof. Dr. Oswald Wagner, the KURIER reports live. This is what the government says: The rate of new infections in Austria is currently a 7-day incidence of 130 per 100,000 inhabitants. After the efforts of the past weeks, Austria is among the leaders in Europe.", "The new target value is a 7-day incidence of only 50 cases! Since the beginning of the year, however, a variant of the virus that has been identified in Great Britain has been spreading, which appears to be much more contagious than the previous form of the virus.", "In the meantime, the first cases in Austria have been confirmed and suspected cases are increasing. It can be assumed that the British variant of the virus is already widespread in Austria.", "For this reason, the federal government and the governors have agreed on a joint approach and will also jointly evaluate the development of the pandemic on a weekly basis and decide on the next necessary steps.", "The following decisions were made: General rules from 25.1.", "Increase of the general distance rule from 1m to 2m FFP2 mask compulsory in trade and public transport, these are offered in food retailers at cost price. The currently valid lockdown is extended.", "First steps to open in February According to science, we should set a target value of a 7-day incidence of 50 new infections per 100,000 inhabitants (corresponds to almost 700 new infections per day) Retail, body-friendly services, museums should open under strict conditions Distance learning until the semester break Upper Austria and Styria move the semester break 1 week forward This means:", "School start in Vienna and Lower Austria from 8th February, all other federal states start on 15th February Gastronomy and tourism The badly ailing industries will not open in February:", "In mid-February, an evaluation should be made and a decision should be made as to whether an opening is possible in March. Further steps to combat the pandemic Self-tests in schools will be used as soon as available. Home office wherever possible Tell \"more details about corona measures\". :", "Vice Chancellor Werner Kogler, Minister of Finance Gernot Blümel, Minister of Tourism Elisabeth Köstinger, Minister of Education Heinz Faßmann and State Secretary for Culture Andrea Mayer have announced themselves." ]
}