{
  "id" : "B4KStu8Z",
  "url" : "https://burgenland.orf.at/stories/3081131/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-17T11:49:24Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/90/crops/w=1280/785626_opener_273590_201222_bh_weihnachtshaus_bad_tatzmannsdorf-00.01.37.jpg?s=4b132ceeb6e4691025dcdf2d1f2f7579affb4220",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weihnachtshaus Bad Tatzmannsdorf wieder für Besucher offen",
  "articleTitleTranslated" : "Christmas house Bad Tatzmannsdorf open to visitors again",
  "articleContent" : [ "Wer aus der Nähe einen Blick auf das Weihnachtshaus in Bad Tatzmannsdorf (Bezirk Oberwart) werfen will, hat nun wieder Gelegenheit dazu: „Das Weihnachtshaus darf mit sofortiger Wirkung wieder aufsperren“, teilte Organisatorin Sabine Gollnhuber am Donnerstag mit.", "„Die Behörde ist zu dem Schluss gekommen, dass wir keine öffentliche Freizeiteinrichtung sind und somit kein Untersagungsgrund vorliegt“, schilderte Gollnhuber.Organisatorin sehr erleichtert „Der Stein, der mir vom Herzen gefallen ist, den hat man glaube ich in ganz Österreich hören können“, zeigte sie sich über die Entscheidung erleichtert.  ", "„Wir sind ein privater Garten, wo Leute sich das anschauen und unser Werk begutachten dürfen“, erläuterte Gollnhuber im APA-Gespräch. Mittlerweile seien es mehr als 600.000 Lichter, die zur Weihnachtszeit Haus und Garten in vielen Farben erstrahlen lassen.", "Sie bedanke sich „bei allen, die uns beim Bemühen um die Wiedereröffnung unterstützt haben.“ Vor allem der Zuspruch in sozialen Netzwerken sei enorm gewesen – mehr dazu in Weihnachtshaus behördlich geschlossen.", "Fotostrecke mit 7 Bildern Damit die vielen Lichter jedes Jahr zu Weihnachten leuchten können, werden dreieinhalb Monate Aufbauzeit benötigt. Um den Garten betreten zu können, passieren Besucher eine elektronische Schranke.", "Am Gelände gilt Masken- und Abstandspflicht, betonte Gollnhuber. Das Weihnachtshaus könne nun bis 10.  Jänner wieder täglich von 16.30 Uhr bis 22.00 Uhr besucht werden. Wer die Atmosphäre in aller Ruhe genießen will, dem empfiehlt sie, unter der Woche vorbeizukommen." ],
  "articleContentTranslated" : [ "Anyone who wants to take a close look at the Christmas house in Bad Tatzmannsdorf (Oberwart district) now has another opportunity to do so: \"The Christmas house can unlock again with immediate effect,\" said organizer Sabine Gollnhuber on Thursday.", "\"The authority has come to the conclusion that we are not a public leisure facility and therefore there is no reason for prohibition,\" said Gollnhuber. Organizer very relieved. , she was relieved by the decision.", "\"We are a private garden where people can look at it and appraise our work,\" explained Gollnhuber in an interview with APA. There are now more than 600,000 lights that make the house and garden shine in many colors at Christmas time.", "She would like to thank \"everyone who supported us in our efforts to reopen.\" The popularity in social networks in particular was enormous - more on this in the Christmas House officially closed.", "Photo gallery with 7 pictures So that the many lights can shine every Christmas, three and a half months are needed to set up. In order to be able to enter the garden, visitors pass an electronic barrier.", "Gollnhuber emphasized that a mask and distance is required on the site. The Christmas house can now be visited again daily from 4.30 p.m. to 10 p.m. until January 10th. If you want to enjoy the atmosphere in peace, she recommends stopping by during the week." ]
}