{
  "id" : "b4sq7htn",
  "url" : "https://kurier.at/kultur/medien/orf-talk-zu-corona-bei-dieser-nachricht-hats-mich-schon-a-bissl-grissen/401335299",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T09:40:07Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5937663/reiterervonlaer.jpg",
  "imageCopyright" : "Screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ORF-Talk: Bei diesem Satz \"hat's mich schon a bissl g'rissen\"",
  "articleTitleTranslated" : "ORF-Talk: With this sentence \"I already got a little torn\"",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Schlechte Nachrichten bestimmen unser pandemisches Leben seit mehr als einem Jahr. Neue schlechte Nachrichten gab es auch am Sonntagabend bei „Im Zentrum“.", "So berichtete etwa die Innsbrucker Virologin Dorothee von Laer über das Fluchtverhalten der britischen Virusmutation B.1.1.7. Es weise nun ein weiteres Mutationsmerkmal auf, den sogenannten E484K-Zusatz.", "Bei der Spike-Proteinhülle des Virus wurde an der 484.  Position eine Aminosäure ausgetauscht und das ist schlecht. Denn die bei einer Impfung gebildeten Antikörper erkennen diese Variante nicht mehr so gut.", "Kurz gesagt lautet ihre Botschaft: „Der Sommer wird ruhiger, aber wir müssen uns gegen eine Herbstwelle wappnen.“ Als sie vor der Sendung diesen Thesensatz von Laers gelesen habe, habe es sie \"schon a bissl g’rissen“, gibt Moderatorin Claudia Reiterer zu.", "Vielleicht spricht von Laer etwas später dann deshalb von einer „netten Welle\" im Herbst. Gemeint ist natürlich eine stärkere Welle. Auch der Intensivmediziner Arschang Valipour hat keine besseren Neuigkeiten.", "Die Lage sei \"angespannt\". Bei einer geringeren Gesamtinfektionszahl wie im vergangenen November sei die Zahl der Menschen, die auf Intensivstationen versorgt werden müssen, relativ gesehen höher. ", "Die jüngste Person, die an seiner Abteilung in der Klinik Floridsdorf künstlich beatmet werden müsse, sei \"tatsächlich 18\", sagt Valipour. Aber was tun mit den schlechten Nachrichten und wie kommuniziert man jetzt noch mit den pandemiemüden Menschen?", "Diese Frage überlagert dann das eigentliche Thema „Lockdown statt Osterfest – zu spät, zu kurz, zu unentschlossen? “. Die Politik will an diesem Abend offenbar nicht kommunizieren.", "Weder Gesundheitsminister Anschober, noch die zuletzt beim \"Ostgipfel\" vertretenen Landeshauptleute Ludwig, Mikl-Leitner und Doskozil „wollten mit der Wissenschaft öffentlich debattieren“, sagt Reiterer eingangs.", "Ob es in dieser Deutlichkeit wirklich so gesagt wurde, sei dahingestellt. Aber dass sich offenbar keine der entscheidenden Personen bereit erklärte, mitzudiskutieren, stimmt einen irgendwie nachdenklich.", "Wenn in letzter Zeit jemand das Versagen der politischen Kommunikation scharf kritisiert hat, dann war es Politologe Peter Filzmaier.", "Er nimmt in seiner ersten Wortmeldung bei \"Im Zentrum\" detailliert die Historie der angestrebten Inzidenzzahl (also die Zahl der Infektionen pro 100.000 Einwohner über sieben Tage) auseinander: „Da wurde uns während des Lockdowns kommuniziert:", "50, das ist auch das Ziel, dass die WHO vorgegeben hat.  : Dann ist - typisch österreichisch, weil ein bissl was geht immer - schleichend 100 als Zielvorgabe draus geworden. Bei Werten von 120, 130, 150 hat man von Öffnungen gesprochen, und diese für die Gastronomie sogar in Aussicht gestellt.", "Bei 220 bis 250 begannen dann Diskussionen über eine mögliche Verschärfung der Maßnahmen. Herausgekommen ist zunächst nichts bei einem Gipfel, auch sehr zum Leidwesen der Expertinnen und Experten.", "Erst als wir auf 300 - in manchen Bundesländern darüber - sind, wird ein partieller Lockdown beschlossen.\" Auf der gegenüberliegenden Seite des Spektrums stehe dann eine wissenschaftliche Bewegung für \"Zero Covid\", die jegliche Ansteckung verhindern wolle.", "\"Und dann soll man als Bürger hier an eine geschlossene Strategie glauben? Das fällt schwer\", resümiert Filzmaier. Man denke in der politischen Kommunikation immer kurzfristig und in Wahlkampfrhythmen, aber man denke nicht daran: „Was sage ich in zwei und drei Monaten?\"", "Es seien immer wieder \"Hoffnungen und Erwartungen geweckt\" worden, \"die dann regelmäßig enttäuscht wurden und das führt dann zu einer fatalen Stimmungslage“", "Auch den Konsumenten der Botschaften gibt der Politologe etwas mit auf den Weg: Kritisch sein gegenüber den Entscheidungsträgern sein schließe verantwortungsbewusstes Handeln nicht aus.  “ \"Es geht beides und es tut gar nicht weh“, sagt er. ", "Man sollte sich \"nicht wie ein achtjähriges Kind verhalten\", das sich nicht an Maßnahmen halte. Aber was tun mit den schlechten Nachrichten? Nicht nur bei Filzmaier ist oft viel Kritik, aber wenig Lösung.", "Gesundheitspsychologin Barbara Juen von der Universität Innsbruck ist Teil des relativ neuen Beraterstabs der Regierung für die psychosozialen Folgen der Coronakrise und sagt: „Ich fühle mich gehört“", "Offenbar hat das Zuhören noch nicht zu entsprechenden Handlungen geführt, denn die klinische Psychologin kann relativ anschaulich erklären, worum’s geht.  “ Wenn die Menschen von Bedrohungen erfahren, würden sie erst einmal abschalten, um sich vor Bedrohungen zu schützen, erklärt Juen.", "„Sie schauen einmal, dass sie die Bedrohung für sich selbst minimieren können.“ Das sei auch Teil einer persönlichen Kosten-Nutzen-Rechnung.", "Daher sei die Art der Kommunikation „enorm wichtig, dass man auf die Ernsthaftigkeit der Situation hinweist, aber das mit positiven Botschaften kombiniert\". vorzugsweise \"nicht mit leeren positiven Botschaften, sondern mit realistischen“", "Sie zitiere in diesem Zusammenhang immer gern Pippi Langstrumpf.  “ Juen:„Tommy und Annika sagen: Der Sturm wird stärker. Und Pippi sagt: Wir auch!", "“ Übersetzt heiße das: „Das Virus stellt uns vor immer neue Herausforderungen, aber gleichzeitig haben wir auch immer neue Möglichkeiten, dagegen anzugehen.“ Man müsse den Leuten eine längerfristige Perspektive geben, meint Juen.", "Sie zitiert eine Untersuchung aus den USA, bei der mit verschiedenen Grafiken zu Mutationen gearbeitet wurde. Bei einer Variante sei ein viel längerer Zeitraum aufgemacht worden. Es sei auch gezeigt worden, wie nach dem ersten Anstieg die Impfung nach und nach Wirkung zeigt.", "Auf diese Grafik hätten die Leute wirklich reagiert, mit einer höheren Bereitschaft, sich an die Maßnahmen zu halten.", "„Die schlechten Nachrichten sind den Leuten wirklich zumutbar“, ist Juen überzeugt, „man muss es ihnen nur sagen und damit holt man sie auch eher ins Boot als wenn man sie immer nur für die nächsten zwei Wochen vorbereitet un ihnen irgendwelche Dinge verspricht, die man dann wieder nicht hält.", "Und dann kommt wieder die neue schlechte Nachricht, das halten die Leute kaum mehr aus.“ Jetzt bleibt nur noch eine Frage übrig: Sind der Politik schlechte Nachrichten zumutbar?", "Peter Filzmaier spricht zunächst „als Bürger“ und gibt zu Protokoll, dass die Aussagen von Valipour und von Laer ihn mit Sorge erfüllen. Als Politikwissenschafter ist er aber schnell wieder bei den „Unzulänglichkeiten in der Politik“.", "Er sieht eine gewisse Scheu, unangenehme Wahrheiten auszusprechen und konstatiert, dass die Experten am Beginn der Pandemie mehr eingebunden worden seien. Jetzt spricht er von einem „Modell Fossi wie in den USA“.", "Sind wir jetzt nach Pippi Langstrumpf bei der „Sesamstraße“ angelangt? Nein, Filzmaier hat nur den US-Virologen Antony Fauci mit \"Fossi\" ausgesprochen und nicht, wie sogar in den USA üblich, mit „Fautschi“.", "Jedenfalls sei Fauci einer, der auch unangenehme Wahrheiten ausspricht, und das habe man in Österreich „dann doch nicht“ gewollt, meint Filzmaier. Fauci habe „auch einmal gesagt, er ist nicht dazu da, die Behübschung von inhaltlich auf schwachen Beinen stehenden Politikeraussagen zu betreiben“", "Simulationsforscher Niki Popper, der seine Modelle für Regierungsentscheidungen aufbereitet, könnte sich nun auf den Schlips getreten fühlen, reagiert aber diplomatisch: „Ich hoffe, dass wir uns hinreichend unbeliebt machen“", "Reiterer fügt süffisant hinzu: „Ich bin mir sicher, dass das so ist“ Popper: „Ich bin eher zufrieden, wenn ich sagen kann: Heute hab ich mich unbeliebt gemacht, aber das richtige gesagt.  “ Aber nicht wegen des Unbeliebtseins per se natürlich, sondern, um auf wichtige Aspekte hinzuweisen“", "Entscheiden müssten aber die Politiker, sagt Popper, „wir können nur die Grundlagen liefern“ Die Politik soll auch durchaus streiten, findet Filzmaier, aber eher mit der Opposition, die ihre Kontrollfunktion wahrnehmen müsse.  “", "Er sehe aber „einen Streit auf anderer Ebene, bei den Bemühungen um gemeinsame Kommunikation“ Das Motto dabei sei: „Die schlechten Nachrichten soll immer der jeweils andere verkünden“", "Wenn Bundeskanzler Sebastian Kurz neben dem Wiener Bürgermeister Michael Ludwig stehe, spüre Filzmaier „fast körperlich das misstrauische Beäugen, dass der andere das für eine mediale Inszenierung nutzen könnte“", "Auf Expertenseite meint Juen, man solle „sich als Expertin nicht zu wichtig nehmen“ und stets im Kontext mit anderen Expertinnen und Experten agieren.  “", "Popper weist darauf hin, dass es „in der Historie nicht so beliebt war in Österreich, dass alle untereinander Daten austauschen“, hier brauche es „noch klarere Strukturen“.", "„Da hätte ich jetzt gern den Gesundheitsminister gehört“, sagt Reiterer, „vielleicht hört er ja zu.“ Vielleicht liest er sogar hier mit. Am Schluss gibt es wieder schlechte Nachrichten.", "Von Laer erklärt, dass eine Durchimpfungsrate von 70 bis 80 Prozent, die oft kolportiert werde, wahrscheinlich nicht für vollkommene Normalität ausreiche. „Herr Fauci hat einmal sogar 90 Prozent angenommen“, erklärt sie.", "Die Virologin sagt übrigens „Fautschi“. Die genaue Zahl hält sie nicht für „momentan nicht wichtig. Ich glaube, wir brauchen eine Zahl, wo wir zu einem normalen Leben mit leichteren Einschränkungen zurückgehen können“", "Dass man Après-Ski-Bars öffnet und „diese Partystimmung so lebt, wird eine Weile lang nicht möglich sein“ Ein normales Wirtschaftsleben werde bei einer Immunitätslage von 60 bis 70 Prozent hingegen möglich sein.  “", "Filzmaier fügt an, dass die Impfbereitschaft zwar gestiegen sei, aber immer noch unter 50 Prozent liege.", "Anknüpfend an von Laer spricht er noch eine Bitte an die Politik aus: „Man sollte aufhören das Bild zu kommunizieren: Es gibt einen Tag X, wo sich jemand hinstellt, vorzugsweise ein Politiker, und verkündet: So und jetzt ist die Pandemie vorbei“", "Die gute Nachricht in der schlechten Nachricht hat Popper: „Wir impfen ja nicht nur, um die Ausbreitung zu verhindern, sondern um die schweren Verläufe zu verhindern.  “ Und dieses Ziel können wir sehr zeitnah erreichen.", "Allerdings, und da sind wir wieder bei klaren Entscheidungen: Wenn wir die richtigen Leut‘ impfen, nämlich die, die schwer erkranken.“ LINK: Die Sendung zum Nachschauen" ],
  "articleContentTranslated" : [ "* Disclaimer: The TV diary is a strictly subjective summary of the TV evening. * Bad news has dominated our pandemic life for more than a year. There was also new bad news on Sunday evening at “Im Zentrum”.", "For example, the Innsbruck virologist Dorothee von Laer reported on the escape behavior of the British virus mutation B.1.1.7. It now has another mutation feature, the so-called E484K addition.", "The virus's spike protein envelope has had an amino acid swapped at position 484, and that's bad. Because the antibodies formed during a vaccination no longer recognize this variant as well.", "In short, her message is: “The summer will be quieter, but we have to arm ourselves against an autumn wave.” When she read this sentence by Laers before the broadcast, she was “a little torn”, says moderator Claudia Reiterer to.", "Perhaps that is why von Laer speaks a little later of a \"nice wave\" in autumn. Of course, what is meant is a stronger wave. The intensive care doctor Arshang Valipour has no better news either.", "The situation is \"tense\". With a lower total number of infections like last November, the number of people who have to be treated in intensive care units is relatively higher.", "The youngest person to be artificially ventilated in his department in the Floridsdorf Clinic is \"actually 18\", says Valipour. But what to do with the bad news and how do you still communicate with pandemic-tired people?", "This question then overlays the actual topic “Lockdown instead of Easter - too late, too short, too indecisive? \". Politicians apparently do not want to communicate that evening.", "Neither Health Minister Anschober, nor the Governors Ludwig, Mikl-Leitner and Doskozil last represented at the \"Eastern Summit\" \"wanted to debate publicly with science,\" says Reiterer at the beginning.", "It remains to be seen whether it was really said that way with this clarity. But the fact that none of the key people apparently agreed to take part in the discussion makes you think somehow.", "If anyone has criticized the failure of political communication lately, it has been political scientist Peter Filzmaier.", "In his first request to speak to \"Im Zentrum\", he took apart the history of the targeted incidence rate (i.e. the number of infections per 100,000 inhabitants over seven days): \"We were told during the lockdown:\"", "50, that is also the goal that the WHO set. : Then - typically Austrian, because a little something is always possible - the target gradually turned out to be 100. With values of 120, 130, 150 one spoke of openings, and these were even promised for the catering trade.", "At 220 to 250, discussions began about a possible tightening of the measures. Initially nothing came of this at a summit, much to the chagrin of the experts.", "Only when we are on 300 - in some federal states above - is a partial lockdown decided. \"On the opposite side of the spectrum, there is then a scientific movement for\" Zero Covid \", which wants to prevent any infection.", "\"And then, as a citizen, should one believe in a cohesive strategy? That is difficult,\" Filzmaier sums up. In political communication, one always thinks in the short term and in election campaign rhythms, but one does not think about: \"What will I say in two and three months?\"", "Again and again \"hopes and expectations were awakened\", \"which were then regularly disappointed and that then leads to a fatal mood\"", "The political scientist also gives the consumers of the messages something along the way: Being critical of the decision-makers does not exclude responsible action. “It works both and it doesn't hurt at all,” he says.", "One should \"not act like an eight-year-old child\" who does not adhere to measures. But what to do with the bad news? Not only at Filzmaier, there is often a lot of criticism but little solution.", "Health psychologist Barbara Juen from the University of Innsbruck is part of the government's relatively new advisory team for the psychosocial consequences of the corona crisis and says: \"I feel that I have been heard\"", "Obviously, listening has not yet led to appropriate actions, because the clinical psychologist can explain what is going on in a relatively clear way. “When people find out about threats, they would first switch off to protect themselves from threats, explains Juen.", "\"You take a look to see that you can minimize the threat to yourself.\" That is also part of a personal cost-benefit calculation.", "Therefore the type of communication is \"extremely important, that one points out the seriousness of the situation, but combines it with positive messages\". Preferably \"not with empty positive messages, but with realistic ones\"", "In this context she always likes to quote Pippi Longstocking. \"Juen:\" Tommy and Annika say: The storm is getting stronger. And Pippi says: We too!", "Translated, this means: \"The virus is constantly presenting us with new challenges, but at the same time we always have new ways of tackling it.\" You have to give people a longer-term perspective, says Juen.", "She cites a study from the USA that worked with different graphics on mutations. In one variant, a much longer period was opened. It was also shown how, after the first increase, the vaccination gradually takes effect.", "People would really have reacted to this graph, with a greater willingness to stick to the measures.", "“The bad news is really reasonable for people,” Juen is convinced, “you just have to tell them and that is more likely to get them on board than if you just prepare them for the next two weeks and promise them something that then again one does not hold.", "And then the new bad news comes again, people can hardly take it anymore. ”Now only one question remains: is bad news acceptable to politicians?", "Peter Filzmaier initially speaks “as a citizen” and states that the statements by Valipour and von Laer cause him concern. As a political scientist, however, he quickly gets back to the “shortcomings in politics”.", "He sees a certain reluctance to utter unpleasant truths and states that the experts were more involved at the beginning of the pandemic. Now he speaks of a “Fossi model like in the USA”.", "Have we now reached Sesame Street after Pippi Longstocking? No, Filzmaier only pronounced the US virologist Antony Fauci with \"Fossi\" and not, as is common even in the USA, with \"Fautschi\".", "In any case, Fauci is someone who also speaks unpleasant truths, and that is what Austria “didn't want”, says Filzmaier. Fauci had \"also once said that he is not there to prettify politicians' statements that are weak in terms of content\"", "Simulation researcher Niki Popper, who prepares his models for government decisions, could now feel trampled on, but reacts diplomatically: \"I hope that we make ourselves sufficiently unpopular\"", "Reiterer smugly adds: “I'm sure that's the way it is” Popper: “I'm more satisfied when I can say: Today I made myself unpopular, but said the right thing. \"But not because of the unpopularity per se, of course, but to point out important aspects\"", "But the politicians would have to decide, says Popper, “we can only provide the basics.” Filzmaier believes that politics should definitely argue, but rather with the opposition, which has to exercise its control function. \"", "But he sees \"a dispute on a different level, in the effort to communicate together\". The motto is: \"The bad news should always be announced by the other.\"", "When Federal Chancellor Sebastian Kurz stands next to the Mayor of Vienna Michael Ludwig, Filzmaier feels \"almost physically the suspicious eye that the other could use it for a media presentation\"", "On the expert side, Juen says that you should “not take yourself too seriously as an expert” and always act in the context of other experts. \"", "Popper points out that “historically it was not so popular in Austria for everyone to exchange data with one another”, and that “even clearer structures” are needed here.", "“I would have liked to hear the Minister of Health now,” says Reiterer, “maybe he's listening.” Maybe he's even reading here. In the end there is bad news again.", "Von Laer explains that a vaccination coverage of 70 to 80 percent, which is often rumored, is probably not enough for complete normalcy. \"Mr. Fauci once even accepted 90 percent,\" she explains.", "By the way, the virologist says \"Fautschi\". She doesn't think the exact number is “not important at the moment. I believe we need a number where we can go back to a normal life with lighter restrictions ”", "It will not be possible for a while to open après-ski bars and \"live this party atmosphere like this\". Normal economic life, however, will be possible with an immunity level of 60 to 70 percent. \"", "Filzmaier adds that the willingness to vaccinate has increased, but is still below 50 percent.", "Following on from von Laer, he made a request to politicians: \"One should stop communicating the picture: There is a day X when someone stands up, preferably a politician, and proclaims: So and now the pandemic is over\"", "Popper has the good news in the bad news: “We not only vaccinate to prevent it from spreading, but to prevent the severe course. “And we can achieve this goal very quickly.", "However, and here we are again with clear decisions: If we vaccinate the right people, namely those who become seriously ill. ”LINK: The show to watch" ]
}