{
  "sourceCountry" : "austria",
  "articleTitle" : "BioNTech plant Zulassungsantrag für Corona‐Impfstoff",
  "targetLanguage" : "english",
  "articleContent" : [ "Bourla weiter: \"Wir erreichen diesen entscheidenden Meilenstein in unserem Impfstoffentwicklungsprogramm zu einer Zeit, in der die Welt ihn am dringendsten benötigt, da die Infektionsraten neue Rekorde brechen, Krankenhäuser kurz vor dem Kollaps stehen und Wirtschaftssysteme vor großen Problemen stehen.\"", "US-Notfallgenehmigung anvisiert Die beiden Partner planen, noch in diesem Monat in den USA eine Notfallgenehmigung für den Impfstoff bei der US-Arzneimittelbehörde FDA zu beantragen.", "Wenn genügend Daten zur Sicherheit des Impfstoffs vorlägen, womit in der dritten Novemberwoche gerechnet werde, solle der Antrag bald darauf gestellt werden.  Zahlreiche Regierungen haben sich bereits Millionen Dosen der Impfung vorab gesichert, darunter die USA, Japan und Großbritannien.", "Auch die Europäische Kommission hat mit den Unternehmen Sondierungsgespräche über den Kauf von bis zu 300 Millionen Dosen abgeschlossen.  Moderne Technologie Bei besagten Impfstoff-Kandidat handelt es sich um eine RNA-basierte Vakzine.", "Bei RNA-basierten Impfstoffen (Ribonukleinsäure, englisch RNA für \"ribonucleic acid\") bekommt der Organismus den Bauplan eines Impfstoffes verabreicht.  Der Körper erhält die Anleitung für jene Antikörper, die er gegen ein Virus produzieren soll (mehr dazu  siehe Infobox unten).", "Die bisher hohe Schutzwirkung des Impfstoffes deutet auf ein vielversprechendes Präparat hin: Diverse Arzneimittelbehörden hatten bisher angekündigt, einen Impfstoff auch dann zuzulassen, wenn dieser nur zu 50 Prozent wirksam ist und die Hälfte der Menschen schützt, die ihn erhalten.", "Die Daten der Pfizer/Biontech-Impfstudie müssen noch von Experten begutachtet und in einem Fachblatt veröffentlicht werden.  Die Studie wird weiter fortgesetzt, die Wirksamkeitsrate könnte sich bis zum Ende noch ändern.", "Insgesamt sollen sowohl die Schutzwirkung als auch Nebenwirkungen über einen Zeitraum von zwei Jahren beobachtet werden.  Österreichische Beteiligung Bei der Impfstoff-Entwicklung von Pfizer und Biontech mischt auch die Klosterneuburger Firma Polymun mit.", "Die heimischen Experten liefern wichtige Teile für die Vakzine zu.  Als eines von nur wenigen Unternehmen weltweit ist Polymun auf die Herstellung von Lipid-Nanopartikeln spezialisiert.", "Diese werden für die Herstellung von mRNA-Impfstoffen gegen Covid-19 gebraucht, da die verwendete mRNA ein geeignetes Transportvehikel braucht, um in den Körper eingeschleust zu werden.", "Totimpfstoffe wurden schon vor Jahrzehnten in der Impfstoffentwicklung genutzt, die Technologie seither verfeinert.  Das Kernkonzept blieb unverändert: Man verwendet Schlüsselantigene eines Erregers, also Proteine, die eine schützende Immunantwort auslösen.", "Diese stellt man üblicherweise in Hefezellen her und ergänzt sie durch Hilfsstoffe, die ihre Wirkung verstärken.  Impfungen nach diesem Schema existieren etwa gegen Hepatitis B oder HPV.", "Vorteil: Die Technologie funktioniert und ist erprobt.  Nachteil: Die Dosisfindung ist kompliziert, man muss nachimpfen.  Für Vektorimpfstoffe verwendet man einen Erreger, der für den Menschen harmlos ist.", "Dieser wird genetisch so verändert, dass er zum einen nicht mehr vermehrungsfähig ist (sich im Körper nicht hemmungslos ausbreiten kann) und zum anderen dem krankmachenden Virus, gegen den man immunisieren will, oberflächlich gleicht.", "Der so entstandene Vektor wird vom menschlichen Immunsystem als bösartiger Erreger verkannt, er bildet Abwehrstoffe, der Mensch bleibt aber gesund.  Vorteil: Auch hier gibt es bestehende Impfstoffe, die nach diesem Prinzip funktionieren, etwa die neue Ebola-Impfung.", "Nachteil: Gegen den Vektor kann Immunität aufgebaut werden, man kann ihn dann nicht mehrmals verabreichen.    Bei RNA-basierten Impfstoffen (Ribonukleinsäure, englisch RNA für \"ribonucleic acid\") bekommt der Organismus den Bauplan eines Impfstoffes verabreicht.", "Der Körper erhält die Anleitung für jene Antikörper, die er gegen ein Virus produzieren soll.  Dafür wird genetisches Material (RNA-Stücke des Virus) verwendet, das in den Zellen abgelesen wird.", "Diese bilden Antigene, die die Immunabwehr stimulieren.  Nachteil: Die Impfungen sind oft weniger gut verträglich.  Das ist der Preis für den großen Vorteil: die sehr gute lang anhaltende Immunantwort.", "Der Haken: Es gibt noch keinen RNA-basierten Impfstoff, der zugelassen wurde.  Es muss im Falle von SARS-CoV-2 nicht nur die Impfung an sich, sondern auch die Technologie zugelassen werden." ],
  "id" : "B5lpNAdo",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/biontech-plant-zulassungsantrag-fuer-corona-impfstoff/401091657",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "BioNTech plans approval application for corona vaccine",
  "articleContentTranslated" : [ "Bourla continued: \"We are reaching this crucial milestone in our vaccine development program at a time when the world needs it most, as infection rates are breaking new records, hospitals are on the verge of collapse and economies are facing major problems.\"", "US emergency approval targeted The two partners plan to apply for an emergency approval for the vaccine from the US FDA later this month.", "If there are enough data on the safety of the vaccine, which is expected in the third week of November, the application should be made soon afterwards. Numerous governments have pre-secured millions of doses of the vaccine, including the US, Japan and the UK.", "The European Commission has also concluded exploratory talks with the companies about the purchase of up to 300 million cans. Modern technology Said vaccine candidate is an RNA-based vaccine.", "With RNA-based vaccines (ribonucleic acid, English RNA for \"ribonucleic acid\"), the organism is given the blueprint for a vaccine. The body receives the instructions for those antibodies that it should produce against a virus (for more on this see info box below).", "The high protective effect of the vaccine so far indicates a very promising preparation: various drug authorities had previously announced that they would also approve a vaccine if it is only 50 percent effective and protects half of the people who receive it.", "The data from the Pfizer / Biontech vaccination study has yet to be reviewed by experts and published in a specialist journal. The study continues, the rate of effectiveness may change until the end.", "Overall, both the protective effect and side effects should be observed over a period of two years. Austrian participation The Klosterneuburg company Polymun is also involved in the vaccine development by Pfizer and Biontech.", "The local experts deliver important parts for the vaccine. Polymun is one of the few companies in the world that specializes in the production of lipid nanoparticles.", "These are used for the production of mRNA vaccines against Covid-19, as the mRNA used needs a suitable transport vehicle to be introduced into the body.", "Inactivated vaccines were used in vaccine development decades ago, and the technology has been refined since then. The core concept remained unchanged: Key antigens of a pathogen are used, i.e. proteins that trigger a protective immune response.", "These are usually produced in yeast cells and supplemented with additives that enhance their effectiveness. Vaccinations according to this scheme exist for example against hepatitis B or HPV.", "Advantage: the technology works and has been tried and tested. Disadvantage: Finding the dose is complicated, you have to re-vaccinate. For vector vaccines you use a pathogen that is harmless to humans.", "This is genetically modified in such a way that, on the one hand, it is no longer capable of reproduction (cannot spread unrestrainedly in the body) and, on the other hand, superficially resembles the disease-causing virus against which one wants to immunize.", "The vector created in this way is misunderstood by the human immune system as a malignant pathogen, it forms antibodies, but the person remains healthy. Advantage: Here, too, there are existing vaccines that work according to this principle, such as the new Ebola vaccination.", "Disadvantage: Immunity can be built up against the vector, it cannot be administered several times. With RNA-based vaccines (ribonucleic acid, English RNA for \"ribonucleic acid\"), the organism is given the blueprint for a vaccine.", "The body receives instructions for the antibodies it should produce against a virus. Genetic material (RNA pieces from the virus) that is read in the cells is used for this.", "These form antigens that stimulate the immune system. Disadvantage: The vaccinations are often less well tolerated. That is the price for the big advantage: the very good long-lasting immune response.", "The catch: There is still no RNA-based vaccine that has been approved. In the case of SARS-CoV-2, not only the vaccination itself, but also the technology must be approved." ]
}