{
  "id" : "b5OKblSt",
  "url" : "https://www.derstandard.at/story/2000124958892/finger-weg-von-amanda-gormans-inaugurationsgedicht?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T14:24:02Z[UTC]",
  "author" : "Ronald Pohl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Finger weg von Amanda Gormans Inaugurationsgedicht!",
  "articleTitleTranslated" : "Stay away from Amanda Gorman's inaugural poem!",
  "articleContent" : [ "Alle Weltbürger, die guten Willens sind und ihre sämtlichen Pronomen noch beisammenhaben, stehen in diesen Tagen vor einem Dilemma.", "Sie alle hegen einen einzigen, unschuldigen Wunsch: Sie wollen Amanda Gormans Gedicht \"The Hill We Climb\", vorgetragen aus Anlass der Inauguration von US-Präsident Joe Biden, recht bald in ihrer jeweiligen Muttersprache nachlesen können.", "Gormans Gedicht firmiert als Zeichen der Hoffnung. Es beschwört aus der Perspektive einer jungen Afroamerikanerin die Vision einer Welt, die es nicht mehr nötig hat, chauvinistisch oder gar rassistisch zu sein.", "Doch der Verbreitung dieser wunderbaren Einsicht stehen immer öfter gebirgshohe Hindernisse im Weg. Unlängst trat die Autorin Marieke Lucas Rijneveld nicht ganz freiwillig von dem Auftrag zurück, \"The Hill We Climb\" ins Niederländische zu übersetzen.", "Aktivistinnen und Influencer waren zu dem garantiert herrschaftsfreien Ratschluss gelangt, für eine getreue Übertragung des Gedichts wäre jemand anderer besser geeignet: jemand, der mehr \"unapologetically Black\" ist.", "Das Beispiel macht seither Schule. Der katalanische Anglist Victor Obiols wurde soeben seinerseits von der Aufgabe entbunden, Gorman zu übersetzen. Laut Verlagsmitteilung sei aktuell ein anderes Übersetzerprofil gefragt: jünger, weiblicher, aktionistischer, vorzugsweise schwarz.", "\"Mir wurde mitgeteilt, ich sei nicht mehr tragbar\", so Obiols. Tatsächlich: Die Tatsachen scheinen bedenklich. Der in Barcelona und Southampton einschlägig ausgebildete, auf Fotos kräftig wirkende Mann zählt sage und schreibe 60 Jahre.", "Er ist, um nur das Mindeste zu sagen, mehr als zweieinhalb Mal so alt wie Amanda Gorman. Und wahrscheinlich mehr als doppelt so schwer. Obiols bittet jetzt, man solle mit der Causa nicht \"frivol\" umgehen.", "Aus dem Englischen hat er bereits Shakespeare und Oscar Wilde übertragen. Beschwerden sind bis jetzt keine bekannt geworden. Obiols ist ratlos: \"Unter solchen Voraussetzungen kann niemand Homer übersetzen, der nicht zugleich Grieche ist und aus dem achten vorchristlichen Jahrhundert stammt!\"", "Stimmt schon. Aber auch das Oscar-Wilde-Übersetzen hätte der Mann wohl besser sein lassen sollen. Obiols hat, das gilt als erwiesen, keine 18 Monate Haft im Zuchthaus von Reading abgesessen, so wie Wilde – wegen \"Unzucht\". (Ronald Pohl, 11.3.2021)" ],
  "articleContentTranslated" : [ "All citizens of the world who are of good will and still have all their pronouns together are facing a dilemma these days.", "They all have a single, innocent wish: they want to be able to read Amanda Gorman's poem \"The Hill We Climb\", presented on the occasion of the inauguration of US President Joe Biden, very soon in their respective mother tongues.", "Gorman's poem operates as a sign of hope. From the perspective of a young African American woman, it conjures up a vision of a world that no longer needs to be chauvinist or even racist.", "But more and more mountain-high obstacles stand in the way of spreading this wonderful insight. The author Marieke Lucas Rijneveld recently resigned, not entirely voluntarily, from the task of translating \"The Hill We Climb\" into Dutch.", "Activists and influencers had come to the guaranteed non-domination advice that someone else would be better suited to faithfully translate the poem: someone who is more \"unapologetically Black\".", "The example has been catching on ever since. The Catalan Anglicist Victor Obiols has just been relieved of the task of translating Gorman. According to the publisher's announcement, a different translator profile is currently in demand: younger, more female, more action-oriented, preferably black.", "\"I was told that I was no longer wearable,\" said Obiols. Indeed: the facts seem questionable. The man, trained in Barcelona and Southampton and looking strong in photos, is no less than 60 years old.", "He is, to say the least, more than two and a half times the age of Amanda Gorman. And probably more than twice as difficult. Obiols is now asking that the cause should not be dealt with in a \"frivolous\" manner.", "He has already translated Shakespeare and Oscar Wilde from English. No complaints have been reported so far. Obiols is at a loss: \"Under such conditions nobody can translate Homer who is not at the same time Greek and from the eighth century BC!\"", "That's right. But the man should have stopped translating Oscar Wilde as well. Obiols has been shown to have not served 18 months in prison in Reading, like Wilde - for \"fornication\". (Ronald Pohl, March 11th, 2021)" ]
}