{
  "id" : "B5sN3Lmv",
  "url" : "https://kurier.at/kultur/programmvorschau-kunsthaus-bregenz-will-im-dezember-wieder-starten/401111955",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T12:43:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Programmvorschau: Kunsthaus Bregenz will im Dezember wieder starten",
  "articleTitleTranslated" : "Program preview: Kunsthaus Bregenz wants to start again in December",
  "articleContent" : [ "Das Kunsthaus Bregenz (KUB) zeigt 2021 Werke von Pamela Rosenkranz, Anri Sala und Otobong Nkanga. Im Dezember soll die bis März dauernde Ausstellung der beiden WienerInnen Jakob Lena Knebl und Ashley Hans Scheirl eröffnet werden.", "Das KUB-Team sei \"hochoptimistisch\", dass das möglich sein wird. Die Vorbereitungen seien so gut wie abgeschlossen, so KUB-Direktor Thomas D. Trummer. Damit wird das KUB-Programm nächstes Jahr queer, musikalisch und postkolonial.", "Kunst wird benötigt \"Dieses Jahr wird sich einschreiben\", so Trummer im Jahresrückblick. Die Ausstellungen von Bunny Rogers und Peter Fischli mussten abgebrochen, das Programm umgestellt werden. Anfang Juni eröffnete das Haus die Sonderausstellung \"Unvergessliche Zeit\".", "Die viel beachtete Schau, die im Lockdown entstandene Werke zeigte, war mit rund 14.000 Besuchern die erfolgreichste des Jahres. Gerade dieser Zulauf habe gezeigt, wie sehr Menschen Kunst brauchen. \"Die Menschen sind durchlässiger geworden für Kunst\", sagte Trummer.", "Ende 2020 wird das KUB bei vier Monaten Schließzeit voraussichtlich 32.000 Besucher gezählt haben. Damit liege man abzüglich der Schließtage fast auf dem Niveau des Vorjahres, angesichts der Ausfälle in Tourismus und der Bregenzer Festspiele eine \"beachtliche Leistung\", so Trummer.", "Sehr erfolgreich habe sich auch der Ausbau der Online-Präsenz erwiesen. Das Land Vorarlberg trug 2,82 Mio. Euro zum KUB-Budget bei, dazu kamen 36.500 Euro Ankaufförderung vom Bund und rund 500.000 Euro Eigeneinnahmen.", "Saisonale Grüße Ab 12.  Dezember - so es die Situation erlaubt - schicken Jakob Lena Knebl und Ashley Hans Scheirl bis 14.  März 2021 \"Seasonal Greetings\".", "Das zwischen den Geschlechtern operierende, in Wien lebende Künstlerpaar, bekannt für seine oft schrillen, humorvollen Arbeiten, hat für seine Schau in Bregenz unter anderem eine Eismeer-Nachbildung nach dem Gemälde von Caspar David Friedrich, einen begehbaren Hexensabbat und Cyborg-Subjekte vorgesehen.  ", "Parallel dazu zeigt das KUB im Untergeschoß erstmals in Österreich Arbeiten des französischen Fotografen Marcel Bascoulard, der sich selbst in Frauenkleidern porträtierte. Für Trummer \"eine Entdeckung\".", "Im Frühjahr gehört das KUB von 27.  März bis 4. Juli der gefragten Schweizer Künstlerin Pamela Rosenkranz, die 2015 die Schweiz auf der Biennale Venedig vertrat.", "In ihren Arbeiten befasst sich die 1979 geborene Künstlerin mit Düften, Licht, Chemie und Biologie, der Synthetisierung sowie der Frage, was das Menschsein ausmacht.", "Sie erforsche Dimensionen jenseits des Sichtbaren, die Atmosphäre im KUB komme ihren Arbeiten entgegen, so Trummer über die erste Einzelausstellung in Österreich.", "Im Untergeschoß zeigt das KUB dazu eine Arbeit des kürzlich verstorbenen Österreichers Lois Weinberger, in dessen Werk wild wachsende Pflanzen eine große Rolle spielen.", "Verschobene Sommerausstellung Die Sommerausstellung bestreitet 2021 - und damit ein Jahr später als geplant - der in Paris lebende und aus Albanien stammende Anri Sala. Salas Arbeiten, oft Videos, drehen sich um musikalische Phänomene und das Verhältnis von Ton, Raum und Sehen.", "Musikinstrumente sind in seinen technisch raffinierten Werken Protagonisten. Eines seiner bekanntesten Werke ist \"If and Only If\", in dem eine Schnecke in poetischer Langsamkeit einen Viola-Bogen entlang kriecht und dabei das Tempo der Musik bestimmt.", "Im Sommer zeigt das KUB in seinem Sammlungsschaufenster im Postgebäude ausgewählte Grafiken aus der 3.000 Objekte umfassenden Sammlung König-Lebschik, die das KUB als Schenkung erhielt.", "Ebenfalls ab Juni ist in Kooperation mit den Illwerken auf der Bielerhöhe eine Wasserskulptur des Schweizers Roman Signer geplant. Von 23.  Oktober bis 9. Jänner 2022 präsentiert die aus Nigeria stammende Künstlerin Otobong Nkanga postkoloniale Positionen.", "Ihre Arbeiten drehen sich um das Absaugen von Ressourcen, die Beziehungen von Mensch zu Land und befassen sich mit Rohstoff- und Warenbewegungen sowie den unsichtbar dahinter stehenden Mächten.", "Die 1974 geborene, in Antwerpen lebende Künstlerin bereite derzeit eigens für die Ausstellung in Bregenz Wandteppiche vor, so Trummer. Zentrales Thema für ihn ist im KUB 2021 die Sichtbarkeit, angesichts einer sich durch die Pandemie geänderten Haltung zur Welt.", "Vieles sei nicht zugänglich, das Virus sei unsichtbar, vieles habe man als selbstverständlich wahrgenommen. Für Trummer ist Kunst zentral, um damit umgehen zu können, denn \"Kunst macht sichtbar\". INFO: Kunsthaus Bregenz (KUB)" ],
  "articleContentTranslated" : [ "Kunsthaus Bregenz (KUB) is showing works by Pamela Rosenkranz, Anri Sala and Otobong Nkanga in 2021. The exhibition by the two Viennese Jakob Lena Knebl and Ashley Hans Scheirl, which will last until March, is due to open in December.", "The KUB team is \"highly optimistic\" that this will be possible. The preparations are as good as complete, says KUB director Thomas D. Trummer. This means that the KUB program will be queer, musical and post-colonial next year.", "Art is needed \"This year will be registered\", said Trummer in review of the year. The exhibitions by Bunny Rogers and Peter Fischli had to be canceled and the program changed. At the beginning of June the house opened the special exhibition \"Unforgettable Time\".", "The much-noticed show, which showed works created in lockdown, was the most successful of the year with around 14,000 visitors. This influx has shown how much people need art. \"People have become more open to art,\" said Trummer.", "At the end of 2020, the KUB is expected to have counted 32,000 visitors after four months of closure. After deducting the closing days, this is almost the same level as last year, which is a \"remarkable achievement\" given the failures in tourism and the Bregenz Festival, according to Trummer.", "The expansion of the online presence has also proven very successful. The state of Vorarlberg contributed 2.82 million euros to the KUB budget, plus 36,500 euros in purchase funding from the federal government and around 500,000 euros of its own income.", "Seasonal greetings From December 12th - if the situation allows - Jakob Lena Knebl and Ashley Hans Scheirl will send \"Seasonal Greetings\" until March 14th 2021.", "The artist couple, who operate between the sexes and live in Vienna, are known for their often shrill, humorous works.", "At the same time, the KUB is showing works by the French photographer Marcel Bascoulard in the basement for the first time in Austria, who portrayed himself in women's clothes. \"A discovery\" for Trummer.", "In spring, from March 27 to July 4, the KUB belongs to the sought-after Swiss artist Pamela Rosenkranz, who represented Switzerland at the 2015 Venice Biennale.", "In her work, the artist, born in 1979, deals with fragrances, light, chemistry and biology, synthesis and the question of what constitutes human existence.", "She explores dimensions beyond the visible, the atmosphere in the KUB suits her work, said Trummer about the first solo exhibition in Austria.", "In the basement, the KUB is showing a work by the recently deceased Austrian Lois Weinberger, in whose work wild plants play a major role.", "Postponed summer exhibition The summer exhibition will be held in 2021 - one year later than planned - by Anri Sala, who lives in Paris and comes from Albania. Sala's works, often videos, revolve around musical phenomena and the relationship between sound, space and vision.", "Musical instruments are protagonists in his technically sophisticated works. One of his best-known works is \"If and Only If\", in which a snail crawls along a viola bow in poetic slowness, setting the tempo of the music.", "In the summer, the KUB will show selected graphics from the König-Lebschik collection, which comprises 3,000 objects and which the KUB received as a donation, in its collection window in the post office building.", "Also from June a water sculpture by the Swiss Roman Signer is planned in cooperation with the Illwerke on the Bielerhöhe. From October 23 to January 9, 2022 the Nigerian artist Otobong Nkanga will present post-colonial positions.", "Her work revolves around the extraction of resources, the relationships between people and land, and they deal with the movement of raw materials and goods as well as the invisible forces behind them.", "The artist, who was born in 1974 and lives in Antwerp, is currently preparing tapestries especially for the exhibition in Bregenz, says Trummer. The central topic for him in KUB 2021 is visibility, in view of a changed attitude towards the world as a result of the pandemic.", "Much is inaccessible, the virus is invisible, a lot has been taken for granted. For Trummer, art is central to being able to deal with it, because \"art makes visible\". INFO: Kunsthaus Bregenz (KUB)" ]
}