{
  "id" : "B5TCC4Ei",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-oesv-star-manuel-feller-gewinnt-lenzerheide-slalom-vor-noel-und-pinturault/401270163",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T13:24:42Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5755527/46-176536370.jpg",
  "imageCopyright" : "REUTERS/DENIS BALIBOUSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Perfekter Abschluss: Feller gewinnt den letzten Saison-Slalom",
  "articleTitleTranslated" : "The perfect end: Feller wins the last slalom of the season",
  "articleContent" : [ "Nach seinem \"Märchenwiese\"-Sager vor dem ersten von zwei Flachau-Rennen habe er sich Sonntagfrüh wieder daran erinnert. \"Ich wollte es fast wieder sagen, habe mir dann aber gedacht, den Blödsinn lasse ich jetzt lieber\", klärte Feller auf.", "\"Dadurch, dass der Starthang so steil ist und so eisig ist, hast du gleich einmal die ersten Tore so eine Aufgabe vor dir, dass wir weit weg von einer Märchenwiese sind. Und ich habe auch in Flachau gesagt, umso leichter es ist, desto schwieriger ist es zu gewinnen.\"", "Christian Hirschbühl belegte mit einem guten zweiten Lauf den elften Platz. Fabio Gstrein flog im ersten Durchgang mit einem Highsider ab, Michael Matt und Adrian Pertl als Halbzeit-Dritter schieden im zweiten Abschnitt aus.", "Die Schweiz sicherte sich wie bei den Damen und auch gesamt den Sieg in der Herren-Mannschaftswertung. Schwarz belegte im Gesamtweltcup den dritten Platz hinter Pinturault und dem Schweizer Marco Odermatt.", "\"Die Saison hat schon sehr cool begonnen mit dem dritten Platz in Alta Badia. Dann bin ich befreit in jedes Rennen gegangen, es hat richtig Spaß gemacht. Die Kugel jetzt in der Hand zu halten, ist unbeschreiblich schön\", sagte der Kärntner, nachdem er sich seine Belohnung abgeholt hatte.", "Im zweiten Durchgang sei ihm eine stellenweise gebrochene Piste zum Verhängnis geworden. \"Ich habe es gewusst, dass es da brechen wird. Aber dass es so brutal ist, habe ich nicht erwartet.\" Mit einem sechsten Platz könne er aber zufrieden sein.", "Punkto große Kristallkugel gelte es im nächsten Jahr, \"im Riesentorlauf den nächsten Schritt zu machen, vielleicht das eine oder andere Speedrennen zu fahren, dann schauen wir weiter\".", "Letzteres wäre bei ihm schon in dieser Saison der grobe Plan gewesen, doch \"da war eher der Fokus auf den Slalom gerichtet\", betonte der Kombi-Weltmeister von Cortina d'Ampezzo. Der Gesamtweltcup \"ist sicher ein großes Ziel, aber ich glaube nicht, dass man das planen kann.", "Das muss passieren, so wie es bei der Slalom-Kugel passiert ist. Ich will mir da keinen Druck machen.\" Jean-Baptiste Grange zelebrierte im zweiten Durchgang seine letzte Fahrt im Ski-Weltcup und wurde minutenlang von seinen Kollegen beklatscht.", "Der 36-jährige Franzose hatte 2011 in Garmisch-Partenkirchen sowie 2015 in Vail/Beaver Creek Slalom-Gold gewonnen. Sein Landsmann Julien Lizeroux hatte schon im Jänner in Schladming seine Karriere beendet.", "Sein letztes Weltcup-Rennen als Gast in seiner Präsidenten-Funktion erlebte ÖSV-Verbandschef Peter Schröcksnadel mit. Der Tiroler wird sein Amt in ein paar Monaten an einen noch zu bestimmenden Nachfolger abgeben und zog zufrieden Bilanz.", "\"Die Mannschaft ist sehr gut aufgestellt. Wir haben ein sehr gutes Trainerteam, wir haben sehr gute Betreuer, gute Serviceleute. Das Rundherum funktioniert auch sehr, sehr gut. So gesehen dürfen wir heuer zufrieden sein\", sagte Schröcksnadel.", "\"Hoffentlich bleibt es in der Zukunft auch so.\"" ],
  "articleContentTranslated" : [ "After his \"Märchenwiese\" teller before the first of two Flachau races, he remembered it again on Sunday morning. \"I almost wanted to say it again, but then I thought I'd better leave the nonsense now,\" explained Feller.", "\"Because the starting slope is so steep and icy, you have the first goals in front of you so that we are far away from a fairy tale meadow. And I said in Flachau, the easier it is, the more it is more difficult to win. \"", "Christian Hirschbühl took eleventh place with a good second run. Fabio Gstrein flew off with a highsider in the first round, Michael Matt and Adrian Pertl in third place at half time were eliminated in the second section.", "As with the women and overall, Switzerland secured victory in the men's team championship. Schwarz finished third in the overall World Cup behind Pinturault and the Swiss Marco Odermatt.", "\"The season started very cool with third place in Alta Badia. Then I went into every race free, it was really fun. Holding the ball in my hand is indescribably beautiful,\" said the Carinthian afterwards he had picked up his reward.", "In the second run, a partially broken runway was his undoing. \"I knew it would break there. But I didn't expect it to be so brutal.\" But he could be satisfied with a sixth place.", "As far as the large crystal ball is concerned, the next year will be \"to take the next step in the giant slalom, maybe to do one or two speed races, then we'll look further\".", "The latter would have been the rough plan for him this season, but \"the focus was more on the slalom,\" emphasized the combined world champion from Cortina d'Ampezzo. The overall World Cup \"is certainly a big goal, but I don't think that can be planned.", "That has to happen like it did with the slalom ball. I don't want to put any pressure on myself. \"Jean-Baptiste Grange celebrated his last run in the Ski World Cup in the second round and was applauded for minutes by his colleagues.", "The 36-year-old Frenchman won slalom gold in Garmisch-Partenkirchen in 2011 and in Vail / Beaver Creek in 2015. His compatriot Julien Lizeroux had already ended his career in January in Schladming.", "ÖSV association boss Peter Schröcksnadel experienced his last World Cup race as a guest in his presidential function. The Tyrolean will hand over his office to a successor to be determined in a few months and took stock of the situation with satisfaction.", "\"The team is very well set up. We have a very good team of coaches, we have very good supervisors, good service people. Everything works very, very well. From that point of view, we can be satisfied this year,\" said Schröcksnadel.", "\"Hopefully it will stay that way in the future.\"" ]
}