{
  "id" : "b6agqSWI",
  "url" : "https://www.diepresse.com/5952639/Schule_Tirols-Bildungslandesraetin_Es-braucht-keinen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T10:29:00Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/7/f/5952639/UNTERRICHTSSTART-FR-MATURANTEN_1615977248363533_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tirols Bildungslandesrätin: \"Es braucht keinen Schichtbetrieb mehr\"",
  "articleTitleTranslated" : "Tyrolean Education Councilor: \"It no longer needs shift work\"",
  "articleContent" : [ "\"Die Zahl der infizierten Kinder bewegt sich im Promillebereich\", betont  Bildungslandesrätin Palfrader. Tirols Bildungslandesrätin Beate Palfrader (ÖVP) will nach den Osterferien eine Rückkehr zum Normalbetrieb an den Schulen unter Einhaltung von Sicherheitsauflagen.", "\"Es braucht keinen Schichtbetrieb mehr. Die Schüler sollen täglich zur Schule gehen können\", forderte Palfrader gegenüber der \"Tiroler Tageszeitung\" (Mittwochsausgabe). Die Bildungslandesrätin verwies auf die trotz Steigerungen immer noch niedrigen Infektionszahlen bei den Kindern.", "\"Die Zahl der infizierten Kinder bewegt sich im Promillebereich\", so Palfrader. Auch wenn man den Anstieg in der vergangenen Woche betrachte, ändere das nichts. Bei den Null- bis Neunjährigen lägen 94 Infektionen vor.", "Bei rund 50.000 Kindern ergebe das einen Anteil von 0,18 Prozent. Der Leiter des Tiroler Corona-Einsatzstabes, Elmar Rizzoli, hatte am Dienstag via ORF Tirol vor einem kontinuierlichen Anstieg der Infektionen bei den Kindern gewarnt.", "Und auch die AGES sah einen signifikanten Anstieg der Infektionszahlen bei den Fünf- bis 14-Jährigen. Die Nasenbohrer-Tests auch bei den Kindergartenkindern anzuwenden, lehnt Palfrader laut \"TT\" ab. Infektiologe Günter Weiss unterstützte sie dabei.", "\"Die Kosten für die Tests sind gigantisch, der Effekt ist mehr als bescheiden\", so Weiss. Denn wenn es 7000 Tests brauche, um einen positiven Fall zu finden, und zudem unklar bleibe, ob dieser Fall überhaupt infektiös sei, bringe das wenig." ],
  "articleContentTranslated" : [ "\"The number of infected children is in the alcohol range,\" emphasizes Education Councilor Palfrader. Tyrolean Education Councilor Beate Palfrader (ÖVP) wants to return to normal operation at schools after the Easter break, subject to compliance with safety requirements.", "\"There is no longer any need for shift work. The students should be able to go to school every day,\" demanded Palfrader in relation to the \"Tiroler Tageszeitung\" (Wednesday edition). The education councilor pointed out that the number of infections among children was still low, despite increases.", "\"The number of infected children is in the alcohol range,\" said Palfrader. Even if you look at the increase in the past week, that doesn't change anything. There were 94 infections among the 0 to 9 year olds.", "With around 50,000 children, this results in a share of 0.18 percent. The head of the Tyrolean Corona task force, Elmar Rizzoli, warned on Tuesday via ORF Tirol of a continuous increase in infections among children.", "And AGES also saw a significant increase in the number of infections among five- to 14-year-olds. According to \"TT\", Palfrader rejects the use of the nose drill tests also in kindergarten children. Infectiologist Günter Weiss supported them in this.", "\"The costs for the tests are gigantic, the effect is more than modest,\" said Weiss. Because if it takes 7,000 tests to find a positive case, and it remains unclear whether this case is infectious at all, that will do little." ]
}