{
  "id" : "b6qmgV1s",
  "url" : "https://kurier.at/wirtschaft/immobiz/nachhaltige-moebel-stehen-bei-dieser-tischlerei-im-vordergrund/401197178",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4958681/46-175763028.jpg",
  "imageCopyright" : "Melanie Schneider",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nachhaltige Möbel stehen bei dieser Tischlerei im Vordergrund",
  "articleTitleTranslated" : "Sustainable furniture is the focus of this joinery",
  "articleContent" : [ "KURIER: Ihr seid drei Männer, eure Marke lautet Mo-ni-ka. Was steckt dahinter? Pius Kaufmann: Ja, wir sind zu dritt, Simon, Johannes und ich. Unsere Nachnamen lauten: Moosbrugger, Nigsch und Kaufmann – so ergibt sich dann „Mo-ni-ka“.", "Der Hintergedanke ist der, dass wir drei zusammen verschiedene Spezialitäten zusammenbringen. Simon ist Architekt, Johannes hat in St. Pölten Design studiert und ich bin Tischler. Aus dem heraus schaffen wir zusammen eine Synergie.", "Wir wollenlangfristige und nachhaltige Lösungen schaffen. Wie und wann habt ihr mit Mo-ni-ka begonnen? Johannes Nigsch: 2014 haben wir ganz klein gestartet. Das war noch ein sehr loses Zusammenarbeiten.Wir waren die ersten drei Jahre in einer Gemeinschaftswerkstatt.", "Vor ungefähr drei Jahren sind wir dann in die Märzstraße 35 im 15.  Bezirk gezogen und haben da eine Tischlerei gemietet. Hat sich das unmittelbar rentiert? Pius Kaufmann: Nein, wir waren alle sehr jung und hatten noch wenig Erfahrung.", "Bis man einmal weiß, was die Arbeit kostet, wie viel Aufwand das ist und wie viel man wirklich verlangen muss, damit sich das auch rechnet, hat es schon einige Projekte gebraucht. Wie seid ihr als Team zusammengekommen?", "Pius Kaufmann: Wir kennen uns aus Wien. Obwohl wir alle drei ursprünglich aus dem Bregenzer Wald in Vorarlberg kommen. Dort hatten wir allerdings noch nichts miteinander zu tun, weil wir drei verschiedenen Jahrgänge sind.", "Das hat sich dann in Wien zufällig durch Bekanntschaften ergeben und sofort gut gepasst. Welches Konzept steht hinter Mo-ni-ka? Johannes Nigsch: Wir wollten von Anfang an nur mit Massivholz arbeiten und auch Verantwortung übernehmen als Produzenten.", "Das heißt: Nachvollziehbarkeit des Materials, Langlebigkeit, eine hohe Qualität und Reparierbarkeit. Stichwort Nachhaltigkeit: Wie setzt ihr die bei Mo-ni-ka konkret um? Pius Kaufmann: Holz ist ein nachwachsender Rohstoff.", "Wichtig ist uns, auf die Herkunft zu achten. Dass das Holz auch aus nachhaltig bewirtschafteten Quellen kommt. Der Großteil unseres Holzes kommt aus einem Sägewerk in Oberösterreich. Dadurch haben wir ein Material, das wenig bearbeitet ist und nur einen kurzen Transportweg hat.", "Darüber hinaus versuchen wir auch bei anderen Materialien, wenn wir zum Beispiel auf Kunststoff oder Aluminium zurückgreifen müssen, auf die Herkunft zu achten und diese nur einzusetzen, wenn es notwendig ist.", "Wer sind eure Kunden? Pius Kaufmann: Menschen, die Wert auf Qualität und Nachhaltigkeit legen. Es sind sicher auch oft Leute, die bereits Eigentumswohnungen haben oder irgendwo langfristig bleiben wollen.", "Weil es schon Sinn macht, wenn wir Möbel einbauen, dass die dann auch länger bleiben. Und auf jeden Fall Kunden, die eine Liebe zum Holz haben. Wissen die Menschen das Handwerk – vielleicht auch aufgrund der momentanen Situation – wieder mehr zu schätzen?", "Johannes Nigsch: Ja, zum Teil sicher. Wenn die Leute daheim sitzen müssen gibt es auch automatisch mehr Auseinandersetzung mit dem Wohnraum. Aber ich glaube, zu uns kommen grundsätzlich Menschen, die schon einen Zugang zum Material und Handwerk haben.", "Wir schauen uns jede Situation gemeinsam an, wir fangen beim Grundriss an und gehen dann Schritt für Schritt weiter, bis wir beim fertigen Werkstück sind. Das ist dann im Endeffekt ihr persönliches Möbel.", "Wie sorgt ihr dafür, dass Kunden möglichst lange etwas vom Möbelstück haben? Pius Kaufmann: Sie bekommen eine Pflegebox aus Holz zu jedem Möbelstück. Da sind eine Anleitung und das passende Mittel dabei.", "Das ist ein ganz wichtiger Teil, dass man den Kunden ermöglicht, einen Bezug und eine Verantwortung für Möbel zu übernehmen. Dann kann man nämlich wirklich eine Beziehung und Wertschätzung für das Ganze aufbauen.", "„Massivholzmöbel bekommen über die Jahre einen ganz eigenen Charakter“  Nachhaltigkeit und minimalistisches Design zeichnen Mo-ni-ka aus  Die Leidenschaft zum Material ist vor allem bei Details spür- und sichtbar In ihrer Werkstatt im 15.  Bezirk arbeiten Mo-ni-ka nur mit Massivholz" ],
  "articleContentTranslated" : [ "KURIER: You are three men, your brand is Mo-ni-ka. What's behind it? Pius Kaufmann: Yes, there are three of us, Simon, Johannes and me. Our surnames are: Moosbrugger, Nigsch and Kaufmann - this is how “Mo-ni-ka” results.", "The idea is that we three bring together different specialties. Simon is an architect, Johannes studied design in St. Pölten and I'm a carpenter. From this we create a synergy together.", "We want to create long-term and sustainable solutions. How and when did you start mon-ni-ka? Johannes Nigsch: We started very small in 2014. It was still a very loose collaboration; for the first three years we were in a joint workshop.", "About three years ago we moved to Märzstrasse 35 in the 15th district and rented a carpentry shop there. Was that immediately profitable? Pius Kaufmann: No, we were all very young and had little experience.", "Before you know what the work will cost, how much effort it is and how much you really have to ask for it to pay off, it has already taken a few projects. How did you come together as a team?", "Pius Kaufmann: We know each other from Vienna. Although all three of us originally come from the Bregenz Forest in Vorarlberg. However, we had nothing to do with each other there because we are three different age groups.", "That happened by chance in Vienna through acquaintances and it immediately worked out well. What is the concept behind Mo-ni-ka? Johannes Nigsch: Right from the start, we wanted to work with solid wood only and also take on responsibility as producers.", "That means: traceability of the material, durability, high quality and reparability. Keyword sustainability: How do you actually implement this at Mo-ni-ka? Pius Kaufmann: Wood is a renewable raw material.", "It is important to us to pay attention to the origin. That the wood also comes from sustainably managed sources. Most of our wood comes from a sawmill in Upper Austria. As a result, we have a material that is little processed and has only a short transport route.", "In addition, we try to pay attention to the origin of other materials, for example when we have to use plastic or aluminum, and only use them when necessary.", "Who are your customers? Pius Kaufmann: People who value quality and sustainability. It is certainly often people who already own condominiums or who want to stay somewhere long-term.", "Because it makes sense when we build furniture that it stays longer. And definitely customers who love wood. Do people appreciate the craft more again - perhaps also because of the current situation?", "Johannes Nigsch: Yes, partly for sure. If people have to sit at home, there is automatically more exposure to the living space. But I think that basically people come to us who already have access to the material and craft.", "We look at every situation together, we start with the floor plan and then go step by step until we get to the finished workpiece. In the end, this is your personal piece of furniture.", "How do you ensure that customers have something from the furniture for as long as possible? Pius Kaufmann: You get a wooden care box for every piece of furniture. There are instructions and the right means.", "This is a very important part of enabling customers to relate to and take responsibility for furniture. Then you can really build a relationship and appreciation for the whole.", "“Solid wood furniture takes on its very own character over the years” Sustainability and minimalist design distinguish Moni-ka The passion for the material is particularly noticeable and visible in the details. Moni-ka only work with them in their workshop in the 15th district Solid wood" ]
}