{
  "id" : "B7EyY4l8",
  "url" : "https://www.derstandard.at/story/2000124636709/russische-regierung-nominiert-karin-kneissl-fuer-rosneft-aufsichtsrat?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T16:06:13Z[UTC]",
  "author" : "André Ballin aus Moskau",
  "imageCopyright" : "AP/Alexander Zemlianichenko",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Russische Regierung nominiert Karin Kneissl für Rosneft-Aufsichtsrat",
  "articleTitleTranslated" : "Russian government nominates Karin Kneissl for Rosneft supervisory board",
  "articleContent" : [ "Moskau/Wien – Die russische Regierung hat unter anderen die ehemalige österreichische Außenministerin Karin Kneissl für den Aufsichtsrat des mehrheitlich im Staatsbesitz stehenden Ölkonzerns Rosneft nominiert.", "Eine diesbezügliche Anordnung des Premierministers Michail Mischustin vom 26.  Februar 2021 wurde am Dienstag offiziell veröffentlicht.", "In der Liste von künftigen Aufsichtsratsmitgliedern finden sich neben drei russischen Spitzenbürokraten auch vier Ausländer, die im Aufsichtsrat der vom langjährigen Putin-Vertrauten Igor Setschin geleiteten Aktiengesellschaft als sogenannte \"unabhängige Direktoren\" agieren sollen.", "Konkret wurden neben Kneissl auch Deutschlands Ex-Bundeskanzler Gerhard Schröder, der deutsche Geschäftsmann Matthias Warnig sowie der Schweizer Banker Hans-Joerg Rudloff nominiert. Kneissl ist die einzige Person in Mischustins Liste, bei der kein offizieller Arbeitsplatz genannt wurde.", "Die ehemalige Außenministerin, die zuletzt wieder als Autorin und Publizistin aktiv war, wollte am Mittwoch keinen Kommentar abgeben. \"Ich gebe keine Interviews\", erklärte sie gegenüber der APA.", "In ihrer Zeit als parteifreie Außenministerin auf einem FPÖ-Ticket hatte sie 2018 und 2019 wiederholt Kontakt zum russischen Präsident Wladimir Putin, dessen Besuch bei ihrer Hochzeit in der Steiermark im Sommer 2018 auch für internationale Schlagzeilen sorgte. (APA, 3.3.2021)" ],
  "articleContentTranslated" : [ "Moscow / Vienna - The Russian government has nominated the former Austrian Foreign Minister Karin Kneissl for the supervisory board of the majority state-owned oil company Rosneft.", "A related order from Prime Minister Mikhail Mishustin dated February 26, 2021 was officially published on Tuesday.", "The list of future supervisory board members includes three top Russian bureaucrats as well as four foreigners who are supposed to act as so-called \"independent directors\" on the supervisory board of the stock corporation headed by long-time Putin confidante Igor Sechin.", "Specifically, in addition to Kneissl, Germany's ex-Chancellor Gerhard Schröder, the German businessman Matthias Warnig and the Swiss banker Hans-Joerg Rudloff were nominated. Kneissl is the only person on Mishustin's list who did not mention an official job.", "The former foreign minister, who was most recently active as an author and publicist, did not want to comment on Wednesday. \"I don't give interviews,\" she told the APA.", "During her time as a non-party foreign minister on an FPÖ ticket, she had repeated contact with Russian President Vladimir Putin in 2018 and 2019, whose visit to her wedding in Styria in summer 2018 also made international headlines. (APA, 3/3/2021)" ]
}