{
  "id" : "B7hWucDD",
  "url" : "https://www.diepresse.com/5915660/Coronavirus_Gewerkschaft_Nur-ein-Fuenftel-des-Pflegepersonals?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-24T10:47:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/0/c/5915660/4F3A7E21-2D87-46D9-BB03-E1901A38FC9A_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gewerkschaft: Nur ein Fünftel des Pflegepersonals will sich impfen lassen",
  "articleTitleTranslated" : "Union: Only a fifth of the nursing staff want to be vaccinated",
  "articleContent" : [ "Gesundheitsgewerkschafter Waldhör ortet bei vielen Mitgliedern noch viele offenen Fragen, die mit Information über Herkunft und Wirkweise des Corona-Impfstoffs aber ausgeräumt werden könnten. Nur 15 bis 20 Prozent des Personals in öffentlichen Alten- und Pflegeheimen wollen sich impfen lassen.", "Das sagte Reinhard Waldhör, Vorsitzender der Gesundheitsgewerkschaft heute früh im Ö1 Morgenjournal. Es gebe eine spürbare Skepsis, so Waldhör.", "Auch das Gesundheitspersonal brauche bessere und klare Information über die Impfstoffe - etwa deren Wirkweise oder wie es zu der raschen Zulassung gekommen sei. Der Gewerkschafter sprach sich jedenfalls gegen eine Impfpflicht aus.", "Für zukünftige Mitarbeiter könne es aber durchaus eine solche Verpflichtung geben, das sei eine andere Rechtslage, erklärte Waldhör im ORF. „Die Menschen in Pflegeberufen spielen seit März jeden Tag ein Champions-League Spiel und wir haben die Kadergröße einer Regionalligamannschaft!", "“, sagte Waldhör. Aufgrund der sich wieder zuspitzenden Infektionslage komme auf das Klinikpersonal jedenfalls wieder eine immense Belastung zu. In Wien - an der MedUni - wird am Sonntag um 9 Uhr die österreichweit erste Corona-Immunisierung durchgeführt.", "Die ersten Menschen, die in Österreich den Impfstoff verabreicht bekommen, sind fünf über 80-jährige Risikopatienten einer Spezialambulanz." ],
  "articleContentTranslated" : [ "Health union Waldhör locates many unanswered questions with many members, which could be resolved with information about the origin and mode of action of the corona vaccine. Only 15 to 20 percent of the staff in public old people's and nursing homes want to be vaccinated.", "That said Reinhard Waldhör, chairman of the health union this morning in the Ö1 morning journal. There is a noticeable skepticism, according to Waldhör.", "Health workers also need better and clearer information about the vaccines - such as how they work or how they were approved quickly. In any case, the trade unionist spoke out against compulsory vaccination.", "For future employees, however, there could be such an obligation, that is a different legal situation, explained Waldhör on ORF. “People in the care professions have been playing a Champions League game every day since March and we have the squad size of a regional league team!", "\"Said Waldhör. Due to the again worsening infection situation, the clinic staff is facing an immense burden again. In Vienna - at the MedUni - Austria's first corona immunization will be carried out on Sunday at 9 a.m.", "The first people to receive the vaccine in Austria are five risk patients over 80 years of age from a special outpatient department." ]
}