{
  "id" : "B83hMF3T",
  "url" : "https://salzburg.orf.at/stories/3077834/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-26T17:15:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anti-Lockdown Demo in Saalfelden",
  "articleTitleTranslated" : "Anti-lockdown demo in Saalfelden",
  "articleContent" : [ "Dass die Gruppe der Protestierenden am Donnerstagnachmittag eher überschaubar war, damit wurde schon im Vorhinein gerechnet. Aber Initiator Hans Streitberger hätte sich auch allein auf den Saalfeldner Rathausplatz gestellt, wie der einheimische Werbefachmann gegenüber dem ORF schildert:", "„Corona ist so ein vielfältiges Thema, aber unser Thema ist heute der Lockdown, die Schließung der Geschäfte und der Gastronomie und damit die Vernichtung unserer Lebensgrundlagen“: Dass während der Demonstration Abstands- und Hygieneregeln eingehalten werden, war den Initiatoren wichtig.  “", "Aber über die Sinnhaftigkeit des harten Lockdowns für alle, dürfe man auch anderer Meinung sein als die Regierung, betonen die Veranstatler. Und das spiegelt sich auch in den Aussagen der Demonstrations-Teilnehmer wider.", "Viele prangern vor allem die Folgen des Lockdowns für die Wirtschaft an, etwa die Saalfeldener Modehändlerin Ulrike Sumetzberger: „Ich habe seit 16 Jahren hier ein Modegeschäft, das ist meine Lebensgrundlage.", "Und jetzt ist während der Hauptsaison geschlossen“ Und die Angestellte Michaela Dankl ergänzt: „Ich finde die Maßnahmen teilweise ohne Hausverstand, da gehen viele Existenzen unnötigerweise zu Grunde“", "Er sei überhaupt kein Coronaleugner, betont etwa der Unkener Berg- und Skiführer Jochen Haase: „Ich bin nur der Meinung, dass die Maßnahmen die jetzt ergriffen wurden, nicht evidenzbasiert und in keiner Weise verhältnismäßig zu den Kollateralschäden sind “", ". “" ],
  "articleContentTranslated" : [ "It was expected in advance that the group of protesters was rather small on Thursday afternoon. But initiator Hans Streitberger would have stood alone on the Saalfeldner Rathausplatz, as the local advertising expert describes to the ORF:", "\"Corona is such a diverse topic, but our topic today is the lockdown, the closure of shops and restaurants and thus the destruction of our livelihoods\": It was important to the initiators that distance and hygiene rules are observed during the demonstration. \"", "But the organizers emphasize that one can also disagree with the government about the usefulness of the hard lockdown for everyone. And that is also reflected in the statements made by the demonstration participants.", "Many people denounce the consequences of the lockdown for the economy, such as the Saalfelden fashion retailer Ulrike Sumetzberger: “I've had a fashion shop here for 16 years, that's my livelihood.", "And now it is closed during the main season \"And the employee Michaela Dankl adds:\" I find the measures partly without common sense, many livelihoods are unnecessarily perished. \"", "He is not a corona denier at all, emphasizes the mountain and ski guide Jochen Haase from Unken: \"I only believe that the measures that have now been taken are not evidence-based and in no way proportional to the collateral damage\"", ". \"" ]
}