{
  "id" : "B83mGdjn",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-30-jaehriger-wagte-illegalen-sprung-von-europabruecke/401197553",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T11:37:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4959383/46-173895684.jpg",
  "imageCopyright" : "Alpenverein/Norbert Freudenthaler/DI Norbert Freudenthaler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tirol: 30-Jähriger wagte illegalen Sprung von Europabrücke",
  "articleTitleTranslated" : "Tyrol: 30-year-old dared to jump illegally from Europe bridge",
  "articleContent" : [ "Ein 30-jähriger Basejumper ist Dienstagfrüh verbotenerweise von der Europabrücke im Tiroler Wipptal gesprungen.", "Der Litauer blieb daraufhin mit seinem Schirm in einer Baumkrone hängen und musste von der Feuerwehr geborgen werden, sagte Polizeisprecher Stefan Eder zur APA und bestätigte damit Medienberichte. Der Basejumper blieb unverletzt.", "Zeugen hatten die Polizei verständigt, dass sich eine Person auf der Brücke befinde und hinunter springen wolle. Als die Beamten eintrafen, war der Mann bereits gesprungen. Der Litauer wurde schließlich 190 Meter tiefer in einer Baumkrone hängend entdeckt.", "Die Freiwillige Feuerwehr Schönberg und die Berufsfeuerwehr Innsbruck mussten ausrücken, um den Mann aus seiner misslichen Lage zu befreien. Der Litauer, der in Tirol gemeldet ist, wird angezeigt und muss 900 Euro Strafe zahlen.", "Sprünge von Brücken sind in Österreich mit der Ausnahme Bungee-Jumping verboten." ],
  "articleContentTranslated" : [ "A 30-year-old base jumper jumped illegally from the Europabrücke in the Tyrolean Wipptal on Tuesday morning.", "The Lithuanian then got stuck with his umbrella in a treetop and had to be rescued by the fire department, said police spokesman Stefan Eder to the APA, confirming media reports. The base jumper was unharmed.", "Witnesses had informed the police that a person was on the bridge and wanted to jump down. When the officers arrived, the man had already jumped. The Lithuanian was finally discovered hanging in a treetop 190 meters below.", "The voluntary fire brigade Schönberg and the professional fire brigade Innsbruck had to move out to rescue the man from his predicament. The Lithuanian who is registered in Tyrol is reported and has to pay a fine of 900 euros.", "With the exception of bungee jumping, jumping from bridges is prohibited in Austria." ]
}