{
  "id" : "b8Bpidtl",
  "url" : "https://www.derstandard.at/story/2000125468017/marathon-rekorde-wie-am-fliessband-dank-carbon-schuhen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T09:59:13Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Marathon: Rekorde wie am Fließband dank Carbon-Schuhen",
  "articleTitleTranslated" : "Marathon: Records like on the assembly line thanks to carbon shoes",
  "articleContent" : [ "Eine natürliche Entwicklung ist das nicht, was sich bei den Straßenläufen in den vergangenen Jahren abspielt. Seit Schuhe mit Carbonplatten in den dicken Sohlen eingesetzt werden, purzeln weltweit die Rekorde.", "Der Leichtathletik-Weltverband World Athletics hätte die Sohlendicke stärker reduzieren können, um die Leistungssprünge einzudämmen. Doch der Verband winkte ein Modell des US-Sportartikelherstellers Nike durch – und lässt der Rekordflut seitdem freien Lauf.", "Die beschleunigende Wirkung der Schuhe lässt sich an den Bestenlisten ablesen: 2017 rannten vier Männer Zeiten unter 2:05 Stunden im Marathon, zwei Jahre später gab es 17 derartige Zeiten. 2016 lief eine Frau im Marathon unter 2:20 Stunden, drei Jahre später gab es 13, die das schafften.", "Zudem wurden Weltrekorde in allen gängigen Straßen-Wettbewerben – von der 5-km-Distanz bis zum Marathon – verbessert.", "Inklusive des gelungenen Versuchs von Eliud Kipchoge 2019 in Wien, die 42,195 km unter nicht weltrekord-konformen Laborbedingungen als Erster und bisher einziger unter zwei Stunden zu laufen.", "Auch der österreichische Rekord wurde von Peter Herzog im Vorjahr verbessert, jener der Frauen von Eva Wutti eingestellt. Der neuerdings schnellste Deutsche, Amanal Petros, bestätigt die beschleunigende Wirkung der Schuhe.", "\"Der Abdruck ist jetzt viel intensiver, du springst förmlich. Dadurch ist das gesamte Laufgefühl viel besser\", berichtete Petros und schätzt den Unterschied zu herkömmlichen Modellen auf \"drei bis vier Sekunden pro Kilometer im Marathon\".", "Das wären insgesamt rund zweieinhalb Minuten. Auch andere Athleten geben an, dass die neuen Schuhe für deutliche Leistungssteigerungen sorgen. Nach Nike haben auch Adidas und weitere Hersteller wie Asics mittlerweile die auffälligen Carbon-Modelle mit ihren dicken Sohlen im Programm.", "Der ehemalige deutsche Marathon-Rekordler Arne Gabius glaubt ebenfalls, dass es mit den innovativen Laufschuhen zwei bis drei Sekunden pro Kilometer schneller vorangeht.", "\"Wobei die Schuhe mehr bringen je länger die Distanz ist, je weniger Kurven es gibt und je flacher die Strecken sind\", erklärte der Stuttgarter. Diese Entwicklung wird auch kritisch gesehen. \"Als klassischer Leichtathletik-Fan sehe ich das mit gemischten Gefühlen.", "Denn die Rekorde großer Athleten bekommen plötzlich den Stellenwert einer Fließbandware\", sagte Mark Milde, Renndirektor des Berlin-Marathons, der auch schon für den VCM in Wien tätig war. \"Wer weiß, was Haile Gebrselassie mit diesem Schuh hätte laufen können.\"", "Und der frühere britische Weltklasseläufer Tim Hutchings fordert sogar: \"Diese Schuhe müssen verboten werden.\" Die Technologie habe dazu geführt, dass es derart dramatische Leistungssteigerungen gibt, durch die der Sport beschädigt werde.", "Dass die mit den alten Schuhen gerannten Rekorde und Bestleistungen in einer separaten Liste aber eingefroren werden sollten, das hält Gabius für falsch. \"Die Entwicklungen sind sicherlich gravierend, aber es ist Technologie im Rahmen der Regeln\", sagte er.", "Anders sieht es die ehemalige deutsche Marathon-Meisterin Katharina Steinruck: \"Ich bin sehr dafür, die bisherigen Bestzeiten einzufrieren und zwei Listen zu führen. Wer das beste Material hat, ist vorne – das ist keine gute Entwicklung.\"", "Im Handel sind die Topmodelle für jedermann um 200 bis 300 Euro zu haben.", "Da die Carbon-Schuhe in der Regel schon nach rund 200 Kilometern ihre Wirkung verlieren, stellt sich besonders auch bei Nachwuchsläufern eine ganz andere Frage: Gewinnen zukünftig jene Athleten, die es sich leisten können, alle paar Wochen neue Schuhe zu kaufen? (APA, 30.3.2021)" ],
  "articleContentTranslated" : [ "What has happened in road races in recent years is not a natural development. Since shoes with carbon plates have been used in the thick soles, records have tumbled worldwide.", "The world athletics association World Athletics could have reduced the sole thickness more in order to contain the jumps in performance. But the association waved a model from the US sporting goods manufacturer Nike through - and has been letting the record flood run free ever since.", "The accelerating effect of the shoes can be seen in the leaderboards: In 2017, four men ran times under 2:05 hours in the marathon, two years later there were 17 such times. In 2016, a woman ran under 2:20 hours in the marathon, three years later there were 13 who made it.", "In addition, world records in all common road competitions - from the 5 km distance to the marathon - were improved.", "Including the successful attempt by Eliud Kipchoge in Vienna in 2019 to be the first and so far the only one to run the 42.195 km under two hours under non-world record-compliant laboratory conditions.", "The Austrian record was also improved by Peter Herzog last year, and that of the women was set by Eva Wutti. The fastest German recently, Amanal Petros, confirms the accelerating effect of the shoes.", "\"The imprint is now much more intense, you literally jump. This makes the overall feeling of running much better,\" reported Petros and estimates the difference to conventional models at \"three to four seconds per kilometer in the marathon\".", "That would be around two and a half minutes in total. Other athletes also state that the new shoes provide significant increases in performance. After Nike, Adidas and other manufacturers such as Asics now have the eye-catching carbon models with their thick soles in their range.", "The former German marathon record holder Arne Gabius also believes that the innovative running shoes can go two to three seconds per kilometer faster.", "\"The longer the distance the longer the distance, the fewer curves there are and the flatter the routes are, the more the shoes are,\" explained the Stuttgart-based driver. This development is also viewed critically. \"As a classic athletics fan, I have mixed feelings about it.", "Because the records of great athletes suddenly take on the status of an assembly line, \"said Mark Milde, race director of the Berlin Marathon, who also worked for the VCM in Vienna.\" Who knows what Haile Gebrselassie could have done with this shoe. \"", "And the former British world-class runner Tim Hutchings even demands: \"These shoes must be banned.\" The technology has led to such dramatic increases in performance that the sport is damaged.", "Gabius believes that it is wrong that the records and top performances run with the old shoes should be frozen in a separate list. \"The developments are certainly grave, but it's technology within the rules,\" he said.", "The former German marathon champion Katharina Steinruck sees it differently: \"I am very much in favor of freezing the previous best times and keeping two lists. Whoever has the best material is ahead - that is not a good development.\"", "The top models are available in stores for around 200 to 300 euros.", "Since the carbon shoes usually lose their effect after around 200 kilometers, a completely different question arises, especially for young runners: will those athletes who can afford to buy new shoes every few weeks win in the future? (APA, March 30, 2021)" ]
}