{
  "id" : "b9DbY7TH",
  "url" : "https://kurier.at/wirtschaft/staatsschulden-steigen-wer-soll-das-bezahlen/401105913",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T17:30:53Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Staatsschulden steigen: Wer soll das bezahlen?",
  "articleTitleTranslated" : "National debt rising: who should pay for it?",
  "articleContent" : [ "Experten beunruhigt das vorerst nicht.  Aber: Nur Wachstum hilft, den Schuldenberg zu überwinden – sonst droht der Absturz „Die budgetäre Antwort auf die Covid-Krise ist teuer, aber wir können sie uns leisten“, sagte Finanzminister Gernot Blümel zu den explodierenden Schulden angesichts der Pandemie.", "Aber stimmt Blümels Aussage?  Können wir uns das leisten?  Und: Wer soll das alles bezahlen?  Das fragen sich immer mehr Menschen, Arbeitnehmer wie Unternehmer gleichermaßen.", "Nach mehrmaligen Nachbesserungen wurde am Donnerstag das Budget für 2021 beschlossen.  Das Defizit bleibt mit 7,1 Prozent auf dem zweithöchsten je erreichten Wert.", "Und der Schuldenberg wächst Richtung 350 Milliarden Euro – ein absoluter Rekord. © Bild: Grafik 50 Milliarden Euro pumpt die Bundesregierung heuer und 2021 in die Krisenbewältigung.", "Ein bis eineinhalb Milliarden Euro kostet jede Woche der harte Lockdown.  Finanziell gesehen ist es demnach fast undenkbar, dass ein dritter, vierter Lockdown bewältigt werden könnte.", "Die Hoffnung auf einen baldigen Impfstoff gegen Covid-19 nährt sich auch aus der Angst vor einer dritten Welle im neuen Jahr.  Ökonomen wie IHS-Chef Martin Kocher (siehe Interview rechts) setzen auf einen Maßnahmen-Mix, um aus der Krise heraus und vom Schuldenberg herunter zu kommen: Neues Wirtschaftswachstum etwa bei Umwelttechnologien fördern und gleichzeitig sparen, etwa dort wo die Ausgabendynamik in den vergangenen Jahren besonders hoch war (Pensionen, Pflege, Gesundheit).", "Das bringt Verteilungskonflikte mit sich.  Der Streit um die Abschaffung der Hacklerregelung liefert einen ersten Vorgeschmack.  Heißt es bald: Junge gegen Alte, Reiche gegen Arme, Pensionisten gegen Erwerbstätige?", "Doch die Reichensteuer?  Umsteuern kann auch heißen, was das Wifo schon lange fordert: Arbeit entlasten, Energie und Umweltverbrauch höher belasten.  Und eine Vermögensbesteuerung, die diesen Namen verdient – politisch höchst umstritten.", "Auf einer ganz anderen Ebene haben Menschen Zukunftsängste, z.  B. die Angst vor einer künftigen Hyperinflation wie in der Zwischenkriegszeit, also Geldentwertung, Job- und Vermögensverlust.", "Sie debattieren im Netz über Staatspleiten und Systemversagen.  Sogar eine Insolvenz der Europäischen Zentralbank geistert als Schreckensszenario durch die Foren.", "Die Zentralbank kann nicht pleite gehen, musste EZB-Chefin Christine Lagarde kürzlich sogar öffentlich klar stellen.  Die Sorge rührt wohl daher, dass die EZB mit ihrem Aufkaufprogramm von Staatsanleihen mit schlechterer Bonität um bisher 3.000 Milliarden Euro längst der größte Gläubiger in der Währungsunion ist.", "Floppt die EZB, geht alles den Bach runter, lautet eine Kurzformel unter Wirtschaftsapokalyptikern.  Derweil ist die Realität auf dem Finanzmarkt eine ganz andere.", "Krise, welche Krise?  Staaten wie Österreich und Deutschland verschulden sich dank hervorragender Bonität zu historisch niedrigen Zinsen.  Teilweise zahlen Banken und Fonds sogar dafür, Österreich Anleihen abkaufen zu dürfen, nur damit ihr Geld sicher angelegt ist („Negativzins“).", "Schuldenmanagement Zuständig für das Schuldenmanagement der Republik ist die Bundesfinanzierungsagentur (OeBFA).  Wer aber sind Österreichs Gläubiger?  Wer leiht uns all die Milliarden für die Corona-Schulden?", "Auch bei der OeBFA weiß man das nicht ganz genau, weil Anleihen während ihrer Laufzeit am sogenannten Sekundärmarkt jederzeit den Besitzer wechseln können.  Auch die EZB darf die Staatsanleihen nicht am Primärmarkt kaufen.", "Das soll gewährleisten, dass sich Staaten zu Marktkonditionen verschulden und die EZB eben nicht die Finanzierung völlig maroder Länder übernimmt.  Was man weiß, ist: Mehr und mehr Notenbanken, Versicherungen und Pensionskassen kaufen österreichische Staatsanleihen.", "Der Anteil der Fondsgesellschaften sinkt, Banken kamen heuer auf den ersten Platz.  Und: Rund 90 Prozent der Investoren kommen aus Europa, vier Fünftel davon aus der Eurozone.", "Sie alle wollen ihr Geld irgendwann wieder sehen.  Das geht – ohne einen völligen Systemwechsel – nur mit neuem Wachstum, sinkender Arbeitslosigkeit und mehr Steuereinnahmen für den Staat." ],
  "articleContentTranslated" : [ "Experts are not worried for the time being. But: Only growth helps to overcome the mountain of debt - otherwise there is a risk of a crash \"The budgetary answer to the Covid crisis is expensive, but we can afford it,\" said Finance Minister Gernot Blümel on the exploding debt in the face of the pandemic.", "But is Blumel's statement true? Can we afford it? And: who should pay for all of this? More and more people, employees and entrepreneurs alike, are asking this question.", "After several improvements, the budget for 2021 was decided on Thursday. At 7.1 percent, the deficit remains at the second-highest level ever.", "And the mountain of debt is growing towards 350 billion euros - an absolute record. © Image: Graphic The Federal Government is pumping 50 billion euros into crisis management this year and 2021.", "The hard lockdown costs one to one and a half billion euros every week. From a financial perspective, it is almost inconceivable that a third or fourth lockdown could be managed.", "The hope for a vaccine against Covid-19 soon is also fed by the fear of a third wave in the new year. Economists such as IHS boss Martin Kocher (see interview on the right) rely on a mix of measures to get out of the crisis and off the mountain of debt: Promote new economic growth, for example in environmental technologies, and save at the same time, for example where the spending dynamics in recent years was particularly high (pensions, long-term care, health).", "This brings with it distribution conflicts. The dispute over the abolition of the hacking regulation provides a first foretaste. Will it soon mean: young versus old, rich versus poor, pensioners versus employed?", "But the wealthy tax? A change of direction can also mean what the Wifo has long been calling for: Relieve work, burden energy and environmental consumption higher. And wealth taxation worthy of the name - politically highly controversial.", "On a completely different level, people have fears about the future, e.g. B. the fear of a future hyperinflation as in the interwar period, that is, inflation, loss of jobs and wealth.", "They are debating on the internet about bankruptcies and system failures. Even the insolvency of the European Central Bank haunts the forums as a horror scenario.", "The central bank cannot go bankrupt, ECB boss Christine Lagarde recently had to make it publicly clear. The concern arises from the fact that the ECB has long been the largest creditor in the monetary union with its program to buy up government bonds with a poorer credit rating for 3,000 billion euros.", "If the ECB flops, everything goes down the drain, is a short formula among economic apocalyptics. Meanwhile, the reality in the financial market is very different.", "Crisis, which crisis? Countries like Austria and Germany are getting into debt at historically low interest rates thanks to their excellent credit ratings. In some cases, banks and funds even pay for being allowed to buy bonds from Austria just so that their money is safely invested (“negative interest”).", "Debt management The Federal Finance Agency (OeBFA) is responsible for debt management in the republic. But who are Austria's creditors? Who is lending us all the billions for the corona debt?", "At OeBFA, too, this is not exactly known, because bonds can change hands at any time during their term on the so-called secondary market. The ECB is also not allowed to buy the government bonds on the primary market.", "This is to ensure that states get into debt at market conditions and that the ECB does not take over the financing of completely ailing countries. What we do know is that more and more central banks, insurance companies and pension funds are buying Austrian government bonds.", "The share of fund companies is falling, banks came first this year. And: around 90 percent of investors come from Europe, four fifths of them from the euro zone.", "They all want to see their money again at some point. This is possible - without a complete system change - only with new growth, falling unemployment and more tax revenue for the state." ]
}