{
  "id" : "b9N6XObi",
  "url" : "https://kurier.at/wissen/gesundheit/eu-behoerde-prueft-weitere-medikamente-zur-behandlung-von-covid-19/401215518",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T14:36:53Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4995291/46-173704814.jpg",
  "imageCopyright" : "EPA/RICCARDO ANTIMIANI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EU-Behörde prüft weitere Medikamente zur Behandlung von Covid-19",
  "articleTitleTranslated" : "EU authority is examining further drugs for the treatment of Covid-19",
  "articleContent" : [ "Die Europäische Arzneimittel-Agentur EMA ist nicht nur erste Anlaufstelle für Schutzmaßnahmen vor dem Coronavirus in Europa, Stichwort Impfung, sie ist auch für die Prüfung von Therapiemöglichkeiten zuständig.", "Aktuell überwacht sie Tests über die Wirksamkeit einer Antikörper-Behandlung gegen Covid-19. Die Behandlung mit \"Bamlanivimab\" und \"Etesemivab\" des US-Pharmakonzerns Eli Lilly werde im beschleunigten Rolling-Review-Verfahren erfolgen, teilte die EMA nun in Amsterdam mit.", "Dabei werden Ergebnisse von Studien bereits bewertet, auch wenn Testreihen noch nicht abgeschlossen und noch kein Zulassungsantrag für die EU gestellt wurde. Nach ersten Resultaten von zwei Studien könnten die Präparate in Kombination gegen eine Covid-19-Erkrankung wirksam sein.", "Untersucht werde auch die Einzel-Wirksamkeit des Wirkstoffes Bamlanivimab. Wie lange das Prüfverfahren dauern werde, sei unklar. Die beiden Antikörper-Präparate sollen das Spike-Protein des Coronavirus an verschiedenen Stellen angreifen, so dass das Virus nicht in Körperzellen eindringen kann.", "Durch den Kombi-Angriff könnte es wirksamer sein als nur ein einzelnes Präparat. Die Experten der EMA prüfen zur Zeit noch zwei andere Antikörper-Therapien gegen Covid-19. Als erstes Corona-Medikament war im Juni 2020 Remdesivir in der EU zugelassen worden.", "Von einer Anwendung des Mittels hatte die Weltgesundheitsorganisation WHO im November des Vorjahres aber abgeraten, weil es „keinen bedeutenden Einfluss auf die Sterblichkeit“ habe." ],
  "articleContentTranslated" : [ "The European Medicines Agency EMA is not only the first point of contact for protective measures against the coronavirus in Europe, keyword vaccination, it is also responsible for examining therapy options.", "She is currently monitoring tests for the effectiveness of an antibody treatment against Covid-19. The EMA announced in Amsterdam that the treatment with \"Bamlanivimab\" and \"Etesemivab\" from the US pharmaceutical company Eli Lilly will be carried out in the accelerated rolling review process.", "The results of studies are already evaluated, even if test series have not yet been completed and no application for approval for the EU has yet been submitted. According to the first results of two studies, the preparations in combination could be effective against Covid 19 disease.", "The individual effectiveness of the active ingredient Bamlanivimab will also be examined. How long the test procedure will take is unclear. The two antibody preparations are intended to attack the coronavirus spike protein in different places so that the virus cannot penetrate body cells.", "The combination attack could make it more effective than just a single preparation. The EMA experts are currently examining two other antibody therapies against Covid-19. Remdesivir was the first corona drug to be approved in the EU in June 2020.", "The World Health Organization (WHO) advised against using the agent in November of the previous year because it had \"no significant influence on mortality\"." ]
}