{
  "id" : "B9Oz66sc",
  "url" : "https://kurier.at/wirtschaft/geld-bekommt-in-der-eu-ein-mascherl/401211370",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T13:21:12Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "imageUrl" : "https://image.kurier.at/images/original/4894641/46-79106341.jpg",
  "imageCopyright" : "Romolo Tavani - Fotolia/Romolo Tavani/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Geld bekommt in der EU ein Mascherl",
  "articleTitleTranslated" : "Money gets a mess in the EU",
  "articleContent" : [ "In dieser Kategorie findet sich derzeit nur ein \"enges Anlagespektrum\", so Martin Kwauka, Vermögensberater und Initiator des Finanzjournalistenforums. Die verpflichtende Kennzeichnung könnte aber zu einer Ausweitung führen.", "Nachhaltigkeit bezeichnet dabei aber nicht nur Umweltschutz, sondern auch soziale Kriterien wie die Förderung von Zusammenhalt und Integration oder die Bekämpfung von Ungleichheit. Die Regelung hat allerdings einen Pferdefuß: Bisher fehlen klare internationale Standards zur Bewertung.", "Die Anbieter müssen nicht nur selbst die Kategorisierung für ihre Finanzprodukte vornehmen, sondern diese auch begründen. Zu befürchten ist also, dass quer über den europäischen Markt durchaus unterschiedliche Maßstäbe angelegt werden.", "In Österreich ist zudem noch nicht festgelegt, welche Institution diese Einteilung in die drei Kategorien kontrollieren wird. Der europäische Green Deal, der die EU bis 2050 klimaneutral machen soll, erfordert massive Investitionen.", "Laut einer Studie von Goldman Sachs werden in den kommenden 3 Jahrzehnten 10.000 Milliarden Euro benötigt. Da die EU-Staaten das nicht alleine stemmen können, sollen Geldströme von privaten Investoren in Richtung Nachhaltigkeit umgelenkt werden." ],
  "articleContentTranslated" : [ "There is currently only a \"narrow range of investments\" in this category, according to Martin Kwauka, financial advisor and initiator of the financial journalists' forum. However, the mandatory labeling could lead to an expansion.", "Sustainability does not only refer to environmental protection, but also to social criteria such as promoting cohesion and integration or combating inequality. However, the regulation has a horse: So far, clear international standards for assessment are missing.", "The providers not only have to categorize their financial products themselves, they also have to justify them. It is therefore to be feared that different standards will be applied across the European market.", "In Austria it has not yet been determined which institution will control this division into the three categories. The European Green Deal, which is supposed to make the EU climate neutral by 2050, requires massive investments.", "According to a study by Goldman Sachs, 10,000 billion euros will be needed over the next 3 decades. Since the EU states cannot manage this alone, money flows from private investors are to be diverted towards sustainability." ]
}