{
  "id" : "b9V1cNok",
  "url" : "https://kurier.at/sport/wintersport/horror-sturz-von-schmidhofer-bei-der-abfahrt-in-val-disere/401133777",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T11:59:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4829217/46-173637264.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Horror-Sturz von Schmidhofer bei der Abfahrt in Val d'Isère",
  "articleTitleTranslated" : "Horror fall from Schmidhofer on the descent in Val d'Isère",
  "articleContent" : [ "Am Mittwochnachmittag hatte sie sich noch auf ruhige Weihnachtstage gefreut, am Freitagmittag sorgte Nicole Schmidhofer für eine ganze Reihe von Schrecksekunden.", "Die Super-G-Weltmeisterin des Jahres 2017 war bei der ersten Saisonabfahrt in Val d’Isère im unteren Streckenteil mit 116 km/h unterwegs, als es ihr in der von Licht-Schatten-Wechseln geprägten Passage die Skier verschlug. ", "Ungebremst raste die 31-jährige Steirerin auf die Fangnetze zu und prallte mit so einem unglücklichen Winkel auf die Schutzplane auf, dass die Kanten ihrer Skier diese durchschnitten.", "Gedanken an den Schweizer Silvano Beltrametti machen sich breit: Der Schweizer hatte vor 19 Jahren in Val d’Isère ebenfalls die Netze durchschnitten und sitzt seither im Rollstuhl. ", "Nicole Schmidhofer hatte mehr Glück: Sie sei bei Bewusstsein, lauteten die ersten Meldungen, sie habe Schnittverletzungen im Gesicht.  Mit dem Akja wurde sie zu Tal gebracht für die nächsten Untersuchungen. ", "Im Krankenhaus in Bourg-Saint-Maurice wurde sie von Teamarzt Dr. Helmuth Eggl untersucht, um den Grad der Verletzung abzuklären.  Die vorläufige Untersuchung ergab den Verdacht auf einen vorderen Kreuzband- und Seitenbandriss im linken Knie.", "Die Steirerin wird zu Dr. Christian Fink in die Klinik Hochrum bei Innsbruck gebracht und dort weiter untersucht. Erst um 11.20 Uhr konnte das Rennen fortgesetzt werden. Nicht mal zehn Minuten später gab es dannn die nächste Unterbrechung.", "Die Italienerin Federica Brignone landete auch im Netz, konnte allerdings nach wenigen Sekunden wieder auf den Beinen stehen. Um 11.30 Uhr konnte die nächste Fahrerin an den Start gehen. ", "Doch es blieb ein heikles Rennen: Auch Joana Hählen (SUI) und Alice McKennis Duran (USA) schieden aus, nach eineinhalb Stunden hatten erst 23 von 53 Starterinnen die Prüfung in Angriff genommen. Schließlich setzte sich die Schweizer Titelverteidigerin im Abfahrtsweltcup durch:", "Corinne Suter gewann in 1: 44,62 Minuten vor der Italienerin Sofia Goggia (+0,11) und der Amerikanerin Breezy Johnson (+0,20), die den ersten Podestplatz ihrer Karriere verbuchte und ihre starken Trainingsleistungen bestätigte.  :", "Von den elf gestarteten Österreicherinnen schafften es nur zwei in die Top Ten:", "Nina Ortlieb mit einem nach ihren Knieproblemen überzeugenden fünften Rang (+0,97), Tamara Tippler wurde nach vier Wochen Corona-Infektion, drei Tagen Teamtraining und den beiden Übungsfahrten in Savoyen Siebente (+1,25).  :", "Ausgeschieden: Nicole Schmidhofer (AUT), Federica Brignone (ITA), Joana Hählen (SUI), Laura Gauché (FRA) Gesamtweltcup: 1. Vlhova 420, 2. Shiffrin (USA) 275, 3. Bassino 273, 4. Gisin 269, 5. Brignone 248, 6.", "Liensberger (AUT) 220, 10.  Truppe (AUT) 154" ],
  "articleContentTranslated" : [ "On Wednesday afternoon she was still looking forward to quiet Christmas days, on Friday afternoon Nicole Schmidhofer caused a number of moments of shock.", "The 2017 Super-G world champion was on the first season descent in Val d'Isère at 116 km / h in the lower part of the route when she ran out of skis in the passage characterized by light-shadow changes.", "The 31-year-old Styrian raced unchecked towards the safety nets and hit the tarpaulin at such an unfortunate angle that the edges of her skis cut through them.", "Thoughts of the Swiss Silvano Beltrametti are spreading: the Swiss man also cut the nets in Val d'Isère 19 years ago and has been in a wheelchair ever since.", "Nicole Schmidhofer was luckier: she was conscious, were the first reports, she had cuts on her face. With the Akja she was brought to the valley for the next examinations.", "At the hospital in Bourg-Saint-Maurice she was met by team doctor Dr. Helmuth Eggl examined to clarify the degree of the injury. The preliminary examination revealed the suspicion of an anterior cruciate ligament and collateral ligament tear in the left knee.", "The Styrian becomes Dr. Christian Fink was brought to the Hochrum Clinic near Innsbruck and examined further there. The race could not continue until 11.20 a.m. Not even ten minutes later there was the next interruption.", "The Italian Federica Brignone also landed on the net, but was able to get back on her feet after a few seconds. At 11.30 a.m. the next female driver was able to start.", "But it remained a tricky race: Joana Hählen (SUI) and Alice McKennis Duran (USA) also retired, after one and a half hours only 23 of 53 starters had tackled the test. Finally, the Swiss defending champion prevailed in the Downhill World Cup:", "Corinne Suter won in 1: 44.62 minutes ahead of the Italian Sofia Goggia (+0.11) and the American Breezy Johnson (+0.20), who posted the first podium of their career and confirmed their strong training performances. :", "Of the eleven Austrians who started, only two made it into the top ten:", "Nina Ortlieb with a convincing fifth place (+0.97) after her knee problems, Tamara Tippler was seventh (+1.25) after four weeks of corona infection, three days of team training and the two practice drives in Savoy. :", "Eliminated: Nicole Schmidhofer (AUT), Federica Brignone (ITA), Joana Hählen (SUI), Laura Gauché (FRA) Overall World Cup: 1st Vlhova 420, 2nd Shiffrin (USA) 275, 3rd Bassino 273, 4th Gisin 269, 5. Brignone 248, 6.", "Liensberger (AUT) 220, 10th Troop (AUT) 154" ]
}