{
  "id" : "B9VXX9Zh",
  "url" : "https://kurier.at/wirtschaft/karriere/warum-das-start-up-happy-mona-auf-bio-tampons-setzt/401222223",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/5008146/46-176409253.jpg",
  "imageCopyright" : "Wagner Tanja/Happy Mona",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warum das Start-up Happy-Mona auf Bio-Tampons setzt",
  "articleTitleTranslated" : "Why the start-up Happy-Mona relies on organic tampons",
  "articleContent" : [ "Privat hatten Simone und Franz Messner sich schon länger mit umweltbewussten Konsum beschäftigt. Nun setzen sie diesen Anspruch beruflich über ihr Start-up Happy Mona um: sie produzieren biologisch abbaubare Periodenprodukte.", "KURIER: Sie sind Quereinsteiger in der Szene. Wie kommt man auf die Idee, ausgerechnet Periodenprodukte auf den Markt zu bringen? Simone Messner: Ich wollte unbedingt Frauen als Zielgruppe haben. Gleichzeitig war mir der Umweltgedanke immer sehr wichtig.", "Mich hat bei Tampons immer die Plastikverpackung gestört, die ja oft in die Toilette geworfen wird. Deswegen sind unsere Verpackungen aus Papier. Wir wissen aus Umfragen, dass diese eher in den Müll geworden werden und nicht ins Klo.", "Franz Messner: Wir haben uns vor allem den Markt für Hygieneprodukte angeschaut, weil wir ein Produkt mit unserem ökologischen Ansatz verbinden wollten, was bereits eine hohe Akzeptanz hat. Dabei sind wir auf Periodenprodukte gekommen.", "Und wie helfen Sie der Umwelt? Franz Messner: Wir unterstützen mit dem Verkauf die Organisation Eden Reforestation, pro verkaufter Packung wird ein Baum gepflanzt. Mittlerweile sind es über 26.000 Bäume.", "Ein weiterer Partner ist die Organisation Plastic Free Planet. Für jede verkaufte Verpackung wird ihr Gewicht an Plastik aus dem Meer und Stränden entfernt. Simone Messner: Wir wollen Transportwege auch so gut wie möglich gering halten, um die Umwelt zu schonen.", "Wir beliefern unsere Kundinnen immer mit Bio-Tampons in 100 oder 200 Stück, maximal zwei Mal im Jahr. Franz Messner ist  Diplomingenieur, Simone Messner Kindergärtnerin und Shiatsupraktikerin. Das Start-up ist nun ihr Haupt-Standbein © Bild: Happy Mona Wo gibt es die Produkte?", "Franz Messner: Unser Hauptmarkt ist klar Österreich, aber wir erschließen auch immer mehr Gebiete in Deutschland, der Schweiz und Südtirol. Wie reagieren Frauen auf Männer, die sich mit der Periode beschäftigen?", "Selbst vielen Frauen ist das Thema ja unangenehm. Franz Messner: Ich habe zum Glück eine total offene Gesprächsbasis bei unseren Kundinnen gefunden. Übrigens kaufen in unserem Webshop auch viele Männer, darunter Transgender, ein.", "Und die Menstruation ist weniger tabuisiert, als wir anfangs geglaubt haben. Es gibt bei vielen schon die Hemmung, beim Einkaufen die Binden aufs Kassenband zu legen. Franz Messner: Das merken wir weniger, da wir ja einen Webshop haben.", "Wie gesagt, wir haben bisher offene Gespräche erlebt. Pro verkaufter Packung wird über den Partner Eden Reforestation ein Baum gepflanzt © Bild: Happy Mona Große Player wie o.b., Always oder Carefree tabuisieren Menstruationsblut.", "In ihrer Werbung ist Blut meist durchsichtig oder blau. Müsste man da mehr Aufklärungsarbeit leisten? Simone Messner: Wir möchten einfach das Thema Blut und Menstruation normalisieren und aufzeigen, dass die Periode ein ganz natürlicher Prozess ist.", "Im Moment unterstützen wir Hebammen, die an Schulen über die Menstruation aufklären mit unseren Produktproben, die biologisch abbaubar sind und keine Rückstände im Körper hinterlassen. Franz Messner: Unser Anspruch ist es nicht, die großen Marken zu verändern.", "Unsere Aufklärung geht auch stark in die ökologische Richtung. Dass man eben nichts in WC entsorgen sollte, weil das die Kläranlagen stark belastet. Die Tampon-Steuer in Österreich wurde erst kürzlich von 20 auf 10 Prozent gesenkt.", "Haben Sie sich am politischen Diskurs beteiligt? Franz Messner: Wir haben einige Kampagnen dazu gestartet. Wir teilen die Meinung unserer MitstreiterInnen, dass es längst überfällig war, die Steuer zu senken.", "Simone Messner: Wir unterstützen aber auch immer Menschen, denen es nicht so gut geht. Wir haben zum Beispiel im Vorjahr 10.000 Stück Tampons an Frauenhäuser gespendet und über die Caritas wohnungslose Frauen damit versorgt.", "Damit geben wir der Gesellschaft auch etwas zurück. Wären auch Menstruationstassen oder Periodenunterwäsche eine Option? Franz Messner: Wir schließen es nicht aus. Bei Menstruationstassen ist es aber so, dass diese irgendwann entsorgt werden müssen.", "Dann stellt sich die Frage, wie verrottet das Produkt? Im Moment passt das nicht ganz zu unserer Linie. Wir haben uns auf Bio-Produkte spezialisiert. Simone Messner: Aber, wir sagen niemals nie. Happy Mona ist ein Start-up von Simone und Franz Messner aus St.", "Pölten und wurde 2019 gegründet. Ihre biologisch abbau- und kompostierbaren Slipeinlagen, Binden und Tampons sind Chemie-frei aus Bio-Baumwolle und werden in Spanien produziert. Sie unterliegen den Prüfverfahren der GOTS-Zertifizierung." ],
  "articleContentTranslated" : [ "In their private lives, Simone and Franz Messner had been concerned with environmentally conscious consumption for a long time. Now they are putting this claim into practice professionally through their start-up Happy Mona: they produce biodegradable period products.", "KURIER: You are a career changer in the scene. How did you come up with the idea of launching period products of all things? Simone Messner: I really wanted to have women as a target group. At the same time, environmental considerations have always been very important to me.", "When it came to tampons, I was always bothered by the plastic packaging that is often thrown into the toilet. That is why our packaging is made of paper. We know from surveys that these are more likely to be thrown in the trash and not in the toilet.", "Franz Messner: We mainly looked at the market for hygiene products because we wanted to combine a product with our ecological approach, which is already widely accepted. We came up with period products.", "And how do you help the environment? Franz Messner: We support the Eden Reforestation organization with the sale; one tree is planted for each package sold. There are now over 26,000 trees.", "Another partner is the Plastic Free Planet organization. For every package sold, its weight of plastic is removed from the sea and beaches. Simone Messner: We also want to keep transport routes as short as possible in order to protect the environment.", "We always supply our customers with organic tampons in 100 or 200 pieces, a maximum of twice a year. Franz Messner is a graduate engineer, Simone Messner is a kindergarten teacher and Shiatsu practitioner. The start-up is now your mainstay © Photo: Happy Mona Where are the products available?", "Franz Messner: Our main market is clearly Austria, but we are also opening up more and more areas in Germany, Switzerland and South Tyrol. How do women react to men who are concerned with their periods?", "Even many women are uncomfortable with the topic. Franz Messner: Fortunately, I found a completely open basis for discussion with our customers. By the way, many men, including transgender people, also shop in our webshop.", "And menstruation is less taboo than we initially thought. Many people are reluctant to put their sanitary towels on the checkout belt when shopping. Franz Messner: We don't notice that much because we have a web shop.", "As I said, we have had open discussions so far. For each pack sold, one tree is planted via partner Eden Reforestation © Image: Happy Mona Big players like o.b., Always or Carefree are tabooing menstrual blood.", "In their advertisements, blood is usually clear or blue. Should we do more educational work there? Simone Messner: We just want to normalize the issue of blood and menstruation and show that menstruation is a completely natural process.", "At the moment we are supporting midwives who educate people about menstruation in schools with our product samples that are biodegradable and leave no residue in the body. Franz Messner: It is not our aim to change the big brands.", "Our education also goes strongly in the ecological direction. That you shouldn't dispose of anything in the toilet, because that puts a lot of strain on the sewage treatment plants. The tampon tax in Austria was recently reduced from 20 to 10 percent.", "Did you take part in the political discourse? Franz Messner: We have started a number of campaigns about this. We share the opinion of our fellow campaigners that it was long overdue to lower the tax.", "Simone Messner: But we also always support people who are not doing so well. For example, last year we donated 10,000 tampons to women's shelters and provided them to homeless women through Caritas.", "In doing so, we also give something back to society. Would menstrual cups or period underwear also be an option? Franz Messner: We are not ruling it out. With menstrual cups, however, they have to be disposed of at some point.", "Then the question arises, how does the product rot? At the moment that doesn't quite fit our line. We specialize in organic products. Simone Messner: But, we never say never. Happy Mona is a start-up by Simone and Franz Messner from St.", "Pölten and was founded in 2019. Your biodegradable and compostable panty liners, pads and tampons are chemical-free made of organic cotton and are produced in Spain. They are subject to the GOTS certification test procedures." ]
}