{
  "id" : "bAaYb2om",
  "url" : "https://kurier.at/wirtschaft/karriere/vera-steinhaeuser-coacht-leadership-ohne-rosa-mascherl/401222556",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T04:00:00Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://image.kurier.at/images/original/5009163/46-176474887.jpg",
  "imageCopyright" : "Dieida.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vera Steinhäuser: Female Leadership ohne rosa Mascherl",
  "articleTitleTranslated" : "Vera Steinhäuser: Female leadership without pink stitches",
  "articleContent" : [ "Manchmal muss man erst fest gegen die Gläserne Decke stoßen, um zu erkennen, dass sie wirklich da ist. So ging es auch Vera Steinhäuser. Sie lebte ein Leben, in der ihr Geschlecht vermeintlich keine Rolle gespielt hat.", "Sie startete mit erst 23 Jahren eine steile Karriere in der Werbung und Digitalkommunikation, arbeitete mit und für internationale Agenturen, wurde Mitglied der Geschäftsführung und schließlich auch Geschäftsführerin.", "Dann wurde sie schwanger. Und zwar genau dann, als man ihr den Geschäftsführer-Posten anbot. Was anfänglich kein Problem war, wurde zu einem, als sie in Karenz war. Es wurde klar, dass es für sie nach der Karenz keinen Weg zurück in ihren Job gab.", "\"Plötzlich habe ich das erste Mal gesehen, dass mein Geschlecht ein Faktor ist und dass es Ungerechtigkeit gibt, wenn es darum geht Frauen zu fördern“, sagt Vera Steinhäuser im KURIER-Gespräch.", "„Das wäre einem Mann, der einmal kurz in Karenz ist, wahrscheinlich nicht passiert.“ Diese Erfahrung hat Steinhäuser dazu motiviert sich 2014 selbstständig zu machen. Die studierte Psychologin und Digitalexpertin coacht heute Frauen auf ihrem Karriereweg und in Führungspositionen.", "\"Es ist quasi eine Rückkehr zu meinem Ursprung gewesen.“ Neben dem Unternehmen Zwo, wo sie mit einem Partner auch Unternehmen und ganze Teams coacht, fokussiert sie sich seit 2020 auch auf das Empowerment und Leadership Training von Frauen.", "Seit der Coronakrise hat sie alle Hände voll zu tun. \"Frauen reflektieren viel stärker über ihre Rolle als Führungsperson.“ Das Coaching für Frauen hat Steinhäuser im Zuge ihrer Erfahrungen und ihrer Coaching-Ausbildung entwickelt.", "Aber gibt es Themen, die alle Frauen gemeinsam haben? \"Man muss sagen, dass jedes Coaching individuell ist. Aber es gibt ein Frauenthema, bei dem ich viele Parallelen sehe“, erklärt Steinhäuser.", "Deshalb coacht Steinhäuser Frauen im Female Empowerment Coaching, besser ihre Bedürfnisse wahrzunehmen und für diese einzustehen. \"Dafür braucht es Abgrenzungsstrategien.", "Das fällt Frauen schwer, sie sagen selten Nein, verkaufen sich unter ihrem Wert und möchte von allen gemocht werden“, so Steinhäuser. Das Leadership Coaching richtet sich an Frauen, die in Führungspositionen sind und die an ihrer Führungspersönlichkeit arbeiten wollen.", "\"Auch hier ist das Problem, dass Frauen gemocht, geliebt werden möchten. Aber das kann man am Arbeitsplatz nicht ausleben. In Führungsverantwortung geht es darum, respektiert zu werden.", "Frauen in Führung mangelt es oft an Selbstvertrauen.“ Denn die Situation ist so: Frauen sind im Schnitt besser ausgebildet aber trauen sich seltener Führung zu, so Steinhäuser. \"Männer bewerben sich, wenn sie im Schnitt 60 Prozent der Anforderungen erfüllen.", "Frauen erst bei 120.  Ich ermutige Frauen einfach, es zu wollen“, erklärt die Coachin. \"Sie haben tendenziell ein schlechtes Gewissen, wenn sie etwas wollen und wenn sie in der Führungsebene sind, fragen sie sich: steht mir das überhaupt zu?", "“, berichtet Steinhäuser die Erfahrungen aus den Coaching-Sessions. Ein weiteres Problem ist, dass die \"Wahrnehmung in der Gesellschaft leider immer noch ungerecht ist. Erfolgreiche Männer werden als sympathisch oder interessant wahrgenommen.Bei Frauen ist das leider nicht so positiv.", "Sie werden als verbissen gesehen“, sagt Steinhäuser. Das erfahren sie nicht nur von ihren männlichen Konterparts. Mädchen würden den gesunden Wettbewerb, anders als Buben, nicht lernen. Das führt dazu, dass Frauen schockiert sind, wenn sie im Wettbewerb stehen.", "Steinhäuser erarbeitet mit den Klientinnen an Führungsstil und Selbstvertrauen. \"Denn es gibt im Leadership Sachen, die haben kein rosa oder blaues Mascherl . “" ],
  "articleContentTranslated" : [ "Sometimes you have to push hard against the glass ceiling to see that it is really there. Vera Steinhäuser felt the same way. She lived a life in which her gender supposedly played no role.", "At the age of only 23 she started a steep career in advertising and digital communication, worked with and for international agencies, became a member of the management board and finally also managing director.", "Then she got pregnant. Exactly when she was offered the post of managing director. What wasn't a problem at first turned into one when she was on parental leave. It became clear that there was no way back to work for her after parental leave.", "\"Suddenly I saw for the first time that my gender is a factor and that there is injustice when it comes to promoting women,\" said Vera Steinhäuser in an interview with KURIER.", "\"That would probably not have happened to a man who is on parental leave for a short time.\" This experience motivated Steinhäuser to start his own business in 2014. The trained psychologist and digital expert now coaches women on their career path and in management positions.", "\"It was like a return to my origins.\" In addition to the company Zwo, where she also coaches companies and entire teams with a partner, she has also been focusing on empowerment and leadership training for women since 2020.", "She has had her hands full since the corona crisis. \"Women reflect much more on their role as leaders.\" Steinhäuser developed coaching for women in the course of her experience and her coaching training.", "But are there issues that all women have in common? \"You have to say that every coaching is individual. But there is a women's issue where I see a lot of parallels,\" explains Steinhäuser.", "That is why Steinhäuser coaches women in female empowerment coaching to better perceive their needs and to stand up for them. \"For that you need demarcation strategies.", "This is difficult for women, they seldom say no, sell themselves below their value and want to be liked by everyone, ”says Steinhäuser. Leadership coaching is aimed at women who are in management positions and who want to work on their leadership personality.", "\"Here, too, the problem is that women want to be liked and loved. But you can't live that out in the workplace. Leadership is about being respected.", "Women in leadership often lack self-confidence. ”Because the situation is like this: women are on average better educated but are less likely to trust themselves to lead, says Steinhäuser. \"Men apply when they meet an average of 60 percent of the requirements.", "Women only at 120. I just encourage women to want it, ”explains the coach. \"You tend to have a guilty conscience when you want something and when you are in the management level, you ask yourself: am I entitled to it?", "“, Reports Steinhäuser the experiences from the coaching sessions. Another problem is that \"the perception in society is unfortunately still unfair. Successful men are perceived as likeable or interesting. Unfortunately, this is not so positive for women.", "They are seen as dogged, ”says Steinhäuser. They don't just learn that from their male counterparts. Girls, unlike boys, would not learn healthy competition. As a result, women are shocked when they compete.", "Steinhäuser works with the clients on leadership style and self-confidence. \"Because there are things in leadership that have no pink or blue stitch.\"" ]
}