{
  "id" : "Bafo8uac",
  "url" : "https://kurier.at/politik/inland/opposition-will-eintrittstests-fuer-handel-blockieren/401333103",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T15:12:32Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "imageUrl" : "https://image.kurier.at/images/original/4925728/20210208-ABD0145-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Opposition will Eintrittstests für Handel blockieren",
  "articleTitleTranslated" : "Opposition wants to block entry tests for trade",
  "articleContent" : [ "Die vorerst von 7. bis 10.  April geplanten Corona-Zutrittstests im Handel in Ostösterreich könnten noch am Bundesrat scheitern:", "SPÖ, FPÖ und NEOS wollen am kommenden Dienstag der Novelle des Epidemie- und Covid-Maßnahmengesetzes nicht zustimmen, die laut Gesundheitsministerium auch die rechtliche Basis für die Eintrittstests sein soll.  :", "Im Bundesrat können SPÖ, FPÖ und NEOS mit einer hauchdünnen Mehrheit das Inkrafttreten der Novelle um acht Wochen verzögern. Alle drei Oppositionsparteien haben auf APA-Anfrage angekündigt, dies tun zu wollen.", "So sind die NEOS etwa vehement gegen die neuen Möglichkeiten, Ausgangsbeschränkungen zu verhängen. Auch SPÖ und FPÖ lehnen die Regierungspläne ab. Mit der Verzögerung im Bundesrat gingen sich die Eintrittstests in den Handel gleich nach Ostern nicht aus.", "Zwar waren unter den Fraktionen Zweifel zu hören, ob Gesundheitsminister Rudolf Anschober (Grüne) die Eintrittstests nicht auch auf Basis der aktuellen Regelungen zum \"Betreten und Befahren von Betriebsstätten\" (Paragraf 3 Covid-19-Maßnahmengesetz) verordnen könnte.", "Im Gesundheitsressort ist man allerdings der Ansicht, dass man dafür die Novelle braucht, wie es auf APA-Anfrage hieß." ],
  "articleContentTranslated" : [ "The corona access tests in retail in eastern Austria, which are initially planned from April 7th to 10th, could still fail at the Federal Council:", "The SPÖ, FPÖ and NEOS do not want to approve the amendment to the Epidemic and Covid Measures Act on Tuesday, which, according to the Ministry of Health, should also be the legal basis for the entry tests. :", "In the Federal Council, the SPÖ, FPÖ and NEOS can postpone the entry into force of the amendment by eight weeks with a wafer-thin majority. All three opposition parties announced their intention to do so at the request of the APA.", "For example, the NEOS are vehemently against the new options for imposing exit restrictions. The SPÖ and FPÖ also reject the government plans. With the delay in the Federal Council, the entry tests in the trade did not work out right after Easter.", "Doubts were to be heard among the parliamentary groups as to whether Health Minister Rudolf Anschober (Greens) could not also prescribe the entry tests on the basis of the current regulations on \"entering and driving on business premises\" (Paragraph 3 of the Covid-19 Measures Act).", "In the health department, however, they are of the opinion that the amendment is needed for this, as it was called at the APA request." ]
}