{
  "id" : "baQsUZme",
  "url" : "https://www.diepresse.com/5541386/Frau-mit-transplantiertem-Uterus-von-Verstorbener-wurde-Mutter?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-12-05T05:06:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Frau mit transplantiertem Uterus von Verstorbener wurde Mutter",
  "articleTitleTranslated" : "Woman with a transplanted uterus from the deceased became a mother",
  "articleContent" : [ "Die Fachzeitschrift \"The Lancet\" berichtet von einer medizinischen Weltpremiere in Brasilien. In Brasilien ist weltweit erstmals ein Kind auf die Welt gekommen, dessen Mutter die Gebärmutter einer Verstorbenen transplantiert bekommen hatte.", "Das kleine Mädchen wurde vor einem Jahr in Sao Paulo geboren, wie die Fachzeitschrift \"The Lancet\" am Mittwoch berichtete. Die erfolgreiche Gebärmutter-Transplantation gibt den Autoren des Fachartikels zufolge vielen Frauen, die bisher keine Kinder bekommen können, neue Hoffnung.", "\"Unsere Ergebnisse stellen einen Machbarkeitsnachweis für eine neue Option für Frauen mit Unfruchtbarkeit aufgrund ihrer Gebärmutter dar\", erklärte Dani Ejzenberg vom Lehrkrankenhaus der Universität Sao Paulo.", "\"Die Zahl der Menschen, die bereit sind, Organe nach ihrem Tod zu spenden, ist viel höher als die Zahl lebender Spender.\" Bisher waren bereits Gebärmutter-Transplantationen erfolgreich, wenn der Uterus von einer lebenden Frau gespendet wurde.", "Nach einer solchen Transplantation kam erstmals 2014 in Schweden ein Kind auf die Welt. Es gibt aber viel mehr Frauen, die auf eine Spender-Gebärmutter hoffen, als lebende Organspenderinnen.", "Forscher suchten deswegen nach Möglichkeiten, auch bei verstorbenen Frauen den Uterus zu entnehmen und ihn Frauen einzupflanzen, die sonst keine Kinder bekommen können. Versuche dazu gab es in mehreren Ländern, bisher aber ohne Erfolg.", "In Brasilien wurde schließlich im September 2016 einer 32-Jährigen in einer mehr als zehnstündigen Operation die Gebärmutter einer im Alter von 45 Jahren verstorbenen Frau eingepflanzt. Die 32-Jährige war ohne Uterus auf die Welt gekommen.", "Kind kam per Kaiserschnitt Vier Monate vor der Transplantation wurden durch In-Vitro-Fertilisation acht Eier befruchtet und eingefroren. Diese wurden der Frau sieben Monate nach der erfolgreichen Transplantation eingesetzt.", "Die Frau wurde daraufhin schwanger. In der 36.  Schwangerschaftswoche wurde im Dezember 2017 per Kaiserschnitt das Baby mit einem Gewicht von 2,5 Kilogramm auf die Welt gebracht. Während des Kaiserschnitts wurde auch die transplantierte Gebärmutter entfernt.", "Mutter und Kind konnten das Krankenhaus drei Tage später verlassen." ],
  "articleContentTranslated" : [ "The journal \"The Lancet\" reports on a world medical premiere in Brazil. In Brazil, the first child in the world was born whose mother had had the uterus of a deceased person transplanted.", "The little girl was born in Sao Paulo a year ago, as the journal \"The Lancet\" reported on Wednesday. According to the authors of the article, the successful uterine transplantation gives new hope to many women who have not yet been able to have children.", "\"Our results represent a proof of concept for a new option for women with infertility due to their uterus,\" said Dani Ejzenberg of the Teaching Hospital of the University of Sao Paulo.", "\"The number of people willing to donate organs after they die is much higher than the number of living donors.\" So far, uterine transplants have been successful when the uterus was donated by a living woman.", "After such a transplant, a child was born in Sweden for the first time in 2014. But there are many more women who hope for a donor uterus than living organ donors.", "Researchers therefore looked for ways of removing the uterus from deceased women and implanting it in women who would otherwise not be able to have children. There have been attempts to do this in several countries, but so far without success.", "In Brazil, in September 2016, a 32-year-old woman had the uterus of a woman who had died at the age of 45 in an operation lasting more than ten hours. The 32-year-old was born without a uterus.", "Child came by caesarean section Four months before the transplant, eight eggs were fertilized and frozen by in vitro fertilization. These were placed in the woman seven months after the successful transplant.", "The woman then became pregnant. In December 2017, in the 36th week of pregnancy, the baby with a weight of 2.5 kilograms was born by caesarean section. During the caesarean section, the transplanted uterus was also removed.", "The mother and child were able to leave the hospital three days later." ]
}