{
  "id" : "bAtXGjER",
  "url" : "https://kurier.at/wirtschaft/usa-und-deutschland-mit-abstand-groesste-impfstoff-investoren/401336892",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T05:42:06Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://image.kurier.at/images/original/5942301/46-176729045.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/SERGIO FLORES / SERGIO FLORES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "USA und Deutschland mit Abstand größte Impfstoff-Investoren",
  "articleTitleTranslated" : "USA and Germany by far the largest vaccine investors",
  "articleContent" : [ "Danach folgt mit großem Abstand Großbritannien, das auf 500 Millionen Dollar kommt. Insgesamt listet das Zentrum Investitionen von 5,9 Milliarden Dollar auf. Nach dieser Aufstellung kamen zwar 98,12 Prozent der Forschungsgelder aus öffentlichen Quellen.", "Allerdings betont das Zentrum, dass in Bezug auf Investitionen von Pharmafirmen nicht genügend Informationen vorlägen. Deren Beitrag dürfte in der Aufstellung unterrepräsentiert sein, schreibt das Zentrum, ebenso wie Investitionen von Ländern, in denen eigene Impfstoffe entwickelt wurden oder werden.", "Die größten Empfänger seien Unternehmen wie Moderna, Johnson & Johnson, Biontech/Pfizer, CureVac und die Universität von Oxford gewesen, die den Impfstoff von Astrazeneca mit entwickelt hat. Das Genfer Zentrum verfolgt auch Herstellungs- und Kaufverträge.", "Die Datenlage sei aber noch komplizierter, hieß es. So lägen für 71 Prozent der Verträge keine Preise vor.", "Aus den Preisen, die veröffentlicht wurden, geht nach Angaben des Zentrums hervor, dass der Impfstoff von Biontech/Pfizer pro Dosis zwischen 6,75 und 23,50 Dollar kostet, das Moderna-Präparat zwischen 15 und 18 Dollar und das Mittel von Astrazeneca zwischen 2,50 und 8,00 Dollar.", "Der chinesische Impfstoff Sinopharm koste zwischen 18,55 und 35,72 Dollar pro Dosis." ],
  "articleContentTranslated" : [ "This is followed by Great Britain, which comes in at 500 million dollars. In total, the center lists investments of $ 5.9 billion. According to this list, 98.12 percent of research funding came from public sources.", "However, the Center stresses that insufficient information is available regarding investments by pharmaceutical companies. Their contribution is likely to be underrepresented in the list, writes the center, as is investments from countries in which their own vaccines have been or are being developed.", "The biggest recipients were companies like Moderna, Johnson & Johnson, Biontech / Pfizer, CureVac and the University of Oxford, which helped develop Astrazeneca's vaccine. The Geneva center also keeps track of manufacturing and sales contracts.", "The data situation is even more complicated, it said. No prices were available for 71 percent of the contracts.", "From the prices that were published, according to the center, the Biontech / Pfizer vaccine costs between $ 6.75 and $ 23.50 per dose, the Moderna drug between $ 15 and $ 18, and the Astrazeneca drug between $ 2.50 and $ 8.00.", "The Chinese vaccine Sinopharm costs between $ 18.55 and $ 35.72 per dose." ]
}