{
  "sourceCountry" : "austria",
  "articleTitle" : "Warnung vor Augenproblemen durch Masken",
  "targetLanguage" : "english",
  "articleContent" : [ "„Masken-assoziiertes trockenes Auge“ lautet der Fachbegriff der Optiker für ein Problem, das durch Schutzmasken diesen Winter vermehrt auftreten könnte.  Wie es dazu kommt, ist rasch erklärt: Beim Ausatmen entweicht die Luft oft im Bereich zwischen Nase und Wange.", "Vor dem Auge entsteht eine Art „Ausatmungswind“, der dafür sorgt, dass der schützende Tränenfilm verdampft.  Die Folge seien trockene Stellen an der Augenoberfläche, gereizte und gerötete Augen, sagt der Innungsmeister der Salzburger Optiker, Markus Plörer.", "„Maske soll an der Nase fest abschließen“ Der Innungsmeister rät dazu, im Winter Brille statt Kontaktlinsen zu tragen, in Innenräumen Luftbefeuchter aufzustellen, sich befeuchtende Augentropfen zu besorgen und besonders darauf zu achten, dass die Schutzmaske an der Nase fest abschließt." ],
  "id" : "baXleWyP",
  "category" : "CHRONICLE",
  "url" : "https://salzburg.orf.at/stories/3074894/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Warning of eye problems caused by masks",
  "articleContentTranslated" : [ "\"Mask-associated dry eye\" is the technical term used by opticians for a problem that could increase this winter with protective masks. How this happens is quickly explained: When you exhale, the air often escapes in the area between your nose and cheek.", "A kind of \"exhalation wind\" arises in front of the eye, which ensures that the protective tear film evaporates. The result are dry areas on the surface of the eyes, irritated and reddened eyes, says the guild master of Salzburg opticians, Markus Plörer.", "\"Mask should close tightly to the nose\" The guild master advises wearing glasses instead of contact lenses in winter, setting up air humidifiers indoors, getting moisturizing eye drops and paying particular attention to the fact that the protective mask is securely attached to the nose." ]
}