{
  "id" : "BB4bKaob",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-spannung-vor-befragung-von-frau-von-waffenproduzenten/401153553",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T11:52:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867005/20210112-ABD0041-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "U-Ausschuss: Spannung vor Befragung von Frau von Waffenproduzenten",
  "articleTitleTranslated" : "U Committee: Tension before questioning the wife of an arms manufacturer",
  "articleContent" : [ "Die Frau des Waffenproduzenten Gaston Glock soll Mitglieder der ÖVP-FPÖ-Regierung getroffen haben und zum Thema Stiftungsrecht interveniert haben. Der parlamentarische Ibiza-Untersuchungsausschuss ist am Dienstag nach seiner Pause über Weihnachten und Neujahr fortgesetzt worden.", "Hohe Erwartungen setzen die Abgeordneten unter anderem in die Befragung von Kathrin Glock.", "Die Frau des Waffenproduzenten Gaston Glock soll im Februar 2018 Mitglieder der ÖVP-FPÖ-Regierung getroffen haben und zum Thema Stiftungsrecht interveniert haben, hieß es vor Beginn der Sitzung, bei der zuerst zwei weitere Auskunftspersonen befragt werden.", "Die Unternehmerfamilie war als vermeintliche Parteispenderin von Ex-Vizekanzler und -FPÖ-Chef Heinz-Christian Strache im Ibiza-Video genannt worden. Glocks Befragung findet wegen der von ihr geäußerten Befürchtungen einer Corona-Ansteckung in einem separaten Raum statt.", "Zuvor musste über sie eine Beugestrafe verhängt werden.", "Wie die grüne Fraktionsführerin Nina Tomaselli vor dem Ausschussstart im neuen Jahr berichtete, soll Glock nach Weihnachten noch einmal versucht haben, einer Befragung zu entgehen, da sie angeblich K2-Person sei, also mit einer Covid-infizierten Person in Kontakt gewesen sei.", "Neben Glock sind am Dienstag auch der Kabinettschef von Finanzminister Gernot Blümel (ÖVP), Clemens-Wolfgang Niedrist, und der ehemalige Novomatic-Manager Martin Schwarzbartl zu angeblichem Postenschacher und mutmaßlichem Gesetzeskauf geladen.", "Als erster war Niedrist an der Reihe. Geladen war er, weil er im Untersuchungszeitraum des U-Ausschusses zur mutmaßlichen Käuflichkeit der türkis-blauen Bundesregierung Kabinettschef des damaligen Justizministers Josef Moser (ÖVP) war.", "Die Befragung Niedrists gestaltete sich vorerst arm an Aufregern. Etwa konnte er zum Lauf der Ermittlungen nach der Veröffentlichung des Ibiza-Videos im Mai 2019 - anders als von den Fraktionen erhofft - nur wenig Erhellendes beitragen.", "Moser habe ihn damals unmittelbar vor der Sondersendung im ORF angerufen und ihn gebeten, die Ausstrahlung zu verfolgen.", "Da ihm der Justizminister aber am Telefon mitgeteilt hatte, dass dieser bereits den zuständigen Sektionschef Christian Pilnacek gebeten habe, die strafrechtliche Relevanz zu prüfen, sei er nicht mehr weiter in den Gang der Ermittlungen eingebunden gewesen.", "Pilnacek habe damals das \"entsprechende staatsanwaltschaftliche Prozedere eingeleitet\". Dazu, wie das vonstatten gegangen sei, könne er aber nichts weiter sagen, so Niedrist: \"Das weiß ich nicht mehr und war auch schlichtweg nicht meine Aufgabe.\"", "Weisungen Mosers, welche Staatsanwaltschaft bzw.", "Behörde die Ermittlungen führen soll, gab es keine, an entsprechende Wünsche des Justizministers könne er sich nicht erinnern - ebenso konnte er sich nicht erinnern, dass derartige Wünsche von Vertretern der Volkspartei kamen, erklärte Niedrist, der nach eigenen Angaben seit 15 Jahren in der ÖVP engagiert ist, unter anderem war er Vorsitzender der JVP-Leopoldstadt.  ", "Auch zur gesamten Thematik \"Soko Tape\" und deren Zusammenarbeit mit der WKStA könne er nichts beitragen, da er zu diesem Zeitpunkt nicht mehr Kabinettschef im Justizministerium war. Er sei im Juni aus dem Ministerium ausgeschieden.", "Dann sei er in der Übergangsregierung ins Kabinett von Außenminister Alexander Schallenberg (ÖVP) gewechselt." ],
  "articleContentTranslated" : [ "The wife of the arms manufacturer Gaston Glock is said to have met members of the ÖVP-FPÖ government and intervened on the subject of foundation law. The Ibiza parliamentary committee of inquiry resumed Tuesday after its break over Christmas and New Years.", "The MPs have high expectations for the survey conducted by Kathrin Glock.", "The wife of the weapons manufacturer Gaston Glock is said to have met members of the ÖVP-FPÖ government in February 2018 and intervened on the subject of foundation law, it was said before the beginning of the meeting, at which two other respondents were asked.", "The entrepreneurial family had been named as a supposed party donor by ex-Vice Chancellor and FPÖ boss Heinz-Christian Strache in the Ibiza video. Glock's survey takes place in a separate room because of the concerns she has expressed about corona infection.", "Previously, she had to be given a flexion penalty.", "As the green parliamentary group leader Nina Tomaselli reported before the start of the committee in the new year, Glock is said to have tried again after Christmas to avoid being questioned because she was allegedly a K2 person, i.e. had been in contact with a person infected with Covid.", "In addition to Glock, Finance Minister Gernot Blümel's (ÖVP) head of cabinet, Clemens-Wolfgang Niederist, and the former Novomatic manager Martin Schwarzbartl were also invited to alleged haggling and alleged law enforcement on Tuesday.", "It was Niederist's turn first. He was invited because he was head of cabinet of the then Justice Minister Josef Moser (ÖVP) during the investigation period of the U Committee on the alleged buyability of the turquoise-blue federal government.", "The survey of Niederist was initially poor in excitement. For example, he was able to contribute little illuminating to the course of the investigation after the publication of the Ibiza video in May 2019 - contrary to what the parliamentary groups had hoped for.", "Moser called him immediately before the special broadcast on ORF and asked him to follow the broadcast.", "However, since the Minister of Justice had told him on the phone that he had already asked the responsible section head Christian Pilnacek to check the relevance of criminal law, he was no longer involved in the investigation.", "Pilnacek then \"initiated the appropriate public prosecutor's procedure\". But he could not say anything more about how that happened, so Niederist: \"I don't remember that and it was simply not my job.\"", "Moser's instructions as to which public prosecutor or", "There was no authority to conduct the investigation, he could not remember the Minister of Justice's wishes - he also could not remember that such requests came from representatives of the People's Party, said Niederist, who claims to have been with the ÖVP for 15 years is committed, among other things he was chairman of the JVP-Leopoldstadt.", "He could not contribute anything to the entire subject of \"Soko Tape\" and its cooperation with the WKStA, since at that time he was no longer the head of the cabinet in the Ministry of Justice. He left the ministry in June.", "Then he switched to the cabinet of Foreign Minister Alexander Schallenberg (ÖVP) in the transitional government." ]
}