{
  "id" : "bB5Ci73B",
  "url" : "https://www.diepresse.com/5951972/Bilanzskandal_Wirecard_Braun-wegen-Wohnsitz-moeglicherweise-in?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T09:24:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/e/4/5951972/ADB0A993-5A86-4FBB-9165-704F13AB7878_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wirecard: Braun wegen Wohnsitz möglicherweise in Innsbruck klagbar",
  "articleTitleTranslated" : "Wirecard: Braun may be sued because of residence in Innsbruck",
  "articleContent" : [ "Ex-Wirecard-Chef Markus Braun soll einen Hauptwohnsitz in Kitzbühel haben. Das Landesgericht klärt nun die Wohnsitzfrage. In der Causa Wirecard könnte Innsbruck künftig ein möglicher Schauplatz von Verhandlungen werden.", "Denn Ex-Wirecard-Chef Markus Braun hat laut dem Zentralen Melderegister einen Hauptwohnsitz in Kitzbühel, berichtete die \"Tiroler Tageszeitung\" (Dienstags-Ausgabe). Das Innsbrucker Landesgericht kläre nun diese Frage.", "Brauns Anwälte bestreiten aber, dass er dort einen Hauptwohnsitz führt. Er habe diesen aufgegeben und sei nur mehr \"sporadisch zu Freizeitzwecken und an Wochenenden und in Urlaubszeiten\" in seiner Kitzbüheler Villa gewesen, seine Familie lebe in Wien, wurden die Anwälte zitiert.", "Er habe es \"versehentlich unterlassen\" den Wohnsitz in der Gamsstadt abzumelden. Braun hatte sich allerdings laut Kaufvertrag dazu verpflichtet, keinen Freizeitwohnsitz zu begründen, so die \"TT\". Die 11,7 Millionen Euro teure Villa soll er 2013 gekauft haben.", "\"Wenn sein Hauptwohnsitz in Kitzbühel ist, dann wären Klagen gegen Braun und gegen Wirtschaftsprüfer EY in Innsbruck möglich\", sagte Anwalt Michael Poduschka, der einen Mandanten vertritt, der eine Schadensersatzklage gegen Braun eingebracht hatte.", "Nach Poduschkas Ansicht seien in Innsbruck raschere Verfahren und höhere Schadensersatzzahlungen möglich als in Deutschland. Dort könne das Verfahren nämlich auch \"zehn Jahre dauern\", meinte er. Der ehemalige Wirecard-Chef Braun, bleibt zunächst weiter in Haft.", "Das Oberlandesgericht München ordnete die Fortdauer der Untersuchungshaft an, wie ein Gerichtssprecher am Freitag sagte. Die nächste Haftprüfung stehe in drei Monaten an. Auch für einen zweiten Beschuldigten wurde die Untersuchungshaft verlängert.", "Braun sitzt seit dem vergangenen Sommer in Untersuchungshaft in Deutschland im Gefängnis in Augsburg-Gablingen. Die Ermittler fürchten, er könnte sich in seine Heimat Österreich absetzen.", "Die Staatsanwaltschaft wirft Braun und anderen Managern des Wirecard-Konzerns bandenmäßigen Betrug, Marktmanipulation und Geldwäsche vor." ],
  "articleContentTranslated" : [ "Ex-Wirecard boss Markus Braun is said to have a main residence in Kitzbühel. The regional court now clarifies the question of residence. In the Wirecard case, Innsbruck could become a possible venue for negotiations in the future.", "Because ex-Wirecard boss Markus Braun has a main residence in Kitzbühel according to the central register of residents, reported the \"Tiroler Tageszeitung\" (Tuesday edition). The Innsbruck regional court will now clarify this question.", "Braun's lawyers deny that he has a main residence there. He had given up on this and was only \"sporadically for leisure purposes and on weekends and on vacation\" in his Kitzbühel villa, his family lived in Vienna, the lawyers were quoted as saying.", "He \"inadvertently failed\" to deregister his place of residence in Gamsstadt. According to the \"TT\", however, according to the purchase agreement, Braun had undertaken not to establish a leisure residence. He is said to have bought the 11.7 million euro villa in 2013.", "\"If his main residence is in Kitzbühel, then lawsuits against Braun and against the auditors EY in Innsbruck would be possible,\" said attorney Michael Poduschka, who represents a client who had brought an action for damages against Braun.", "According to Poduschka, faster proceedings and higher compensation payments are possible in Innsbruck than in Germany. The process there could also \"take ten years,\" he said. The former Wirecard boss Braun remains in custody for the time being.", "The Munich Higher Regional Court ordered the continuation of pre-trial detention, as a court spokesman said on Friday. The next detention test is due in three months. Pretrial detention was also extended for a second accused.", "Braun has been in custody in Germany in prison in Augsburg-Gablingen since last summer. The investigators fear that he could leave for his home country Austria.", "The public prosecutor accuses Braun and other managers of the Wirecard group of fraud, market manipulation and money laundering." ]
}