{
  "id" : "BB5rcV0R",
  "url" : "https://www.diepresse.com/5912334/Film_Endlich-ein-Pinocchio-der-klappert?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-17T12:10:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/e/5912334/D0855B42-D99C-4282-BBC8-8FA4DF5F4312_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Endlich ein Pinocchio, der klappert",
  "articleTitleTranslated" : "Finally a Pinocchio that rattles",
  "articleContent" : [ "Zigmal wurde „Pinocchio“ schon verfilmt – doch kaum eine Fassung ist so schön wie die von Matteo Garrone, die ganz ohne Sentimentalität zu bezaubern weiß. Ein idealer Weihnachtsfilm, ab Freitag auf Amazon.", "In seinem Vorwort zu einer englischsprachigen Neuauflage von „Pinocchio“ beschreibt Umberto Eco die Irritation, die er als Kind bei seiner Erstbegegnung mit Disneys Zeichentrickfassung von Carlo Collodis berühmter Holzpuppe empfand:", "Statt einer Kopfbedeckung mit Spitz, wie sie der Jugend Italiens aus Attilio Mussinos prägenden Buchillustrationen vertraut war, hatte dieser Hampelmann einen Tirolerhut auf.  : Seine Nase war nicht zugeschliffen, sondern abgerundet.", "Und für eine Holzmarionette waren seine Bewegungen viel zu geschmeidig. Ganz zu schweigen von der Handlung des Films, die ausgesprochen frei auf dem Ursprungstext aufbaute. Im Nachhinein, meint Eco, konnte er über diese Diskrepanzen hinwegsehen – und den Zauber des Disney-Films anerkennen.", "Auch, weil er maßgeblich zur globalen Verbreitung des vom Literaten so geschätzten Pinocchio-Mythos beigetragen hat.", "Doch schon lang vor diesem Erfolg zeitigte Collodis Schöpfung, deren Abenteuer 1881 als Fortsetzungsgeschichte in einer Wochenzeitung (und später in Buchform) erschienen waren, etliche Aneignungen und Adaptionen.", "Die vorwitzige Hauptfigur, die eigentümliche Mischung aus Schelmen-, Bildungs- und Entwicklungsroman: All das inspirierte Künstler auf der ganzen Welt zu originären Interpretationen. Und tut es bis heute.", "Erstaunlich: Derzeit sind gleich zwei prominente Neuverfilmungen des Stoffs geplant.", "Eine davon ist ein Herzensprojekt des herrschenden Blockbuster-Oberfantasten Guillermo del Toro: Mit Stars wie Ewan McGregor, Cate Blanchett, Tilda Swinton und Christoph Waltz will er ein umdüstertes Stopptrick-Musical für Netflix in Szene setzen.", "Nah am Ursprung des Kunstmärchens Disney werkelt indessen, wenig überraschend, an einem eigenen Pinocchio-Modell 2.0, unter der Federführung von Robert Zemeckis – und mit Tom Hanks.", "Doch wie auch immer diese Wiederbelebungen ausfallen mögen: Keine von ihnen wird dem italienischen Ursprung des Kunstmärchens so nahe kommen wie jene Matteo Garrones.", "In ihrem Heimatland feierte sie bereits 2019 Kinopremiere, lief anschließend bei der Berlinale – und kann ab 18. 12. auf Amazon gestreamt werden, pünktlich zur Feiertagszeit.", "Was diesen „Pinocchio“-Film besonders macht, ist nicht nur seine relative Vorlagentreue, sondern vor allem die Anmut, mit der sich hier Fantastik und Wirklichkeitsnähe die Waage halten.", "Regisseur Garrone hat sich als Realist, der die dunklen Seiten Italiens schonungslos in den Blick nimmt („Gomorra“), ebenso ausgezeichnet wie als eigenwilliger Vermittler der Volksmärchen seines Landes („Il racconto dei racconti“).", "Im Grunde trennt er diese Sphären aber nicht: Während seinen Sozialdramen stets etwas Parabelhaftes eignet, fühlen sich seine Fantasyfilme an wie aus dem Leben gegriffen. Den Holzbengel zieht es ins Zirkuszelt In „Pinocchio“ findet er die perfekte Balance.", "Die Fantasiedimension, in die wir hier eingangs mit der Kamera hineingleiten, mutet authentisch und eingelebt an – gleichwohl in einen warmen, fabelhaften Glanz gehüllt.", "Es sind die rustikalen Kulissen (gedreht wurde vornehmlich in Apulien), es sind die markanten Gesichter; auch das von Roberto Benigni, der nie so geerdet wirkte (mit seinem exaltierten Pinocchio-Film aus dem Jahr 2002 hat Garrones Vision wenig zu tun).", "Der Starkomiker gibt den kauzigen Tischler Geppetto, der sich aus Einsamkeit eine Marionette schnitzt. Als sie zum Leben erwacht, kann er sein Glück nicht fassen. Wie jedes Kind soll auch dieses zur Schule gehen.", "Doch den hölzernen Bengel zieht es ins Zirkuszelt, wo andere Puppen ihn sogleich als einen der ihren erkennen: Der Anfang einer wendungsreichen Odyssee.", "Wobei der Film über weite Strecken darauf verzichtet, uns mit den üblichen Unterhaltungsritualen und Spannungssignalen bei der Stange zu halten: Alles, ganz gleich, wie wundersam, passiert wie im Vorübergehen, als wäre es das Natürlichste auf der Welt.", "Unser Held ist kein Cartoon-Zappelphilipp, auch nicht ganz so frech wie im Original, sondern ein unbeschriebenes Blatt, das sich Gut und Böse, Recht und Unrecht erst erschließen muss.", "Verkörpert wird er von Federico Ielapi, mit Unterstützung digitaler und analoger Effekte: Wie soll sich sonst die Nase in die Länge ziehen? Eine kluge Hybridstrategie, die eine im Wortsinne bezaubernde Atmosphäre erzeugt.", "Die Puppenkiste klappert, dass es eine Freude ist, und die tierischen Typen, denen Pinocchio begegnet – Fuchs und Kater, Affenrichter, Schneckenoma – erweisen sich als berückend kostümierte, enorm vergnügliche Charakterdarstellerparade.", "Wie jedes unverblümte Märchen hat auch dieses finster-groteske Momente: Die Verwandlung Pinocchios in einen Esel ist nichts für schwache Nerven.", "Dennoch bleiben seine Erlebnisse familienfreundlich – und verströmen gerade aufgrund ihres wertfreien, unsentimentalen Nebeneinanders von Schrecken und Schönheit, Bosheit und Barmherzigkeit eine genuin humanistische Aura.", "Man tauche das Ganze in einen honigsüßen Soundtrack von Dario Marianelli: Fertig ist der ideale Weihnachtsfilm! (\"Die Presse\", Print-Ausgabe, 17.12.2020)" ],
  "articleContentTranslated" : [ "\"Pinocchio\" has already been filmed umpteen times - but hardly any other version is as beautiful as that of Matteo Garrone, who knows how to enchant without any sentimentality. An ideal Christmas film, from Friday on Amazon.", "In his foreword to an English-language new edition of “Pinocchio”, Umberto Eco describes the irritation he felt as a child when he first met Disney's cartoon version of Carlo Collodi's famous wooden doll:", "Instead of a headgear with a pointed head, as was familiar to the youth of Italy from Attilio Mussino's formative book illustrations, this jumping jack wore a Tyrolean hat. : His nose was not ground, but rounded.", "And his movements were far too smooth for a wooden puppet. Not to mention the plot of the film, which was very freely based on the original text. In retrospect, says Eco, he was able to overlook these discrepancies - and recognize the magic of the Disney film.", "Also because he contributed significantly to the global spread of the Pinocchio myth, which is so valued by the writer.", "But long before this success, Collodi's creation, whose adventures were published in 1881 as a sequel in a weekly newspaper (and later in book form), had a number of appropriations and adaptations.", "The cheeky main character, the peculiar mixture of picaresque, educational and development novels: All of this inspired artists all over the world to come up with original interpretations. And still does today.", "Amazingly, two prominent remakes of the material are currently planned.", "One of them is a heart project of the ruling blockbuster fanatical Guillermo del Toro: With stars like Ewan McGregor, Cate Blanchett, Tilda Swinton and Christoph Waltz, he wants to stage a darkened stop-trick musical for Netflix.", "Meanwhile, close to the origin of the art fairy tale Disney, unsurprisingly, is working on its own Pinocchio model 2.0, under the direction of Robert Zemeckis - and with Tom Hanks.", "However these revivals may turn out, none of them will come as close to the Italian origins of the art fairy tale as those of Matteo Garrone.", "It had its cinema premiere in its home country in 2019, then ran at the Berlinale - and can be streamed on Amazon from December 18, just in time for the holiday season.", "What makes this “Pinocchio” film special is not only its relative fidelity to the original, but above all the grace with which the fantastic and the realistic are balanced.", "Director Garrone has distinguished himself as a realist who relentlessly looks at the dark sides of Italy (“Gomorrah”) and as an idiosyncratic mediator of the folk tales of his country (“Il racconto dei racconti”).", "Basically, however, he does not separate these spheres: while his social dramas always have something parable about them, his fantasy films feel as if they were taken from real life. The wooden kid is drawn to the circus tent In “Pinocchio” he finds the perfect balance.", "The fantasy dimension, into which we slide into here with the camera, appears authentic and lived in - nevertheless wrapped in a warm, fabulous sheen.", "It's the rustic backdrops (the film was mainly shot in Apulia), it's the striking faces; also that of Roberto Benigni, who never seemed so grounded (Garrone's vision has little to do with his exalted Pinocchio film from 2002).", "The star comedian gives the odd carpenter Geppetto, who carves a puppet out of loneliness. When she comes to life, he can't believe his luck. Like every child, this should also go to school.", "But the wooden kid is drawn to the circus tent, where other dolls immediately recognize him as one of their own: the beginning of a winding odyssey.", "Whereby the film largely refrains from keeping us busy with the usual entertainment rituals and tension signals: Everything, no matter how wondrous, happens as if it were the most natural thing in the world.", "Our hero is not a cartoon fidget, not quite as cheeky as in the original, but a blank slate that has to open up good and bad, right and wrong.", "He is embodied by Federico Ielapi, with the support of digital and analog effects: how else is the nose supposed to stretch? A clever hybrid strategy that literally creates an enchanting atmosphere.", "The doll box rattles that it's a joy, and the animal types that Pinocchio encounters - fox and cat, monkey judge, snail grandma - turn out to be enchantingly costumed, enormously enjoyable character actor parade.", "Like every blunt fairy tale, this one also has dark and grotesque moments: Pinocchio's transformation into a donkey is not for the faint of heart.", "Nevertheless, his experiences remain family-friendly - and exude a genuinely humanistic aura precisely because of their value-free, unsentimental coexistence of horror and beauty, malice and mercy.", "Dip the whole thing into a honey-sweet soundtrack by Dario Marianelli: the ideal Christmas film is ready! (\"Die Presse\", print edition, December 17, 2020)" ]
}