{
  "id" : "BBA2sG09",
  "url" : "https://kurier.at/wirtschaft/general-motors-trotz-corona-mit-milliardengewinn/401184391",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T14:17:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929964/46-175575153.jpg",
  "imageCopyright" : "EPA / JEFF KOWALSKY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "General Motors trotz Corona mit Milliardengewinn",
  "articleTitleTranslated" : "General Motors with billions in profits despite Corona",
  "articleContent" : [ "Vor einem Jahr hatten hohe Sonderkosten aufgrund eines Streiks die Quartalsbilanz verhagelt und es war ein Verlust von 194 Mio. Dollar angefallen. Anleger verhalten Anleger nahmen den Geschäftsbericht dennoch verhalten auf, die Aktie fiel vorbörslich deutlich.", "GM warnte, dass Computerchip-Engpässe den Betriebsgewinn 2021 um bis zu 2 Mrd. Dollar drücken könnten. Der Konzern hatte wegen des Chipmangels, der derzeit fast die gesamte Autoindustrie belastet, zuletzt die Produktion in einigen Werken gedrosselt.", "Im gesamten abgelaufenen Geschäftsjahr 2020 musste GM - zeitweise deutlich geschwächt durch die Coronakrise - einen Gewinnrückgang um 4,5 Prozent auf 6,4 Mrd. Dollar verkraften. Der Umsatz fiel von 137,2 Mrd. auf 122,5 Mrd. Dollar." ],
  "articleContentTranslated" : [ "A year ago, high extraordinary costs due to a strike had ruined the quarterly balance sheet and a loss of 194 million dollars had been incurred. Cautious investors Nevertheless, investors were cautious about the annual report, and the share fell significantly before the market.", "GM warned computer chip bottlenecks could push operating profits up to $ 2 billion in 2021. Due to the lack of chips, which is currently affecting almost the entire automotive industry, the group recently cut production in some plants.", "In the entire past fiscal year 2020, GM had to cope with a decline in profits of 4.5 percent to 6.4 billion dollars - at times significantly weakened by the corona crisis. Revenue fell from $ 137.2 billion to $ 122.5 billion." ]
}