{
  "id" : "BBBEFEtO",
  "url" : "https://kurier.at/politik/inland/eu-will-rascher-impfen-kurz-beharrt-auf-korrektur-bei-impfstoffverteilung/401330031",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T10:22:06Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5922789/46-176443466.jpg",
  "imageCopyright" : "BUNDESKANZLERAMT/DRAGAN TATIC / DRAGAN TATIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EU will rascher impfen, Kurz beharrt auf Korrektur bei Impfstoffverteilung",
  "articleTitleTranslated" : "EU wants to vaccinate faster, Kurz insists on correcting vaccine distribution",
  "articleContent" : [ "Die EU-Staats- und Regierungschefs wollen bei ihrem EU-Gipfel am Donnerstag und Freitag mehr Tempo bei der europäischen Corona-Impfkampagne in der ganzen EU machen. Dies sei eine „Top-Priorität“, schrieb EU-Ratspräsident Charles Michel in seinem Einladungsbrief vom Dienstag.", "Dazu soll die Impfstoffproduktion angekurbelt und die Lieferungen von Vakzinen ausgebaut werden.", "Gleichzeitig wolle der Gipfel „mehr Transparenz und Vorhersehbarkeit der Versorgung“ mit Impfstoffen Auf den Streit unter den EU-Staaten über einen Korrekturmechanismus zu den vom Bevölkerungsschlüssel abweichenden Impfstoffmengen für die einzelnen EU-Staaten ging Michel in dem Brief nicht ein.", "Dem Vernehmen nach sucht Michel eine Lösung vor dem Gipfel, der am Donnerstag um 13.00 Uhr beginnt. Deutschland hat sich gegen die von Bundeskanzler Sebastian Kurz (ÖVP) und anderen Ländern geforderte Neuverteilung von Corona-Impfstoffen in der Europäischen Union.", "Auf seiner Seite hat Kurz Bulgarien, Kroatien, Lettland, Slowenien und Tschechien. Auch EU-Kommissionspräsidentin Ursula von der Leyen hat vorgeschlagen, zehn Millionen zusätzliche Dosen von Biontech/Pfizer für einen Ausgleich zu nutzen.", "Kurz warnt vor dem EU-Videogipfel am Donnerstag und Freitag vor einer Spaltung Europas aufgrund der Frage der Verteilung von Corona-Impfstoffen.", "„Wir können kein Interesse daran haben, dass sich die Kluft innerhalb der Europäischen Union bei der Durchimpfung der Bevölkerung immer mehr vergrößert und wir somit EU-Mitgliedstaaten zweiter Klasse schaffen“, sagte Kurz der deutschen Tageszeitung „Welt“ am Mittwoch.", "Kurz betonte erneut, dass die Staats- und Regierungschefs im Jänner eine anteilsmäßige Verteilung der Impfstoffe nach dem Bevölkerungsschlüssel vereinbart hätten.", "Allerdings habe sich herausgestellt, „dass die Auslieferung der Impfstoffe nicht nach Bevölkerungsschlüssel, sondern nach Bestellmenge erfolgt“ sei, kritisierte der Kanzler.", "Er wolle das Thema beim EU-Videogipfel ansprechen, so Kurz, denn ohne eine Korrektur würden einige EU-Staaten die Herdenimmunität bereits Ende Mai, andere Länder hingegen erst im späten Sommer oder gegen Jahresende erreichen.", "Er unterstützte das Ziel von Kommissionspräsidentin Ursula von der Leyen „voll und ganz“, bis zum Sommer 70 Prozent aller Erwachsenen eine Impfung zu ermöglichen, betonte Kurz gegenüber der „Welt“.", "Dieses Ziel wäre auch erreicht worden, wenn man am ursprünglichen Verteilungsschlüssel nach Bevölkerungsgröße festgehalten hätte, so Kurz.", "„Die erratischen Aktionen von Bundeskanzler Kurz beim Thema Impfstoffverteilung sorgen nur noch für Kopfschütteln, bei den EU-Institutionen in Brüssel, aber auch in den anderen EU-Hauptstädten.", "Niemand versteht, was der österreichische Regierungschef eigentlich mit diesem Egotrip zu erreichen glaubt“, sagt SPÖ-EU-Delegationsleiter Andreas Schieder.", "„Die Mitgliedstaaten haben den Verteilungsschlüssel zu verantworten, sie müssen ihn auch reparieren, wenn es vor dem Hintergrund veränderter Liefermengen eine Korrektur braucht“, so Schieder. Die EU-Kommission will heute noch über neue Ausfuhrkontrollen für Impfstoffe beraten.", "Schieder dazu: „Nationale Lieferbeschränkungen sehe ich kritisch. Aber derzeit haben wir die Situation, dass die EU für die ganze Welt produziert, während alle anderen die Exporte abdrehen. Das kann es auch nicht sein.", "Bevor es nicht eine globale Debatte über eine solidarische Impfstoffverteilung gibt, sollte auch die EU Impfstoff-Ausfuhren strenger reglementieren.“ US-Präsident Joe Biden wird am Donnerstag am Videogipfel der EU-Staats- und Regierungschefs teilnehmen, kündigte der EU-Ratschef in seinem Brief an.", "Er werde seine Sicht der künftigen Zusammenarbeit mit den Europäern teilen. In Hinblick auf die Türkei verwies Michel lediglich auf den EU-Gipfel im Juni. Die Europäer wollten ihr Engagement gegenüber Ankara in einer „stufenweisen, bedingten und umkehrbaren Art und Weise“ verstärken.", "Michel will die Gipfelteilnehmer auch über seine jüngsten Kontakte mit dem russischen Präsidenten Wladimir Putin informieren. Das Verhältnis zwischen der EU und Russland befindet sich nach der Verhängung von EU-Sanktionen im Zuge der Nawalny-Affäre auf einem Tiefpunkt." ],
  "articleContentTranslated" : [ "The EU heads of state and government want to speed up the European corona vaccination campaign across the EU at their EU summit on Thursday and Friday. This is a \"top priority\", wrote EU Council President Charles Michel in his letter of invitation on Tuesday.", "To this end, vaccine production is to be boosted and deliveries of vaccines expanded.", "At the same time, the summit wanted \"more transparency and predictability of the supply\" of vaccines. Michel did not address the dispute among the EU states about a correction mechanism for the vaccine quantities for the individual EU states that differed from the population key.", "According to reports, Michel is looking for a solution before the summit, which starts at 1 p.m. on Thursday. Germany has opposed the redistribution of corona vaccines in the European Union called for by Chancellor Sebastian Kurz (ÖVP) and other countries.", "Kurz has Bulgaria, Croatia, Latvia, Slovenia and the Czech Republic on his side. EU Commission President Ursula von der Leyen has also proposed using ten million additional doses from Biontech / Pfizer for compensation.", "Briefly warns of a split in Europe due to the issue of the distribution of corona vaccines before the EU video summit on Thursday and Friday.", "\"We cannot have any interest in the fact that the gap within the European Union is widening more and more in terms of vaccination coverage for the population and that we are thus creating second-class EU member states,\" said Kurz of the German daily newspaper \"Welt\" on Wednesday.", "Kurz again emphasized that the heads of state and government had agreed in January to distribute the vaccines proportionally according to the population key.", "However, it turned out \"that the vaccines were not delivered according to the population key, but according to the quantity ordered,\" criticized the Chancellor.", "He wanted to address the issue at the EU video summit, said Kurz, because without a correction, some EU states would achieve herd immunity as early as the end of May, while other countries would not achieve herd immunity until late summer or towards the end of the year.", "He supported the goal of Commission President Ursula von der Leyen \"completely\" to enable 70 percent of all adults to have a vaccination by the summer, Kurz emphasized to the \"Welt\".", "This goal would also have been achieved if the original distribution key according to population size had been adhered to, said Kurz.", "“The erratic actions of Chancellor Kurz on the subject of vaccine distribution only cause head shaking, not only at the EU institutions in Brussels, but also in the other EU capitals.", "Nobody understands what the Austrian head of government actually believes he can achieve with this ego trip, ”says SPÖ-EU delegation leader Andreas Schieder.", "“The member states are responsible for the distribution key, they also have to repair it if it needs to be corrected against the background of changed delivery quantities,” said Schieder. The EU Commission wants to discuss new export controls for vaccines today.", "Schieder: “I see national delivery restrictions critically. But right now we have the situation that the EU is producing for the whole world while everyone else is turning off exports. It can't be either.", "Before there is a global debate about vaccine distribution based on solidarity, the EU should also regulate vaccine exports more strictly. \"US President Joe Biden will take part in the video summit of EU heads of state and government on Thursday, the EU Council head announced in his letter at.", "He would share his vision of future cooperation with the Europeans. With regard to Turkey, Michel only referred to the EU summit in June. The Europeans wanted to increase their engagement with Ankara in a \"gradual, conditional and reversible manner\".", "Michel also wants to inform the summit participants about his recent contacts with Russian President Vladimir Putin. The relationship between the EU and Russia is at a low point following the imposition of EU sanctions in the wake of the Navalny affair." ]
}