{
  "id" : "bbEJbo83",
  "url" : "https://kurier.at/chronik/oesterreich/corona-impfung-aerger-bei-hochrisikogruppe-in-wien/401192590",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T10:29:26Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4947127/46-175814820.jpg",
  "imageCopyright" : "Dominik Schreiber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Impfung: Ärger bei Hochrisikogruppe in Wien",
  "articleTitleTranslated" : "Corona vaccination: trouble with high-risk group in Vienna",
  "articleContent" : [ "Auch die Halle D in der Messe wird als Impf-Straße genutzt, vor allem Behinderte und deren persönliche Assistenten konnten sich dort am Mittwoch erstmals impfen lassen. Für Ärger sorgte schon im Vorfeld, dass es ausschließlich Astra Zeneca als Impfstoff gibt.", "Wer einen anderen möchte, wird auf unbestimmte Zeit vertröstet. Auch bei der Anmeldung bei 1450 gab es offenbar im Vorfeld Probleme: Nicht alle Hotline-Mitarbeiter dort wussten über den Start der Impfung Bescheid.", "Die Organisation vor Ort funktionierte jedenfalls sehr gut, allerdings verärgerte die Aufklärung vor der Impfung so manchen Patienten: „Das ist schon ein kleiner Skandal hier“, sagte eine der Betroffenen.", "Gemeint war der Umstand, dass die Aufklärungen im Schnellverfahren im Stehen durchgeführt wurde. Die Mediziner konnten nur allgemeine Fragen beantworten, bei speziellen Fragen zu möglichen Nebenwirkungen bei einzelnen Krankheiten lautete die Antwort vielfach: „Woher soll ich das wissen?", "“ Freundlicher war jedenfalls das Impf-Personal, das viel Optimismus versprühte und auf die vielen Vorteile hinwies, die man mit einer Impfung nun hat: etwa mehr Reisefreiheit.", "Nur in einem Fall war der Optimismus nicht so groß: „Mit diesen Mutationen wird es leider noch mindestens ein Jahr dauern, bis das alles vorbei ist“, sagte eine der Ärztinnen." ],
  "articleContentTranslated" : [ "Hall D in the exhibition center is also used as a vaccination street, especially the disabled and their personal assistants were able to get their first vaccinations there on Wednesday. The fact that there was only Astra Zeneca as a vaccine caused trouble in advance.", "If you want someone else, you will be put off indefinitely. When registering at 1450, there were apparently problems in advance: Not all hotline employees there knew about the start of the vaccination.", "The on-site organization worked very well, but the information provided before the vaccination annoyed some patients: \"This is a minor scandal here,\" said one of those affected.", "What was meant was the fact that the explanations were carried out in a standing position using the fast-track procedure. The doctors were only able to answer general questions; for specific questions about possible side effects in individual diseases, the answer was often: “How should I know?", "“In any case, the vaccination staff was friendlier, exuding a lot of optimism and pointing out the many advantages that one now has with a vaccination: for example, more freedom to travel.", "There was only one case where the optimism was not so great: \"With these mutations it will unfortunately take at least another year before it is all over,\" said one of the doctors." ]
}