{
  "id" : "bBOZ3Aoy",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-schritt-gegen-illegale-corona-demos-ein/401166006",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T17:16:39Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4892337/46-174254336.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Polizei schritt gegen illegale Corona-Demos ein",
  "articleTitleTranslated" : "Police took action against illegal corona demos",
  "articleContent" : [ "Die Weigerung der Teilnehmer bei den diversen Corona-Demonstrationen in den vergangenen Wochen Masken zu tragen oder den vorgeschriebenen Sicherheitsabstand einzuhalten, veranlasst die Polizei zu einem schärferen Einschreiten gegen derartige Veranstaltungen.", "In Wien und auch in Villach schritt die Exekutive am heutigen Samstag gegen nicht genehmigte Kundgebungen ein. So auch bei der Kleindemonstration vor der Staatsoper in Wien, bei der sich die bereits bekannte Organisatorin Jennifer Klauninger mit etwa 20 Personen versammelte.", "Alle Teilnehmer wurden nach dem Covid-19-Maßnahmengesetz angezeigt, eine Anzeige erfolgte wegen aggressiven Verhaltens gegenüber einem Polizisten. Kundgebungen in OÖ und NÖ 80 Teilnehmer wurden bei einer Versammlung gegen die Corona-Maßnahmen in Bruck an der Leitha in Niederösterreich gezählt.", "Wegen Covid-Verstößen stellte die Polizei dort sieben Anzeigen aus. Der Behörde wird außerdem auch ein Lokal gemeldet, dass im Schanigarten Getränke ausschenkte. 50 Teilnehmer wurden in Zwettl gezählt.", "In der Waldviertler Bezirksstadt wurden zwei MNS-Anzeigen verhängt, zudem erfolgten zwei Identitätsfeststellungen. An Kundgebungen in Pressbaum (Bezirk St. Pölten) und in Mank (Bezirk Melk) nahmen 30 bzw. 45 Personen teil.", "Zwischenfälle wurden laut Landespolizeidirektion NÖ nicht gemeldet. In Oberösterreich gab es Anti-Corona-Demonstrationen in Bad Ischl (Bezirk Gmunden), wobei bei den 60 Teilnehmern laut Polizei keine Beanstandungen festgestellt wurden.", "In Perg kam es bei 150 Teilnehmern zu 22 Anzeigen wegen fehlender Masken, in Schärding gab es 10 Anzeigen, zusätzlich wurden zwei der 300 bis 400 Teilnehmer wegen Anstandsverletzung bei der Bezirkshauptmannschaft angezeigt.", "In Kirchdorf an der Krems wurden 19 der 150 bis 200 Teilnehmer wegen der Nicht-Einhaltung des Mindestabstandes beziehungsweise des Nicht-Verwendens der MNS-Maske angezeigt. Verfassungsschutz aktiv In Villach kamen rund 20 Teilnehmer zu einer an sich verbotenen Veranstaltung zusammen.", "Die Kärntner Polizei zeigte dort neun Demonstranten an, weil sie die Covid-Vorschriften missachteten. Der Organisator wurde zudem nach dem Versammlungsgesetz angezeigt, weil die Demo behördlich nicht genehmigt war.", "Zusätzlich muss der Versammlungsleiter mit weiteren Ermittlungen in seinem persönlichen Bereich rechnen. Der Mann soll einen Judenstern auf der Jacke getragen haben. Das wiederum ruft das Kärntner Landesamt für Verfassungsschutz und Terrorismusbekämpfung auf den Plan.", "Die Beamten werden einen möglichen Sachverhalt nach dem Verbotsgesetz überprüfen, wurde von der Polizei mitgeteilt. Dieses Vorgehen der Exekutive ist bereits Teil der verschärften Gangart, die am Samstag Innenminister Karl Nehammer (ÖVP) angekündigt hat.", "Aus epidemiologischer Sicht wird in Zusammenarbeit mit dem Gesundheitsministerium sogar eine Beschränkung der Teilnehmerzahl von Demos überlegt – wie hoch diese ausfallen soll, ist noch nicht bekannt." ],
  "articleContentTranslated" : [ "The refusal of the participants in the various corona demonstrations in the past few weeks to wear masks or to maintain the prescribed safety distance prompts the police to take more stringent action against such events.", "In Vienna and also in Villach the executive intervened on Saturday against unauthorized rallies. This was also the case with the small demonstration in front of the State Opera in Vienna, at which the well-known organizer Jennifer Klauninger gathered around 20 people.", "All participants were reported in accordance with the Covid 19 Measures Act, and one report was made for aggressive behavior towards a police officer. Rallies in Upper Austria and Lower Austria 80 participants were counted at a gathering against the Corona measures in Bruck an der Leitha in Lower Austria.", "The police issued seven reports there because of Covid violations. The authority is also reported to a restaurant that served drinks in the pub. 50 participants were counted in Zwettl.", "In the Waldviertel district town, two MNS notifications were issued, and two identity checks were made. 30 and 45 people respectively took part in rallies in Pressbaum (St. Pölten district) and Mank (Melk district).", "Incidents were not reported according to the state police in Lower Austria. In Upper Austria, there were anti-corona demonstrations in Bad Ischl (Gmunden district), and according to the police, no complaints were found among the 60 participants.", "In Perg there were 22 reports from 150 participants due to missing masks, in Schärding there were 10 reports, in addition two of the 300 to 400 participants were reported to the district administration because of decency violations.", "In Kirchdorf an der Krems, 19 of the 150 to 200 participants were reported for not complying with the minimum distance or for not using the MNS mask. Active for the protection of the constitution In Villach around 20 participants came together for an event that was forbidden.", "The Carinthian police reported nine demonstrators there for disregarding the Covid regulations. The organizer was also reported under the Assembly Act because the demo was not officially approved.", "In addition, the chairman of the meeting must expect further investigations in his personal area. The man is said to have worn a Jewish star on his jacket. This in turn calls the Carinthian State Office for the Protection of the Constitution and Counter Terrorism on the scene.", "The officers will investigate a possible issue under the Prohibition Act, the police said. This action by the executive is already part of the tightened pace that Interior Minister Karl Nehammer (ÖVP) announced on Saturday.", "From an epidemiological point of view, in cooperation with the Ministry of Health, a limitation of the number of participants in demos is being considered - how high this should be is not yet known." ]
}