{
  "id" : "BC8fNxPv",
  "url" : "https://kurier.at/wirtschaft/padoan-dementiert-politischen-einfluss-bei-unicredit/401121051",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T13:30:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Padoan dementiert politischen Einfluss bei UniCredit",
  "articleTitleTranslated" : "Padoan denies political influence at UniCredit",
  "articleContent" : [ "Der Chef der italienischen Bank-Austria-Mutter UniCredit, Jean-Pierre Mustier, trete nicht wegen Divergenzen betreffend einer möglichen, von der Regierung geförderten Übernahme der verstaatlichten Bank Monte dei Paschi di Siena (MPS) zurück, versicherte der Ex-Wirtschaftsminister und designierte Verwaltungsratspräsident der UniCredit Pier Carlo Padoan nun auch im Interview mit der Tageszeitung \"Corriere della Sera\".  ", "Mustiers Mandat läuft im April 2021 aus. Padoan, einst Wirtschaftsminister und sozialdemokratischer Parlamentarier, dementierte, dass hinter seinem Aufstieg zum UniCredit-Verwaltungsratspräsidenten im kommenden Frühjahr die Beeinflussung durch die Politik stecke.", "\"Die Tatsache, dass ich in den vergangenen Jahren einen Ministerposten innehatte, bedeutet nicht, dass ich bei UniCredit politische Instanzen vertreten werde, weder bei eventuellen Akquisitionen noch bei strategischen Beschlüssen.", "Ich bin gegenüber den Aktionären und dem Unternehmen verantwortlich\", sagte Padoan. Die UniCredit wähle ihre Aufsichtsratsmitglieder nach höchsten internationalen Standards aus.", "Er sei nach einem Verfahren zum Verwaltungsratspräsidenten designiert worden, der von einem Komitee aus vier unabhängigen Board-Mitgliedern geführt worden sei. Den Auswahlprozess bezeichnete Padoan als \"rigoros und transparent\".", "Padoan hatte 2017 als Wirtschaftsminister die Verstaatlichung der kriselnden Bank MPS maßgeblich organisiert. Die älteste Bank der Welt wurde mit einem 8 Mrd. Euro schweren Rettungspaket der italienischen Regierung vor dem Zusammenbruch bewahrt.", "Der Staat hält derzeit einen Anteil von 68 Prozent. Bis Ende 2021 muss Monte Paschi nach den Vorgaben der EU wieder privatisiert werden. Als geeigneter Partner wurde zuletzt die UniCredit ins Spiel gebracht.", "Das italienische Finanzministerium arbeitet zurzeit an Anreizen für die Übernahme von Monte Paschi. Kritikern zufolge ist Padoan zum Verwaltungsratspräsidenten der Bank-Austria-Mutter designiert worden, um die Akquisition der MPS durch die UniCredit in die Wege zu leiten." ],
  "articleContentTranslated" : [ "The head of the Italian Bank Austria parent UniCredit, Jean-Pierre Mustier, is not resigning due to divergences regarding a possible government-sponsored takeover of the nationalized Bank Monte dei Paschi di Siena (MPS), assured the ex-economics minister and designated chairman of the board of directors UniCredit Pier Carlo Padoan now also in an interview with the daily newspaper \"Corriere della Sera\".", "Mustier's mandate expires in April 2021. Padoan, once economics minister and social democratic parliamentarian, denied that political influence was behind his rise to UniCredit board of directors president next spring.", "\"The fact that I have held a ministerial post in recent years does not mean that I will represent political bodies at UniCredit, neither in possible acquisitions nor in strategic decisions.", "I am responsible to the shareholders and the company, \"said Padoan. UniCredit selects its board members according to the highest international standards.", "He was designated as chairman of the board of directors following a procedure that was led by a committee of four independent board members. Padoan described the selection process as \"rigorous and transparent\".", "As Minister of Economic Affairs, Padoan played a key role in nationalizing the ailing bank MPS in 2017. The oldest bank in the world was saved from collapse with an 8 billion euro rescue package from the Italian government.", "The state currently holds a share of 68 percent. By the end of 2021, Monte Paschi must be privatized again in accordance with the requirements of the EU. UniCredit was recently brought into play as a suitable partner.", "The Italian Ministry of Finance is currently working on incentives for the takeover of Monte Paschi. According to critics, Padoan has been designated as Chairman of the Board of Directors of the Bank Austria parent company in order to initiate the acquisition of MPS by UniCredit." ]
}