{
  "id" : "bCmc1oI2",
  "url" : "https://kurier.at/politik/inland/rot-kreuz-chef-fordert-fuer-jeden-zehn-gratis-wohnzimmer-tests-pro-monat/401156700",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T21:40:59Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4218041/46-162745772.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rot-Kreuz-Chef fordert zehn Gratis-\"Wohnzimmer-Tests\" pro Monat für alle",
  "articleTitleTranslated" : "Red Cross boss calls for ten free \"living room tests\" per month for everyone",
  "articleContent" : [ "Mit einem dramatischen Appell meldete sich Gerry Foitik, Bundesrettungskommandant des Roten Kreuzes, am Mittwoch auf Twitter zu Wort. \"Wenn wir nicht jetzt Maßnahmen ergreifen, haben wir im März die Katastrophe.\"", "Anlass zur Sorge gibt ihm die britische Mutation des Coronavirus. Die Tatsache, dass die Variante ansteckender ist - \"viel ansteckender\", sagt Foitik in der ZiB2 vom Donnerstag -, könnte dazu führen, dass sich die Zahl der Neuinfektionen jede Woche verdoppelt.", "Das Ziel müsse sein, die Sieben-Tages-Inzidenz auf 25 (pro 100.000 Einwohner) zu senken. Ein ambitioniertes Ziel - derzeit liegen wir bei rund 150.  Und das, obwohl in Österreich seit November (mit Unterbrechungen und Light-Variante) ein Lockdown gilt.", "Verlängerung, um Ziel zu erreichen Reichen die aktuellen Maßnahmen nicht aus? Und darf man angesichts der Infektionszahlen derzeit überhaupt über eine Lockerung nachdenken? Der Rot-Kreuz-Kommandant antwortet auf diese Frage nicht direkt - er verweist immer wieder auf das Ziel.", "Er habe Verständnis dafür, dass die Menschen nach fast einem Jahr von der Pandemie \"müde\" seien und \"sich ihr altes Leben zurückwünschen\", sagt er. Aber: \"Wir müssen jetzt noch einmal Schulter an Schulter daran arbeiten, unser Ziel zu erreichen.\"", "Es sei klar, dass die Politik Interessen abwägen müsse - und wir eben nicht nur eine Gesundheits- sondern auch eine Wirtschaftskrise haben. Auch hier ein Aber: \"Wir werden noch viel mehr leiden, wenn wir diese Maßnahmen nicht setzen.\"", "Also muss der Lockdown verlängert werden, stellt Moderatorin Lou Lorenz-Dittelbacher fest, um die Reaktion des Bundesrettungskommandanten, der auch in der Taskforce der Regierung sitzt, zu testen. Foitik widerspricht nicht.", "Gutscheine für Schnelltests Die Koalition hat am Donnerstag im Nationalrat gemeinsam mit der SPÖ ein neues Gesetz zum \"Reintesten\" beschlossen. Darin enthalten sind auch sogenannte \"Wohnzimmer-Tests\". Diese neue Art der Antigen-Schnelltests heißen so, weil sie jeder einfach zu Hause machen kann.", "Foitik schlug in seinem Tweet gestern vor, dass sich jeder Mensch in Österreich alle drei Tage testen sollte, um sich im Infektionswahl rasch zu isolieren. Das wären dann zehn Tests pro Monat.", "Der Rot-Kreuz-Mann kann sich vorstellen, dass man diese Tests in den Apotheken oder Supermärkten zur Abholung bereitstellt und jeder Haushalt dafür Gutscheine zugeschickt bekommt. \"So wie die Bäckereien die Menschen jeden Tag mit Gebäck versorgen, sollte auch das funktionieren\", erklärt er." ],
  "articleContentTranslated" : [ "With a dramatic appeal, Gerry Foitik, Federal Rescue Commander of the Red Cross, spoke on Twitter on Wednesday. \"If we don't take action now, we will have disaster in March.\"", "The British mutation of the coronavirus gives him cause for concern. The fact that the variant is more contagious - \"much more contagious\", says Foitik in ZiB2 on Thursday - could lead to the number of new infections doubling every week.", "The goal must be to reduce the seven-day incidence to 25 (per 100,000 inhabitants). An ambitious goal - we are currently around 150. And that, although a lockdown has been in place in Austria since November (with interruptions and light variant).", "Extension to achieve the goal Are the current measures insufficient? And in view of the number of infections, is it even allowed to think about easing it at the moment? The Red Cross commander does not answer this question directly - he keeps referring to the target.", "He understands that after almost a year of the pandemic, people are \"tired\" and \"want their old lives back,\" he says. But: \"We now have to work shoulder to shoulder once again to achieve our goal.\"", "It is clear that politics have to weigh interests - and we have not only a health crisis but also an economic crisis. Here, too, a but: \"We will suffer a lot more if we do not take these measures.\"", "So the lockdown has to be extended, says presenter Lou Lorenz-Dittelbacher, in order to test the reaction of the Federal Rescue Commander, who is also part of the government's task force. Foitik does not contradict.", "Vouchers for rapid tests The coalition and the SPÖ passed a new law on \"pure testing\" in the National Council on Thursday. This also includes so-called \"living room tests\". This new type of rapid antigen test is named because anyone can do it at home.", "Foitik suggested in his tweet yesterday that everyone in Austria should test himself every three days in order to isolate himself quickly in the choice of infection. That would be ten tests a month.", "The Red Cross man can imagine that these tests are made available for collection in pharmacies or supermarkets and that every household receives vouchers for them. \"Just as the bakeries supply people with baked goods every day, that should also work,\" he explains." ]
}