{
  "id" : "BCNMxoVl",
  "url" : "https://kurier.at/wirtschaft/bestnoten-beim-klimaschutz-fuer-lenzing-und-rbi/401122842",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T14:32:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3848345/78350011451147730_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bestnoten beim Klimaschutz für Lenzing und RBI",
  "articleTitleTranslated" : "Top marks for climate protection for Lenzing and RBI",
  "articleContent" : [ "Die gemeinnützige Organisation Carbon Disclosure Project in London wertet Unternehmensangaben aus. Die gemeinnützige Organisation Carbon Disclosure Project (CDP) hat ihre jährliche Auswertung von klimafreundlichen Unternehmen am Dienstag an ihrem Sitz in London vorgestellt.", "Die Auswertung basiert auf Angaben, die die Unternehmen dem CDP auf Basis eines standardisierten Fragebogens zur Verfügung stellen. Damit soll für Aktionäre und die Öffentlichkeit eine Vergleichbarkeit geschaffen werden.", "Von mehr als 5.800 Unternehmen weltweit erreichten nur fünf Prozent die Bestnote. Mehr als 40 Prozent davon waren europäische Unternehmen, 20 Prozent kamen aus den USA. Knapp drei Viertel der bewerteten Firmen erreichten lediglich die Noten C oder D.", "Aus Österreich erreichte die Lenzing Gruppe gleich zwei Platzierungen in der \"A-Liste\" der globalen gemeinnützigen Umweltorganisation CDP. Dabei handelt es sich um die \"A-Liste\" für die Bekämpfung des Klimawandels sowie jener für den Schutz der Wälder.", "Weiters ist aus Österreich auch die Raiffeisen Bank International (RBI) auf der Liste.", "Deutschland Deutschland hat einer aktuellen Auswertung zufolge im internationalen Vergleich die meisten Unternehmen, die bei ihren Anstrengungen für den Klimaschutz gut abschneiden. 19 deutsche Unternehmen erreichten beim Klimaschutz, beim Umgang mit Wasser oder Wäldern die Bestnote A.", "Dazu gehören etwa die Handelsketten Metro und Zalando, der Technologiekonzern Bosch, aber auch der Chemieriese BASF und der Stahlkonzern Thyssenkrupp. Frankreich liegt mit 18 mit der Note A bewerteten Unternehmen knapp dahinter." ],
  "articleContentTranslated" : [ "The non-profit organization Carbon Disclosure Project in London evaluates company information. The non-profit organization Carbon Disclosure Project (CDP) presented its annual evaluation of climate-friendly companies on Tuesday at its headquarters in London.", "The evaluation is based on information that the companies provide to the CDP on the basis of a standardized questionnaire. This is intended to create comparability for shareholders and the public.", "Of more than 5,800 companies worldwide, only five percent achieved the top grade. More than 40 percent of them were European companies, 20 percent came from the USA. Almost three quarters of the companies rated only achieved the grades C or D.", "From Austria, the Lenzing Group achieved two placements in the \"A-List\" of the global non-profit environmental organization CDP. This is the \"A\" list for combating climate change and for protecting forests.", "Raiffeisen Bank International (RBI) from Austria is also on the list.", "Germany According to a recent evaluation, in an international comparison Germany has the most companies that do well in their efforts to protect the climate. 19 German companies achieved the top grade A for climate protection, their use of water and forests.", "These include the retail chains Metro and Zalando, the technology group Bosch, but also the chemical giant BASF and the steel group Thyssenkrupp. France is just behind with 18 companies rated A." ]
}