{
  "id" : "bCRg5ff8",
  "url" : "https://kurier.at/sport/wintersport/warmes-wetter-befuerchtet-neue-start-regel-fuer-herren-slalom/401195210",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T19:53:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954136/46-175917786.jpg",
  "imageCopyright" : "REUTERS / DENIS BALIBOUSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warmes Wetter befürchtet: Neue Start-Regel für Herren-Slalom",
  "articleTitleTranslated" : "Fear of warm weather: New start rule for men's slalom",
  "articleContent" : [ "Der Ski-Weltverband FIS hat angesichts der erwarteten warmen Temperaturen die Startregel für den zweiten Durchgang des Herren-Slaloms bei der WM kurzfristig geändert.", "Nicht der 30. des ersten Durchgangs wird am Sonntag in Cortina d'Ampezzo den zweiten Abschnitt eröffnen, sondern der Athlet mit der 15. -schnellsten Zeit. \"Die Jury kann das machen, wenn es ein Problem mit der Piste gibt\", erklärte ÖSV-Rennsportleiter Andreas Puelacher der APA.", "Nach den besten 15 geht es mit dem 16. des ersten Durchgangs weiter, danach wird in aufsteigender Reihenfolge bis zum Letzten fortgefahren. Das verkündete die Jury am Samstagabend in der Mannschaftsführersitzung.", "Laut Punkt 620 der Internationalen Skiwettkampfordnung können für Olympische Winterspiele, Ski-Weltmeisterschaften, FIS-Weltcups und Kontinentalcups \"besondere Vorschriften erlassen werden\".", "Unter 621.11.3 heißt es: \"Die Jury kann bis spätestens eine Stunde vor dem Start zum ersten Lauf die Umkehrung auf die ersten 15 klassierten Wettkämpfer des ersten Laufs reduzieren.\"", "In Artikel 9.5 der Weltcup-Regeln, die Vorrang vor der Wettkampfordnung haben, steht, die 30 bestplatzierten \"sollten\" in umgekehrter Reihenfolge starten - nicht müssen.", "Zu warmes Wetter ist Gefahr für Piste Hintergrund ist, dass die Temperatur am Sonntag noch höher hinaufgehen soll als beim Damen-Slalom am Samstag. Befürchtet wird ein schnelles Nachgeben der Piste, der Hang liegt bis zum Nachmittag fast zur Gänze in der Sonne.", "Zudem wird die Piste von den Männern stärker beansprucht. Mit dem Schritt will die Jury den Schnellsten des ersten Abschnitts einen besseren Untergrund ermöglichen und faire Verhältnisse sicherstellen, wenn es um die Medaillenvergabe geht.", "Allerdings bedeutet das auch, dass jenseits der Top 15 Klassierte im Finale kaum noch Chancen haben werden, eine Spitzenposition zu erreichen. Im letzten Weltcup-Rennen vor der WM in Chamonix war der Schweizer Sandro Simonet von Rang 30 noch auf Platz drei vorgefahren.", "Im Damen-Slalom am Samstag schaffte die Vorarlbergerin Katharina Liensberger mit Startnummer eins sowohl im ersten Durchgang als auch als 30. im Finale die Laufbestzeit und krönte sich so zur Weltmeisterin." ],
  "articleContentTranslated" : [ "In view of the expected warm temperatures, the World Ski Federation FIS changed the starting rule for the second round of the men's slalom at the World Cup at short notice.", "It is not the 30th of the first round that will open the second section on Sunday in Cortina d'Ampezzo, but the athlete with the 15th fastest time. \"The jury can do that if there is a problem with the slope,\" said ÖSV racing director Andreas Puelacher of the APA.", "After the best 15, the 16th of the first round continues, after which it continues in ascending order to the last. This was announced by the jury at the team captains' meeting on Saturday evening.", "According to point 620 of the International Ski Competition Regulations, \"special regulations can be issued\" for the Olympic Winter Games, World Ski Championships, FIS World Cups and Continental Cups.", "Under 621.11.3 it says: \"The jury can reduce the reversal to the first 15 classified competitors of the first run at least one hour before the start of the first run.\"", "In Article 9.5 of the World Cup Rules, which take precedence over the competition rules, it is stated that the 30 best placed \"should\" start in reverse order - not have to.", "Too warm weather is a danger for the slopes. The background is that the temperature should go up even higher on Sunday than in the women's slalom on Saturday. It is feared that the slope will give way quickly, the slope is almost entirely in the sun until the afternoon.", "In addition, the piste is used more by the men. With this step, the jury wants to give the fastest of the first section a better surface and ensure fair conditions when it comes to the medal award.", "However, this also means that those who ranked beyond the top 15 in the final will hardly have a chance of reaching a top position. In the last World Cup race before the World Championships in Chamonix, the Swiss Sandro Simonet had moved up from 30th to third.", "In the women's slalom on Saturday, Katharina Liensberger from Vorarlberg, with starting number one, set the fastest time in both the first run and 30th in the finals and was crowned world champion." ]
}