{
  "id" : "BcTUMt6b",
  "url" : "https://www.diepresse.com/5532449/Orthopaeden-warnen-vor-SmartphoneNacken-und-SMSDaumen?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-11-19T15:37:00Z[UTC]",
  "author" : "",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/2/1/5532449/50D5E3B1-E697-4B9A-8C36-37FE47330F7D_v0_h.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Orthopäden warnen vor \"Smartphone-Nacken\" und \"SMS-Daumen\"",
  "articleTitleTranslated" : "Orthopedists warn against \"smartphone neck\" and \"SMS thumb\"",
  "articleContent" : [ "Um die zwei Kilo wiegt ein durchschnittlicher Kinderkopf. Durch die typische Smartphone-Pose könne eine Belastung der Halswirbelsäule von bis zu einem Zehnfachen entstehen. Kinder spielen stundenlang mit der Konsole und wenn nicht die, starren sie auf das Smartphone oder Tablet.", "Der Orthopäde Ronald Dorotka warnt vor Schäden an der Hals-/Nacken-Muskulatur - bis hin zum Bandscheibenvorfall. Dafür ist die Orthopädie um ein neues Schlagwort reicher: \"Digitale Lähmung\".", "Dieses gesellt sich zu bestehenden wie  \"Spielerdaumen\", dem \"Space Invaders Handgelenk\" und der \"Nintenditis\". ", "Bei der Smartphone-Nutzung nimmt man meist eine Haltung ein, bei der \"die Halswirbelsäule in ihren Bändern drinnen hängt\", erläuterte der Präsident des Berufsverbandes seiner Fachrichtung anlässlich deren Jahrestagung am 1.", "Dezember vor Medienvertretern. Komme Bewegungsarmut zur Fehlhaltung dazu, bedeute dies \"Alarm für die Rückengesundheit\". Für Orthopäden wären Haltungsprobleme beim Nachwuchs nicht neu, so der Spezialist.", "\"Schulkopfschmerzen\" durch langes Sitzen an flachen Tischen etwa beobachte man schon lange - mittlerweile betrifft dies auch alle, die viel am Schreibtisch sitzen. Nun kommen spezielle Haltungsschäden durch die neuen portablen Medien hinzu.", "Schräge Arbeitsflächen und gezielte Gegenbewegungen könnten grundsätzlich derartige Erkrankungen vorbeugen und Schmerzen und Abnützungserscheinungen entgegenwirken. Untrainierte und Übergewichtige sind besonders gefährdet.", "Der Experte plädierte für angepasste Tische für die Jüngsten und vor allem regelmäßige Bewegung für den Nachwuchs. \"Für uns Orthopäden kann es nicht genug Turnstunden geben\", sagte Dorotka. Welcher Sport betrieben wird, sei dabei eher Nebensache, Hauptsache man bewegt sich.", "Besonders geeignet wären aber etwa Klettern in der Halle oder Schwimmen. Ohne Stärkung des Hals-/Nackenbereichs können unwiderrufliche Schäden entstehen. Erste Symptome sind oft eingeschlafene, kribbelnde Hände bzw.", "Finger. Um die zwei Kilo wiegt ein durchschnittlicher menschlicher Kopf.", "Wird dieser über längere Zeit in typischer beidhändiger Smartphone-Pose nach vorne geneigt, kann eine Belastung der Halswirbelsäule von bis zu einem Zehnfachen entstehen und zu Nackenverspannungen und -schmerzen und letztlich auch Kopf- und Rückenweh führen.", "Mittlerweile sind alle Altersgruppen betroffen, bei Älteren mit bestehenden Abnützungserscheinungen können Vorbeugung, einfache Übungen und Lockerung besonders zielführend sein. Sonst kann es zu bleibenden Strukturbeschwerden bis hin zu Bandscheibenproblemen kommen.", "Die Be- und Überlastung gipfelt immer häufiger in einer chronischen Reizung, das Resultat sind Kopf- Nacken- und Rückenschmerzen.", "Bewegungsarmut und Abwesenheit von Sonnenlicht wirken nicht selten als Verstärker, denn sie hemmen die Entwicklung von harten Knochen und damit einer natürlichen Widerstandskraft. Die neuen \"Kinder\"-Krankheiten betreffen immer mehr Menschen aller Altersklassen, Tendenz steigend.", "Die Haltungsschäden inklusive den Warnungen davor sind nicht neu. Als die ersten Konsolen die heimischen Wohnzimmer erreichten, häuften sich bald Berichte über schmerzende und teils entzündete Daumen in den Arztpraxen dieser Welt.", "Viele Begriffe wurden aber von Autoren wissenschaftlicher Arbeiten selbst definiert, nach dem diese es an sich selbst beobachtet haben. So kommt der Begriff \"Space Invaders Handgelenk\" vo einem Medizinstudenten, der auf das Aufsuchen eines Arztes verzichtete.", "Von \"Wiitis\" war erstmals im \"New England Journal of Medicine\" die Rede. Der spanische Arzt Julio Bonis beschrieb darin seine eigenen schmerzhaften Erfahrungen mit der Nintendo-Konsole Wii.", "Dabei litt er unter einem Stechen im Nacken, geschwollene Gelenke, entzündete Fingergelenke und Augenschmerzen.  Dabei haben alle die Begriffe eines gemeinsam: ihre Symptome. Egal ob \"Playstation-Daumen\", \"Text-Tendinitis\", \"SMS Daumen\" oder \"Digitale Lähmung\"." ],
  "articleContentTranslated" : [ "An average child's head weighs around two kilos. The typical smartphone pose can cause a load on the cervical spine of up to ten times. Children play with the console for hours and if not they stare at the smartphone or tablet.", "The orthopedic surgeon Ronald Dorotka warns of damage to the neck / neck muscles - up to and including a herniated disc. But orthopedics has a new catchphrase: \"digital paralysis\".", "This joins existing ones like \"player thumbs\", the \"Space Invaders wrist\" and the \"Nintenditis\".", "When using a smartphone, one usually adopts a posture in which \"the cervical spine hangs in its ligaments\", explained the president of the professional association in his field of study on the occasion of its annual meeting on 1.", "December in front of media representatives. If a lack of exercise is combined with poor posture, this means an \"alarm for back health\". Posture problems in the offspring are nothing new for orthopedists, says the specialist.", "\"School headaches\" from sitting at flat tables for a long time, for example, have been observed for a long time - now this also affects everyone who sits at a desk a lot. Now there are also special postural problems caused by the new portable media.", "Inclined work surfaces and targeted counter-movements could basically prevent such diseases and counteract pain and signs of wear and tear. Untrained and overweight people are particularly at risk.", "The expert advocated adapted tables for the youngest and, above all, regular exercise for the youngsters. \"There cannot be enough gymnastics lessons for us orthopedists,\" said Dorotka. Which sport is practiced is a minor matter, the main thing is to move.", "However, indoor climbing or swimming would be particularly suitable. Without strengthening the neck area, irreversible damage can result. The first symptoms are often asleep, tingling hands or", "Finger. The average human head weighs around two kilos.", "If this person is tilted forward over a long period of time in the typical two-handed smartphone pose, the cervical spine can be stressed by up to tenfold and lead to neck tension and pain and ultimately headaches and backaches.", "All age groups are now affected; for older people with existing signs of wear and tear, prevention, simple exercises and relaxation can be particularly effective. Otherwise it can lead to permanent structural problems up to intervertebral disc problems.", "The stress and overloading culminates more and more often in chronic irritation, the result is head, neck and back pain.", "A sedentary lifestyle and the absence of sunlight often act as amplifiers, because they inhibit the development of hard bones and thus a natural resistance. The new \"children\" diseases affect more and more people of all ages, and the trend is rising.", "The bad posture including the warnings about it are not new. When the first consoles reached the living room at home, reports of painful and sometimes inflamed thumbs soon piled up in medical practices around the world.", "However, many terms have been defined by authors of scientific papers themselves after they have observed it on themselves. The term \"space invaders wrist\" comes from a medical student who refrained from seeing a doctor.", "\"Wiitis\" was first mentioned in the \"New England Journal of Medicine\". The Spanish doctor Julio Bonis described his own painful experiences with the Nintendo Wii console.", "He suffered from a stinging neck, swollen joints, inflamed finger joints, and eye pain. All of the terms have one thing in common: their symptoms. Regardless of whether it is \"Playstation thumb\", \"text tendonitis\", \"SMS thumb\" or \"digital paralysis\"." ]
}