{
  "id" : "BcwNCsPP",
  "url" : "https://sport.orf.at/stories/3071888/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-16T12:56:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Feller feiert in Flachau ersten Sieg",
  "articleTitleTranslated" : "Feller celebrates first victory in Flachau",
  "articleContent" : [ "Damit geht auch das rot-weiß-rote „Match“ um die Führung im Slalom-Weltcup weiter. Feller führt mit 310 Punkten einen Zähler vor Schwarz, der zuletzt das Rennen in Adelboden gewonnen hatte.", "Feller, der oft nur einen absoluten Toplauf ins Ziel bringt, holte sich mit einer wohl dosierten Fahrt im zweiten Durchgang in seinem 71.  Weltcup-Slalom den Sieg. „Es ist ein unglaublich schöner Moment.", "Im ersten Durchgang hatte ich eine solide Fahrt. Im zweiten Durchgang habe ich gewusst, dass alles passt. Ich habe mich nicht einmal am Limit gefühlt, weil momentan alles so locker pfeift. Wenn alles zusammenpasst, dann läuft es wie von alleine.", "Ich muss auch ein Lob an Flachau und an alle Rutscher aussprechen. Unter dem Fahren war es laut, wie bei einem normalen Rennen“, sagte der Tiroler im ORF-Interview. Die letzten guten Resultate ließen bereits einen Formanstieg bei Feller erkennen: „Die Aufwärtskurve war schon da.", "Ich bin nicht aus dem Dreck auf das Podium gekommen. Es ist jetzt nicht ganz so emotional, aber es ist sicher einer der schönsten Momente meiner Karriere.", "Ein Tag, den ich sicher nicht vergessen werden.“ Seine lange Wartezeit auf seinen ersten vollen Erfolg kommentierte der Tiroler so: „Da habe ich eh lang genug gebraucht.", "So etwas kann man nicht erzwingen, man muss es passieren lassen.“ Noel verspielt erneut Führung Noel hingegen verspielte zum dritten Mal in Folge in der Entscheidung eine Halbzeitführung.", "Die Piste, die fixer Bestandteil des Damen-Skiweltcups ist, stellte auch für die Herren eine besondere Herausforderung dar. Die richtige Balance aus Gefühl und Tempo war bei dichtem Schneefall im zweiten Durchgang gefragt.", "Eine Übung, die nicht jedem gleich gut gelang, so auch nicht Noel. Dennoch war der Franzose zufrieden: „Im zweiten Durchgang habe ich ein, zwei Fehler gemacht. Manuel war sehr, sehr schnell. Ich bin glücklich mit diesem zweiten Rang.", "Ich hoffe, dass ich morgen Revanche nehmen kann.", "“Schwarz mit Kampfansage für Sonntag Marco Schwarz, mit 0,70 Sekunden Rückstand Fünfter nach dem ersten Lauf, fuhr in der Entscheidung auf Angriff, beschleunigte vom ersten Tor an und wurde mit dem siebenten dritten Platz seiner Weltcup-Karriere belohnt.", "„Im ersten Durchgang war ich vom Start weg zu verhalten. Im zweiten Lauf hatte ich gleich ein gutes Gefühl. Ich bin megahappy. Für morgen weiß ich, wie es geht.", "Da kann ich gleich von Beginn an attackieren“, sagte der Kärntner und lieferte damit gleich die Kampfansage für den zweiten Slalom am Sonntag (10.30 Uhr, live in ORF1 und im Livestream) mit.Slalom-Kugel (noch) kein Thema „Ich freue mich brutal über Manuels ersten Weltcup-Sieg.", "Die Form passt, wir pushen uns gegenseitig im Training. Wir haben hart gearbeitet, das macht sich jetzt bezahlt. Die Saison ist noch lange. Natürlich will ich um den Weltcup mitkämpfen, das wird noch sehr spannend werden“ so Schwarz.", "Das weiß auch Feller: „Es ist grad einmal die Hälfte vorbei. Über eine Gesamtwertung braucht man nicht reden. Es ist ein cooles Gefühl, morgen wieder in ein Rennen mit dem roten Trikot zu gehen. Aber in Adelboden hat man gesehen, wie schnell es wieder weg sein kann.", "Ich werde einfach versuchen, weiter gut und stabil Ski zu fahren. “Österreicher büßen Plätze ein, Kristoffersen ratlos Alle Österreicher hatten sich für den zweiten Durchgang qualifiziert, das Gros büßte dort aber Ränge ein.", "Christian Hirschbühl landete auf dem zwölften, Fabio Gstrein auf dem 14. und Adrian Pertl auf dem 15.  Rang. „Ich habe nicht ganz so das Gefühl gefunden, es fehlt noch ein bisserl die Lockerheit“, sagte Hirschbühl.", "Michael Matt, zuletzt zweimal Vierter, kam nach Fehlern dieses Mal über Rang 20 nicht hinaus. Marc Digruber fiel von Rang 17. auf 25 zurück. Johannes Strolz schied nach Halbzeitrang 14 im Finale aus.", "Völlig von der Rolle war der Norweger Henrik Kristoffersen (18.), der Verteidiger im Disziplinenweltcup zeigte sich nach dem Rennen ratlos." ],
  "articleContentTranslated" : [ "This means that the red-white-red “match” for the lead in the Slalom World Cup continues. With 310 points, Feller leads one point ahead of Schwarz, who last won the race in Adelboden.", "Feller, who often only brings an absolute top run to the finish, took victory in his 71st World Cup slalom with a well-measured drive in the second run. “It's an incredibly beautiful moment.", "I had a solid ride in the first run. In the second round I knew that everything would fit. I didn't even feel at the limit because everything is so easy at the moment. If everything fits together, then it works by itself.", "I also have to praise Flachau and all the sliders. It was loud under driving, like in a normal race, ”said the Tyrolean in an interview with ORF. The last good results already showed that Feller's form had improved: “The upward curve was already there.", "I didn't get onto the podium out of the dirt. It's not that emotional now, but it sure is one of the best moments of my career.", "A day that I will certainly not forget. ”The Tyrolean commented on his long wait for his first full success:“ It took me long enough anyway.", "You can't force something like that, you have to let it happen. ”Noel forfeited lead again Noel, on the other hand, lost a half-time lead for the third time in a row.", "The piste, which is an integral part of the Women's Ski World Cup, also presented a special challenge for the men. The right balance between feeling and speed was required in the second round with heavy snowfall.", "An exercise that did not work equally well for everyone, including Noel. Nevertheless, the Frenchman was satisfied: “In the second run I made one or two mistakes. Manuel was very, very quick. I am happy with this second place.", "I hope I can take revenge tomorrow.", "“Black with challenge for Sunday Marco Schwarz, 0.70 seconds behind fifth after the first run, decided to attack, accelerated from the first goal and was rewarded with seventh, third place in his World Cup career.", "“In the first run I was restrained from the start. I had a good feeling straight away in the second run. I am super happy. For tomorrow I know how to do it.", "I can attack right from the start, ”said the Carinthian, delivering the challenge for the second slalom on Sunday (10.30 a.m., live on ORF1 and in the livestream) with the slalom ball not (yet) an issue“ I'm happy brutal about Manuel's first World Cup victory.", "The form fits, we push each other in training. We worked hard and it is now paying off. The season is still long. Of course I want to fight for the World Cup, it will be very exciting, ”said Schwarz.", "Feller knows that too: “It's just half over. There is no need to talk about an overall rating. It's a cool feeling to be in a race with the red jersey again tomorrow. But in Adelboden you saw how quickly it can be gone again.", "I'll just try to keep skiing well and stably. “Austrians lose places, Kristoffersen at a loss All Austrians qualified for the second round, but most of them lost places there.", "Christian Hirschbühl landed on twelfth, Fabio Gstrein on 14th and Adrian Pertl on 15th. \"I didn't quite get the feeling, there is still a bit of looseness missing,\" said Hirschbühl.", "Michael Matt, who was fourth twice recently, did not get past 20th after making mistakes this time. Marc Digruber dropped from 17th to 25th. Johannes Strolz retired after rank 14 at halftime in the final.", "The Norwegian Henrik Kristoffersen (18th) was completely out of the role, the defender in the Discipline World Cup was at a loss after the race." ]
}