{
  "id" : "bd5b6Fdk",
  "url" : "https://kurier.at/kultur/buch/wie-man-beim-lesen-von-jk-rowling-die-muskeln-trainiert/401133537",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4828449/46-167076503.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie man beim Lesen von J.K. Rowling die Muskeln trainiert",
  "articleTitleTranslated" : "How, while reading J.K. Rowling trains the muscles",
  "articleContent" : [ "Ihr Kriminalroman \"Böses Blut\" aus der Serie mit dem Londoner Detektiv Cormoran Strike übersprang den 1000er Goethes „Faust“ passt in ein dünnes Reclam-Heftchen – die „Harry Potter“-Autorin J.K.", "Rowling (Bild oben) braucht für den fünften Krimi ihrer Serie einen Buchziegel: Muskeln kriegt man beim Lesen im Bett, und wer einschläft, riskiert eine gebrochene Nase.", "Zwischen „Strike war in den Pub gekommen, um Stress und Sorgen hinter sich zulassen“ und „Seine Mundwinkel zuckten“ liegen fast 1.200 Seiten. Das ist eine Zumutung.", "Daran ändert nichts, dass man den beinamputierten, riesenhaften, gar nicht feschen Londoner Detektiv Cormoran Strike und seine Kollegin Robin lieb gewonnen hat. Es ist heimelig bei ihnen.", "Aber wenn Rowling selbst bei einem unwichtigen Restaurant in Falmouth die Tapete beschreiben muss, hört sich der Spaß auf. Die Serie, die sie unter dem Pseudonym Robert Galbraith schreibt, begann 2013 mit „Der Ruf des Kuckucks“ mit 600 Seiten.", "Schon beim vierten Krimi „Weißer Tod“ kam Rowling der 1.000er-Grenze gefährlich nahe. Aber „Böses Blut“ erzeugt böses Blut. Nach 100 Seiten – da ist im „Faust“ Gretchen bereits erlöst worden, Vorhang – bekommen Strike und Robin einen neuen Fall: Eine Frau bittet um Hilfe.", "Sie war ein Jahr alt, als ihre Mutter, eine Ärztin, spurlos verschwand. Möglich, dass sie Opfer eines Serienmörders wurde, der längst in Haft ist. Er trug bei seinen Verbrechen Frauenkleider.", "Wegen dieses Stereotyps gab es in Großbritannien, als der Roman im Juni erschien, (erneut) Proteste gegen die 55-jährige Autorin: Sie fühle sich von Menschen bedroht, die in ihrer Geschlechtsidentität nicht eindeutig zuordenbar sind.", "Stimmt. Das geht aus Interviews hervor, nicht aber aus dem aktuellen Krimi. Das Verschwinden der Ärztin liegt 40 Jahre zurück. Die Familie ließ sich viel Zeit für Nachforschungen. Da müssen sich auch die beiden Detektive nicht beeilen.", "Seite 264: Strike hat Geburtstag. Seite 325: Tarotkarten kommen ins Spiel. Seite 466: Noch gibt es keine Spur. Seite 645: Strike und Robin streiten miteinander ... Robert Galbraith: „Böses Blut“ Übersetzt von Wulf Berner, Christoph Göhler, Kristof Kurz.", "Blanvalet Verlag. 1200 Seiten. 26,80 Euro KURIER-Wertung: *** und ein halber Stern" ],
  "articleContentTranslated" : [ "Her detective novel \"Bad Blood\" from the series with the London detective Cormoran Strike skipped the 1000th Goethe's \"Faust\" fits into a thin Reclam booklet - the \"Harry Potter\" author J.K.", "Rowling (pictured above) needs a book tile for the fifth crime novel in her series: You get muscles while reading in bed, and if you fall asleep, you risk a broken nose.", "Between “Strike came to the pub to leave stress and worries behind” and “The corners of his mouth twitched” are almost 1,200 pages. That is an imposition.", "That doesn't change the fact that people have grown fond of the amputated, gigantic, not at all dashing London detective Cormoran Strike and his colleague Robin. It's cozy with them.", "But when Rowling has to describe the wallpaper even at an unimportant restaurant in Falmouth, the fun stops. The series, which she writes under the pseudonym Robert Galbraith, began in 2013 with “The Call of the Cuckoo” with 600 pages.", "As early as the fourth thriller \"White Death\" Rowling came dangerously close to the 1,000 mark. But “bad blood” creates bad blood. After 100 pages - in the \"Faust\" Gretchen has already been released, curtain - Strike and Robin get a new case: a woman asks for help.", "She was one year old when her mother, a doctor, disappeared without a trace. It is possible that she fell victim to a serial killer who has long been in custody. He wore women's clothes in his crimes.", "Because of this stereotype, there were (again) protests against the 55-year-old author in Great Britain when the novel was published in June: she felt threatened by people whose gender identity could not be clearly assigned.", "Right. That comes from interviews, but not from the current crime thriller. The doctor's disappearance was 40 years ago. The family took their time to research. The two detectives don't have to hurry either.", "Page 264: It's Strike's birthday. Page 325: Tarot Cards come into play. Page 466: There is still no trace. Page 645: Strike and Robin argue with each other ... Robert Galbraith: \"Bad Blood\" Translated by Wulf Berner, Christoph Göhler, Kristof Kurz.", "Blanvalet Publishing House. 1200 pages. 26.80 euros COURIER rating: *** and a half star" ]
}