{
  "id" : "BdEg3c6z",
  "url" : "https://kurier.at/wirtschaft/vki-schutzmaskenhersteller-wegen-irrefuehrender-werbung-verurteilt/401159187",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T07:58:55Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4834635/46-170536127.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Schutzmaskenhersteller wegen irreführender Werbung verurteilt",
  "articleTitleTranslated" : "Corona: Protective mask manufacturer convicted of misleading advertising",
  "articleContent" : [ "Anbieter versprach laut VKI einen wissenschaftlich nicht belegten Schutz des Trägers vor SARS‐CoV‐2.", "Der Verein für Konsumenteninformation ﴾VKI﴿ hatte im Auftrag des Sozialministeriums Klage wegen irreführender Geschäftspraktiken gegen die Silvercare GmbH, einen Schutzmaskenhersteller, eingebracht und vor dem Landesgericht ﴾LG﴿ Linz Recht bekommen:", "\"Die Silvercare GmbH darf die von ihr vertriebenen MNS‐Masken nicht so bewerben, dass der Eindruck entsteht, sie würden den Träger gegen eine Infektion mit dem Coronavirus ﴾SARS‐CoV‐2﴿ schützen, obwohl die wissenschaftlichen Belege für den Schutz des Trägers nicht als gefestigt anzusehen sind.  :", "Das Urteil ist rechtskräftig\" heißt es in einer VKI-Aussendung. \"Seit Beginn der Corona‐Pandemie hat der Verkauf von Corona‐Schutzausrüstung Hochkonjunktur. Um am Markt bestehen zu können, überbieten sich Anbieter mit wissenschaftlich nicht belegten Wirksamkeitsversprechen.", "Dagegen ist der VKI bereits in der Vergangenheit erfolgreich vorgegangen und konnte nun neuerlich einen Erfolg, diesmal gegen die Silvercare GmbH, verzeichnen\", so der VKI weiter.", "Silvercare bietet auf seiner Webseite MNS‐Masken aus „Superfaser mit integriertem Silber“ an, die ‐ so suggeriert es die Produktbeschreibung ‐ nicht nur Dritte, sondern auch den Träger der Maske wegen des enthaltenen Silberanteils gegen eine Infektion mit dem Coronavirurs schützen sollen.", "An zahlreichen Stellen auf der Webseite finden sich Informationen zum SARS‐CoV‐2 Virus und dessen Gefährlichkeit. Das LG Linz gab dem VKI Recht und beurteilte denWebauftritt als irreführend:", "\"Da wissenschaftlich nicht gesichert sei, dass und inwieweit eine ﴾einfache﴿ MNS‐Maske den Träger gegen eine Infektion mit SARS‐CoV‐2 schützt und ein entsprechender Wirksamkeitsnachweis für die Masken von Silvercare bzw. für das darin enthaltene Nanosilber fehlt, seien derartige gesundheitsbezogene Angaben unzulässig\".  :", "Silvercare bewarb die Masken unter anderem damit, dass die „antibakterielle“ Wirkung des Silbers durch „Gutachten renommierter, österreichischer & internationaler Institute“ bestätigt wäre.", "\"Abgesehen davon, dass für einen Schutz vor einer Infektion mit COVID‐19 die antivirale Wirkung der Fasern entscheidend wäre, geben die angeführten „Gutachten“ zum überwiegenden Teil keinerlei Aufschluss über die mögliche antibakterielle Wirkung von MNS‐Masken aus Fasern mit Silberanteil\", heißt es weiter.  ", "„Das Urteil bestätigt, dass für eine Werbung mit gesundheitsbezogenen Angaben besonders hohe Standards gelten und auch Corona‐Schutzausrüstung nur mit wissenschaftlich belegten Wirkungen beworben werden darf“, erklärt Barbara Bauer, zuständige Juristin im VKI.", "„Krisenzeiten wie diese dürfen nicht als Gelegenheit für Geschäftemacherei missbraucht werden . “" ],
  "articleContentTranslated" : [ "According to the VKI, the provider promised a scientifically unproven protection of the wearer against SARS-CoV-2.", "On behalf of the Ministry of Social Affairs, the Association for Consumer Information ﴾VKI﴿ had brought a lawsuit against Silvercare GmbH, a protective mask manufacturer, on account of misleading business practices, and won the case before the regional court ﴾LG﴿ Linz:", "\"Silvercare GmbH is not allowed to advertise the MNS masks it sells in such a way that the impression arises that they would protect the wearer against infection with the SARS-CoV-2 coronavirus, even though there is no scientific evidence to protect the wearer are to be regarded as established.:", "The judgment is final, \"it says in a VKI broadcast.\" Since the beginning of the corona pandemic, the sale of corona protective equipment has been booming. In order to survive in the market, providers outdo each other with scientifically unsubstantiated promises of effectiveness.", "On the other hand, the VKI has already acted successfully in the past and has now achieved another success, this time against Silvercare GmbH \", the VKI continues.", "On its website, Silvercare offers MNS masks made of “super fiber with integrated silver” which - as the product description suggests - are intended to protect not only third parties but also the wearer of the mask against infection with the coronavirus because of the silver content it contains.", "Information on the SARS-CoV-2 virus and its dangerousness can be found in numerous places on the website. The LG Linz approved the VKI and judged the website to be misleading:", "\"Since it has not been scientifically proven that and to what extent a ﴾simple﴿ MNS mask protects the wearer against infection with SARS-CoV-2 and there is no corresponding proof of effectiveness for the masks from Silvercare or for the nanosilver they contain, these are health-related Information not allowed \". :", "Silvercare advertised the masks, among other things, by stating that the “antibacterial” effect of the silver had been confirmed by “reports from renowned, Austrian and international institutes”.", "\"Apart from the fact that the antiviral effect of the fibers would be decisive for protection against infection with COVID-19, most of the\" reports \"cited do not provide any information about the possible antibacterial effect of MNS masks made of fibers with silver content,\" says it further.", "\"The judgment confirms that particularly high standards apply to advertising with health-related information and that corona protective equipment may only be advertised with scientifically proven effects,\" explains Barbara Bauer, the lawyer responsible at the VKI.", "“Times like this must not be misused as an opportunity to do business. \"" ]
}