{
  "id" : "BDMVyEqx",
  "url" : "https://wien.orf.at/stories/3084289/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-10T16:11:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/15/crops/w=1280/808725_opener_281915_massentest1.jpg?s=aba5e015d6107db468c3a098d95bddcbfc6f4756",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massentests: Bisher erst 80 positive Fälle",
  "articleTitleTranslated" : "Mass tests: So far only 80 positive cases",
  "articleContent" : [ "Wien hat den Zugang zu den Massentests gelockert. Seit Sonntagfrüh braucht man keine Anmeldung für die Marx-Halle und die Messe. Damit ist nur noch für die Stadthalle eine fixe Terminbuchung nötig.", "Der große Andrang ist aber dennoch ausgeblieben.An den ersten beiden Tagen wurden an den drei Standorten insgesamt 21.464 Testungen durchgeführt, wobei 65 positiv waren. Das entspricht einem Anteil von 0,30 Prozent.", "Am Sonntag wurden dann – mit Stand 15 Uhr – in der Messe noch acht positive Fälle getestet, in der Stadthalle sechs und und der Marx-Halle einer. Keine Massen bei den Massentests Der große Andrang bei der zweiten Runde der CoV-Massentests ist auch am Sonntag ausgeblieben.", "An den ersten beiden Tagen wurden erst 65 positive Fälle gefunden. Dem Vernehmen nach sollen wegen des geringen Andrangs die Testkapazitäten heruntergefahren werden. In der Messe Wien werden rund 5.000 Tests pro Tag gemacht, wobei die Kapazität bei 36.000 liegt.", "In der Marx-Halle wären 20.000 möglich, und in der Stadthalle 18.000. Weil man von diesen Zahlen derzeit aber weit entfernt ist, soll dem Vernehmen nach die Testkapazität heruntergefahren werden. In der Messe Wien etwa um zwei Drittel.", "Offiziell bestätigen will das derzeit aber weder das Bundesheer noch ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ).", "Kurt Wagner, der Militärkommandant von Wien, hatte am Freitag gegenüber „Wien heute“ bereits anklingen lassen, dass eine Reduzierung an den Standorten Messe und Marx-Halle angedacht sei. „Wir haben das entsprechend beurteilt und sind in Absprache mit dem Einsatzstab der Stadt Wien.", "Wir haben einen Vorschlag gemacht und werden sehen, was dabei rauskommt“, so Wagner. „Habe mehr ältere Menschen zu testen“ Auch wenn sich der Andrang in Grenzen hält, bemerkte Oberstleutnant Gerald Jaindl, der Kommandant der Teststation in der Marx-Halle, eine Veränderung.", "„Ich war auch Kommandant der Marx-Halle im Dezember und im Vergleich kann ich sagen, gegenüber dem Dezember, habe ich mehr ältere Menschen zu testen“, sagte Jaindl gegenüber „Wien heute“. In Wien sind in den vergangenen 24 Stunden 332 Coronavirus-Infektionen eingemeldet worden.", "Damit wurden in Wien bisher 76.139 bestätigte Fälle gezählt, wie der medizinische Krisenstab per Aussendung am Sonntagvormittag mitteilte. Zudem erhöhte sich die Zahl der mit dem Virus zusammenhängenden Todesfälle um zehn auf nun 1.197." ],
  "articleContentTranslated" : [ "Vienna has eased access to mass tests. Since Sunday morning there is no need to register for the Marx Hall and the fair. A fixed appointment booking is only necessary for the town hall.", "However, there was still no rush: on the first two days, a total of 21,464 tests were carried out at the three locations, 65 of which were positive. This corresponds to a share of 0.30 percent.", "On Sunday - at 3 p.m. - eight positive cases were tested in the fair, six in the town hall and one in the Marx hall. No crowds in the mass tests The big rush in the second round of the CoV mass tests also failed to materialize on Sunday.", "Only 65 positive cases were found on the first two days. According to reports, the test capacities are to be reduced due to the low demand. Around 5,000 tests are carried out per day at Messe Wien, with a capacity of 36,000.", "20,000 would be possible in the Marx-Halle, and 18,000 in the town hall. Because these numbers are currently far from being achieved, the test capacity is reportedly to be reduced. In the Messe Wien by around two thirds.", "Officially, neither the armed forces nor a spokesman for City Councilor for Health Peter Hacker (SPÖ) want to confirm this at the moment.", "Kurt Wagner, the military commander of Vienna, had already hinted at “Vienna today” on Friday that a reduction in the Messe and Marx-Halle locations was being considered. “We have assessed that accordingly and are in consultation with the City of Vienna's task force.", "We have made a proposal and will see what comes of it, ”says Wagner. “Have more elderly people to test” Even if the rush is limited, Lieutenant Colonel Gerald Jaindl, the commander of the test station in the Marx-Halle, noticed a change.", "\"I was also the commandant of the Marx-Halle in December and in comparison I can say that compared to December, I have more elderly people to test,\" said Jaindl to \"Vienna today\". 332 coronavirus infections have been reported in Vienna in the past 24 hours.", "This means that 76,139 confirmed cases have been counted in Vienna so far, as the medical crisis team announced by broadcast on Sunday morning. In addition, the number of deaths related to the virus rose by ten to 1,197." ]
}