{
  "id" : "BdQAvrB2",
  "url" : "https://kurier.at/sport/warum-sich-abfahrerin-mirjam-puchner-freiwillig-das-bein-brechen-liess/401119680",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warum sich Abfahrerin Mirjam Puchner freiwillig das Bein brechen ließ",
  "articleTitleTranslated" : "Why abandoner Mirjam Puchner voluntarily had her leg broken",
  "articleContent" : [ "Die 28-Jährige entschloss sich wegen chronischer Schmerzen im Unterschenkel zu diesem Schritt. Beim Weltcup in St.Moritz will sie wieder durchstarten. Wenn Mirjam Puchner von ihrem langen Leidensweg erzählt, dann tut das schon beim bloßen Hinhören weh.", "Vor knapp vier Jahren hatte sich die Salzburgerin bei der WM in St. Moritz Schien- und Wadenbein gebrochen, und seit damals waren die Schmerzen und körperlichen Beschwerden fast ein ständiger Begleiter.", "Bei der Ski-WM 2017 in St. Moritz verletzte sich Mirjam Puchner schwer und musste mit dem Hubschrauber von der Piste geborgen werden. © Bild: APA/AFP/FABRICE COFFRINI „Das Wadenbein hat immer größere Probleme gemacht“, berichtet die Speedspezialistin aus dem Pongau.", "Irgendwann brachte sie ihr operiertes rechtes Bein kaum noch in den engen Skischuh hinein. „Das Gewebe war gereizt, es gab Entzündungen, ich hatte Hämatome“, sagt Puchner.", "„Immer mit Schmerzen aufwachen und Skifahren – in der letzten Saison habe ich gemerkt: Es geht so einfach nicht mehr weiter, das macht keine Freude mehr“", "Mirjam Puchner und ihre Ärzte entschlossen sich daher im Frühjahr zu einem Schritt, der sich sehr drastisch und vor allem extrem schmerzhaft anhört.  “", "Ihr Wadenbein, das seit dem Sturz im Februar 2017 nie mehr richtig zusammengewachsen war und die ganzen Schmerzen und Probleme verursachte, wurde noch einmal gebrochen.", "„Man hat das Wadenbein durchgeschnitten und es mit einer Platte und Schrauben dann wieder fixiert“, erzählt die zweifache Weltcupsiegerin. Heute weiß Mirjam Puchner, dass diese Operation die richtige Entscheidung war.", "Ihr Unterschenkel ist jetzt endlich stabil, die Schmerzen sind verschwunden und das Skifahren bereitet ihr wieder eine Freude.", "„Ich höre jetzt nicht mehr ständig auf den Fuß, sondern denke nur mehr ans Skifahren“, sagt die 28-Jährige. © Bild: APA/BARBARA GINDL Unter diesen Voraussetzungen fährt sich’s definitiv leichter, meint sie vor ihrem persönlichen Saisonauftakt an diesem Wochenende in St. ", "Moritz, wo zwei Super-G-Rennen geplant sind (Samstag und Sonntag, jeweils 11.30 Uhr/live ORF1). In dieser Disziplin war ihr im verkorksten vergangenen Winter ihr einziges Top-Ten-Ergebnis gelungen.", "Nach dem fünften Platz beim Auftakt in Lake Louise schaffte es Mirjam Puchner wegen ihrer gesundheitlichen Probleme nur noch einmal unter die ersten 20.  „Im Nachhinein war das auch kein Wunder.", "So kann man nicht frei Skifahren.“ Jetzt hat sie seit Langem wieder einmal eine perfekte Vorbereitung hinter sich, die nur durch eine zehntägige Corona-Quarantäne unterbrochen wurde.", "Wie viele ihrer Kolleginnen aus dem ÖSV-Abfahrtsteam wurde auch Puchner im November positiv auf Covid-19 getestet, im Gegensatz zur Steirerin Tamara Tippler, die immer noch unter den Folgen der Erkrankung leidet, und der Tirolerin Stephanie Venier hatte Puchner aber einen milden Verlauf. © Bild:", "APA/HELMUT FOHRINGER Mit der Abfahrtspiste im Oberengadin, auf der sie sich 2017 so schwer verletzt hatte, verbindet Mirjam Puchner übrigens nicht nur negative Erinnerungen.  : „Ich habe hier ein Jahr vorher auch meinen ersten Weltcupsieg gefeiert.", "Man kann also nicht sagen, dass ich St. Moritz nicht gerne mag. Auch wenn mich die Verletzung bis zuletzt begleitet hat . “" ],
  "articleContentTranslated" : [ "The 28-year-old decided to take this step because of chronic pain in her lower leg. She wants to start again at the World Cup in St. When Mirjam Puchner talks about her long ordeal, it hurts just listening.", "Almost four years ago, the Salzburg resident broke her shin and fibula at the World Championships in St. Moritz, and since then the pain and physical discomfort have been a constant companion.", "Mirjam Puchner was seriously injured at the 2017 Ski World Cup in St. Moritz and had to be rescued from the slopes by helicopter. © Image: APA / AFP / FABRICE COFFRINI \"The fibula has caused bigger and bigger problems,\" reports the speed specialist from Pongau.", "At some point she barely got her operated right leg into the tight ski boot. \"The tissue was irritated, there was inflammation, I had hematomas,\" says Puchner.", "\"Always waking up in pain and skiing - in the last season I noticed: It just can't go on like this, it's no longer fun\"", "Mirjam Puchner and her doctors therefore decided in the spring to take a step that sounds very drastic and, above all, extremely painful. \"", "Her fibula, which had never grown together properly since the fall in February 2017 and which was causing all the pain and problems, was broken again.", "\"You cut through the fibula and then fixed it back in place with a plate and screws,\" says the two-time World Cup winner. Today Mirjam Puchner knows that this operation was the right decision.", "Her lower leg is now finally stable, the pain has disappeared and skiing is a pleasure again.", "\"I no longer listen to my feet all the time, just think about skiing,\" says the 28-year-old. © Image: APA / BARBARA GINDL Under these conditions it’s definitely easier to drive, she says before her personal season opener this weekend in St.", "Moritz, where two Super G races are planned (Saturday and Sunday, 11.30 a.m. / live ORF1). In this discipline she achieved her only top ten result in the messed up last winter.", "After taking fifth place at the start in Lake Louise, Mirjam Puchner only managed to make it into the top 20 because of her health problems. “In retrospect, that was no wonder.", "You can't ski freely like that. ”Now she has had perfect preparation for a long time, which was only interrupted by a ten-day corona quarantine.", "Like many of her colleagues from the ÖSV downhill team, Puchner also tested positive for Covid-19 in November, in contrast to Styrian Tamara Tippler, who is still suffering from the consequences of the disease, and Tyrolean Stephanie Venier, however, Puchner had a mild course. © Image:", "APA / HELMUT FOHRINGER By the way, Mirjam Puchner not only associates negative memories with the downhill slope in the Upper Engadin, on which she was so badly injured in 2017. : “I celebrated my first World Cup victory here a year before.", "So you can't say that I don't like St. Moritz. Even if the injury accompanied me to the last. \"" ]
}