{
  "articleContent" : [ "Das Wetter wird in den kommenden Tagen aprilmäßig - abwechslungsreich und mit einem kleinen Wintereinbruch zur Wochenmitte. Der wärmste Tag wird laut Prognose der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) gleich der Ostermontag, danach geht es erst einmal bergab.", "Die Details: Am Montag scheint bis gegen Mittag noch recht häufig die Sonne. Dann ziehen von Nordwesten her Wolkenfelder auf. Zum Abend hin setzt im Westen und Norden Regen ein. Die Schneefallgrenze sinkt dabei rasch auf 700 bis 1.100 Meter Seehöhe, in der Nacht schließlich bis in tiefe Lagen.", "Der Wind kommt zunächst schwach bis mäßig, während der zweiten Tageshälfte mäßig bis kräftig aus Süd bis Nordwest. Die Frühtemperaturen liegen bei minus sieben bis plus drei Grad, bis zum Nachmittag steigen sie auf elf bis 19 Grad.", "Der Dienstag startet im Südosten trüb mit leichtem Schneefall, der aber bald abklingt. Auch sonst machen sich wiederholt Wolken bemerkbar, zwischendurch ist aber auch Platz für sonnige Abschnitte. Dazu gehen einige Schnee-, Schneeregen- oder Graupelschauer nieder.", "Am meisten schneit es entlang der Alpennordseite. Der Wind bläst mäßig bis kräftig aus West bis Nord. Das Temperaturniveau ist spätwinterlich mit Frühtemperaturen zwischen minus fünf und plus zwei Grad und Nachmittagstemperaturen zwischen null und neun Grad.", "An der Alpennordseite beginnt der Mittwoch bereits bewölkt mit Schneefall. Überall sonst scheint noch ein wenig die Sonne. Tagsüber wechseln dann aber überall Sonne und Wolken und dazu gehen einige Schnee- und Graupelschauer nieder, auch Gewitter sind möglich.", "Ab dem späten Nachmittag und zum Abend hin breitet sich von Nordwesten her dann sogar teils anhaltender Schneefall, in tiefen Lagen Schneeregen aus. Generell wetterbegünstigt ist der Süden. Der Wind bläst lebhaft bis kräftig aus West bis Nordwest.", "In der Früh hat es minus sechs bis plus zwei Grad, die Tageshöchsttemperaturen erreichen meist nur null bis acht Grad. Am Donnerstag steigt von Westen her der Luftdruck allmählich und damit stellt sich ganz im Westen und im Süden recht sonniges Wetter ein.", "Von den Kitzbüheler Alpen ostwärts bringt die nordwestliche Höhenströmung aber noch einen raschen Wechsel aus Sonne und Wolken und dazu gehen einige Schnee- und Schneeregenschauer nieder. Im Laufe des Nachmittages beruhigt sich das Wetter aber auch hier von Westen her.", "Der Wind bläst mäßig, im Norden und Osten auch noch kräftig aus West bis Nordwest. Die Frühtemperaturen bewegen sich um minus sechs bis plus drei Grad, die Tageshöchsttemperaturen um drei bis zehn Grad.", "Am Freitag stellt sich mit schwachem Hochdruckeinfluss recht sonniges Wetter ein und mit der Drehung der Höhenströmung auf West werden auch wieder deutlich mildere Luftmassen herangeführt.", "Nur ein paar hohe und mittelhohe Wolkenfelder ziehen am Nachmittag von Westen her durch und trüben den sonnigen Eindruck ein wenig. Der Wind weht schwach bis mäßig aus Südost bis West.", "In der Früh ist es frisch bei minus fünf bis plus ein Grad, die Tageshöchsttemperaturen sind deutlich milder als an den Tagen davor mit zehn bis 16 Grad." ],
  "articleContentTranslated" : [ "The weather will be like April in the coming days - varied and with a small onset of winter in the middle of the week. According to the forecast of the Central Institute for Meteorology and Geodynamics (ZAMG), the warmest day will be Easter Monday, after which it will first go downhill.", "The details: On Monday the sun shines quite often until around noon. Then cloud fields come in from the northwest. In the evening rain sets in in the west and north. The snow line sinks quickly to 700 to 1,100 meters above sea level, and ultimately down to low altitudes at night.", "The wind comes weak to moderate at first, during the second half of the day moderate to strong from south to northwest. The early temperatures are minus seven to plus three degrees, by the afternoon they rise to eleven to 19 degrees.", "Tuesday starts cloudy in the southeast with light snowfall, but it will soon subside. Other than that, clouds are repeatedly noticeable, but in between there is also space for sunny sections. In addition, there are some showers of snow, sleet or sleet.", "It snows most along the north side of the Alps. The wind blows moderate to strong from west to north. The temperature level is late in winter with early temperatures between minus five and plus two degrees and afternoon temperatures between zero and nine degrees.", "On the north side of the Alps, Wednesday begins cloudy with snowfall. Everywhere else the sun is shining a little. During the day, however, sun and clouds change everywhere and there are also some snow and sleet showers, and thunderstorms are also possible.", "From the late afternoon and towards the evening, snowfall spreads from the north-west, sometimes continuously, and sleet in deep layers. The south is generally favored by the weather. The wind blows briskly to strong from west to northwest.", "In the morning it is minus six to plus two degrees, the maximum daily temperatures usually only reach zero to eight degrees. On Thursday the air pressure rises gradually from the west and thus quite sunny weather sets in in the far west and south.", "From the Kitzbühel Alps to the east, the north-westerly high-altitude current brings a rapid change between sun and clouds and a few snow and snow showers come down. In the course of the afternoon the weather calms down here from the west as well.", "The wind blows moderately, in the north and east also strong from west to northwest. The early temperatures are around minus six to plus three degrees, the maximum daily temperatures around three to ten degrees.", "On Friday, with a weak influence of high pressure, quite sunny weather sets in and with the turn of the high-altitude current to the west, significantly milder air masses are brought in again.", "Only a few high and medium-high cloud fields pull through from the west in the afternoon and tarnish the sunny impression a little. The wind blows weak to moderate from southeast to west.", "In the morning it is fresh at minus five to plus one degree, the maximum daily temperatures are much milder than on the days before with ten to 16 degrees." ],
  "articleId" : "bDQL5n1w",
  "articleTitle" : "Schnee, Schneeregen und Graupelschauer: Nach Ostern wird's winterlich",
  "articleTitleTranslated" : "Snow, sleet and sleet: after Easter it will be wintry",
  "author" : "Lukas Kapeller",
  "category" : "CHRONICLE",
  "id" : "bDQL5n1w",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "imageUrl" : "https://image.kurier.at/images/original/5953764/46-176784782.jpg",
  "publishedOn" : "2021-04-04T12:11:08Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/chronik/oesterreich/schnee-schneeregen-und-graupelschauer-nach-ostern-wirds-winterlich/401340957"
}