{
  "id" : "bdTnm0qv",
  "url" : "https://www.derstandard.at/story/2000125196843/von-gruen-nach-rechts-aussen-die-karriere-des-corona-demonstranten?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T14:10:48Z[UTC]",
  "author" : "Markus Sulzbacher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Von Grün nach rechts außen: Die Karriere des Corona-Demonstranten Martin Rutter",
  "articleTitleTranslated" : "From green to the outside right: The career of the corona protester Martin Rutter",
  "articleContent" : [ "Er führt Corona-Demonstrationen in Wien an, ist auf der Bühne, wenn eine Regenbogenfahne zerrissen wird, und wettert in sozialen Medien gegen die Maßnahmen der Regierung zur Eindämmung der Pandemie. Auf den Demos ist er unter den Ersten, die den Schlachtruf der Bewegung, \"Kurz muss weg\", skandieren.", "Sein Engagement hat ihm bereits mehrere Verhaftungen eingebracht. Seither gilt der 38-jährige Kärntner Martin Rutter als einer der Anführer des \"Corona-Widerstands\" in Österreich. Die FPÖ nutzt ein Foto einer seiner Verhaftungen, um ihre Rechtshilfe für Demonstrierende zu bewerben.", "Dabei war Rutter noch 2019 als BZÖ-Spitzenkandidat ein politischer Konkurrent der Freiheitlichen. Seine politische Karriere startete er aber bei den Grünen.", "Bei der Nationalratswahl 2019 trat er als Spitzenkandidat des einst von Jörg Haider ins Leben gerufenen Bündnisses Zukunft Österreich (BZÖ) an, das sich nur in Kärnten unter der Listenbezeichnung \"Allianz der Patrioten\" den Wahlen stellte und mit lediglich 0,02 Prozent der Stimmen ein mageres Ergebnis einfuhr.  ", "Bevor Rutter zusagte, versuchte das BZÖ Martin Sellner, den Sprecher der rechtsextremen Identitären, als Kandidaten zu gewinnen. Dieser winkte jedoch ab. Das Angebot sorgte für Ungemach in der Partei, als Reaktion löste sich das BZÖ Wien auf.", "Sellner erzählte später bei einer Kundgebung, dass er dem freiheitlichen Klubobmann Herbert Kickl bei der Wahl seine Stimme gegeben habe.", "Während des Wahlkampfs sprach sich Rutter vehement gegen 5G-Mobilfunk aus, da dieser \"reelle Gefahren, wahrscheinlich sogar massive Folgeschäden bei Mensch, Tier und Natur\" bringe, wie er in einer Aussendung schrieb.", "Die neue Mobilfunkgeneration treibt viele Menschen um. Schon vor dem Ausbruch der Corona-Pandemie gab es zahlreiche Verschwörungsmythen.", "Auf den Demos ist 5G immer wieder ein Thema, auf Transparenten wird vor dessen angeblich gesundheitsschädlicher Wirkung gewarnt, oder es wird gar für die Verbreitung von Corona verantwortlich gemacht. Vor seiner Kandidatur für das BZÖ saß Rutter zwischen 2013 und 2017 für das Team Kärnten im Landtag.", "Die vom Industriellen Frank Stronach ins Leben gerufene Partei trennte sich aber 2017 von ihm, nachdem er beim Ulrichsbergstreffen als Festredner aufgetreten war, einer jährlich stattfindenden Veranstaltung, bei der auch Ewiggestrige und Veteranen der Waffen-SS in Österreich zusammenkommen.", "Jahre zuvor demonstrierte Rutter noch gegen diese Veranstaltung, als er bei der den Grünen nahestehenden Studierendenorganisation Grüne & Alternative Student_innen (Gras) aktiv war.", "Im Jahr 2005 kandidierte er bei der ÖH-Wahl an der Universität Klagenfurt. 2009 wurde er stellvertretender Obmann der Grünen Klagenfurt und im folgenden Jahr Obmann für den Bezirk Klagenfurt-Land. 2012 wechselte Rutter in das Team Stronach Kärnten.", "In sozialen Medien bezeichnet er sich selbst als \"Systemkritiker\". Fragen zu seinen Parteiwechseln und seiner politischen Verortung wollte Rutter dem STANDARD nicht beantworten.", "Ein Bekannter aus seiner Zeit bei den Grünen beschreibt ihn als \"politisch naiven Aktivisten, der aber immer mit Herzblut dabei war\". Seiner Einschätzung nach waren Rutter die Grünen oftmals \"zu dogmatisch\", eine \"Verbotspartei\".", "Er habe aber auch immer wieder davon geredet, dass \"rechts und links als Kategorien obsolet\" seien, und er hatte schon damals weniger \"Berührungsängste zur Rechten, als man es von einem Gras-Aktivisten eigentlich erwarten hätte können\".", "Verschwörungserzählungen habe er aber damals noch nicht verbreitet, sagt der ehemalige Mitstreiter. Im vergangenen Jahr tauchte Rutter bei den Corona-Demonstrationen auf.", "Er verbreitet in seinen Beiträgen auf sozialen Medien Inhalte der Identitären und der Parallelorganisation \"Die Österreicher\", die bei Corona-Kundgebungen regelmäßig anzutreffen sind. Wie andere aus dem Milieu bittet auch Rutter seine Gefolgschaft auf Facebook und Telegram, ihm Geld zu spenden.", "Etwa für ein Medienprojekt. Eine nicht rechtskräftige Verurteilung wegen Verhetzung kassierte Rutter vor einigen Tagen, nachdem auf einer von ihm mitorganisierten Kundgebung auf der Bühne vor der Wiener Karlskirche eine Regenbogenfahne zerrissen worden war.", "Da er diesen Aktionismus verteidigte, landete er vor Gericht. Rutter ist nicht der Erste, der die politischen Seiten gewechselt hat. Es kommt immer wieder vor, dass Politiker, Aktivisten oder Publizisten mit ihrem Umfeld brechen oder damit liebäugeln.", "Auch bei den Grünen gab es Bezirkspolitiker, die gewechselt sind. Etwa in den Sessel eines freiheitlichen Vizebürgermeisters einer steirischen Stadt.", "Ein berühmtes Beispiel für Passagiere, die von links nach rechts segeln, ist der Deutsche Jürgen Elsässer, der Herausgeber des \"Compact\"-Magazins, das auf Corona-Demonstrationen in Wien verkauft wird.", "Einst ein glühender Kommunist, der leidenschaftlich und scharf gegen jeden Antisemitismus auftrat und die Entstehung der linksradikalen \"Antideutschen\"-Bewegung zeitweise beeinflusste, tritt nun als väterlicher Freund der Identitären und Stichwortgeber der Alternative für Deutschland (AfD) auf.", "In Österreich sorgte der 2006 verstorbene linke Publizist und \"Auhirsch\" Günther Nenning für Erstaunen und Kritik, als er Anfang der 1990er-Jahre in rechten Zeitschriften publizierte und vor Burschenschaftern auftrat.", "Und zwar ausgerechnet in der betont deutschnationalen Wiener Burschenschaft Olympia. Als seine Tätigkeit im rechten Lager durch einen \"Falter\"-Artikel publik wurde, hielt sich Nenning wieder mit seinen ideologischen Ausflügen zurück.", "Spektakulärer war hingegen die politische Reise von Erich Kernmayr, der bereits Anfang der 1920er-Jahre der KPÖ beitrat. 1934 wurde er wegen kommunistischer Betätigung inhaftiert – vier Jahre später trat er dann der SA und der NSDAP bei.", "Während des Zweiten Weltkriegs war er bei einer SS-Propagandakompanie tätig.", "Nach dem Zweiten Weltkrieg arbeitete er als Agent für den US-amerikanischen Geheimdienst CIC, beteiligte sich an der Gründung des Verbands der Unabhängigen, des Vorläufers der FPÖ, und war Chefredakteur rechtsextremer Blätter.", "(Markus Sulzbacher, 19.3.2021) Recherchen und Analysen über Rechtsextremismus, Antisemitismus, Rassismus, Islamismus und Hass im Netz von Markus Sulzbacher. (markus.sulzbacher@derStandard.at)" ],
  "articleContentTranslated" : [ "He leads corona demonstrations in Vienna, is on stage when a rainbow flag is torn and railed on social media against the government's measures to contain the pandemic. At the demos, he is among the first to chant the movement's rallying cry, \"Short must go\".", "His involvement has already earned him several arrests. Since then, the 38-year-old Martin Rutter from Carinthia has been one of the leaders of the \"Corona resistance\" in Austria. The FPÖ uses a photo of one of his arrests to advertise legal aid for demonstrators.", "In 2019, Rutter was a political competitor of the Freedom Party as the BZÖ top candidate. He started his political career with the Greens.", "In the 2019 National Council elections, he ran as the top candidate of the Alliance Future Austria (BZÖ), which was once founded by Jörg Haider, and which only stood for elections in Carinthia under the list name \"Alliance of Patriots\" and with just 0.02 percent of the votes imported poor result.", "Before Rutter agreed, the BZÖ tried to win Martin Sellner, the spokesman for the right-wing extremist identities, as a candidate. However, he waved it off. The offer caused trouble in the party, in response the BZÖ Vienna disbanded.", "Sellner later said at a rally that he had given the liberal club chairman Herbert Kickl his vote in the election.", "During the election campaign, Rutter spoke out vehemently against 5G mobile communications, as this would bring \"real dangers, probably even massive consequential damage to humans, animals and nature,\" as he wrote in a broadcast.", "Many people are worried about the new generation of cell phones. Even before the outbreak of the corona pandemic, there were numerous conspiracy myths.", "5G is always a topic at the demos, banners warn of its supposedly harmful effects on health, or it is even made responsible for the spread of Corona. Before his candidacy for the BZÖ, Rutter sat for the Carinthia team in the state parliament between 2013 and 2017.", "The party founded by the industrialist Frank Stronach separated from him in 2017 after he had appeared as a keynote speaker at the Ulrichsbergstreffen, an annual event at which veterans and veterans of the Waffen-SS in Austria also come together.", "Years earlier, Rutter was still demonstrating against this event when he was active in the student organization Green & Alternative Students (Gras), which is closely related to the Greens.", "In 2005 he ran for the ÖH election at the University of Klagenfurt. In 2009 he became deputy chairman of the Greens Klagenfurt and in the following year chairman for the Klagenfurt-Land district. In 2012 Rutter switched to the Stronach Carinthia team.", "On social media he describes himself as a \"system critic\". Rutter did not want to answer STANDARD questions about his party changes and his political position.", "An acquaintance from his time with the Greens describes him as a \"politically naive activist, but who always showed his heart and soul\". In his assessment, Rutter the Greens were often \"too dogmatic\", a \"prohibition party\".", "But he also kept saying that \"right and left as categories are obsolete\", and even then he had less \"fear of contact on the right than one might have expected from a grass activist\".", "But at that time he had not yet spread conspiracy stories, says the former comrade-in-arms. Last year, Rutter appeared at the corona demonstrations.", "In his posts on social media, he disseminates content from the identities and the parallel organization \"Die Österreicher\", which can be found regularly at Corona rallies. Like others from the milieu, Rutter asks his followers on Facebook and Telegram to donate money to him.", "For a media project, for example. Rutter received a non-final conviction for hate speech a few days ago after a rainbow flag was torn up on the stage in front of the Karlskirche in Vienna at a rally he helped organize.", "Since he defended this kind of actionism, he ended up in court. Rutter is not the first to switch sides politically. It happens again and again that politicians, activists or publicists break with their surroundings or flirt with them.", "There were also district politicians among the Greens who have changed. For example in the armchair of a liberal vice mayor of a Styrian city.", "A famous example of passengers sailing from left to right is the German Jürgen Elsässer, the editor of the \"Compact\" magazine that is sold at Corona demonstrations in Vienna.", "Once an ardent communist who passionately and sharply opposed all anti-Semitism and temporarily influenced the emergence of the radical left-wing \"anti-German\" movement, now appears as a fatherly friend of the identities and key word of the Alternative for Germany (AfD).", "In Austria, the left-wing journalist and \"Auhirsch\" Günther Nenning, who died in 2006, caused astonishment and criticism when he published in right-wing magazines and appeared in front of fraternity members in the early 1990s.", "Namely in the emphatically German national Vienna fraternity Olympia. When his activities in the right-wing camp became public through a \"Falter\" article, Nenning again held back on his ideological excursions.", "On the other hand, the political trip of Erich Kernmayr, who joined the KPÖ in the early 1920s, was more spectacular. In 1934 he was imprisoned for communist activities - four years later he joined the SA and the NSDAP.", "During the Second World War he worked for an SS propaganda company.", "After the Second World War he worked as an agent for the US secret service CIC, participated in the founding of the Association of Independents, the forerunner of the FPÖ, and was editor-in-chief of right-wing extremist papers.", "(Markus Sulzbacher, March 19, 2021) Research and analysis on right-wing extremism, anti-Semitism, racism, Islamism and hatred on the Internet by Markus Sulzbacher. (markus.sulzbacher@derStandard.at)" ]
}