{
  "id" : "bDWZbeMU",
  "url" : "https://www.derstandard.at/story/2000125005282/wie-lange-dauert-es-noch?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T11:00:01Z[UTC]",
  "author" : "Irene Brickner, Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie lange dauert es noch?",
  "articleTitleTranslated" : "How long will it be?",
  "articleContent" : [ "Hotelterrasse, Drink in der Hand, die Leute am Nachbartisch unterhalten sich leise, unten am Strand spielen die Kinder. Im zweiten Spätwinter der Pandemie sind Vorstellungen wie diese ein Sehnsuchtsort – und eine Kraftquelle, die mithilft, weiter durchzuhalten.", "Wird es sich heuer im Sommer mit dem entspannenden Urlaub am Meer ausgehen, mit der lang geplanten, geselligen Rundreise, mit der Familienfeier, die man schon vier Mal verschieben musste?", "Das fragen sich angesichts der derzeit erneut bedrohlich ansteigenden Infektionszahlen und der schwächelnden Impfkampagne viele. Oder ändert sich übers Frühjahr und über den Sommer, hinein in den Herbst und den Winter, nur wenig zum Besseren?", "Hausarrest mit partiellem Ausgangsrecht, um einkaufen, spazieren, in die Schule oder arbeiten zu gehen, blasse Gesichter mit weißen Masken in Geschäften und Straßen, Einkommensverluste und Existenzängste, Verdachts- und Krankheitsfälle im Bekanntenkreis, Furcht vor einer eigenen Infektion?", "\"Wie lange wird das noch so weitergehen?\" , hat DER STANDARD Expertinnen und Experten aus dem Corona-Fachrat gefragt. Die genannten Zeithorizonte sind, je nach Wissenschaft und Blickwinkel, höchst unterschiedlich.", "Der heurige Urlaub in Griechenland könnte klappen, meint Florian Krammer, Virologe und Professor für Impfstoffkunde an der Icahn School of Medicine at Mount Sinai – wenn die Corona-Impfkampagne nun auch in Österreich endlich an Fahrt aufnimmt.", "Mit der Frage, ob es zeitnah gelingt, einen Großteil der Bevölkerung zu immunisieren, würden die Aussichten auf baldige Normalisierung stehen oder fallen.", "\"Eine Pandemie mit einem respiratorischen Virus dauert eineinhalb bis zwei Jahre, das weiß man aus den Erfahrungen des 20. und des 21.  Jahrhunderts\", sagt der in den USA forschende und lehrende Österreicher.", "Das sei – um vier Beispiele zu nennen – der Zeitrahmen bei der Spanischen Grippe in den Jahren 1918–1920 gewesen, die mit weltweit schätzungsweise bis zu 50 Millionen Toten am verheerendsten war, bei der Asiatischen Grippe 1957/1958 und der Hongkong-Grippe 1968/1969, an denen jeweils etwa ein bis zwei Millionen Menschen starben, sowie bei der H1N1-Pandemie 2009/2010.  ", "Auch die Coronavirus-Pandemie sei diesbezüglich wohl keine Ausnahme. Durch mehr Grundimmunität in der Bevölkerung werde der Erreger endemisch werden, sagt Krammer.", "Den Beginn der massiven Sars-CoV-2-Verbreitung setzt er mit Jänner 2020 an, als aus China erstmals eine Häufung von Krankheitsfällen berichtet wurde. Das Ende erwartet er im heurigen Jahr. Doch wann genau?", "In Ländern wie Israel, Großbritannien und den USA, \"aber etwa auch in Serbien, Chile oder auf den Seychellen\", die es schaffen, rasch sehr viele Menschen zu impfen, schon diesen Sommer, sagt Krammer. In der EU sei die Lage aufgrund der derzeitigen Impfdefizite durchwachsener.", "Nicht schlecht lasse es sich zum Beispiel in Portugal an: \"Sie haben es momentan geschafft, von sehr hohen Infektionszahlen runterzukommen.\" In Österreich sei die Situation riskanter: \"Die Zahlen gehen rauf.", "Es schaut leider nach einer dritten Welle aus.\"", "Ein Problem dabei: Gelinge es nicht, mit relativ niedrigen Infektionszahlen in den Sommer zu kommen und gleichzeitig umfassend zu impfen, könne man die dann bestehenden Vorteile – \"mehr UV-Licht, mehr draußen, höhere Temperaturen\" – nicht optimal ausnutzen.", "Dann sei wahrscheinlicher, dass es im Herbst zu einem Wiederaufflackern der Epidemie komme. Es ist eine einfache Rechnung: Damit eine Pandemie endet, braucht es eine Herdenimmunität gegen den Erreger. Um sie zu erreichen, müssen laut Expertenschätzungen 70 bis 80 Prozent einer Population immun sein.", "Die derzeit verfügbaren Impfstoffe weisen je nach Studie und Wirkstoff eine Wirkung von 62 bis 95 Prozent auf.", "\"Wenn wir es grob mit einer Schutzwirkung von 80 Prozent durchrechnen, müssen 100 Prozent der globalen Bevölkerung geimpft werden, damit es zur Herdenimmunität kommt\", sagt der Physiker und Komplexitätsforscher Stefan Thurner vom Complexity Science Hub.", "Mutiert das Virus weiterhin so schnell, wie es bisher scheint, so müsste die Weltbevölkerung jedes Jahr erneut durchgeimpft werden. \"Das ist komplett unrealistisch\", sagt Thurner. Das Virus wird also bleiben – und wir müssen lernen, damit \"sinnvoll zu koexistieren\".", "Durch die Impfung aber würde ein Grundschutz entstehen. Ist ein hinreichend großer Bevölkerungsanteil immunisiert, kann sich das Virus nicht mehr großflächig ausbreiten.", "Für Österreich bedeutet das: Werden – wie es Gesundheitsminister Rudolf Anschober für die Zeit ab Ostern angekündigt hat – täglich 60.000 bis 80.000 Menschen geimpft, wären bis circa Jahresende genug Österreicher basisimmunisiert.", "Ein großflächiger Ausbruch wäre dann kaum mehr möglich. Voraussetzung dafür: Die vorhandenen Impfstoffe erzielen bei den vorherrschenden Mutationen genügend Wirkung. Auch in diesem Fall, sagt Thurner, müssten wir uns aber für mehrere Jahrzehnte auf ein Aufflackern des Virus vorbereiten.", "Der Erreger kann jederzeit wieder durch Reisen eingeschleppt werden. Daher brauche es ein gesamteuropäisches Ampelsystem mit lokalen Lockdowns. Zudem müssen die Therapien für Covid verbessert und neue Kapazitäten im Gesundheitssystem bereitgestellt werden, etwa auf den Intensivstationen.", "\"Wir sollten Ressourcen für die Behandlung von Covid-Fällen so schaffen, dass das normale Gesundheitssystem davon nicht betroffen wird\", sagt Thurner.", "So notwendig Lockdowns aus epidemiologischen Gründen auch sind – für die Wirtschaft stellen sie eine Hypothek dar, sagt Jürgen Janger, Vizechef des Instituts für Wirtschaftsforschung (Wifo).", "Ab wann es also mit der Wirtschaft wieder aufwärtsgehe, hänge stark von den Infektionszahlen ab – \"und diese wiederum von Testen, Contact-Tracing, Isolieren und Impfgeschwindigkeit\".", "Ende März, so Janger, werde das Wifo zwei Szenarien der zu erwartenden ökonomischen Entwicklung in den Folgemonaten präsentieren; eines für den Fall von Lockerungen, ein anderes im Fall fortgesetzter Lockdownmaßnahmen.", "So viel sei verraten: \"Gastronomie und Tourismus würden sich im Fall von Öffnungen relativ rasch erholen. Sogar ein kurzer Konsumboom ist möglich, wenn viele Menschen das in der Krise aufgestaute Ersparte ausgeben.\"", "Auch die Vorhersagen für die mittelfristige Entwicklung nach Lockerungen sind nicht schlecht. Denn, so der Ökonom: \"Im Vergleich zur Wirtschaftskrise von 2008 bis 2010 sind die Banken stabiler.\"", "Als \"Damoklesschwert\" hänge über all dem jedoch das Risiko zahlreicher Insolvenzen nach Ende der staatlichen Stützen. Sollten in den kommenden Wochen und Monaten hingegen Schließungen nötig sein, werde sich die Erholung um diese Frist verzögern.", "Ebenso das Sinken der Arbeitslosenzahlen; derzeit sind – inklusive Schulungsteilnehmern – mehr als 500.000 Menschen ohne Job.", "Um einiges länger werde es auf alle Fälle dauern, bis rund 130.000 Langzeitarbeitslose – plus 40 Prozent seit Pandemiebeginn – eine reelle Chance auf einen regulären Arbeitsplatz erhalten:", "\"Wie schnell diese Zahl zurückgeht, wird nicht nur von der allgemeinen wirtschaftlichen Erholung, sondern auch von spezifischen arbeitsmarktpolitischen Maßnahmen abhängen\", sagt der Wifo-Vizechef.  : Geht es nach den Österreichern selbst, dann rückt das Ende der Pandemie zunehmend in die Ferne.", "Das besagen die aktuellsten Ergebnisse der Corona-Panelumfrage, die die Politikwissenschafterin Barbara Prainsack an der Universität Wien seit bald einem Jahr durchführt.", "Im Februar meinten 89 Prozent der Befragten, die Corona-Krise würde länger als sechs Monate fortdauern, vergangenen April waren es nur 34 Prozent. \"Die Menschen haben sich auf einen Sprint eingestellt.", "Nun ist es ein Marathon\", sagt Prainsack. Das sei problematisch, da viele ihre Energiereserven bereits aufgebraucht hätten. Anders als die Pandemie, deren Ende sich anhand epidemiologischer Kennzahlen festmachen lässt, ist die damit einhergehende gesellschaftliche Krise schwer zu fassen.", "Prainsack warnt davor, ihr Ende ausschließlich von wirtschaftlichen Kennzahlen abhängig zu machen: \"Die Wirtschaft kann wachsen, und trotzdem kann das gefühlte Wohlbefinden der Bevölkerung zurückgehen.\"", "Deshalb sollte ein anderer Parameter in den Fokus rücken: die Verteilung von Lasten und Pflichten. Gerade Frauen hat die Krise vermehrt getroffen: Im Vergleich zum Vorjahr ist die Arbeitslosigkeit bei Frauen um 40 Prozent angestiegen, bei Männern um 25 Prozent.", "Die Familienarbeit hat sich vervielfacht – den Großteil davon übernahmen die Frauen. Während des ersten Lockdowns im Frühjahr 2020 haben sie im Schnitt täglich 14,5 Stunden gearbeitet, davon 9,5 Stunden unbezahlt.", "\"Die Folgen davon sind sicher nicht in einem Jahr vorbei. Viele Frauen werden es unter Umständen ihr ganzes Leben lang spüren – auch in Form von niedrigeren Pensionen.\" (Irene Bricker, Eja Kapeller, 13.3.2021)" ],
  "articleContentTranslated" : [ "Hotel terrace, drink in hand, the people at the next table are talking quietly, the children are playing down on the beach. In the second late winter of the pandemic, ideas like this are a place of longing - and a source of strength that helps to keep going.", "Will it end this year with a relaxing holiday by the sea, with the long-planned, sociable round trip, with the family celebration that has already had to be postponed four times?", "Many are wondering this in view of the threatening rise in the number of infections and the flagging vaccination campaign. Or does it change little for the better over spring and summer, into autumn and winter?", "House arrest with partial exit rights to shop, go for a walk, go to school or work, pale faces with white masks in shops and streets, loss of income and existential fears, suspected illnesses among friends, fear of infection?", "\"How long will it go on like this?\" DER STANDARD asked experts from the Corona Expert Council. The time horizons mentioned are very different, depending on the science and perspective.", "This year's vacation in Greece could work, says Florian Krammer, virologist and professor of vaccination studies at the Icahn School of Medicine at Mount Sinai - if the corona vaccination campaign finally picks up speed in Austria.", "With the question of whether a large part of the population can be immunized in the near future, the chances of normalization soon would stand or fall.", "\"A pandemic with a respiratory virus lasts one and a half to two years, as we know from the experiences of the 20th and 21st centuries,\" says the Austrian who researches and teaches in the USA.", "That was - to name four examples - the time frame for the Spanish flu in the years 1918–1920, which was most devastating with an estimated 50 million deaths worldwide, for the Asian flu in 1957/1958 and the Hong Kong flu in 1968 / 1969, each of which killed around one to two million people, and the 2009/2010 H1N1 pandemic.", "The coronavirus pandemic is probably no exception in this regard. With more basic immunity in the population, the pathogen will become endemic, says Krammer.", "He starts the massive Sars-CoV-2 spread in January 2020, when an accumulation of cases of illness was reported from China for the first time. He expects the end this year. But when exactly?", "In countries like Israel, Great Britain and the USA, \"but also in Serbia, Chile or the Seychelles\", which manage to vaccinate a large number of people quickly, this summer, says Krammer. In the EU the situation is more mixed due to the current vaccination deficits.", "In Portugal, for example, things are not bad: \"You have currently managed to come down from very high numbers of infections.\" In Austria the situation is riskier: \"The numbers are increasing.", "Unfortunately, it looks like a third wave. \"", "One problem with this is that if it is not possible to get into the summer with relatively low numbers of infections and at the same time to vaccinate comprehensively, then the existing advantages - \"more UV light, more outside, higher temperatures\" - cannot be optimally exploited.", "Then it is more likely that the epidemic will flare up again in autumn. It's a simple calculation: for a pandemic to end, it takes herd immunity to the pathogen. According to expert estimates, in order to achieve them, 70 to 80 percent of a population must be immune.", "The vaccines currently available have an effect of 62 to 95 percent, depending on the study and active ingredient.", "\"If we roughly calculate it with a protective effect of 80 percent, 100 percent of the global population must be vaccinated in order for herd immunity to occur,\" says physicist and complexity researcher Stefan Thurner from the Complexity Science Hub.", "If the virus continues to mutate as quickly as it seems so far, the world population would have to be vaccinated again every year. \"That is completely unrealistic,\" says Thurner. So the virus will stay - and we have to learn to \"coexist sensibly\" with it.", "The vaccination, however, would provide basic protection. If a sufficiently large proportion of the population is immunized, the virus can no longer spread over large areas.", "For Austria this means: If - as Health Minister Rudolf Anschober has announced for the period from Easter onwards - 60,000 to 80,000 people are vaccinated daily, enough Austrians would have had basic immunization by around the end of the year.", "A large-scale outbreak would then hardly be possible. The prerequisite for this: the existing vaccines achieve sufficient effectiveness with the prevailing mutations. In this case, too, says Thurner, we would have to prepare for a flare-up of the virus for several decades.", "The pathogen can be reintroduced at any time through travel. Therefore, a pan-European traffic light system with local lockdowns is needed. In addition, the therapies for Covid must be improved and new capacities must be made available in the health system, for example in the intensive care units.", "\"We should create resources for treating Covid cases in such a way that the normal health system is not affected,\" says Thurner.", "As necessary as lockdowns are for epidemiological reasons, they represent a mortgage for the economy, says Jürgen Janger, vice head of the Institute for Economic Research (Wifo).", "When the economy starts to pick up again, it depends heavily on the number of infections - \"and this in turn depends on testing, contact tracing, isolation and vaccination speed\".", "At the end of March, according to Janger, Wifo will present two scenarios of the economic development to be expected in the following months; one in case of easing, another in case of continued lockdown measures.", "This much can be revealed: \"Gastronomy and tourism would recover relatively quickly if they were opened. Even a short consumption boom is possible if many people spend the savings accumulated during the crisis.\"", "The predictions for the medium-term development after easing are not bad either. Because, according to the economist: \"Compared to the economic crisis from 2008 to 2010, the banks are more stable.\"", "As a \"sword of Damocles\" hangs over all this, however, the risk of numerous bankruptcies after the end of the state supports. Should closings be necessary in the coming weeks and months, however, the recovery will be delayed by this period.", "Likewise, the fall in the number of unemployed; Currently, including those taking part in the training, more than 500,000 people are unemployed.", "In any case, it will take a lot longer for around 130,000 long-term unemployed - plus 40 percent since the beginning of the pandemic - to have a real chance of a regular job:", "\"How quickly this number declines will depend not only on the general economic recovery, but also on specific labor market policy measures,\" says the Wifo deputy chief. : If it is up to the Austrians themselves, the end of the pandemic is increasingly a thing of the past.", "This is what the latest results of the Corona panel survey, which the political scientist Barbara Prainsack has been carrying out at the University of Vienna for almost a year, say.", "In February, 89 percent of those surveyed said the Corona crisis would last longer than six months, last April it was only 34 percent. \"People are prepared for a sprint.", "Now it's a marathon, \"says Prainsack. This is problematic because many have already used up their energy reserves. Unlike the pandemic, the end of which can be determined using epidemiological indicators, the associated social crisis is difficult to grasp.", "Prainsack warns against making its end solely dependent on economic indicators: \"The economy can grow, and yet the perceived well-being of the population can decline.\"", "Therefore, another parameter should come into focus: the distribution of burdens and obligations. Women in particular have been hit harder by the crisis: compared to the previous year, unemployment among women rose by 40 percent and among men by 25 percent.", "Family work has multiplied - most of it was done by women. During the first lockdown in spring 2020, they worked an average of 14.5 hours a day, 9.5 of which were unpaid.", "\"The consequences of this will certainly not be over in a year. Many women may feel it for their entire life - also in the form of lower pensions.\" (Irene Bricker, Eja Kapeller, March 13th, 2021)" ]
}