{
  "id" : "Be0T8o4T",
  "url" : "https://kurier.at/kultur/die-notgalerie-ein-haus-aus-brettern-die-die-stadt-bedeuten/401331729",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T03:00:00Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5926029/46-176556021.jpg",
  "imageCopyright" : "Reinhold Zisser/Notgalerie",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Notgalerie und die Bretter, die die Stadt bedeuten",
  "articleTitleTranslated" : "The emergency gallery and the boards that mean the city",
  "articleContent" : [ "„Ist es schwieriger, tausend Menschen ein kleines bisschen zu begeistern, oder eine Person zu finden, die sich einer Sache vollkommen hingibt? “ fragt Reinhold Zisser.", "Der Künstler hat sich vor sechs Jahren einer Sache verschrieben: Aus einem alten Holzgebäude, einer ehemaligen Notkirche, machte er die „Notgalerie“.", "Rund 200 Kunstschaffende, sagt er, hatten seitdem in dem Gebäude, das zunächst am Ulanenweg in der Donaustadt und dann in der Seestadt Aspern bespielt wurde, ihren Auftritt – mit Ausstellungen, Performances, Lesungen.", "Ein Film, den Christoph Schwarz über das Projekt drehte, erhielt gar den Österreichischen Kurzfilmpreis. Doch nicht nur die Kunstszene, auch die Stadt selbst schrieb sich in die Notgalerie ein:", "Wie bei Treibgut, das lange den Gezeiten ausgesetzt war, lassen sich veränderte Bedürfnisse in der Raumnutzung, Begehrlichkeiten der Immobilienbranche und die Rolle der Kultur bei der Stadterweiterung an der Notgalerie ablesen.  :", "Und das, obwohl das Haus nicht mehr steht: Im Herbst 2020 wurde es abgebaut und stückweise an Menschen verteilt, die Zisser „ein bisschen begeistern“ konnte. Offenlegung: Ein Bretterstapel lagert im Selfstorage-Abteil Ihres Autors.", "„Ursprünglich wurde das Projekt aus einem Überdruss am Kunstsystem geboren“, sagt Zisser. „Doch dann wurde die Notgalerie nach und nach zur Institution. Mir war klar: Beim Eintritt in diese Sphäre muss das Ding verglühen und zu etwas ganz Anderem werden“", "© Bild: Reinhold Zisser/Notgalerie Im Hintergrund, erklärt Zisser, stand für ihn Joseph Beuys’ Idee der „sozialen Plastik“, die Kunst als eine von der Gemeinschaft geformte Sache begreift und weniger als festes, dauerhaftes Konstrukt.  “", "Dass das Projekt gerade in einer Zeit der Lockdowns und Event-Verbote in eine körperlose Existenz wechselte, war ein symbolträchtiger Zufall. Zisser selbst hatte das überwucherte Gebäude 2015 am Stadtrand entdeckt.", "Die Kirche hatte da schon einen Ortswechsel durchgemacht – ursprünglich war sie 1946 in der Döblinger Krottenbachstraße aufgebaut gewesen, 1969 endete der Betrieb dort, der Bau übersiedelte in die Donaustadt und diente dort ab 1972 als Gotteshaus. 2001 wurde die Kirche aufgelassen, profanisiert – und vergessen. © Bild:", "Reinhold Zisser/Notgalerie Die ersten Kunstprojekte Zissers wurden vom Grundpächter, Großbäcker Robert Ströck, zunächst still geduldet.  : In der Szene sprach sich die Aktivität jedoch herum.", "Kurz bevor das Grundstück 2017 für eine Bebauung geräumt wurde, reichte Zisser bei der städtischen Einrichtung für „Kunst im Öffentlichen Raum“ (KÖR) einen Förderantrag ein.", "Im Herbst 2017 wurde schließlich die „neue“ Notgalerie in der Seestadt Aspern eröffnet. © Bild: Reinhold Zisser/Notgalerie Die gewachsene Struktur des Kunstprojekts traf sich dabei mit dem Wunsch der Stadt, die Peripherie künstlerisch zu beleben.", "Bei der Seestadt-Entwicklungsgesellschaft fand Zisser ihm gewogene Personen, die freilich auch eigene Ziele im Blick hatten. „Es war ein Riesenunterschied, vom Hausbesetzer zum Hausbesitzer zu werden“, sagt der Künstler.", "Mit der Sichtbarkeit häuften sich Vandalenakte ebenso wie der Administrationsaufwand, musste die „Bretterbude“ doch auch sicherheitstechnischen Erfordernissen genügen. In der Sommersaison 2018 sah sich der Pionierposten dann einem Platz zum „Public Viewing“ der Fußball-WM gegenüber.", "„Wir wurden von den meisten Fans nicht bemerkt, obwohl die Leute bloß den Kopf hätten umdrehen mussten“, sagt er. Doch über Erfolg oder Misserfolg entscheiden für ihn „nicht 900 Leute, denen’s wurscht ist, sondern die, bei denen die Idee ankommt“", "© Bild: Notgalerie/Reinhold Zisser Rund 600 Unterstützer, erzählt Zisser, geben derzeit der zerlegten Notgalerie Quartier – laut Leihvertrag, den man bei der Übernahme unterzeichnet, für fünf Jahre.  “", "Dann soll das Gebäude wieder aufgebaut werden – wo genau, steht noch nicht fest. Zuletzt signalisierten auch Kirchenvertreter Interesse an dem historischen Bretterbau.", "Wer will, kann auch durchaus Analogien zwischen der religiösen Einrichtung und der prekären Kunstszene herstellen: Auch wenn sie ideell nicht viel gemein haben mögen, gilt doch in beiden Fällen idealerweise der Gedanke, dass die Gemeinde mehr zählt als die materielle Hülle.", "Und beide haben mit ihrer Beharrlichkeit schon so manche Krise durchgestanden." ],
  "articleContentTranslated" : [ "“Is it more difficult to inspire a thousand people a little, or to find one person who is totally dedicated to something? “Asks Reinhold Zisser.", "The artist committed himself to one thing six years ago: he turned an old wooden building, a former emergency church, into the “Notgalerie”.", "Around 200 artists, he says, have since performed in the building, which was first used on Ulanenweg in the Danube City and then in Seestadt Aspern - with exhibitions, performances, and readings.", "A film made by Christoph Schwarz about the project even received the Austrian Short Film Award. But not only the art scene, also the city itself inscribed itself in the emergency gallery:", "As with flotsam that has been exposed to the tides for a long time, changing needs in the use of space, the desires of the real estate industry and the role of culture in urban expansion can be seen at the Notgalerie. :", "And that even though the house is no longer there: in autumn 2020 it was dismantled and distributed piece by piece to people whom Zisser was able to \"inspire a little\". Disclosure: A stack of boards is stored in your author's self-storage compartment.", "“Originally the project was born out of a boredom with the art system,” says Zisser. “But then the emergency gallery gradually became an institution. It was clear to me: When entering this sphere, the thing must burn up and become something completely different \"", "© Image: Reinhold Zisser / Notgalerie In the background, explains Zisser, Joseph Beuys ’idea of“ social sculpture ”stood for him, which understands art as something formed by the community and less as a solid, permanent construct. \"", "It was a symbolic coincidence that the project changed into a disembodied existence at a time of lockdowns and event bans. Zisser himself discovered the overgrown building on the outskirts in 2015.", "The church had already undergone a change of location - originally it was built in 1946 in Döblinger Krottenbachstraße, operations there ended in 1969, the building moved to the Danube city and served there as a church from 1972. In 2001 the church was abandoned, profaned - and forgotten. © Image:", "Reinhold Zisser / Notgalerie Zisser's first art projects were initially quietly tolerated by the landlord, major baker Robert Ströck. : In the scene, however, word of the activity got around.", "Shortly before the property was cleared for development in 2017, Zisser submitted an application for funding to the municipal institution for “Art in Public Spaces” (KÖR).", "In autumn 2017, the “new” emergency gallery was finally opened in the Seestadt Aspern. © Image: Reinhold Zisser / Notgalerie The established structure of the art project met with the city's desire to artistically liven up the periphery.", "At the Seestadt development company, Zisser found the right people for him, who of course also had their own goals in mind. “There was a huge difference between being a squatter and becoming a homeowner,” says the artist.", "With the visibility, acts of vandalism increased, as did the administrative effort, as the “shack” also had to meet security requirements. In the 2018 summer season, the pioneering post was faced with a public viewing area for the World Cup.", "\"We weren't noticed by most of the fans, even though people just had to turn their heads,\" he says. But for him, the decision about success or failure is \"not 900 people who don't care, but those who get the idea\"", "© Image: Notgalerie / Reinhold Zisser Around 600 supporters, says Zisser, are currently giving quarters to the dismantled Notgalerie - according to the loan agreement that was signed when it was taken over, for five years. \"", "Then the building will be rebuilt - where exactly is not yet clear. Most recently, church representatives also signaled their interest in the historic plank construction.", "If you want, you can also make analogies between the religious institution and the precarious art scene: even if they may not have much in common ideally, in both cases the idea that the community counts more than the material shell is ideal.", "And with their perseverance, both have already got through many a crisis." ]
}