{
  "id" : "BE1Gw4gg",
  "url" : "https://tirol.orf.at/stories/3082538/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-27T14:05:20Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/02/crops/w=1280/796544_opener_277502_apawintereinbruch_in_tirol_bezirk_lienz_.jpg?s=e5c0e6b39d8deb5bcc59b784692f44738078d9db",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Große Waldschäden durch Schnee in Osttirol",
  "articleTitleTranslated" : "Large forest damage from snow in East Tyrol",
  "articleContent" : [ "Nach dem Sturmtief Vaia im Herbst 2018, das neben Vermurungen und Überschwemmungen auch große Waldschäden hinterließ, und dem Tief Ingmar mit den massiven Schneefällen im November 2019 haben die tagelangen Niederschläge heuer im Dezember neuerlich ihre Spuren in den Osttiroler Wäldern hinterlassen.  ", "In der Landesforstdirektion rechnet man mit weiteren 120.000 bis 150.000 Kubikmetern Schadholz in Osttirol durch das Tief Virpy im heurigen Frühwinter. Genau lasse sich das Ausmaß aber erst im Frühjahr beziffern, hieß es in einer Aussendung am Sonntag.", "Bereits die Extremwettersituationen in den beiden vorangegangenen Jahren hatten in Osttirol Schadholz im Ausmaß von 1,3 Millionen Kubikmetern verursacht – mehr dazu in Erneut große Schäden in Osttirols Wäldern.", "Der Großteil davon konnte inzwischen aufgearbeitet werden. 4,5 Millionen Euro an Förderungen sind dafür geflossen. Weitere 5,5 Millionen Euro für die Waldeigentümer kamen aus dem Katastrophenfonds. Laut Land Tirol musste in erster Linie verhindert werden, dass sich der Borkenkäfer ausbreiten kann.", "Das langfristige Ziel sei vor allem, die Schutzfunktion des Waldes wieder herzustellen. Neuerlich viele Einzelbäume betroffen Wie schon beim Schneebruch durch das Tief Ingmar im Vorjahr seien auch heuer viele Einzelbäume betroffen, so die Landesforstdirektion.", "Vielfach seien die Schäden in entlegenen Schutzwäldern entstanden, so dass Erfassung und Aufarbeitung aufwändig sind. Großflächigere Schäden waren bei den Scheefällen vor wenigen Wochen insbesondere in Anras, Sillian, Heinfels und Obertilliach zu beobachten.", "Dass das Schadenausmaß trotz Rekordschneefall diesmal bei Weitem nicht so massiv ausfiel, ist laut den Forstexperten des Landes zum einen den tieferen Temperaturen im Vorfeld zu verdanken. Dadurch sei der Boden gefroren und entsprechend verfestigt gewesen.", "Andererseits sei der nasse Schnee heuer erst in der zweiten Phase der Starkniederschläge an den Bäumen hängen geblieben und habe diese dann belastet – mehr dazu in Sehr viel Schnee auf Dächern und Bäumen.Weitere Förderungen für die Osttiroler Wälder Agrarlandesrat Josef Geisler (ÖVP) sicherte den Waldeigentümern in Osttirol nach den ersten Schadensschätzungen weitere Förderungen zu.  ", "Hauptaufgabe bleibe für das kommende Jahr, den Borkenkäfer in Schach zu halten und so Folgeschäden vorzubeugen. Nach der Aufarbeitung des Schadholzes sei ein weiterer Schwerpunkt die Wiederaufforstung mit klimaangepassten Baumarten aus dem Landesforstgarten im Osttiroler Nikolsdorf." ],
  "articleContentTranslated" : [ "After the storm depression Vaia in autumn 2018, which left mudslides and floods as well as major forest damage, and the deep Ingmar with the massive snowfall in November 2019, the days of precipitation again left their mark on the East Tyrolean forests in December this year.", "In the State Forestry Directorate, another 120,000 to 150,000 cubic meters of damaged wood in East Tyrol are expected from the Virpy valley in this early winter. However, the exact extent can only be quantified in spring, according to a broadcast on Sunday.", "The extreme weather situations in the previous two years had already caused 1.3 million cubic meters of damaged wood in East Tyrol - more on this in Renewed Great Damage in East Tyrol's Forests.", "Most of it has now been processed. 4.5 million euros in funding were used for this. Another 5.5 million euros for the forest owners came from the disaster fund. According to the state of Tyrol, it was primarily necessary to prevent the bark beetle from spreading.", "The long-term goal is above all to restore the protective function of the forest. Many individual trees again affected As with the snow break through the Ingmar valley last year, many individual trees are also affected this year, according to the State Forestry Directorate.", "In many cases, the damage occurred in remote protective forests, so that recording and processing are time-consuming. More extensive damage was observed in the snowfall a few weeks ago, particularly in Anras, Sillian, Heinfels and Obertilliach.", "The fact that the extent of the damage was not nearly as massive this time despite record snowfall is due, according to the country's forestry experts, to the lower temperatures in advance. As a result, the ground was frozen and correspondingly solidified.", "On the other hand, the wet snow only got stuck on the trees in the second phase of heavy rainfall this year and then burdened them - more on this in A lot of snow on roofs and trees. Further subsidies for the East Tyrolean forests Agricultural Councilor Josef Geisler (ÖVP) secured the forest owners in East Tyrol, after the first damage estimates, further subsidies.", "The main task for the coming year is to keep the bark beetle in check and thus prevent consequential damage. After processing the damaged wood, a further focus is reforestation with climate-adapted tree species from the state forest garden in Nikolsdorf in East Tyrol." ]
}