{
  "id" : "be5izcBR",
  "url" : "https://kurier.at/wirtschaft/infineon-ersetzt-nokia-im-eurostoxx-50/401204638",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T07:37:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3531022/78370011348845062_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Infineon ersetzt Nokia im Eurostoxx 50",
  "articleTitleTranslated" : "Infineon replaces Nokia in the Eurostoxx 50",
  "articleContent" : [ "Der deutsche Chiphersteller Infineon ersetzt wie von Experten erwartet den finnischen Netzwerkausrüster Nokia im Eurostoxx 50.  Der Indexanbieter Qontigo begründete den Vorgang in einer am späten Montagabend veröffentlichten Mitteilung mit der sogenannten Fast-Entry-Regel.", "Dabei muss eine Aktie auf die Auswahlliste des Index-Anbieters gelangen und dort beim Börsenwert nach Streubesitz mindestens auf Platz 25 kommen. Deutsche Unternehmen sind auch von Änderungen im deutlich größeren Stoxx Europe 600 betroffen.", "Dort wird künftig der Medikamenten-Versandhändler Shop Apotheke vertreten sein. Verlassen müssen den Index gleich drei aus Deutschland stammende Unternehmen: der Batteriekonzern Varta des österreichischen Investors Michael Tojner, Adler Group und Telefonica Deutschland.", "Umgesetzt werden alle Änderungen am 22.  März. Wichtig sind sie vor allem für Fonds, die Indizes exakt nachbilden (ETF). Diese müssen ihre Anlagen dann entsprechend umschichten und umgewichten, was Einfluss auf die Aktienkurse haben kann." ],
  "articleContentTranslated" : [ "The German chip manufacturer Infineon is replacing the Finnish network equipment supplier Nokia in the Eurostoxx 50, as expected by experts. The index provider Qontigo justified the process in a message published late on Monday evening with the so-called fast entry rule.", "A share must be on the index provider's selection list and there must be at least 25th place in terms of market value according to free float. German companies are also affected by changes in the much larger Stoxx Europe 600.", "The pharmacy mail order company Shop Apotheke will be represented there in the future. Three companies from Germany have to leave the index: the battery group Varta owned by Austrian investor Michael Tojner, Adler Group and Telefonica Deutschland.", "All changes will be implemented on March 22nd. They are particularly important for funds that precisely replicate indices (ETF). They then have to reallocate and rebalance their investments accordingly, which can have an impact on share prices." ]
}