{
  "sourceCountry" : "austria",
  "articleTitle" : "Anzeigenstornos nach Terrorvideos auf oe24.at",
  "targetLanguage" : "english",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "articleContent" : [ "Auch Stadt Wien prüft Inserate Bei einer Pressekonferenz wurde Wiens Bürgermeister Michael Ludwig auf die Berichterstattung angesprochen.  Er habe sich noch nicht mit dem Thema auseinandergesetzt, da es zuerst um Menschenleben ging.", "Man wolle aber \\\"prüfen\\\", welche Bemerkungen \\\"Institutionen wie der Presserat abgeben\\\" und dann daraus Schlüsse ziehen.  Österreichs Medienjournalisten verurteilen Veröffentlichung Der Verein Medienjournalismus Österreich verurteilt die von einigen Medien – allen voran oe24 und Kronen Zeitung – veröffentlichten Fotos und Videos zum Terroranschlag in der Wiener Innenstadt.", "Diese Form von Journalismus ist unverantwortlich und degoutant.  Sie gibt den Tätern auch noch eine Bühne und verletzt die Persönlichkeitsrechte ihrer Opfer.  Solche Veröffentlichungen widersprechen nicht nur dem Ehrenkodex der Presse, sondern könnten auch juristische Folgen nach sich ziehen, weil die Verbreitung von Aufnahmen, auf denen Opfer eines solchen Anschlags zu erkennen sind, medienrechtlich unzulässig ist.", "Der Verein Medienjournalismus Österreich appelliert daher an alle Kollegen und Medien, nicht den Voyeurismus mancher zu befriedigen, sondern verantwortungsbewusst und mit Bedacht zu handeln.", "Im Verein Medienjournalismus Österreich (MÖ) sind Redakteure und Redakteurinnen heimischer Tageszeitungen, Fachmedien und der APA-Austria Presse Agentur sowie freie Journalistinnen und Journalisten vertreten.", "Der MÖ wurde im Sommer 2003 gegründet.  Er setzt sich zum Ziel, eine \\\"kritische Öffentlichkeit gegenüber der Medienlandschaft\\\" herzustellen, heißt es in den Statuten, in denen der Verein auch dezidiert gegen die Missachtung des Ehrenkodex der österreichischen Presse auftritt.", "Journalistengewerkschaft fordert Konsequenzen Voyeurismus im Angesicht eines brutalen, verabscheuungswürdigen Verbrechens hat im seriösen Journalismus keinen Platz.", "Diesem Berufsverständnis seien im Zusammenhang mit der Berichterstattung über den Terroranschlag von Wien allerdings nicht alle Medien nachgekommen.  „Niedere Instinkte unter dem Deckmantel der Information bedienen zu wollen, bedarf einer umgehenden Reaktion des Staates.", "Die Journalistengewerkschaft in der GPA-djp fordert daher, derartigen medialen Entgleisungen die Unterstützung mit Steuergeldern zu entziehen“, sagt Eike-Clemens Kullmann, Bundesvorsitzender der Journalistengewerkschaft in der GPA-djp.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "Be64NIiG",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/anzeigenstornos-nach-terrorvideos-auf-oe24at/401085573",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ad cancellation after terrorist videos on oe24.at",
  "articleContentTranslated" : [ "City of Vienna also checks advertisements At a press conference, Vienna's Mayor Michael Ludwig was asked about the reporting. He has not yet dealt with the subject, as it was about human life first.", "But one wants to \\ \"check \\\" which comments \\ \"institutions like the press council make \\\" and then draw conclusions from them. Austria's media journalists condemn publication The media journalism association Austria condemns the photos and videos published by some media - above all oe24 and Kronen Zeitung - of the terrorist attack in downtown Vienna.", "This form of journalism is irresponsible and disgraceful. It also gives the perpetrators a stage and violates the personal rights of their victims. Such publications not only contradict the code of honor of the press, but could also have legal consequences, because the distribution of recordings showing victims of such an attack is not permitted under media law.", "The Media Journalism Austria Association therefore appeals to all colleagues and the media not to satisfy the voyeurism of some, but to act responsibly and with caution.", "In the Medienjournalismus Österreich (MÖ) association, editors from local daily newspapers, specialist media and the APA-Austria press agency as well as freelance journalists are represented.", "The MÖ was founded in summer 2003. Its goal is to create a \\ \"critical public towards the media landscape \\\", according to the statutes, in which the association also explicitly takes a stand against the disregard of the Austrian press' s code of honor.", "Journalists' union demands consequences Voyeurism in the face of a brutal, despicable crime has no place in serious journalism.", "However, not all media have followed this professional understanding in connection with reporting on the terrorist attack in Vienna. “Wanting to serve lower instincts under the guise of information requires an immediate response from the state.", "The journalists' union in the GPA-djp therefore demands that such media derailments be withdrawn from support with taxpayers' money, \"says Eike-Clemens Kullmann, federal chairman of the journalists' union in the GPA-djp.", "We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent. If you want to display it, please agree to Piano Software Inc." ]
}