{
  "id" : "be9Ra4vj",
  "url" : "https://kurier.at/kultur/taylor-swifts-neues-album-evermore/401133333",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T17:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4827930/46-173611193.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Taylor Swifts neues Album \"Evermore\"",
  "articleTitleTranslated" : "Taylor Swift's new album \"Evermore\"",
  "articleContent" : [ "Taylor Swift scheint sich zu langweilen. Keine Auftritte, keine täglichen Termine. Sie hat auf einmal nichts mehr vor. Corona schenkt ihr Zeit. Zeit, um nachzudenken, Geschichten zu erzählen, Songs zu schreiben und diese ohne große Ankündigung zu veröffentlichen: Überraschung, die zweite.", "Die US-Amerikanerin hat an ihrem im ersten Lockdown verfassten und im Sommer ohne nennenswerte Vorankündigung veröffentlichten Album „Folklore“ anscheinende Gefallen daran gefunden, spontan zu sein.", "Und so verkündete die 31-Jährige unlängst auf ihrem Instagram-Profil: „Ich freue mich, euch mitzuteilen, dass mein neuntes Studioalbum und das Schwesteralbum von ,Folklore‘ heute um Mitternacht erscheinen wird.“ Sie hätte nach „Folklore“ einfach nicht aufhören können, schreibt Swift.", "„Poetisch gesagt, war es, als ob ich am Rand eines Folklore-Waldes stand und die Wahl hatte: Umdrehen oder tiefer hineinwandern in diese Musik.“ Sie ging weiter. Und veröffentlichte kürzlich ihr neues und zweites Album in diesem Jahr.", "Es heißt „Evermore“ und zeigt Swift auf dem Cover – natürlich und mit bereits ausfransendem Haarzopf. Es ist der Lockdown-Look des All-American-Country-Girls. Die in Reading, Pennsylvania, in eine Mittelschichtfamilie hineingeborene Sängerin ist seit Jahren eine der erfolgreichsten Musikerinnen.", "Ein Megapopstar, der bei den American Music Awards jährlich abräumt und bereits zig Millionen Tonträger verkauft hat. Bei all dem Erfolg ist sie in Europa aber immer noch eine Art Pop-Randfigur: Sie hat es bisher kaum über den Atlantik geschafft.", "Daran wird sich 2021 nichts ändern: Ihre geplanten Europa-Konzerte sagte sie kürzlich ab. Schade. Denn Taylor Swift hat gerade eine sehr gute Phase. Eigentlich hat sie die eh schon länger – angefangen mit dem Album „1989“, auf dem sie sich neu erfunden hat: weniger Kuhstall, mehr Großstadt-Disco.", "Mit „Folklore“, einem sanften Indie-Folk-Album, ging es dann wieder raus in die Natur. Ihre Wanderung setzt sie nun mit „Evermore“ fort. Die Rhythmusabteilung hält sich angenehm zurück. Es gibt keine mit viel Studiotechnik aufgeblasenen Arrangements.", "Zusammen mit Justin Vernon, dem Kopf der Indieband Bon Iver, und dem Produzenten Jack Antonoff hat sie einen intimen Klang entwickelt, der im Wesentlichen von Gitarre und Klavier lebt. Und Herzen wärmt.", "In Zeiten wie diesen kommt einem das sehr gelegen." ],
  "articleContentTranslated" : [ "Taylor Swift seems bored. No gigs, no daily appointments. Suddenly she has nothing more to do. Corona gives her time. Time to think, tell stories, write songs and publish them without much notice: surprise, the second.", "The American has apparently found a pleasure in being spontaneous on her album “Folklore”, which was written in the first lockdown and released in the summer without notice.", "And so the 31-year-old recently announced on her Instagram profile: \"I'm happy to announce that my ninth studio album and the sister album of 'Folklore' will be released at midnight today.\" She just couldn't have stopped after \"Folklore\" writes Swift.", "\"Poetically speaking, it was as if I was standing at the edge of a folklore forest and had the choice: turn around or wander deeper into this music.\" She went on. And recently released their new and second album this year.", "It's called \"Evermore\" and shows Swift on the cover - of course and with the hair already fraying. It's the all-American country girl's lockdown look. Born into a middle class family in Reading, Pennsylvania, the singer has been one of the most successful musicians for years.", "A mega pop star who wins the American Music Awards every year and has already sold tens of millions of records. Despite all this success, she is still a kind of marginal pop figure in Europe: she has barely made it across the Atlantic.", "This will not change in 2021: She recently canceled her planned European concerts. Too bad. Because Taylor Swift is in a very good phase right now. Actually, she has had it for a long time anyway - starting with the album \"1989\", on which she reinvented herself: less cowshed, more big city disco.", "With “Folklore”, a gentle indie folk album, it was back out into nature. She continues her hike with \"Evermore\". The rhythm department is pleasantly restrained. There are no arrangements inflated with a lot of studio technology.", "Together with Justin Vernon, the head of the indie band Bon Iver, and producer Jack Antonoff, she has developed an intimate sound that essentially lives off the guitar and piano. And warm the heart.", "In times like these, that comes in handy." ]
}