{
  "id" : "bEdlhO3G",
  "url" : "https://kurier.at/wirtschaft/immobiz/ein-blick-auf-den-immobilienmarkt-wie-gehts-weiter/401095524",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ein Blick auf den Immobilienmarkt - wie geht’s weiter?",
  "articleTitleTranslated" : "A look at the real estate market - what's next?",
  "articleContent" : [ "Wohnungspreise sind auch im Coronajahr gestiegen.  Die Haushaltseinkommen können nicht mithalten.  Welche Folgen wird das haben?  Während die Corona-Pandemie hierzulande eine schwere Rezession ausgelöst hat, ist der Immobilienmarkt davon bisher weitgehend unberührt geblieben.", "Nach einem kurzen Schockmoment während des ersten Lockdowns im März hat die Nachfrage nach Wohnraum – vor allem im ländlichen Bereich im Grünen – wieder angezogen.", "Dennoch ist eine große Verunsicherung spürbar, was die künftige Entwicklung auf dem Immobilienmarkt betrifft.  Das führt derzeit dazu, dass Verkäufer abwarten, wie sich der Immobilienmarkt entwickelt – und ihre Objekte nicht auf den Markt bringen. © Bild: Grafik Wie lange kann sich das Hoch noch halten?", "Seit mehr als zehn Jahren gibt es auf dem Wohnungsmarkt ein Hoch – zumindest aus Sicht der Immobilienwirtschaft.  Seit 2008 sind die Wohnungspreise in Österreich im Aufschwung.", "„Zwischen 2015 und 2019 sind sie um 21 Prozent gestiegen“, rechnet Matthias Reith, Ökonom bei der Raiffeisen Bank International (RBI), vor.  In dieser Zeit galt das Motto: Grundbuch statt Sparbuch.", "Inevestitionen in Betongold Nach wie vor ist viel Geld da, das veranlagt werden will, am liebsten in sichere Sachwerte, also Betongold.  Gleichzeitig wird für den Kauf, die Einrichtung oder die Sanierung viel Geld aufgenommen, das zeigt die Entwicklung der Wohnbaukredite.", "Heuer bis einschließlich September wurden Wohnbaukredite im Ausmaß von 17,2 Milliarden Euro aufgenommen.  Das ist ein Plus von rund 16 Prozent im Vergleich zu 2019, geht aus aktuellen Zahlen der Oesterreichischen Nationalbank (OeNB) hervor.", "Die Zinsentwicklung unterstützt diesen Trend zum Investment in Immobilien, die Finanzierungskonditionen sind sehr günstig.  Konkret liegen die Hypothekarzinsen derzeit laut Raiffeisen-Experten bei 1 bis 1,75 Prozent – und auf diesem Niveau werden sie laut Europäische Zentralbank (EZB) auch bleiben.", "Denn steigende Leitzinsen sind in weite Ferne gerückt. © Bild: Getty Images/iStockphoto/tadija/IStockphoto.com Unter diesen Voraussetzungen stehen die Zeichen für einen fortgesetzten Aufschwung auf dem Wohnungsmarkt gut.", "Allerdings gibt es einige Faktoren, die diesen Trend bremsen könnten.  Denn was mit dieser Entwicklung nicht mithalten kann, ist die Leistbarkeit von Wohnraum, konkret das Haushaltseinkommen, sagt Matthias Reith.", "Im Vergleich zum Einkommen wird Wohnen immer teurer, die Schere zwischen Wohnkosten und Einkommen geht immer weiter auf.  Während die Reallöhne in den vergangenen fünf Jahren um knapp fünf Prozent gestiegen sind, haben sich die Mieten um 15 Prozent und die Kaufpreise um 27 Prozent verteuert, geht aus einer Studie von Erste Bank und Sparkasse hervor.", "Im Durchschnitt kostet ein Quadratmeter Wohnraum im Erstbezug österreichweit – laut Property-Index des Beratungsunternehmens Deloitte – aktuell fast 4.200 Euro.", "Für den Kauf einer 70-Quadratmeter-Wohnung müssen der Studie zufolge rund zehn durchschnittliche Bruttojahresgehälter aufgebracht werden.  Noch ein Studienergebnis: Mehr als jeder fünfte Österreicher (22 Prozent) gab im Rahmen der ING International Survey an, sich Monat für Monat mit dem Bezahlen von Kreditrate oder Miete schwer zu tun.", "Matthias Reith: „Das spricht gegen ein Fortsetzen der Preiszuwächse.“ Hinzu kommt, dass „der Rückenwind, der von der demografischen Entwicklung ausgeht, nachlässt“, so der RBI-Experte.", "Denn der Zuzug nach Österreich ist geringer als in den Jahren zuvor.  Außerdem wird in Wien heuer eine Rekordzahl an neuen Wohnungen fertiggestellt, konkret 18.500 Einheiten – mehr Angebot wirkt sich ebenfalls preisdämpfend aus.", "Restriktive Kreditvergabe Ein weiterer Faktor ist, dass die Finanzinstitute restriktiver geworden sind bei der Kreditvergabe.  Banken schauen sich genau an, an wen sie einen Kredit geben, es hängt von der Bonität des Kunden ab.", "Zwar gibt es derzeit noch keine Kreditausfälle, weil Kreditnehmer wegen Arbeitslosigkeit oder Kurzarbeit ihre Raten nicht begleichen können.  Das hat aber vor allem damit zu tun, dass die österreichischen Finanzinstitute derzeit zahlreiche Kredite stunden. © Bild: Getty Images/iStockphoto/Natee Meepian All diese Faktoren bedeuten für den österreichischen Wohnungsmarkt, dass in regionalen Hotspots zwar auch weiterhin mit anziehenden Preisen zu rechnen ist, merkliche Zuwächse wird es allerdings nur mehr in Regionen geben, in denen die Leistbarkeit noch nicht ausgereizt ist, so das Ergebnis der aktuellen Studie von Raiffeisen Research.", "Gemeint sind damit vor allem ländliche Regionen.  Denn im Umland der Städte sind die Kaufpreise und Mieten deutlich geringer als im städtischen Bereich, vor allem dann, wenn man bereit ist, eine gewisse Fahrzeit in Kauf zu nehmen.", "Im Umland von Wien ist die Nachfrage nach Wohnraum groß, wenn die Infrastruktur (öffentliche Anbindung, Schule, Kindergarten) passt.  Das belegen auch aktuelle Zahlen der OeNB.", "Sie zeigen, dass in den Bundesländern ohne Wien ein deutlicherer Preisauftrieb zu verzeichnen ist als in der Bundeshauptstadt.  Für diese Entwicklung ist vor allem die gestiegene Nachfrage nach Einfamilienhäusern im ländlichen Raum verantwortlich, denn infolge des Lockdowns im März zog es viele Städter ins Grüne.", "Wie sich der österreichische Wohnungsmarkt nach diesem Coronajahr tatsächlich entwickeln wird, wird man erst im ersten Halbjahr 2021 sehen, sind Experten überzeugt.", "Wenn klar ist, wie sich die Wirtschaft weiter entwickelt, und ob es eine Impfung gibt." ],
  "articleContentTranslated" : [ "Housing prices also rose in the corona year. Household incomes cannot keep up. What are the consequences? While the corona pandemic has triggered a severe recession in this country, the real estate market has so far remained largely unaffected.", "After a brief moment of shock during the first lockdown in March, the demand for living space - especially in rural areas in the countryside - has picked up again.", "Nevertheless, there is a great deal of uncertainty about future developments in the real estate market. This is currently leading sellers to wait and see how the real estate market develops - and not bring their properties onto the market. © Image: Grafik How long can the high last?", "For more than ten years there has been a high on the housing market - at least from the perspective of the real estate industry. Housing prices in Austria have been on the upswing since 2008.", "\"Between 2015 and 2019 they rose by 21 percent,\" calculates Matthias Reith, economist at Raiffeisen Bank International (RBI). During this time the motto was: land register instead of savings book.", "Investing in concrete gold There is still a lot of money that needs to be invested, preferably in secure material assets, i.e. concrete gold. At the same time, a lot of money is taken out for the purchase, installation or renovation, as the development of housing loans shows.", "This year, up to and including September, housing loans totaling 17.2 billion euros were taken out. This is an increase of around 16 percent compared to 2019, according to current figures from the Oesterreichische Nationalbank (OeNB).", "The interest rate development supports this trend towards investment in real estate, the financing conditions are very favorable. Specifically, according to Raiffeisen experts, mortgage interest rates are currently 1 to 1.75 percent - and according to the European Central Bank (ECB) they will remain at this level.", "Because rising key interest rates are a long way off. © Image: Getty Images / iStockphoto / tadija / IStockphoto.com Under these conditions, the signs for a continued upswing on the housing market are good.", "However, there are some factors that could slow this trend. Because what cannot keep up with this development is the affordability of living space, specifically the household income, says Matthias Reith.", "Compared to income, housing is becoming more and more expensive, and the gap between housing costs and income is widening. While real wages have risen by almost five percent in the past five years, rents have risen by 15 percent and purchase prices by 27 percent, according to a study by Erste Bank und Sparkasse.", "On average, one square meter of living space for first-time occupancy across Austria currently costs almost 4,200 euros, according to the property index of the consulting firm Deloitte.", "According to the study, around ten average gross annual salaries have to be raised to buy a 70 square meter apartment. Another study result: more than one in five Austrians (22 percent) stated in the ING International Survey that they found it difficult to pay loan installments or rent month after month.", "Matthias Reith: “That speaks against a continuation of the price increases.” In addition, “the tailwind that comes from the demographic development is waning”, according to the RBI expert.", "Because the influx to Austria is lower than in previous years. In addition, a record number of new apartments will be completed in Vienna this year, specifically 18,500 units - more supply also has a price-dampening effect.", "Restrictive Lending Another factor is that financial institutions have become more restrictive on lending. Banks take a close look at who to give a loan to, it depends on the customer's creditworthiness.", "There are currently no loan defaults because borrowers cannot pay their installments due to unemployment or short-time working. But this has mainly to do with the fact that the Austrian financial institutions are currently holding numerous loans. © Image: Getty Images / iStockphoto / Natee Meepian For the Austrian housing market, all these factors mean that, although prices can still be expected to rise in regional hotspots, there will only be noticeable increases in regions that are not yet affordable is exhausted, so the result of the current study by Raiffeisen Research.", "This primarily refers to rural regions. Because in the surrounding areas of the cities, the purchase prices and rents are significantly lower than in the urban area, especially if you are prepared to accept a certain travel time.", "In the area around Vienna, the demand for living space is high if the infrastructure (public connection, school, kindergarten) is right. This is also borne out by current figures from the OeNB.", "They show that in the federal states without Vienna there is a clearer rise in prices than in the federal capital. The increased demand for single-family homes in rural areas is primarily responsible for this development, as the lockdown in March caused many city dwellers to move into the countryside.", "How the Austrian housing market will actually develop after this corona year will not be seen until the first half of 2021, experts are convinced.", "When it is clear how the economy will develop and whether there will be a vaccination." ]
}