{
  "id" : "BEeIPhgZ",
  "url" : "https://kurier.at/wirtschaft/nach-corona-wieder-lokal-statt-global/401130651",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T05:00:00Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4822818/46-80050688.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Corona wieder lokal statt global?",
  "articleTitleTranslated" : "Local instead of global again after Corona?",
  "articleContent" : [ "Agenda Austria mit leidenschaftlichem Plädoyer gegen neuen „Wirtschaftsnationalismus“ Kommt nach „America first“ jetzt „Europa zuerst“? Ist die regionale Wirtschaft nicht der beste Schutz gegen die nächste Pandemie?", "Das gescheiterte Handelsabkommen mit den USA (TTIP), das Gezerre um den Brexit und nun die Corona-Krise haben die längst beendet geglaubte Debatte über Sinn und Unsinn der Globalisierung neu entfacht. Die einen wollen die Abhängigkeit von China und anderen asiatischen Ländern z.", "B. im Medizinbereich reduzieren. Andere forcieren europäische wie österreichische Plattformen und Kaufhäuser, um die Marktübermacht von Google, Facebook, Amazon & Co zu brechen.", "Und wieder andere sehen im „Reshoring“, also dem Zurückverlagern von Produktionen und Betrieben aus dem Ausland, die klar krisenfestere, weil lokale Lösung. „Das ist nichts anderes als Wirtschaftsnationalismus.", "Die protektionistischen Bestrebungen sind eine Gefahr für Frieden und Wohlstand in Österreich“, sagt Agenda-Austria-Ökonom Hanno Lorenz.", "Gemeinsam mit Kollegen zeigt er in einer 40-seitigen Arbeit des wirtschaftsliberalen Thinktanks, wie stark Österreich vom freien Welthandel profitiert – ohne dabei negative Entwicklungen (Klima, Arbeitsmarkt etc.) zu übersehen.", "„Wir müssen die Globalisierungsverlierer besser abfangen und ihnen mit Aus- und Weiterbildung neue Perspektiven geben, um die Akzeptanz der Globalisierung zu erhöhen“, sagt Lorenz.", "Jeder zweite Arbeitsplatz Auf der Seite der Gewinner stehen für den Studienautor Wirtschaft und Konsumenten gleichermaßen. Österreich lebe zu 56 Prozent vom Export seiner Waren und Dienstleistungen.", "Jeder zweite Arbeitsplatz sei hierzulande direkt über Exporte oder indirekt über Zulieferer abhängig vom Außenhandel. Und auch importseitig profitieren die Österreicher von günstigen Preisen und konsumieren international, ob Lebensmittel, Bekleidung oder das neue Smartphone.", "Dasselbe gelte für die digitale Welt, sagt Lorenz: „Facebook, Twitter und Instagram gehören für viele zum Alltag – auch ohne das Gütesiegel Made in Austria“", "Vielmehr hätten die fortschreitende Globalisierung und die Einbindung Österreichs in weltweite Lieferketten dem Durchschnittsbürger zwischen 1990 und 2018 einen jährlichen Wohlstandsgewinn von knapp 1.270 Euro beschert, zitiert Lorenz eine Studie der Bertelsmann-Stiftung.  “", "„Freihandelsgegner ignorieren das: Der Außenhandel stärkt die Kaufkraft niedriger Einkommen besonders stark.“ Aber was ist mit dem Klima? Was mit dem belegten Zusammenhang zwischen Globalisierung, Wirtschaftswachstum und -Ausstoß?", "Muss man als klima-besorgter Mensch nicht zwangsläufig gegen den Umweltraubbau im Gefolge der Globalisierung auftreten? Das Argument kennen die Studienautoren natürlich, es handle sich aber um „eine Seite der Medaille“.", "Denn: „Durch die Globalisierung und die internationale Zusammenarbeit gelingt es, neue, saubere und effizientere Technologien in aller Welt einzusetzen, die wiederum sparen.", "Teilweise ist der internationale Handel und damit die kostengünstige Produktion von erneuerbaren Energien sogar Voraussetzung für deren Etablierung“, heißt es in der Studie. Und ja, es werde „ganz essenziell“ sein, zu einem Wirtschaftswachstum mit geringerem Ressourceneinsatz zu kommen.", "Aber klar sei auch, dass der Klimawandel an Staatsgrenzen nicht halt mache. Auch das sei also ein Argument für mehr, statt für weniger internationale Zusammenarbeit." ],
  "articleContentTranslated" : [ "Agenda Austria with a passionate plea against new “economic nationalism”. After “America first” comes “Europe first”? Isn't the regional economy the best protection against the next pandemic?", "The failed trade agreement with the USA (TTIP), the tussle over Brexit and now the Corona crisis have rekindled the debate about the sense and nonsense of globalization that was believed to be over. Some want the dependence on China and other Asian countries z.", "B. in the medical field. Others are pushing European and Austrian platforms and department stores to break the market dominance of Google, Facebook, Amazon & Co.", "And still others see “reshoring”, that is, the relocation of productions and companies from abroad, the clearly more crisis-proof, because local solution. “That is nothing other than economic nationalism.", "Protectionist efforts are a threat to peace and prosperity in Austria, ”says Agenda Austria economist Hanno Lorenz.", "Together with colleagues, he shows in a 40-page paper by the economically liberal think tank how much Austria benefits from free world trade - without overlooking negative developments (climate, labor market, etc.).", "\"We have to better intercept the losers from globalization and give them new perspectives with training and further education in order to increase the acceptance of globalization,\" says Lorenz.", "Every second job For the author of the study, business and consumers are equally on the side of the winners. 56 percent of Austria lives from exporting its goods and services.", "Every second job in this country is dependent on foreign trade, directly through exports or indirectly through suppliers. And when it comes to imports, Austrians also benefit from low prices and consume internationally, whether it's food, clothing or the new smartphone.", "The same applies to the digital world, says Lorenz: \"Facebook, Twitter and Instagram are part of everyday life for many - even without the Made in Austria seal of approval\"", "Rather, the advancing globalization and the integration of Austria in worldwide supply chains brought the average citizen between 1990 and 2018 an annual increase in prosperity of almost 1,270 euros, Lorenz quotes a study by the Bertelsmann Foundation. \"", "“Opponents of free trade ignore that: Foreign trade strengthens the purchasing power of low incomes particularly strongly.” But what about the climate? What about the proven connection between globalization, economic growth and emissions?", "As a climate-concerned person, doesn't one inevitably have to take a stand against environmental theft in the wake of globalization? The authors of the study are of course familiar with the argument, but it is \"one side of the coin\".", "Because: “Globalization and international cooperation make it possible to use new, clean and more efficient technologies all over the world, which in turn save.", "In some cases, international trade and thus the cost-effective production of renewable energies is even a prerequisite for their establishment, ”the study says. And yes, it will be “absolutely essential” to achieve economic growth with less use of resources.", "But it is also clear that climate change does not stop at national borders. That, too, is an argument for more, instead of less, international cooperation." ]
}