{
  "id" : "bEnrFuLb",
  "url" : "https://kurier.at/wirtschaft/nach-der-foerderwelle-steht-die-pleitewelle-bevor/401132121",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T04:00:44Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4785309/46-171844374.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach der Förderwelle steht die Pleitewelle bevor",
  "articleTitleTranslated" : "After the funding wave, the bankruptcy wave is imminent",
  "articleContent" : [ "Firmeninsolvenzen heuer um 40 Prozent gesunken. Ab April 2021 starker Anstieg erwartet. Die Corona-Pandemie hat die Wirtschaft fest im Griff.", "„Jeder Lockdown unterbricht die Erholung der Wirtschaft, aber trotz des zweiten Lockdowns haben die Unternehmen ihre aktuelle Geschäftslage positiver bewertet als im Sommer“, sagt Ricardo-José Vybiral, Chef des Gläubigerschutzverbandes KSV1870.", "„Die Unternehmen haben gelernt, mit dem Lockdown besser umzugehen. Mehr als die Hälfte der Unternehmen beurteilt ihre Geschäftslage als sehr gut und gut.“ Das ist das Resultat einer KSV1870-Umfrage unter 600 Unternehmen.", "Fakt ist auch, dass fast 40 Prozent der Unternehmen Lockdown 2 als „eher negativ“ beurteilen. „Wir haben festgestellt, dass viele Hausaufgaben im zweiten Lockdown gemacht wurden“, sagt Vybiral.", "„Vor Corona hatten 70 Prozent der Unternehmen keine digitale Agenda und sie wurden aus dem digitalen Dornröschen-Schlaf geweckt.“ © Bild: Grafik Zu den größten Sorgen der Unternehmer zählt die Ungewissheit, wann die Corona-Krise endet und wie es dann weitergeht.", "„Unsicherheit ist das größte Gift für die österreichische Wirtschaft, weil sie Investitionen abbremst“, sagt Vybiral. „Kurzfristig erwarten die Firmen eine steuerliche Entlastung und Maßnahmen zur Senkung der Arbeitslosigkeit“", "Eine Erholung der Wirtschaft erwarten 27 Prozent der Unternehmen erst im dritten Quartal 2021, ebenso viele erst 2022.  Als größte Herausforderungen der Zukunft sehen 64 Prozent den Facharbeitermangel, gefolgt von der Bürokratie und der Überalterung der Gesellschaft.  “", "Indes sind die Unternehmenspleiten heuer um fast 40 Prozent auf rund 3.000 Fälle gesunken. Der Rückgang ist vor allem dem Umstand geschuldet, dass Finanzämter und Krankenkassen in der Corona-Krise keine Insolvenzanträge stellen.", "Das hat die Regierung so angeordnet. Viele angeschlagene Firmen kommen mit den staatlichen Corona-Hilfen und den Steuerstundungen derzeit noch irgendwie über die Runden. „Die Regierung hat beim ersten Lockdown richtig gehandelt.", "Wenn sie nicht diese Unterstützungen geleistet hätte, hätten wir massive Insolvenzen gehabt“, sagt KSV1870-Experte Karl-Heinz Götze. Danach hätte die Regierung aber die Hilfen nicht mehr nach dem Gießkannenprinzip verteilen sollen.", "Es werden so insolvente Firmen künstlich am Leben erhalten. „Diese Firmen bieten dann zu Dumpingpreisen an und bringen gesunde Unternehmen in Schwierigkeiten“, weiß Götze. Ab 1. April 2021 müssen die Firmen aber die gestundeten Steuern und Sozialversicherungsbeiträge abstottern.", "Das wird auf die Insolvenzstatistik durchschlagen. Götze: „Wir gehen davon aus, dass ab dem zweiten Quartal 2021 der Insolvenzanstieg 20 bis 25 Prozent betragen wird.“ K. Möchel, D. Schreiber" ],
  "articleContentTranslated" : [ "Company insolvencies this year down by 40 percent. Sharp increase expected from April 2021. The corona pandemic has a firm grip on the economy.", "\"Every lockdown interrupts the recovery of the economy, but despite the second lockdown, companies have assessed their current business situation more positively than in the summer,\" says Ricardo-José Vybiral, head of the KSV1870 creditor protection association.", "“Companies have learned to deal better with the lockdown. More than half of the companies rate their business situation as very good and good. ”That is the result of a KSV1870 survey of 600 companies.", "It is also a fact that almost 40 percent of companies rate Lockdown 2 as \"rather negative\". \"We found that a lot of homework was done in the second lockdown,\" says Vybiral.", "“Before Corona, 70 percent of companies did not have a digital agenda and they were awakened from their digital slumber.” © Image: Grafik One of the biggest concerns of entrepreneurs is the uncertainty of when the Corona crisis will end and how it will then continue.", "\"Uncertainty is the greatest poison for the Austrian economy because it slows down investments,\" says Vybiral. \"In the short term, companies expect tax relief and measures to reduce unemployment\"", "27 percent of companies do not expect the economy to recover until the third quarter of 2021, the same number not until 2022. 64 percent see the shortage of skilled workers as the greatest challenges of the future, followed by bureaucracy and an aging society. \"", "Meanwhile, corporate bankruptcies have fallen this year by almost 40 percent to around 3,000 cases. The decline is mainly due to the fact that tax offices and health insurance companies do not file for insolvency during the Corona crisis.", "That is what the government ordered. Many ailing companies are still somehow getting by with the state corona aid and tax deferrals. “The government did the right thing with the first lockdown.", "If she hadn't provided this support, we would have had massive bankruptcies, ”says KSV1870 expert Karl-Heinz Götze. After that, however, the government should no longer have distributed the aid according to the watering can principle.", "In this way, insolvent companies are artificially kept alive. “These companies then offer dumping prices and get healthy companies into trouble,” says Götze. From April 1, 2021, companies will have to pay off the deferred taxes and social security contributions.", "That will affect the bankruptcy statistics. Götze: \"We are assuming that the insolvency increase will be 20 to 25 percent from the second quarter of 2021.\" K. Möchel, D. Schreiber" ]
}