{
  "articleContent" : [ "Der FC Bayern München gewann auch ohne Weltfußballer Robert Lewandowski das Spitzenspiel der Bundesliga bei RB Leipzig und baute seine Tabellenführung ausgebaut. Durch einen Treffer von Leon Goretzka (38.", "Minute) setzte sich der deutsche Rekordmeister am Samstagabend mit 1:0 (1:0) durch. Damit vergrößerten die Bayern ihren Vorsprung auf den Verfolger aus Sachsen bei noch ausstehenden sieben Ligapartien auf sieben Punkte.", "Bayern-Coach Hansi Flick setzte nach dem Ausfall von Lewandowski wegen einer Knieverletzung zu Beginn auf Eric Maxim Choupo-Moting im Sturm. RB fehlte es lange Zeit an Zielstrebigkeit.  ", "„Wir spielen eine gute Saison, die müssen wir so weiterspielen,- auch wenn die erste Chance auf einen Titel weg ist“, sagte der 33-Jährige im Sky-Interview. Im DFB-Pokal sind die Leipziger noch im Bewerb.", "David Alaba spielte bei den Bayern in der Innenverteidigung durch, Marcel Sabitzer bei den Leipzigern im defensiven Mittelfeld. Seine beste Aktion hatte der ÖFB-Teamspieler mit einem Seitfallrückzieher kurz nach der Pause." ],
  "articleContentTranslated" : [ "FC Bayern Munich won the top game in the Bundesliga at RB Leipzig even without world footballer Robert Lewandowski and expanded its lead in the standings. A hit by Leon Goretzka (38.", "Minute), the German record champions prevailed 1-0 (1-0) on Saturday evening. With this, Bayern increased their lead over the pursuers from Saxony to seven points with seven league games still outstanding.", "Bayern coach Hansi Flick relied on Eric Maxim Choupo-Moting in the storm after Lewandowski's failure due to a knee injury. For a long time, RB lacked determination.", "\"We're playing a good season, we have to keep playing it - even if the first chance for a title is gone,\" said the 33-year-old in an interview with Sky. In the DFB Cup, the people of Leipzig are still in the competition.", "David Alaba played through in central defense for Bayern, Marcel Sabitzer for Leipzig in defensive midfield. The ÖFB team player had his best action with a side kick shortly after the break." ],
  "articleId" : "BEsc9GOg",
  "articleTitle" : "Die Bayern stehen vor dem neunten Meistertitel in Folge",
  "articleTitleTranslated" : "Bayern are facing the ninth championship title in a row",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "category" : "SPORT",
  "id" : "BEsc9GOg",
  "imageCopyright" : "EPA/FILIP SINGER / POOL",
  "imageUrl" : "https://image.kurier.at/images/original/5952687/46-176824449.jpg",
  "publishedOn" : "2021-04-03T18:47:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/sport/fussball/die-bayern-stehen-vor-dem-neunten-meistertitel-in-folge/401340741"
}