{
  "id" : "beskD5ZH",
  "url" : "https://sport.orf.at/stories/3071094/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T15:21:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Koeman erlitt im Mai leichten Schlaganfall",
  "articleTitleTranslated" : "Koeman suffered a minor stroke in May",
  "articleContent" : [ "Koeman erlitt im Mai leichten Schlaganfall Ronald Koeman hat kurz vor seinem Engagement als Trainer des FC Barcelona im Mai einen leichten Schlaganfall erlitten.", "Das erzählte der 57-jährige Niederländer in einem am Mittwoch veröffentlichten Interview auf der Vereinsseite des spanischen Fußballspitzenclubs. „Wenn solche Dinge passieren oder wenn Menschen in deiner Nähe krank werden, ändert sich das Leben.", "Es bringt dich dazu, die Dinge anders zu sehen“, sagte der frühere Barca-Spieler.Traum vom Barca-Coach erfüllt Im August gab Koeman seinen Posten als Bondscoach auf und übernahm den FC Barcelona als Nachfolger von Quique Setien.", "„Ich bin 57 Jahre alt und habe mehrere Jahre trainiert, aber ich möchte das nicht noch tun, wenn ich 70 bin. Jetzt war der richtige Zeitpunkt, hierherzukommen.", "Es war immer mein Traum, Trainer beim FC Barcelona zu sein“, sagte der frühere Abwehrspieler, der zwischen 1989 und 1995 für die Katalanen spielte und vier Meistertitel holte. Das will er mit Barcelona auch als Trainer schaffen.", "„In einem Club wie Barca muss man Dinge gewinnen. Ich denke, unser ultimativer Zweck ist es, Spiele und Trophäen zu gewinnen. Wir können uns nicht mit weniger zufriedengeben“, sagte der Europameister von 1988." ],
  "articleContentTranslated" : [ "Koeman suffered a minor stroke in May Ronald Koeman suffered a minor stroke in May shortly before he was appointed coach of FC Barcelona.", "The 57-year-old Dutchman said this in an interview published on Wednesday on the club website of the Spanish top football club. “When things like this happen, or when people around you get sick, life changes.", "It makes you see things differently, ”said the former Barca player. Barca coach's dream fulfilled In August Koeman resigned from his position as bonds coach and took over FC Barcelona as Quique Setien's successor.", "“I'm 57 years old and I've trained for several years, but I don't want to do that when I'm 70. Now was the time to come here.", "It has always been my dream to coach FC Barcelona, ”said the former defender, who played for the Catalans between 1989 and 1995 and won four league titles. He also wants to do that with Barcelona as a coach.", "“In a club like Barca you have to win things. I think our ultimate purpose is to win games and trophies. We can't settle for less, ”said the 1988 European Champion." ]
}