{
  "id" : "bez1yQOJ",
  "url" : "https://kurier.at/chronik/oesterreich/erstes-land-setzt-oesterreich-auf-rote-liste-1577-corona-neuinfektionen/401184841",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T10:37:29Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4933276/46-175576710.jpg",
  "imageCopyright" : "APA/EXPA/JFK / EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutschland stuft Tirol als Mutationsgebiet ein; 20 Millionen Corona-Fälle in der EU",
  "articleTitleTranslated" : "Germany classifies Tyrol as a mutation area; 20 million corona cases in the EU",
  "articleContent" : [ "Nach der Ausbreitung des mutierten Coronavirus in Tirol hat die deutsche Regierung das Bundesland als Mutationsgebiet eingestuft. Das teilte der Sprecher des deutschen Innenministeriums mehreren deutschen Medien am Donnerstagabend mit, wie die Nachrichtenagentur dpa berichtete.", "Nach Angaben der Bild-Zeitung haben Experten aus dem Innen-, Außen- und Gesundheitsministerium Grenzkontrollen und Einreiseverbote zu Tirol und Tschechien beschlossen. Sie sollen am Sonntag starten. Tirol, aber auch Tschechien, werden als sogenannte Virusmutationsgebiete eingestuft.", "Innenminister Horst Seehofer habe entschieden, ab Sonntag neben den seit der Flüchtlingskrise bestehenden Binnengrenzkontrollen zu Österreich auch an den Grenzen zum Nachbarland Tschechien vorübergehende Grenzkontrollen einzuführen, hieß es in der der APA vorliegenden Mitteilung an Journalisten.", "Die deutsche Regierung stimme sich derzeit mit allen beteiligten Partnern ab, \"insbesondere zu etwaigen Ausnahmetatbeständen und wird hierüber zeitnah informieren\", schreibt das Innenministerium weiter.", "Die Wiedereinführung von Binnengrenzkontrollen sei erforderlich, um den Viruseintrag nach Deutschland möglichst zu unterbinden. Das Auswärtige Amt verwies auf APA-Anfrage nur auf die bekannten Kriterien zur Einstufung von Mutationsgebieten bzw.", "Hochrisikogebieten. Die Liste dieser Regionen wird wöchentlich aktualisiert und im Regelfall am Freitagvormittag veröffentlicht." ],
  "articleContentTranslated" : [ "After the mutated corona virus spread in Tyrol, the German government classified the state as a mutation area. The spokesman for the German Interior Ministry announced this to several German media on Thursday evening, as reported by the dpa news agency.", "According to the Bild newspaper, experts from the Ministry of Interior, Foreign Affairs and Health have decided on border controls and entry bans to Tyrol and the Czech Republic. They should start on Sunday. Tyrol, but also the Czech Republic, are classified as so-called virus mutation areas.", "Interior Minister Horst Seehofer decided to introduce temporary border controls at the borders with the neighboring Czech Republic, in addition to the internal border controls with Austria that had existed since the refugee crisis, from Sunday, the APA said in a statement to journalists.", "The German government is currently coordinating with all partners involved, \"especially on possible exceptions and will provide information about this as soon as possible,\" continues the Ministry of the Interior.", "The reintroduction of internal border controls is necessary to prevent the virus from entering Germany as far as possible. In response to an APA request, the Federal Foreign Office only referred to the known criteria for the classification of mutation areas or", "High risk areas. The list of these regions is updated weekly and is usually published on Friday morning." ]
}