{
  "id" : "bezn0AEy",
  "url" : "https://kurier.at/wirtschaft/handel-und-dienstleister-shopping-tour-vorerst-abgesagt/401134740",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T18:07:13Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4831062/46-173637535.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Handel und Dienstleister: Shopping-Tour vorerst abgesagt",
  "articleTitleTranslated" : "Retail and service providers: shopping tour canceled for the time being",
  "articleContent" : [ "Gutscheine einlösen und Geschenke umtauschen gleich nach den Feiertagen? Das kann man sich in diesem Jahr gleich abschminken. Die Geschäfte bleiben nach Weihnachten bis 18.  Jänner zu. Ausnahmen gibt es für Lebensmittelgeschäfte, Apotheken und Drogeriemärkte.", "Zudem müssen sich körpernahe Dienstleister (wie Friseure, Kosmetikstudios, Fußpfleger oder Masseure) einmal mehr in den Lockdown verabschieden – ebenfalls bis Mitte Jänner 2021.  Wenn sie wieder öffnen, sind sie verpflichtet, zumindest einmal die Woche einen Corona-Test zu machen oder eine FFP2-Maske bei der Arbeit zu tragen.  ", "Im Handel gilt diese Regelung nur für jene Mitarbeiter, die direkten Kundenkontakt haben. Auch wenn die Schließung erst nach dem Heiligen Abend kommt, geht mit ihr ein guter Teil des Weihnachtsgeschäfts flöten.", "„Wir reden hier von drei der zehn Top-Einkaufstage des Jahres. Dass diese ausfallen, gleicht einer Katastrophe“, sagt Handelsobmann Rainer Trefelik. Schließlich bringen jene, die umtauschen und Gutscheine einlösen, Frequenz und damit hohe Umsätze.", "Besonders bitter aus Sicht der Händler: Heuer schenken die Österreicher laut Umfragen besonders viel Bargeld.", "Trefelik: „Man kann sich ausrechnen, wer profitiert, wenn die Geschäfte geschlossen bleiben – wieder die Onlinehändler.“ In dieselbe Kerbe schlägt auch Rainer Will, Geschäftsführer des Handelsverbands.", "Seinen Angaben zufolge liegen die potenziellen Umsatzverluste pro Lockdown-Woche bei rund 900 Millionen Euro.", "Die behördliche Schließung des Handels von 26.  Dezember bis 18.  Jänner wird demnach einen weiteren Umsatzverlust von bis zu drei Milliarden Euro (etwaige Nachholeffekte nicht berücksichtigt) nach sich ziehen, schätzt der Handelsverband.", "Die Branche wünscht sich von der Regierung einen Umsatzersatz für die Zeit des gesamten Lockdowns, ab 1. Jänner ist aber ein Fixkostenzuschuss vorgesehen.", "Das angedachte „Freitesten“, um Geschäftslokale ab 18.  Jänner betreten zu können, wäre aus Sicht von Will ein weiteres „Amazon-Förderungsprogramm“, das Kaufkraft zu Onlineplattformen umlenkt.", "Schon im November und Dezember lagen die Umsätze im Nichtlebensmittelhandel um 15 Prozent unter dem Vorjahresniveau. Mit einem erneuten Lockdown werden mehr als 60.000 Jobs im österreichischen Non-Food-Handel akut gefährdet, schätzt Will.", "Zumindest in einem Punkt hat sich der sogenannte Non-Food-Handel durchgesetzt: In diesem Lockdown dürfen die Geschäftsleute das sogenannte Click&Collect anbieten: Das heißt, Konsumenten können Ware beim Geschäft abholen, die sie zuvor telefonisch oder online bestellt haben.", "Das war in den ersten Lockdowns nicht erlaubt – während in der Gastronomie das Abholgeschäft florierte." ],
  "articleContentTranslated" : [ "Redeem vouchers and exchange gifts immediately after the holidays? You can get rid of that right away this year. The shops remain closed after Christmas until January 18th. There are exceptions for grocery stores, pharmacies and drugstores.", "In addition, body-hugging service providers (such as hairdressers, cosmetic studios, podiatrists or masseurs) have to say goodbye to lockdown once more - also by mid-January 2021. When they reopen, they are obliged to do a corona test or an FFP2 at least once a week -Mask to wear at work.", "In retail, this rule only applies to those employees who have direct customer contact. Even if the closure does not come until after Christmas Eve, a good part of the Christmas business goes with it.", "“We're talking about three of the ten top shopping days of the year. That these fail is like a catastrophe, ”says trade chairman Rainer Trefelik. After all, those who exchange and redeem vouchers generate frequency and thus high sales.", "Particularly bitter from the point of view of retailers: According to surveys, Austrians are giving away a lot of cash this year.", "Trefelik: “You can work out who will benefit if the shops remain closed - again the online retailers.” Rainer Will, Managing Director of the trade association, also suggests the same thing.", "According to him, the potential loss of revenue per lockdown week is around 900 million euros.", "The official closure of the trade from December 26th to January 18th will therefore result in a further loss of sales of up to three billion euros (any catch-up effects not taken into account), estimates the trade association.", "The industry would like the government to replace sales for the duration of the entire lockdown, but a fixed cost subsidy is planned from January 1st.", "In Will's view, the planned “freestyle” to be able to enter business premises from January 18th would be another “Amazon support program” that redirects purchasing power to online platforms.", "In November and December, sales in the non-food trade were already 15 percent below the previous year's level. With another lockdown, more than 60,000 jobs in the Austrian non-food trade will be acutely endangered, Will estimates.", "The so-called non-food trade has established itself in at least one point: In this lockdown, business people are allowed to offer the so-called Click & Collect: This means that consumers can pick up goods from the store that they have previously ordered by phone or online.", "That was not allowed in the first lockdowns - while the pick-up business flourished in the catering trade." ]
}