{
  "id" : "bF92m1YV",
  "url" : "https://kurier.at/sport/sport-oeffnung-gefordert-stimmung-sinkt-gerade-ins-resignative/401331075",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T08:28:32Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/4997856/46-176118056.jpg",
  "imageCopyright" : "Leo HAGEN/Sport Austria/Leo HAGEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sport-Öffnung gefordert: \"Stimmung sinkt gerade ins Resignative\"",
  "articleTitleTranslated" : "Sport opening demanded: \"Mood is just sinking into the resigned\"",
  "articleContent" : [ "Der Innsbrucker Gesundheitspsychologe Martin Kopp fordert eine Öffnung der Sportstätten und Gültigkeit von Wohnzimmertests vor dem Training. Er habe sich schon vor Ausbruch der Pandemie mit der Rolle von Bewegung für Wohlbefinden und Krisenbewältigung beschäftigt, erklärte er im APA-Gespräch.", "Man müsse gerade jetzt die Menschen zum Sport animieren. Neben der Politik sah er auch Schulen und Unternehmen in der Verantwortung.", "\"Schon sehr kurze Einheiten von sportlicher Aktivität wirken sich positiv auf das Wohlbefinden aus\". 150 Minuten moderater Aktivität pro Woche würden reichen, informierte Kopp, der am Institut für Sportwissenschaft der Universität Innsbruck forscht und lehrt.", "Dass etwa Tennishallen noch immer geschlossen seien, könne er nicht verstehen. \"Die Selbstkompetenz der Bürger sollte gerade in Krisenzeiten hochgehalten werden\", forderte er. Regionale Differenzierungen würde er \"sehr, sehr unterstützen\".", "Im Herbst 2020 wurde am Institut das Projekt \"Covid-19 und Sport\" ins Leben gerufen und vom Förderkreis 1669 der Universität Innsbruck sowie von der Europaregion Tirol-Südtirol-Trentino unterstützt, erzählte Kopp.", "Von Dezember bis Jänner habe das Institut unter der Leitung von Stefanie Schöttl eine retrospektive Befragung durchgeführt, um zu überprüfen, ob und wie sich das Sportverhalten durch die Covid-19 Pandemie und die getroffenen Maßnahmen verändert hat.", "Insgesamt nahmen ca. 3.000 Personen aus den Regionen Tirol, Vorarlberg, Oberbayern, Südtirol und Trentino an der Online-Umfrage teil. Für Tirol lägen allerdings schon erste vorläufige Zwischenergebnisse vor.", "Es habe sich gezeigt, dass vor allem jene, die vor der Pandemie wenig Sport trieben, jetzt \"auf der Strecke blieben\".", "Das sei schade, habe die Befragung doch gezeigt, dass die Anzahl der befragten Tiroler, die nie oder selten Sport ausüben, während der strengen Covid-19 Maßnahmen im Frühjahr und im November/Dezember um fast zehn Prozent anstieg, berichtete Kopp.", "Er sah vor allem die Politik gefordert, hier die richtigen Schritte zu setzen. 70 Prozent der Befragten gaben an, dass sie gar nicht oder weniger zufrieden sind mit den Regelungen, die ihre Regierung bezüglich der Sportausübung während der Covid-19 Pandemie getroffen hat.", "Beim Ausformulieren neuer Maßnahmen sollen Entscheidungsträger deshalb darauf achten, die \"Leute wieder mitzunehmen\". Bewegung führe zu einem \"Stimmungshoch\" und sei gerade in herausfordernden Zeiten unverzichtbar.", "\"Die Stimmung sinkt gerade ins Resignative\", beobachtete Kopp. Sport sah er als \"Aspekt für eine gefühlte Rückkehr zur Normalität\". \"Beim Sport spürt man die Normalität körperlich und psychisch\".", "An Lehrpersonal und Schulen appellierte er, auch im Distance Learning \"konstruktive Anregungen\" zu geben, und die Schüler zur Bewegung zu animieren. Depressive Verstimmungen seien vor allem unter jungen Menschen stark gestiegen.", "\"Sport macht glücklich\", war Kopp überzeugt. Glücksgefühle beim Sport würden zum Teil durch neurophysiologische Prozesse entstehen, erklärte der Psychologe, der Rhythmus zwischen Anspannung und Entspannung diene dem geistig-seelischen Wohlbefinden.", "\"Insgesamt durchbricht Sport negative Gedankenmuster\", betonte Kopp, \"Bewegung unterbindet das Grübeln und Sinnieren - vor allem bei steigendem Intensitäts- und Komplexitätsgrad\". Schlussendlich seien auch Unternehmen gefordert, Anreize für die Arbeitnehmer zu setzen.", "Motivierende betriebliche Gesundheitsförderungsprojekte würden derzeit häufig ausfallen, berichtete Kopp.", "Sportmotivation würde sich aus drei Quellen speisen: Der geforderten Kompetenz - dass die Bewegung als interessant empfunden wird, Autonomie - dass selbstständig entschieden werden kann, welche Sportart man in welcher Intensität ausübe, und Beziehung - zu Mannschaft, Partner oder Trainer.", "Die mit dem Ziel der Eindämmung des Coronavirus beschlossenen Maßnahmen würden \"Folgekosten mit sich bringen, die man nicht unterschätzen darf\", befürchtete Kopp und nannte einen Anstieg von Stoffwechselerkrankungen bei älteren Menschen als Beispiel.", "Bewegung sei nicht nur \"interventionsbezogen\" einzusetzen, um die Stimmung und das Wohlbefinden zu heben, fasste er zusammen, sondern auch die \"Prophylaxe schlechthin\".", "Personen mit hoher körperlicher Aktivität seien weniger anfällig für psychische Störungsbilder und lebten erwiesenermaßen gesünder und länger." ],
  "articleContentTranslated" : [ "The Innsbruck health psychologist Martin Kopp calls for the sports facilities to be opened up and for living room tests to be valid before training. He said in an APA interview that he had already dealt with the role of exercise for well-being and crisis management before the outbreak of the pandemic.", "You have to encourage people to do sports right now. In addition to politics, he also saw schools and companies to be responsible.", "\"Even very short units of physical activity have a positive effect on well-being\". 150 minutes of moderate activity per week would be enough, informed Kopp, who researches and teaches at the Institute for Sports Science at the University of Innsbruck.", "He could not understand that tennis halls, for example, are still closed. \"The self-competence of the citizens should be upheld, especially in times of crisis,\" he demanded. He would \"very, very much support\" regional differentiations.", "In autumn 2020 the project \"Covid-19 and Sport\" was launched at the institute and supported by the Förderkreis 1669 of the University of Innsbruck as well as by the European region Tyrol-South Tyrol-Trentino, said Kopp.", "From December to January, the institute conducted a retrospective survey under the direction of Stefanie Schöttl to check whether and how sports behavior has changed as a result of the Covid-19 pandemic and the measures taken.", "A total of around 3,000 people from the regions of Tyrol, Vorarlberg, Upper Bavaria, South Tyrol and Trentino took part in the online survey. For Tyrol, however, the first preliminary interim results are already available.", "It has been shown that especially those who did little sport before the pandemic were now \"falling by the wayside\".", "That was a shame, as the survey showed that the number of Tyroleans surveyed who never or rarely did sport rose by almost ten percent during the strict Covid-19 measures in spring and in November / December, Kopp reported.", "Above all, he saw politicians being called upon to take the right steps here. 70 percent of respondents said that they are not at all or less satisfied with the regulations their government has made regarding sports during the Covid-19 pandemic.", "When formulating new measures, decision-makers should therefore make sure to \"take the people back with them\". Movement leads to a \"high mood\" and is indispensable, especially in challenging times.", "\"The mood is just sinking into resignation,\" observed Kopp. He saw sport as an \"aspect of a felt return to normalcy\". \"During sport you can feel normality both physically and mentally\".", "He appealed to teaching staff and schools to give \"constructive suggestions\" in distance learning and to encourage students to move. Depressive moods have risen sharply, especially among young people.", "\"Sport makes you happy\", Kopp was convinced. Feelings of happiness in sport are partly caused by neurophysiological processes, explained the psychologist, the rhythm between tension and relaxation serves the mental and spiritual well-being.", "\"Overall, sport breaks through negative thought patterns,\" emphasized Kopp, \"Movement prevents brooding and musing - especially when the degree of intensity and complexity increases\". Ultimately, companies are also required to provide incentives for employees.", "Motivating company health promotion projects are currently often canceled, reported Kopp.", "Sports motivation would come from three sources: the required competence - that the movement is perceived as interesting, autonomy - that it is possible to decide independently which type of sport to do with which intensity, and relationship - to the team, partner or trainer.", "The measures adopted with the aim of containing the coronavirus would \"entail follow-up costs that should not be underestimated,\" feared Kopp, citing an increase in metabolic diseases in the elderly as an example.", "Movement should not only be used \"in an intervention-related manner\" to improve mood and wellbeing, he summarized, but also \"prophylaxis par excellence\".", "People with high levels of physical activity are less prone to psychological disorders and have been shown to live healthier and longer lives." ]
}