{
  "id" : "bfC67yJj",
  "url" : "https://kurier.at/wirtschaft/handel-oeffnungszeiten-verlaengerung-am-8-12-und-19-dezember/401117406",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T18:15:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Handel: Öffnungszeiten-Verlängerung am 8., 12. und 19. Dezember",
  "articleTitleTranslated" : "Retail: Extension of opening hours on December 8th, 12th and 19th",
  "articleContent" : [ "Die Sozialpartner haben sich auf eine Verlängerung der Öffnungszeiten im Handel am 8., 12. und 19.  Dezember geeinigt, um nach der Lockerung des Corona-Lockdowns die Kundenströme etwas zu entflechten. Am Feiertag Mariä Empfängnis (8.", "Dezember) können die Händler ausnahmsweise zwischen 09.00 bis 19.00 Uhr öffnen, bisher waren die Öffnungszeiten am 8. Dezember auf 10.00 bis 18.00 Uhr begrenzt.", "An den zwei verbleibenden Einkaufssamstagen vor Weihnachten, 12. und 19.  Dezember, können die Händler eine Stunde länger als üblich bis 19.00 Uhr offen halten, teilten die Sozialpartner am Mittwochabend mit.", "Damit die Erweiterung der Öffnungszeiten möglich ist, haben sich die Gewerkschaft GPA und die Wirtschaftskammer Österreich (WKÖ) auf eine Ergänzung zum bestehenden Kollektivvertrag für die Angestellten und Lehrlinge im Handel geeinigt - für die Samstagsöffnung bedarf es noch einer entsprechenden Verordnung des Arbeitsministeriums.  ", "Die Arbeitszeit von 18.00 bis 19.00 Uhr am 8., 12., und 19.  Dezember ist jeweils eine Überstunde für die Angestellten, dafür erhalten sie einen 100-prozentigen Gehaltszuschlag." ],
  "articleContentTranslated" : [ "The social partners have agreed to extend the opening times in retail on December 8th, 12th and 19th in order to unbundle customer flows after the corona lockdown has been relaxed. On the feast of the Conception (8.", "As an exception, retailers can open between 9 a.m. and 7 p.m., previously the opening times on December 8th were limited to 10 a.m. to 6 p.m.", "On the two remaining shopping Saturdays before Christmas, December 12th and 19th, retailers can stay open one hour longer than usual until 7 p.m., announced the social partners on Wednesday evening.", "So that the opening times can be extended, the GPA trade union and the Austrian Chamber of Commerce (WKÖ) have agreed on an addition to the existing collective agreement for white-collar workers and apprentices in retail - a corresponding regulation from the Ministry of Labor is required for the Saturday opening.", "The working hours from 6:00 p.m. to 7:00 p.m. on December 8, 12 and 19 are overtime hours for the employees, for which they receive a 100 percent wage supplement." ]
}