{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag in Wien: Schwerstes Attentat seit Jahren",
  "targetLanguage" : "english",
  "articleContent" : [ "Das Attentat in der Wiener Innenstadt am Montag ist einer der schwersten Terroranschläge der jüngeren österreichischen Geschichte.  Sollte die Synagoge in der Seitenstettengasse ein Ziel des Anschlags gewesen sein, dann wäre es das zweite Attentat auf den jüdischen Stadttempel: 1981 hatte ein palästinensisches Terrorkommando die Synagoge überfallen und einen Menschen getötet.", "Terrorakte mit Todesopfern sind in Österreich eher selten.  Die bisher folgenschwersten Attentate waren das rechtsextreme Rohrbombenattentat von Oberwart, bei dem 1995 vier Roma ermordet wurden, und die ebenfalls vom Neonazi Franz Fuchs verübte Briefbombenserie sowie der Anschlag der Abu-Nidal-Gruppe auf den Flughafen Wien mit vier Toten und 38 Verletzten 1985.", "Eine offizielle Aufstellung des Innenministeriums über Terroranschläge in Österreich gibt es nicht.  Die folgende Auflistung basiert auf bis in die 1970er-Jahre reichenden Daten der „Global Terrorism Datebase“ der University of Maryland (http://www.start.umd.edu/gtd)." ],
  "id" : "bflmh0dy",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/anschlag-in-wien-schwerstes-attentat-seit-jahren/401085090",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Attack in Vienna: the heaviest attack in years",
  "articleContentTranslated" : [ "The attack in downtown Vienna on Monday is one of the worst terrorist attacks in recent Austrian history. If the synagogue in Seitenstettengasse was a target of the attack, then it would be the second attack on the Jewish city temple: In 1981 a Palestinian terror squad attacked the synagogue and killed a person.", "Terrorist acts with fatalities are rather rare in Austria. The attacks with the most serious consequences so far were the right-wing extremist pipe bomb attack in Oberwart, in which four Roma were murdered in 1995, and the letter bomb series also carried out by neo-Nazi Franz Fuchs, as well as the attack by the Abu Nidal group on Vienna Airport in 1985, which left four dead and 38 injured.", "There is no official list of terrorist attacks in Austria from the Ministry of the Interior. The following list is based on data from the “Global Terrorism Datebase” of the University of Maryland (http://www.start.umd.edu/gtd), which dates back to the 1970s." ]
}