{
  "id" : "BFloYHkW",
  "url" : "https://kurier.at/politik/inland/deutschland-ab-sofort-strenge-beschraenkungen-fuer-einreise-aus-tirol/401186422",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:53:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934296/46-175671950.jpg",
  "imageCopyright" : "LIEBL DANIEL | ZEITUNGSFOTO.AT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutschland verschärft Einreisebestimmungen für Tirol",
  "articleTitleTranslated" : "Germany tightened entry requirements for Tyrol",
  "articleContent" : [ "Die neuen Beschränkungen gelten neben Einreisen aus Tirol auch für jene aus Tschechien und der Slowakei. Sie gelten ab der Nacht von Samstag auf Sonntag. Die Regierung in Berlin berät derzeit noch Details der Regelung an den Grenzen.", "Welche Ausnahmen für Einreisen von dort gelten, werde derzeit noch zwischen den verschiedenen Ministerien abgestimmt, hieß es am Freitag. Deutschland hatte am Donnerstag wegen des verstärkten Auftretens mutierter Coronaviren Tschechien und das Bundesland Tirol als Virusmutationsgebiete eingestuft.", "Für diese Regionen gilt nun u.a. ein grundsätzliches Beförderungsverbot für Fluggesellschaften, Bahn-, Bus- und Schifffahrtunternehmen. Außerdem müssen Einreisewillige sich vorab auf das Coronavirus testen lassen, wie Gesundheitsminister Jens Spahn ausführte.", "Zudem gilt eine Quarantänepflicht nach der Ankunft in Deutschland. Erstmals sind damit direkte Nachbarregionen von Deutschland von dieser Maßnahme betroffen. Derartige Maßnahmen schmerzten sehr, sagte Spahn.", "Sie seien aber \"für eine gewisse Zeit unumgänglich\", um den weiteren Eintrag der mutierten Coronaviren zu unterbinden.", "Der Präsident des Robert-Koch-Instituts (RKI), Lothar Wieler, betonte in der gemeinsamen Pressekonferenz mit Spahn, dass sich die ansteckenderen Virusvarianten bereits in Deutschland ausbreiten." ],
  "articleContentTranslated" : [ "In addition to entry from Tyrol, the new restrictions also apply to those from the Czech Republic and Slovakia. They apply from Saturday to Sunday night. The government in Berlin is currently discussing details of the regulation at the borders.", "Which exceptions apply to entry from there is currently still being agreed between the various ministries, it said on Friday. On Thursday, Germany classified the Czech Republic and the state of Tyrol as virus mutation areas due to the increased occurrence of mutated corona viruses.", "For these regions, there is now a general transport ban for airlines, rail, bus and shipping companies. In addition, those wishing to enter the country must be tested for the corona virus in advance, as Health Minister Jens Spahn explained.", "In addition, there is an obligation to quarantine after arrival in Germany. This is the first time that regions directly neighboring Germany are affected by this measure. Such measures were very painful, said Spahn.", "But they are \"unavoidable for a certain period of time\" in order to prevent the further entry of the mutated corona viruses.", "The President of the Robert Koch Institute (RKI), Lothar Wieler, emphasized in the joint press conference with Spahn that the more contagious virus variants are already spreading in Germany." ]
}