{
  "id" : "BFQsXoSl",
  "url" : "https://www.diepresse.com/5957234/123_Nationalrat-bringt-Klimaticket-auf-den-Weg?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T05:48:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/7/2/5957234/580490A6-AEF4-47C3-9161-02DDEC8E032D_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nationalrat bringt Klimaticket auf den Weg",
  "articleTitleTranslated" : "National Council launches climate ticket",
  "articleContent" : [ "Das „Klimaticket“ hat eine weitere Hürde genommen: Die Rahmenbedingungen für das 1-2-3-Klimaticket passieren das Parlament. Die Version für ganz Österreich soll heuer noch realisiert werden. Außerdem beschlossen: eine Mautreduktion für emissionsarme Fahrzeuge.", "Das 1-2-3-Klimaticket hat eine weitere Hürde genommen. Der Nationalrat hat am Donnerstagabend den organisatorischen und rechtlichen Rahmen für das Projekt gebilligt. Dagegen stimmten nur die Freiheitlichen, die eine schlechte Umsetzung eines an sich guten Produkts sahen.", "Infrastrukturministerin Leonore Gewessler (Grüne) ging davon aus, dass zumindest das bundesweite Ticket noch heuer starten wird können. Insgesamt soll es ja drei Zonen-Karten geben.", "Die erste, die realisiert werden soll, ist die bundesweite, mit der man um 1095 Euro im Jahr im ganzen Land mit sämtlichen öffentlichen Verkehrsmitteln unterwegs sein kann. Später folgen sollen Tickets für eine Zone bzw. zwei Zonen.", "Der freiheitliche Abgeordnete Gerhard Deimek meinte in der Debatte, es hätte weniger ein günstigeres Ticket gebraucht als ein Mehr-Angebot. Dass die weiteren Zonen realisiert werden, bezweifelt er. Von Verträgen sei man noch weit entfernt.", "Für Neos-Mandatar Johannes Margreiter ist aber schon das Ticket für ganz Österreich besser als nichts. Freilich war auch er der Meinung, dass es begleitend ein größeres Angebot an Verbindungen brauche.", "In die gleiche Richtung äußerte sich für die SPÖ Ex-Verkehrsminister Alois Stöger. Auch VP-Verkehrssprecher Andreas Ottenschläger bekundete, dass das Angebot von entscheidender Bedeutung sei. Man sei aber dabei, speziell in entlegeneren Regionen Rekordsummen zu investieren.", "Der Grüne Verkehrssprecher Hermann Weratschnig zeigte sich überzeugt: \"Wenn ich dieses Ticket habe, werde ich es auch nutzen.\" Infrastrukturministerin Gewessler sprach von einer \"Revolution im öffentlichen Verkehr\".", "Dieser könne so günstig wie nie zuvor genützt werden. Dass die Umsetzung des Tickets noch scheitert, glaubt die Ministerin nicht: \"Noch in diesem Jahr werden wir es in Händen halten.\"", "Rein technisch gesehen bedeutet der heutige Beschluss vor allem die Errichtung einer One-Mobility-GmbH durch das Verkehrsministerium gemeinsam mit Verkehrsverbünden und Verkehrsbetrieben, über die die Abwicklung des Projekts erfolgen kann.", "Weiterer, diesmal einstimmiger Beschluss aus dem Verkehrsbereich war in den Abendstunden eine Änderung des Maut-Tarifsystems.", "Emissionsfreie Fahrzeuge, jene mit reinem Elektroantrieb oder mit reinem Wasserstoff-Brennstoffzellenantrieb, sollen bei der so genannten \"fahrleistungsabhängigen Anlastung der Infrastrukturkosten für die Benützung von Bundesstraßen\" begünstigt werden.", "Der Tarif für diese Fahrzeuge kann damit nicht mehr nur bis zu 50 Prozent, sondern künftig bis zu 75 Prozent unter dem höchsten Tarif liegen. Vorerst wird dies noch wenige Fahrzeuge treffen, wie in der Debatte eingestanden wurde.", "Man rechnet aber rasch mit einem höheren Anteil entsprechend ökologisch betriebener Fahrzeuge. Mit dem nach rund 13 Stunden Debatte erfolgten Abschluss der Donnerstag-Sitzung ist die Plenarwoche noch nicht zu Ende.", "Am Freitag werden nach einer Fragestunde mit Außenminister Alexander Schallenberg (ÖVP) noch vier Volksbegehren behandelt, die die Hürde von 100.000 Stimmen für eine parlamentarische Behandlung überwunden haben.", "Das prominenteste und erfolgreichste davon war jenes für mehr Klimaschutz, das von gut 380.000 Personen unterfertigt wurde." ],
  "articleContentTranslated" : [ "The “climate ticket” has cleared another hurdle: the framework conditions for the 1-2-3 climate ticket pass through parliament. The version for the whole of Austria should still be implemented this year. Also decided: a toll reduction for low-emission vehicles.", "The 1-2-3 climate ticket has cleared another hurdle. The National Council approved the organizational and legal framework for the project on Thursday evening. On the other hand, only those who were free, who saw a poor implementation of a product that was good in itself, voted.", "Infrastructure Minister Leonore Gewessler (Greens) assumed that at least the nationwide ticket will be able to start this year. There should be three zone cards in total.", "The first to be realized is the nationwide one, with which one can travel across the whole country with all means of public transport for 1095 euros per year. Tickets for one zone or two zones are to follow later.", "The liberal MP Gerhard Deimek said in the debate that it would have needed less a cheaper ticket than a more offer. He doubts that the other zones will be realized. We are still a long way from contracts.", "For Neos mandate Johannes Margreiter, the ticket for the whole of Austria is better than nothing. Of course, he was also of the opinion that a larger range of connections was needed.", "For the SPÖ, ex-transport minister Alois Stöger expressed himself in the same direction. VP traffic spokesman Andreas Ottenschläger also stated that the offer was of crucial importance. But they are in the process of investing record sums, especially in more remote regions.", "The green traffic spokesman Hermann Weratschnig was convinced: \"If I have this ticket, I will use it too.\" Infrastructure Minister Gewessler spoke of a \"revolution in public transport\".", "This can be used cheaper than ever before. The minister does not believe that the implementation of the ticket will still fail: \"We will be holding it in our hands this year.\"", "From a purely technical point of view, today's decision means above all the establishment of a One Mobility GmbH by the Ministry of Transport together with transport associations and transport companies, through which the project can be carried out.", "Another, this time unanimous decision from the transport sector was to change the toll tariff system in the evening hours.", "Emission-free vehicles, those with a purely electric drive or with a purely hydrogen fuel cell drive, are to be favored in the so-called \"mileage-dependent charging of infrastructure costs for the use of federal highways\".", "The tariff for these vehicles can no longer be up to 50 percent, but in future up to 75 percent below the highest tariff. For the time being, this will affect a few vehicles, as was admitted in the debate.", "However, one quickly expects a higher proportion of ecologically operated vehicles. The plenary week is not over with the conclusion of the Thursday session after around 13 hours of debate.", "On Friday, after a question time with Foreign Minister Alexander Schallenberg (ÖVP), four referendums will be discussed that have overcome the hurdle of 100,000 votes for parliamentary treatment.", "The most prominent and successful of these was the one for more climate protection, which was signed by a good 380,000 people." ]
}