{
  "id" : "bFRTHWXw",
  "url" : "https://tirol.orf.at/stories/3075932/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-14T06:05:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "NEOS für Unterricht in Hotel-Seminarräumen",
  "articleTitleTranslated" : "NEOS for lessons in hotel seminar rooms",
  "articleContent" : [ "Dominik Oberhofer will seine Hotels als Ausweichquartier für Schulen zur Verfügung stellen.  Die Seminarräume seien derzeit wegen der Hotelschließung ohnehin ungenutzt.", "Mit den zusätzlichen Räumen in Hotels für Schulen könne man maßgeblich zur Entflechtung beitragen und die Abstandsregeln besser einhalten, so Oberhofer.  „Die Schulen brauchen jetzt Platz.", "Unsere Räume sind perfekt klimatisiert, verfügen im Gegensatz zu vielen Klassenzimmern auch über sichere Lüftungsanlagen und sind vor allem für den Hybrid-Unterricht im Bereich Oberstufe hervorragend geeignet, weil digital top ausgestattet.“ Andere Hoteliers seien ebenso dazu bereit, sagt er.ÖGKJ sieht sich durch Gurgeltests bestätigt Auch die Österreichische Gesellschaft für Kinder- und Jugendheilkunde (ÖGKJ) mit Sitz in Innsbruck unternimmt einen weiteren Anlauf, um sich gegen die drohende Schulschließung zu wehren.", "Sie sieht sich nach der Gurgel-Studie an Schulen bestätigt, dass Kinder nicht vermehrt asymptomatische Virus-Träger sind.  Schulschließungen sollten die letzte Maßnahme in der Pandemie-Bekämpfung sein, so die Kinderärzte.", "Die ÖGKJ warnte bereits vor einigen Tagen vor weiteren, möglichen Schulschließungen als Maßnahme gegen die steigenden Coronazahlen.  Kinder würden an den Folgen dauerhaft leiden.", "Die ÖGKJ forderte stattdessen bessere Präventionsmaßnahmen – mehr dazu in Schulschließungen schaffen Langzeitprobleme.5.400 Unterschriften übergeben Der Elternverein der Schule am Inn in Innsbruck hat in den vergangenen zwei Tagen mit einer Online-Petition Unterschriften gesammelt, die sich gegen eine Schließung der Pflichtschulen richtet.", "Samstagvormittag wurden wurden 5.400 Unterschriften an die Bundesregierung übergeben." ],
  "articleContentTranslated" : [ "Dominik Oberhofer wants to make his hotels available as alternative quarters for schools. The seminar rooms are currently unused anyway due to the hotel being closed.", "With the additional rooms in hotels for schools, one can make a significant contribution to the unbundling and better comply with the rules of distance, according to Oberhofer. “The schools now need space.", "Our rooms are perfectly air-conditioned, unlike many classrooms, they also have safe ventilation systems and are particularly suitable for hybrid lessons in the upper level because they are digitally well equipped. \"Other hoteliers are also ready, he says. ÖGKJ sees himself confirmed by gurgle tests The Austrian Society for Pediatrics and Adolescent Medicine (ÖGKJ), based in Innsbruck, is making another attempt to defend itself against the threatened school closure.", "After the Gurgel study in schools, she sees confirmation that children are no longer asymptomatic virus carriers. School closings should be the last step in the pandemic fight, according to pediatricians.", "The ÖGKJ warned a few days ago of further possible school closings as a measure against the rising corona numbers. Children would suffer permanently from the consequences.", "Instead, the ÖGKJ called for better preventive measures - more on this in school closings creating long-term problems. 5400 signatures handed over The parents' association of the Schule am Inn in Innsbruck collected signatures in the past two days with an online petition directed against the closure of compulsory schools.", "On Saturday morning 5,400 signatures were handed over to the federal government." ]
}