{
  "sourceCountry" : "austria",
  "articleTitle" : "LASK mischt weiterhin vorne mit",
  "targetLanguage" : "english",
  "articleContent" : [ "Trainer Dominik Thalhammer freute sich danach über „eine reife Leistung“.  Die Bremen-Leihgabe netzte nach einem Konter und der Vorlage von Andreas Gruber überlegt ein und erhielt dafür viel Lob von Thalhammer.", "„Er hat es hervorragend gemacht, mit sehr viel Qualität und sehr viel Ruhe“, sagte der Coach über den 22-Jährigen, der zuletzt schon beim 2:0-Erfolg über Sturm Graz seine Torpremiere für den LASK gefeiert hatte.", "Die Freude Eggesteins war auch das Leid eines anderen.  U21-Teamspieler Raguz verdrehte sich nach rund 40 Minuten ohne Fremdeinwirkung das Knie, an dem er schon Minuten zuvor hatte behandelt werden müssen.", "„Das ist extrem bitter für den Marko, er ist so ein wichtiger Spieler für uns“, stellte Mittelfeldmotor Peter Michorl fest.  LASK bricht Heimsiegserie von Antwerpen Der LASK konnte sich in der Europa League mit 1:0 gegen Royal Antwerpen durchsetzen und dem Gastgeber der Partie damit die erste Heimniederlage seit 24 Spielen zufügen.", "Welche Verletzung der Oberösterreicher genau erlitten hat, wird wohl erst eine MRT-Untersuchung zeigen – befürchtet wird ein Kreuzbandriss samt langer Pause.  „Es hat schlimm ausgeschaut, er hat Schmerzen.", "Ich hoffe, dass es nicht das ist, nach was es ausschaut“, erklärte Thalhammer dazu.  Auch nach Holland-Ausschluss ungefährdet Den zweiten – wenn auch möglicherweise nicht so nachhaltigen Schock – musste der LASK in der 68.", "Minute mit Gelb-Rot für Routinier James Holland verdauen.  Selbst danach kam Antwerpen aber nicht zu Chancen – von einem vertanen Heber in der Nachspielzeit abgesehen.", "„Auch in den letzten 20 Minuten haben wir noch Druck auf den Ball ausgeübt und fast nichts mehr zugelassen“, konstatierte Thalhammer.  Schon davor hatte seine Mannschaft um Abwehrchef Gernot Trauner „alles wegverteidigt“, wie Michorl sagte.", "Dabei agierte Royal, das in der Vorwoche mit einem 1:0 gegen Tottenham überrascht hatte und gegen den LASK mit Ausnahme des erwähnten Hebers keine einzige richtig gute Chance vorfand, durchaus unerwartet.", "„Wir waren schon einigermaßen überrascht, dass Antwerpen seine Art zu spielen über Bord geworfen und mit langen Bällen gespielt hat.  Aber auch die haben wir gut kontrolliert.", "Unsere letzte Abwehrlinie war da sehr konsequent“, sagte Thalhammer.  Offensiv hatte der LASK eher wenige gut zu Ende gebrachte Aktionen zu bieten.  „In den ersten 25 Minuten haben wir es relativ gut gemacht, Torchancen gehabt, die wir nicht zu Ende gespielt oder vergeben haben“, beschrieb Michorl das Geschehen vor der Pause.", "Letztlich sei „die Mentalität entscheidend“ gewesen, war der Wiener überzeugt.Wechsel sorgen für Aufregung Am Tag nach der Partie kamen Diskussionen auf, weil die Gastgeber in der zweiten Hälfte vier anstelle der nur drei erlaubten Wechsel-Unterbrechungen vorgenommen haben.", "Auf den TV-Bildern ist klar zu erkennen, dass in der 63.  Minute bereits zwei Spieler von Antwerpen an der Seitenlinie für einen Doppeltausch bereitgestanden waren, ehe offenbar Probleme mit der Anzeigetafel für eine Verzögerung sorgten.", "Deshalb pfiff der Schiedsrichter wieder an, und der zweite Wechsel wurde dann erst eine halbe Minute später als vorgesehen vollzogen, nachdem das Match erneut unterbrochen war.", "Da die Gastgeber danach noch zwei Spieler eintauschten, gab es am Ende vier Wechselunterbrechungen von belgischer Seite.  Für den LASK war es eine „außergewöhnliche Situation“.", "Trotzdem verzichten die Linzer auf einen Einspruch gegen die Wertung des Spiels.  „Der Fair-Play-Gedanke steht für uns im Vordergrund.  In dieser Gruppe könnte uns zwar ein 3:0 statt einem 1:0 einen entscheidenden Vorteil verschaffen, aber es widerstrebt uns, dass Royal Antwerpen auf diese Art ein Nachteil entstehen könnte.", "Fehler können passieren“, sagte Vizepräsident Jürgen Werner.  Zudem hätten sich die Belgier auf und abseits des Platzes extrem fair verhalten und alles getan, damit man sich trotz der schwierigen Coronavirus-Situation wohlgefühlt habe.", "„Deshalb werden wir keinen Einspruch einlegen“, so Werner.Dreikampf an der Spitze Das Aufstiegsrennen in Gruppe J ist zur „Halbzeit“ jedenfalls höchst spannend: Tabellenführer Tottenham, Antwerpen (2.) und der LASK (3.) halten bei je sechs Zählern, Schlusslicht ist das punktelose Rasgrad.", "Nach nun drei Wochen Pause kommt es am 26.  November in Linz zum „Rückspiel“ gegen Antwerpen.  Michorl: „Es ist eine extrem spannende Gruppe.  Wir haben im direkten Duell mit Antwerpen jetzt einen kleinen Vorteil.", "Aber wir wissen, dass wir zu Hause wieder so eine Leistung, so eine Mentalität brauchen.  Denn wenn wir zu Hause nichts holen, dann war der Sieg heute wenig wert" ],
  "id" : "bfY9ISjy",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069017/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "LASK continues to be at the fore",
  "articleContentTranslated" : [ "Coach Dominik Thalhammer was happy about \"a good performance\". After a counterattack and the submission by Andreas Gruber, the loan from Bremen started carefully and received a lot of praise from Thalhammer.", "\"He did an excellent job, with a lot of quality and a lot of calm,\" said the coach of the 22-year-old, who last celebrated his first goal for LASK in the 2-0 win over Sturm Graz.", "Eggestein's joy was also someone else's suffering. U21 team player Raguz twisted his knee after around 40 minutes without any external influence, on which he had had to be treated minutes earlier.", "\"That is extremely bitter for Marko, he is such an important player for us,\" said midfielder Peter Michorl. LASK breaks Antwerp's home winning streak LASK was able to beat Royal Antwerp 1-0 in the Europa League, causing the hosts their first home defeat in 24 games.", "The exact injury the Upper Austrian suffered will only be shown by an MRI examination - there is fear of a cruciate ligament tear and a long break. “It looked bad, he's in pain.", "I hope it is not what it looks like, ”explained Thalhammer. Safe even after the exclusion of Holland.", "Digest minute with yellow-red for veteran James Holland. Even after that, Antwerp did not have any chances - apart from a missed lift in stoppage time.", "\"In the last 20 minutes we still put pressure on the ball and hardly allowed anything,\" stated Thalhammer. Even before that, his team around defense chief Gernot Trauner had \"defended everything away\", as Michorl said.", "Royal, which had surprised with a 1-0 win against Tottenham the previous week and did not find a single really good chance against LASK with the exception of the aforementioned siphon, acted quite unexpectedly.", "“We were somewhat surprised that Antwerp threw its way of playing overboard and played with long balls. But we also checked them well.", "Our last line of defense was very consistent, ”said Thalhammer. On the offensive, LASK had rather few well-finished actions to offer. \"In the first 25 minutes we did relatively well, had scoring chances that we didn't finish or missed,\" said Michorl, describing what happened before the break.", "Ultimately, “the mentality was decisive”, the Viennese was convinced. Changes cause excitement The day after the game, discussions arose because the hosts made four instead of the only three allowed change interruptions in the second half.", "The TV pictures clearly show that in the 63rd minute two Antwerp players were ready for a double swap on the sidelines before problems with the scoreboard apparently caused a delay.", "So the referee whistled again and the second change was only made half a minute later than planned after the match was interrupted again.", "Since the hosts exchanged two players afterwards, there were four interruptions from the Belgian side in the end. For LASK it was an “extraordinary situation”.", "Nevertheless, the Linzers waive an objection to the valuation of the game. “The idea of fair play is in the foreground for us. In this group a 3-0 instead of a 1-0 could give us a decisive advantage, but we are reluctant that Royal Antwerp could be at a disadvantage in this way.", "Mistakes can happen, ”said Vice President Jürgen Werner. In addition, the Belgians behaved extremely fair on and off the pitch and did everything they could to feel comfortable despite the difficult coronavirus situation.", "“That's why we won't object,” said Werner. Triathlon at the top The ascent race in Group J is certainly extremely exciting at “half-time”: championship leaders Tottenham, Antwerp (2nd) and LASK (3rd) each hold six points The last place is the pointless Rasgrad.", "After a three-week break, the \"return match\" against Antwerp will take place in Linz on November 26th. Michorl: “It's an extremely exciting group. We now have a small advantage in the direct duel with Antwerp.", "But we know that we need such a performance, such a mentality at home. Because if we don't get anything at home, the win today wasn't worth much" ]
}