{
  "id" : "BG3UsRcN",
  "url" : "https://kurier.at/sport/wintersport/oesv-boss-schroecksnadel-ueber-corona-lockerungen-verhoehnung-des-sports/401206150",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T09:47:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4976125/46-175716856.jpg",
  "imageCopyright" : "REUTERSREUTERS/Brian Snyder/File Photo",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖSV-Boss Schröcksnadel über Lockerungen: \"Verhöhnung des Sports\"",
  "articleTitleTranslated" : "ÖSV boss Schröcksnadel on relaxation: \"Mocking sport\"",
  "articleContent" : [ "Die von der Regierung angekündigten Öffnungsschritte im Sport für Kinder und Jugendliche gehen gewichtigen Tiroler Sportfunktionären zu wenig weit. \"Das war gar nichts, das war nicht einmal Makulatur\", sagte ÖSV-Präsident Peter Schröcksnadel der Tiroler Tageszeitung.", "\"Es ist eine Verhöhnung des Sports.\" ÖFB-Vizepräsident Josef Geisler, der auch Chef des Tiroler Fußballverbandes ist, schrieb in einem Gastkommentar, er sei \"zutiefst enttäuscht und fassungslos\".", "Die Bundesregierung hatte am Montag eine bedingte Öffnung für Nachwuchssportler ab dem 15.  März kommuniziert, sollten es die Infektionszahlen zulassen.", "Die genauen Vorgaben in Bezug auf Höchstalter, Gruppengröße, Trainingsformen oder Test-Modalitäten stehen noch nicht fest, sie sollen bis Freitag in einer Verordnung ausgearbeitet sein.", "Fix ist, dass der an Vereine gebundene Amateursport weiter warten muss - also auch der Unterhaus-Fußball, in dem in Österreich die meisten Freizeitsportler organisiert sind.", "Für Geisler ist das unverständlich, da \"keinerlei Gefahr für eine Ausbreitung des Virus\" gegeben und der Fußball kein Treiber der Pandemie sei. \"Es wird pausenlos von der Notwendigkeit und Wichtigkeit des Testens im Zusammenhang mit einer wirksamen Pandemiebekämpfung gesprochen.", "Warum nützt man dann nicht den Fußball, der ja unstrittig die Eigenschaft eines riesengroßen Multiplikators hat, für diese Strategie?\" , wunderte sich der Zillertaler in der TT. Geisler äußerte sich damit wesentlich schärfer als ÖFB-Präsident Leo Windtner." ],
  "articleContentTranslated" : [ "The opening steps in sport for children and young people announced by the government do not go far enough for weighty Tyrolean sport officials. \"That was nothing, it wasn't even wasted,\" said ÖSV President Peter Schröcksnadel of the Tyrolean daily.", "\"It's a mockery of the sport.\" ÖFB Vice President Josef Geisler, who is also head of the Tyrolean Football Association, wrote in a guest comment that he was \"deeply disappointed and stunned\".", "The federal government announced on Monday a conditional opening for young athletes from March 15, should the number of infections allow.", "The exact specifications regarding maximum age, group size, training forms or test modalities have not yet been determined, they should be worked out in a regulation by Friday.", "What is certain is that the amateur sport that is tied to clubs has to wait - including the lower house football, in which most of the recreational athletes are organized in Austria.", "For Geisler this is incomprehensible, since \"there is no danger of the virus spreading\" and football is not a driver of the pandemic. \"There is constant talk of the need and importance of testing in the context of effective pandemic control.", "Then why not use football, which undoubtedly has the property of a huge multiplier, for this strategy? \", The Zillertal was surprised in the TT. Geisler expressed himself much more sharply than ÖFB President Leo Windtner." ]
}