{
  "id" : "bG8uTQ0a",
  "url" : "https://sport.orf.at/stories/3070563/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T14:26:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weltcup-Podeste für Österreich in Oberhof",
  "articleTitleTranslated" : "World Cup podiums for Austria in Oberhof",
  "articleContent" : [ "Müller lag nach dem ersten Durchgang auf Rang fünf, machte aber mit der drittbesten Zeit im zweiten Lauf zwei Plätze gut.", "Der Sprint-Weltmeister lag letztlich 0,245 Sekunden hinter dem noch ungeschlagenen Saisondominator Loch, der seinen zur Halbzeit führenden Landsmann Johannes Ludwig mit Bahnrekord noch um 0,096 Sek. abfing.", "„Ich freue mich riesig, dass ich auf das Stockerl vorfahren konnte. Der zweite Lauf war eindeutig besser, im ersten hatte ich einige Fehler. Aber eigentlich war ich schon mit der Zwischenzeit zufrieden“, erklärte Müller im Interview auf ORF.", "Starke Teamleistung Der Vorarlberger, der im bisher einzigen Sprint hinter Loch und David Gleirscher auf Rang drei gefahren war, führte in Oberhof eine starke Mannschaft an.", "Mit Nico Gleirscher auf Rang sieben, Olympiasieger David Gleirscher als Achter und Wolfgang Kindl auf Platz zehn fuhren vier Österreicher in die Top Ten. Im Gesamtweltcup rangiert David Gleirscher auf Rang vier unmittelbar vor Müller.", "Rodler auf dem Podest Österreichs Kunstbahn-Rodler haben am Samstag beim Weltcup in Oberhof drei Podestplätze geschafft.", "Jonas Müller gelang mit Rang drei die bisher beste ÖRV-Saisonplatzierung im normalen Männer-Einsitzer, im Doppelsitzer fuhren Thomas Steu/Lorenz Koller und Yannick Müller/Armin Frauscher auf die Plätze zwei und drei.", "Die Siege holten sich die Deutschen. Im Doppelsitzer endete die Siegesserie von Steu/Koller, die die ersten drei Bewerbe gewonnen hatten. Mit Rang zwei 0,155 Sekunden hinter Eggert/Benecken verteidigten sie die Weltcup-Führung mit 104 Zählern Vorsprung auf die deutschen Sieger aber sicher.", "Müller/Frauscher lagen 0,196 hinter den Siegern und liegen auch in der Gesamtwertung auf Rang drei.Weltcup in Oberhof" ],
  "articleContentTranslated" : [ "Müller was fifth after the first run, but made up two places with the third-fastest time in the second run.", "The sprint world champion was ultimately 0.245 seconds behind the still unbeaten season dominator Loch, who caught his compatriot Johannes Ludwig, who was leading at halftime, with a track record by 0.096 seconds.", "“I'm really happy that I was able to drive up to the podium. The second run was clearly better and I had a few mistakes in the first. But actually I was already satisfied with the meantime, ”said Müller in an interview on ORF.", "Strong team performance The man from Vorarlberg, who had finished third behind Loch and David Gleirscher in the only sprint so far, led a strong team in Oberhof.", "With Nico Gleirscher in seventh place, Olympic champion David Gleirscher in eighth place and Wolfgang Kindl in tenth place, four Austrians made it into the top ten. In the overall World Cup, David Gleirscher ranks fourth, just ahead of Müller.", "Tobogganists on the podium Austria's artificial track tobogganists made three podium places at the World Cup in Oberhof on Saturday.", "With third place, Jonas Müller achieved the best ÖRV season placement in the normal men's single-seater so far, in the double-seater Thomas Steu / Lorenz Koller and Yannick Müller / Armin Frauscher finished second and third.", "The Germans took the victories. The winning streak of Steu / Koller, who had won the first three competitions, ended in the two-seater. With second place 0.155 seconds behind Eggert / Benecken, they defended their World Cup lead with a 104 point lead over the German winners.", "Müller / Frauscher were 0.196 behind the winners and are also third in the overall ranking. World Cup in Oberhof" ]
}