{
  "id" : "BgA0WBUF",
  "url" : "https://kurier.at/chronik/oesterreich/anzeigen-und-hinweise-nach-unangekuendigter-corona-demo-in-graz/401141454",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T14:48:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844553/46-173715348.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anzeigen und Hinweise nach unangekündigter Corona-Demo in Graz",
  "articleTitleTranslated" : "Advertisements and notices after an unannounced corona demo in Graz",
  "articleContent" : [ "Polizei ermittelt gegen Initiatoren und forscht Teilnehmer mittels Hinweisen und Aufzeichnungen aus. Nach einer unangekündigten Demonstration - einem \"Spaziergang\" durch Graz gegen Maßnahmen gegen das Coronavirus - ermittelt die Polizei gegen eine noch nicht genau bekannte Anzahl an Teilnehmern.", "Rund ein Dutzend Männer und Frauen war bereits am Samstag vor Ort angezeigt worden, weil sie sich nicht an die Abstandsregeln gehalten hatten. Nun sichtet man laut Polizeisprecher Markus Lamb unzählige Aufzeichnungen und Hinweise, um weitere Teilnehmer zur Rechenschaft zu ziehen.", "Lamb meinte zwei Tage nach der Demo, bei der gut 1.000 Menschen teilgenommen hatten, dass die Optik natürlich nicht glücklich sei, denn die Polizei hatte die Protestaktion nicht aufgelöst, um eine Eskalation zu verhindern.", "Die Stimmung sei offenbar geladen gewesen. Beamte stellten vor Ort die Identität von einigen fest, die sich offensichtlich nicht an die Maßnahmen gegen die Ausbreitung des Coronavirus gehalten hatten.", "Ein Einkesseln der Teilnehmer am Hauptplatz, das mit Polizeiverstärkung möglich gewesen wäre, hätte aber auch keine schönen Bilder gebracht, sagte Lamb. Denn es waren Kinder und alte Menschen dabei, die bei Minusgraden ausharren hätten müssen, um kontrolliert zu werden.", "Deshalb hätte man es in dieser Situation nicht auf eine Eskalation ankommen lassen wollen. Dafür würden nun unzählige Hinweise überprüft und auch die Suche nach den Initiatoren der unangemeldeten Demo versuche man zu finden, sagte der Sprecher.", "Er schilderte, dass es schon seit Wochen immer wieder teils angekündigte, teils unangemeldete Versammlungen ähnlicher Gruppierungen gab, dabei hätten aber jedes Mal nur wenige Menschen teilgenommen, weshalb diese gar nicht aufgefallen seien.", "Diesmal hatten sich am Stefanitag die Teilnehmer offenbar über Internet-Foren für 14.00 Uhr verabredet. Rund 100 Menschen hatten sich zunächst am Hauptbahnhof versammelt und sind dann über die Annenstraße bis zum Hauptplatz gezogen.", "Die Menge dürfte dabei auf rund 1.000 Personen angewachsen sein. Gegen 16.00 Uhr ging die Versammlung dann wieder auseinander. Die meisten Teilnehmer trugen laut Polizei keine Masken, Abstände wurden ebenfalls nicht eingehalten.", "Die Manifestation richtete sich laut Exekutive \"gegen alles Mögliche\", gegen angebliche Impfpflichten und gegen Testungen auf das Coronavirus. Auf einem Banner ohne Impressum im Internet, das die Demo ankündigte, war von einem \"Spaziergang\" die Rede, weiters warb man \"Gegen die neuen Massnahmen!", "Keine Testungen keine Impfpflichten!!\" Bürgermeister Siegfried Nagl (ÖVP) hatte daraufhin ein härteres Eingreifen der Polizei gefordert.", "Das brachte seinen Koalitionspartner Mario Eustacchio (FPÖ) auf den Plan: \"Die vorgebrachte Kritik an dem deeskalierenden Handeln der Polizei ist absolut unverständlich.", "Auf den geäußerten Unmut der Menschen, über die immer absurder werdenden Eingriffe in Grund- und Freiheitsrechte, Polizeirepression gegen die Teilnehmer zu fordern, ist der Menschenrechtsstadt Graz unwürdig.\"" ],
  "articleContentTranslated" : [ "Police investigate initiators and investigate participants by means of clues and records. After an unannounced demonstration - a \"walk\" through Graz against measures against the coronavirus - the police are investigating an as yet unknown number of participants.", "Around a dozen men and women had already been reported on site on Saturday because they had not adhered to the distance rules. According to police spokesman Markus Lamb, countless records and references are now being viewed in order to bring other participants to justice.", "Two days after the demonstration, which was attended by a good 1,000 people, Lamb said that the optics were of course not happy because the police had not broken up the protest to prevent an escalation.", "The mood was apparently charged. Officials on the spot established the identities of some who appeared to have failed to adhere to the measures taken against the spread of the coronavirus.", "Encircling the participants in the main square, which would have been possible with police reinforcement, would not have brought beautiful pictures, said Lamb. Because there were children and old people who would have had to endure freezing temperatures in order to be checked.", "Therefore, in this situation, one would not have wanted to let it come down to an escalation. Countless clues are now being checked for this, and attempts are also being made to find the initiators of the unannounced demo, the spokesman said.", "He described that for weeks there had been some announced and some unannounced gatherings of similar groups, but each time only a few people took part, which is why they did not even attract attention.", "This time the participants had apparently arranged to meet at 2 p.m. on the Internet forums on Stefanitag. Around 100 people had initially gathered at the main train station and then moved over Annenstrasse to the main square.", "The number should have grown to around 1,000 people. At about 4:00 p.m. the meeting broke up again. According to the police, most of the participants did not wear masks, and distances were also not kept.", "According to the executive, the manifestation was directed against \"everything possible\", against alleged vaccination requirements and against tests for the coronavirus. On a banner without an imprint on the Internet, which announced the demo, there was talk of a \"walk\", and there was also an advertising campaign \"Against the new measures!", "No tests, no vaccination requirements !! \"Mayor Siegfried Nagl (ÖVP) then demanded tougher police intervention.", "That brought his coalition partner Mario Eustacchio (FPÖ) on the scene: \"The criticism of the de-escalating actions of the police is absolutely incomprehensible.", "The human rights city of Graz is unworthy of the human rights city of Graz in response to the expressed displeasure of the people about the increasingly absurd encroachments on fundamental and civil rights and to demand police repression against the participants." ]
}