{
  "id" : "bGwGslxP",
  "url" : "https://www.derstandard.at/story/2000124953759/fast-400-000-impfdosen-wurden-in-oesterreich-noch-nicht-verimpft?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T13:00:01Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fast 400.000 Impfdosen wurden in Österreich noch nicht verimpft",
  "articleTitleTranslated" : "Almost 400,000 vaccination doses have not yet been vaccinated in Austria",
  "articleContent" : [ "Wien – Die Entwicklung wurde angekündigt – und tritt vorerst auch tatsächlich ein: Die Impfstofflieferungen nach Österreich werden erfreulicherweise mehr, wenn auch noch nicht in einem massiven Ausmaß.", "Mit Stand Donnerstagvormittag wurden laut Dashboard des Gesundheitsministeriums 1,28 Millionen Impfdosen nach Österreich geliefert. Konkret waren es 878.085 Dosen von Biontech/Pfizer, 326.400 von Astra Zeneca und 73.200 von Moderna.", "Diese drei Impfstoffe wurden bisher auch zugelassen. Insgesamt werden für den März noch rund 750.000 Dosen erwartet.", "Allerdings dürfte es bei der Impfgeschwindigkeit hapern: Bis inklusive Mittwoch, so der aktuelle Stand auf dem Dashboard des Gesundheitsministeriums, wurden rund 888.000 Dosen verimpft.", "Damit bleiben aber immer noch fast 400.000 Vakzine übrig – die zwar bereits im Land sind, aber noch nicht verimpft wurden. Nur zum Vergleich: Der bisherige Rekordtageswert in Österreich waren am vergangenen Freitag rund 31.000 durchgeführte Impfungen.", "Das Gesundheitsministerium sieht aber keinen Impfstau. Verwiesen wird darauf, dass erst am Dienstag \"gesamt 190.170 Dosen nach Österreich geliefert\" wurden. Alleine in dieser Kalenderwoche 10 (8. bis 14.  März) sind es insgesamt 295.080 Lieferungen, wie es zum STANDARD heißt.", "Die Lieferung der Impfstoffe erfolge punktuell – \"und die Impfungen danach kontinuierlich\". Demnach müssten die durchgeführten Impfungen in den kommenden Tagen in Österreich sprunghaft ansteigen – und den bisherigen Rekordtageswert pulverisieren.", "Das Ministerium ortet \"in vielen Fällen\" aber auch \"einen zeitlichen Gap zwischen Impfung und Eintragung der Impfung in den E-Impfpass\". Das bedeutet, dass bereits mehr Impfungen durchgeführt sein müssen, als im Dashboard des Gesundheitsministeriums ersichtlich sind.", "Genauere aktuelle Zahlen gibt es hier vorerst aber nicht. In den kommenden Tagen sollen jedenfalls wieder vermehrt Zweitimpfungen stattfinden, die bereits für ein entsprechendes Zeitfenster geplant sind.", "\"Daher wurden auch dafür bereits die Impfdosen abgerufen und befinden sich in den kommenden Tagen in Auslieferung an die jeweiligen Impfstellen.\" Sind die Bundesländer aber auf den signifikanten Anstieg der Verfügbarkeit der Impfdosen in den kommenden Tagen auch vorbereitet?", "Das Gesundheitsministerium meint dazu nur: \"Die Bundesländern befinden sich gerade in intensiver Vorbereitung, um in den kommenden Wochen über dementsprechende Kapazitäten zu verfügen, um die größeren Liefermengen auch dementsprechend verimpfen zu können.\" (David Krutzler, 11.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The development has been announced - and will actually take place for the time being: Fortunately, vaccine deliveries to Austria are increasing, if not yet on a massive scale.", "As of Thursday morning, according to the dashboard of the Ministry of Health, 1.28 million vaccine doses were delivered to Austria. Specifically, there were 878,085 cans from Biontech / Pfizer, 326,400 from Astra Zeneca and 73,200 from Moderna.", "These three vaccines have also been approved so far. A total of around 750,000 cans are expected for March.", "However, there is likely to be a lack of vaccination speed: By Wednesday, according to the current status on the dashboard of the Ministry of Health, around 888,000 doses were vaccinated.", "That leaves almost 400,000 vaccines - which are already in the country but have not yet been inoculated. Just for comparison: the previous record daily value in Austria was around 31,000 vaccinations last Friday.", "The Ministry of Health sees no vaccination backlog. Reference is made to the fact that \"a total of 190,170 cans were delivered to Austria\" on Tuesday. In this calendar week 10 alone (March 8th to 14th) there are a total of 295,080 deliveries, as stated in the STANDARD.", "The vaccines are delivered selectively - \"and the vaccinations thereafter continuously\". Accordingly, the vaccinations carried out in Austria would have to increase sharply in the coming days - and pulverize the previous record daily value.", "The Ministry locates \"in many cases\" but also \"a time gap between vaccination and entry of the vaccination in the e-vaccination passport\". This means that more vaccinations have to be carried out than can be seen on the dashboard of the Ministry of Health.", "For the time being, there are no more precise current figures here. In the coming days, more and more second vaccinations should take place again, which are already planned for a corresponding time window.", "\"That is why the vaccination doses have already been called up for this and will be delivered to the respective vaccination centers in the coming days.\" But are the federal states also prepared for the significant increase in the availability of vaccine doses in the coming days?", "The Ministry of Health only says: \"The federal states are currently in intensive preparation to have the appropriate capacities in the coming weeks to be able to inoculate the larger delivery quantities accordingly.\" (David Krutzler, March 11, 2021)" ]
}