{
  "id" : "Bh0W5vQN",
  "url" : "https://kurier.at/kultur/festival-der-architektur-open-house-heuer-online/401096487",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T10:22:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Festival der Architektur: Open House heuer online",
  "articleTitleTranslated" : "Architecture Festival: Open House online this year",
  "articleContent" : [ "Alljährlich ist das Architekturfestival Open House im Herbst ein Fixpunkt für Tausende, die gern auf Entdeckungstour gehen, um sich historisch spannende Gebäude in Wien von innen anzusehen.", "Und dabei interessante Bauten zu bestaunen, begehen, erleben und besichtigen, die sonst für die Öffentlichkeit nicht zugänglich sind.  Mehr als 40 Städte nehmen teil Heuer gibt es Open House wegen Corona am Wochenende – 14. und 15.", "November – allerdings nur im Internet.  Dafür als Weltreise.  Im 48-Stunden-Livestream, kostenlos zugänglich, u. a. mit urbanen Erkundungen und Gebäudetouren (Start ist am Samstag um 1 Uhr nachts).", "Mehr als 40 Städte nehmen am ersten weltweiten Open House Festival im digitalen Raum teil und präsentieren sich filmisch.  Unter anderen geben London, New York, Bilbao, Wien, Taipeh, Buenos Aires, Basel und Lagos Einblicke in global relevante Themen wie Design, Infrastruktur oder sozialer Wohnbau.", "Außerdem wird städteübergreifend live diskutiert über klimafreundliches Bauen, neue Mobilität und aktuelle Fragen: Wie werden wir in Zukunft zusammenleben?  Wie sehen neue Konzepte und Pilotprojekte aus?", "Damit auch das sonst übliche urbane Flanieren nicht zu kurz kommt, gibt es zu jeder Stadt eigene Gebäudetouren in kurzen Film-Clips.  Wien stellt dabei u. a. das Ilse-Wallentin-Haus in der Peter-Jordan-Straße 82 in Döbling vor, einen Vorzeige-Holzbau für klimafreundliches Wohnen der Universität für Bodenkultur.", "Und ein Wohnprojekt an den Kohlenrutschen im Nordbahnviertel, wo vom Spielraum bis zur Küche vieles gemeinschaftlich genutzt wird." ],
  "articleContentTranslated" : [ "Every year, the Open House architecture festival in autumn is a fixed point for thousands who like to go on a discovery tour to see historically exciting buildings in Vienna from the inside.", "And in the process, marvel at, walk through, experience and visit interesting buildings that are otherwise not open to the public. More than 40 cities are taking part This year there will be open house due to Corona on the weekend - 14th and 15th", "November - but only on the Internet. But as a world trip. In the 48-hour livestream, accessible free of charge, and a. with urban explorations and building tours (start is on Saturday at 1 a.m.).", "More than 40 cities take part in the first global Open House Festival in digital space and present themselves on film. London, New York, Bilbao, Vienna, Taipei, Buenos Aires, Basel and Lagos will provide insights into globally relevant topics such as design, infrastructure and social housing.", "In addition, there will be live discussions across cities about climate-friendly building, new mobility and current questions: How will we live together in the future? What do new concepts and pilot projects look like?", "So that the otherwise usual urban strolls do not miss out, there are individual building tours in short film clips for each city. Vienna provides u. a. presented the Ilse-Wallentin-Haus in Peter-Jordan-Straße 82 in Döbling, a showcase wooden building for climate-friendly living at the University of Natural Resources and Life Sciences.", "And a residential project on the coal chutes in the Nordbahnviertel, where a lot from the playroom to the kitchen is shared." ]
}