{
  "id" : "bhAcvVfJ",
  "url" : "https://kurier.at/wirtschaft/kritik-an-homeoffice-gesetz-im-eilverfahren-durchgepeitscht/401194316",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T14:53:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4884720/20210120-ABD0191-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kritik an Homeoffice-Gesetz: \"Im Eilverfahren durchgepeitscht\"",
  "articleTitleTranslated" : "Criticism of the home office law: \"Whipped through in an urgent procedure\"",
  "articleContent" : [ "Die Begutachtungsfrist für das geplante Homeoffice-Gesetz ist heute abgelaufen. Bisher gibt es 38 Stellungnahmen dazu. Die äußerst kurze Begutachtungsfrist von dreieinhalb Tagen wird in zahlreichen Eingaben scharf kritisiert.", "Weitere Kritik betrifft etwa die unvollständige Übernahme der Kosten für Betriebsmittel durch den Arbeitgeber.", "Die Gewerkschaft Öffentlicher Dienst (GÖD) findet zur kurzen Begutachtungsfrist klare Worte: \"Der Verfassungsdienst betont immer wieder die Notwendigkeit der Festsetzung angemessener Fristen für die Begutachtung der Entwürfe von Bundesgesetzen und Verordnungen.", "Wenige Tage sind definitiv nicht angemessen.\" Das rügt auch die Sozialwirtschaft Österreich: \"In dieser kurzen Zeit von dreieinhalb Werktagen ist eine seriöse, alle Aspekte des Themas umfassende Begutachtung schlichtweg unmöglich.\"", "Auch das Amt der Tiroler sowie jenes der Vorarlberger Landesregierung sehen das so.", "\"Aktive Arbeitslose\" sind verwundert Vom Österreichischen Rechtsanwaltskammertag heißt es: \"Es ist (...) nicht nachvollziehbar, warum die längst überfällige Gesetzesnovelle nun plötzlich in einem Eilverfahren durchgepeitscht werden soll.\"", "Der Verfassungsdienst betont: \"In Hinblick auf die äußerst knapp bemessene Begutachtungsfrist wird darauf hingewiesen, dass die Begutachtungsfrist bei Gesetzesvorhaben im Regelfall sechs Wochen zu betragen hat.\"", "Und die Gruppe \"Aktive Arbeitslose\" meint: \"Mit großer Verwunderung nehmen wir zur Kenntnis, dass die Regierung zum wiederholten Male ordnungsgemäße Arbeit verweigert und mit einer \"Kurzbegutachtung\" von nicht einmal 4 Tagen ihre Geringschätzung gegenüber der Bevölkerung zum Ausdruck bringt.\"", "Die Bundesarbeiterkammer (BAK) hat folgende Kritikpunkte am Entwurf: Die geplante Änderung des Dienstnehmerhaftpflichtgesetzes (DNHG) sollte korrigiert werden, da nach dem vorliegenden Entwurf eine Verschlechterung der Rechtsposition für Arbeitnehmer im Homeoffice eintreten würde.", "Demnach würden Schäden, die durch haushaltszugehörige Personen oder im Haushalt lebende Tiere verursacht wurden, dem Dienstnehmer zugerechnet.", "Abgelehnt wird von der BAK auch, dass bei der steuerlichen Geltendmachung der Übertrag der noch nicht abgeschriebenen Anschaffungskosten letztmalig mit 2023 möglich ist.", "Auch das Erfordernis von 42 Tagen Homeoffice sei \"zu starr\" und könne bei längeren unfreiwilligen Abwesenheiten zu Benachteiligungen führen. Ausgesprochen positiv sieht die BAK die Verpflichtung des Arbeitgebers, digitale Arbeitsmittel zur Verfügung zu stellen.", "Für den Österreichischen Rechtsanwaltskammertag ist das steuerfreie Homeoffice-Pauschale zu niedrig. \"De facto lassen sich mit 300 Euro jährlich jedenfalls nicht mehr als zwei Homeoffice-Tage pro Woche kompensieren.\"", "In der Praxis würden monatliche Pauschalen von 30 bis 80 Euro von den Arbeitgebern angeboten. Darüber hinaus sei die 42-Mindesttagesgrenze unbillig. Dies führe insbesondere dazu, dass Teilzeitmitarbeiter, die nur einen Homeoffice-Tag pro Woche haben, von der Steuerbegünstigung nicht profitieren." ],
  "articleContentTranslated" : [ "The review period for the planned home office law expired today. So far there have been 38 comments. The extremely short review period of three and a half days has been sharply criticized in numerous submissions.", "Another criticism concerns the incomplete assumption of the costs for operating resources by the employer.", "The Public Service Union (GÖD) has clear words about the short review period: \"The constitutional service repeatedly emphasizes the need to set appropriate deadlines for reviewing the drafts of federal laws and regulations.", "A few days are definitely not appropriate. \"This is also criticized by the social economy in Austria:\" In this short time of three and a half working days, a serious, comprehensive assessment of all aspects of the topic is simply impossible. \"", "The Office of the Tyroleans as well as that of the Vorarlberg state government see it that way.", "\"Active unemployed\" are surprised The Austrian Bar Association says: \"It is (...) incomprehensible why the long overdue amendment to the law is suddenly to be pushed through in an urgent procedure.\"", "The Constitutional Service emphasizes: \"In view of the extremely tight review period, it should be noted that the review period for legislative proposals is usually six weeks.\"", "And the \"Active Unemployed\" group says: \"We are very astonished that the government has repeatedly refused to work properly and with a\" brief assessment \"of less than 4 days expresses its disdain for the population.\"", "The Federal Chamber of Labor (BAK) has the following points of criticism of the draft: The planned amendment to the Employee Liability Act (DNHG) should be corrected, as the present draft would result in a worsening of the legal position for employees in the home office.", "Accordingly, damage caused by people belonging to the household or animals living in the household would be attributed to the employee.", "The BAK also rejects the fact that the transfer of the acquisition costs that have not yet been written off is possible for the last time in 2023 when asserting a tax claim.", "The requirement of 42 days home office is also \"too rigid\" and could lead to disadvantages in the case of longer involuntary absences. The BAK sees the employer's obligation to provide digital work equipment as extremely positive.", "The tax-free home office flat rate is too low for the Austrian Bar Association. \"De facto, with 300 euros a year, no more than two home office days per week can be compensated.\"", "In practice, monthly flat rates of 30 to 80 euros would be offered by employers. In addition, the 42 minimum daily limit is unreasonable. In particular, this means that part-time employees who only have one home office day per week do not benefit from the tax break." ]
}