{
  "id" : "bHeTFobq",
  "url" : "https://kaernten.orf.at/stories/3083088/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-31T14:42:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/46/77/crops/w=1280/366067_opener_118077_gleitschneelawine.jpg?s=1d0379f40ae82ebf53e403881dcda99274599392",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erneut Tourengeher von Lawine erfasst",
  "articleTitleTranslated" : "Again ski tourers hit by avalanche",
  "articleContent" : [ "Laut Polizei dürften die drei Kärntner, zwei 33-jährige Männer und eine 34 Jahre alte Frau, beim Aufstieg auf die 2.633 Meter hohe Tandlspitze ein Schneebrett losgetreten haben.", "„Einsatzkräfte vor Ort sprechen von einem gewaltigen Schneebrett, das da abgegangen ist“, so Polizeisprecherin Sabrina Samitz. Einer der Männer hatte einen Lawinen-Airbag am Rücken, der auslöste, weshalb er nicht tief verschüttet wurde.", "„Alle drei Tourengeher wurden verschüttet. Der Mann mit dem Airbag, ein Bergführer in Ausbildung konnte sich aber selbstständig befreien, die Rettungskräfte alarmieren und seine zwei Begleiter bergen, die unter der Schneemasse begraben waren“, so Samitz.", "Die Frau wurde bis zum Kopf verschüttet. Der zweite Mann, der Berg- und Skiführer ist, wurde vollständig unter dem Schnee begraben.", "Eine nachkommende Tourengruppe mit drei Teilnehmern, die den Lawinenabgang ebenfalls beobachtet hatte, stieg zu den Beteiligten auf und betreute diese bis zum Eintreffen des Notarztes.", "Die Beteiligten wurden vom Rettungstransporthubschrauber C7 geborgen und nach Malta gebracht um von dort nach ärztlicher Versorgung in das Krankenhaus Spittal an der Drau geflogen zu werden.Mehrere gefährliche Vorfälle innerhalb weniger Tage Bereits am Dienstag gingen in Kärnten mehrere Lawinen ab.  ", "In der Innerkrems wurde ein 16-Jähriger zum Retter seiner beiden verschütteten Kameraden. Er befreite sich selbst vom Schnee und dann die beiden anderen – mehr dazu in – 16-Jähriger rettete Vater aus Lawine.", "Am Mittwoch wurde ein 33 Jahre alter Mann aus der Steiermark auf der Koralpe von einem Schneebrett erfasst und etwa 100 Meter mitgerissen – mehr dazu in Tourengeher von Schneebrett mitgerissen." ],
  "articleContentTranslated" : [ "According to the police, the three Carinthians, two 33-year-old men and a 34-year-old woman, kicked off a slab of snow when climbing the 2,633-meter-high Tandlspitze.", "\"On-site emergency services speak of a huge slab of snow that has come off,\" said police spokeswoman Sabrina Samitz. One of the men had an avalanche airbag on his back, which triggered, which is why he was not buried deeply.", "“All three ski tourers were buried. The man with the airbag, a mountain guide in training, was able to free himself, alert the rescue workers and rescue his two companions who were buried under the mass of snow, ”said Samitz.", "The woman was buried up to her head. The second man, who is a mountain and ski guide, was completely buried under the snow.", "A following tour group with three participants, who had also observed the avalanche, joined the participants and looked after them until the emergency doctor arrived.", "Those involved were rescued by the C7 rescue transport helicopter and brought to Malta to be flown from there to the Spittal an der Drau hospital after medical care. Several dangerous incidents within a few days Several avalanches had already occurred in Carinthia on Tuesday.", "In Innerkrems, a 16-year-old was the savior of his two comrades who were buried. He freed himself from the snow and then the other two - more on this in - 16-year-old father saved from avalanche.", "On Wednesday, a 33-year-old man from Styria was hit by a slab of snow on the Koralpe and carried away about 100 meters - more on this in ski tourers, swept away by a slab." ]
}