{
  "id" : "bhmgJbIP",
  "url" : "https://kurier.at/wirtschaft/david-gegen-goliath-an-der-boerse-worum-es-bei-dem-gamestop-streit-geht/401172868",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T17:00:14Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4905508/46-173264887.jpg",
  "imageCopyright" : "APA/AFP/ANGELA WEISS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "David gegen Goliath an der Börse: Worum es bei dem GameStop-Streit geht",
  "articleTitleTranslated" : "David versus Goliath on the stock exchange: What the GameStop dispute is about",
  "articleContent" : [ "Die 2017 aufgestellte Bronzestatue \"Fearless Girl\", die sich in der Wall Street gegenüber der New York Stock Exchange befindet. Junge Hobby-Anleger fordern einen Hedgefonds heraus, der scheint aber inzwischen zu unlauteren Mitteln zu greifen.", "Die Börsenschlacht wird zum Politikum. An der US-Börse spitzt sich ein unglaubliches Duell zu: Mehrere Tausend Hobby-Anleger bekämpfen einen mächtigen Hedgefonds mit mehr als 12,5 Milliarden Dollar Verwaltungskapital.", "Inzwischen betrifft das Thema auch die US-Politik, da die Großinvestoren nicht nur mit fairen Mitteln zu agieren scheinen. Dem bekannten Videospielhändler Gamestop geht es schlecht.", "Die internationale Kette mit ihren knapp 50.000 Angestellten ist vor allem auf den An- und Verkauf von gebrauchten Videospielen spezialisiert. Sie litt schon länger, die Corona-Krise hat die negative Entwicklung aber nochmals beschleunigt.", "Mehrere Großinvestoren an der Wall Street haben deshalb darauf gewettet, dass der Kurs der Gamestop-Aktie bald deutlich sinken wird. Man nennt diesen Vorgang Shortselling – vereinfacht gesagt: Verliert die Aktie an Wert, machen die Investoren Geld.", "Sehr viel Geld. Der Hedgefonds Melvin Capital hat hier besonders viel Geld auf einen Kurs-Absturz gesetzt. Großanleger, darunter Hedgefonds wie Melvin Capital, entdecken Aktien, die sie für überbewertet halten.", "Sie leihen sich also gegen eine Gebühr die Rechte an solchen Aktien von deren eigentlichen Besitzern aus - mit der Garantie, sie später zurückzugeben.  Die so geliehen Aktien werden anschließend sofort verkauft, wodurch der Investor kurzfristig an (viel) Geld kommt - und der Kurs zu sinken beginnt. ", "Später, wenn der Kurs wie erwartet deutlich gefallen und der Wert der Aktie somit gesunken ist, kauft er diese wieder und gibt sie den ursprünglichen Besitzern (von denen sie ja nur geliehen waren) zurück.", "Übersteigt der Gewinn die bezahlte Leihgebühr, so macht man Profit. Solche Verkäufe von Aktien mit dem Ziel, sie später wieder zurück zu kaufen, nennt man Leerverkäufe. Hedgefonds machen so etwas regelmäßig im ganz großen Stil, sie kaufen Aktien meist im Wert mehrerer Millionen US-Dollar.", "Tritt aber ein Szenario wie bei GameStop ein, steigt der Kurs also, nachdem ein Großanleger die geliehenen Aktien verkauft hat, so ist er später gezwungen, sie zurück zu kaufen, egal wie hoch der Preis ist - schließlich müssen die Wertpapiere den ursprünglichen Besitzern zurückgegeben werden.", "Dazu kommt noch die vereinbarte Leihgebühr, was alles in allem ein enormes Verlustgeschäft ausmachen kann.", "Gamestop ist aber eine vor allem bei jungen Menschen beliebte Firma, zudem bringt das Internet vor allem während der Corona-Pandemie, von der Lockdown-Langeweile befeuert, ganz besondere Phänomene hervor.", "So kam es, dass im Verlauf der vergangenen Woche auf dem Online-Portal reddit in einem Forum für junge Hobby-Spekulanten (wallstreetbets) mehrere User dazu aufriefen, Gamestop-Aktien zu kaufen – zunächst nur, um den Kurs des angeschlagenen Konzerns zu retten und den Großinvestoren Verluste zu bescheren.  ", "Gamestop profitiert vom kurzfristigen Streit um den eigenen Börsenkurs ordentlich.", "Das aktuell gebotene Geld ist die Aktie im Grunde aber, so viel ist sicher, keinesfalls wert. © Bild: APA/AFP/GETTY IMAGES/SPENCER PLATT David gegen Goliath Das gelang ausgesprochen gut: Die sich auf Talfahrt befindende Aktie sprang von 18 auf zwischenzeitlich mehr als 460 US-Dollar.", "Für Melvin Capital ein gewaltiges Problem: Dort hat man infolge dieses Börsen-Duells innerhalb von wenigen Tagen Milliardenverluste erlitten. Dabei betreiben die Menschen, die sich auf reddit versammeln, den Handel an der Börse vor allem als Hobby, als Nebenerwerb.", "Nun spürt diese Generation erstmals, welche Macht sie auf den Markt ausüben kann, wenn sich nur genug von ihnen hinter einer Sache versammeln. Es ist ihr erklärtes Ziel, Melvin Capital in den Ruin zu treiben – und dabei im besten Fall mit einem saftigen Gewinn auszusteigen.", "Weil das durch den steigenden Preis immer wahrscheinlicher wird, springen inzwischen auch erfahrene Broker und Spekulanten, die auf schnelles Geld aus sind, auf den Zug auf. Eingriff der Mächtigen?", "Am Donnerstagabend dann der Paukenschlag: Robinhood, einer der größten Anbieter für den Onlinehandel mit Wertpapieren und anderen Anlageformen, verbot seinen Nutzern auf der eigenen Webseite die Möglichkeit, weitere Gamestop-Aktien zu kaufen.", "Verkaufen durfte man aber weiterhin, was Melvin Capital natürlich in die Karten spielte. Der Zorn der Online-Community entlud sich mit voller Härte, und zwei Stunden später war das Kaufen wieder möglich.", "Der Gamestop-Kurs war in dieser kurzen Zeitspanne aber bereits um satte 330 Dollar eingestürzt. Robinhood gab am Freitag bekannt, man hätte den Ansturm der Nutzer schlicht unterschätzt und in den zwei Stunden an neues Kapital kommen müssen.", "\"So, wie es abgelaufen ist, schadet der Vorfall ihrer Reputation natürlich massiv\", sagt Bankaustria-Chefanalystin Monika Rosen zum KURIER.", "Doch es gibt ein pikantes Detail: Das Unternehmen gehört einem weiteren Hedgefonds namens Citadel – und der soll wenige Stunden vor dem Kaufverbot bei seinem Konkurrenten, dem an den Rande des Ruins getriebenen Melvin Capital, Anteile im Wert mehrerer Milliarden US-Dollar gekauft haben.", "Als dieses Gerücht die Runde zu machen begann, war der Aufschrei groß. Weltweit.  Robinhood erhielt Sammelklagen, auch Vorwürfe der Marktmanipulation wurden laut. Erstmals seit langem konnte man sogar sehen, wie sich mehrere US-Abgeordneter beider Parteien öffentlich einig waren:", " Es kommt beispielsweise eher seltener vor (um nicht zu sagen: nie), dass der texanische Senator Ted Cruz mit seiner Widersacherin Alexandra Ocasio-Cortez aus New York übereinstimmt.  :", "Der zustimmende Kommentar des rechten Hardliners scheint die Wogen nach dem auch durch Cruz' Äußerungen mitangestachelten Sturm auf das Kapitol allerdings nicht geglättet zu haben: Das Thema ist also endgültig zum Politikum geworden.", "Leidtragender dürfte am Ende aber vor allem die Reputation der Börse sein, wie auch Monika Rosen meint: \"Der ganze Vorfall hilft natürlich nicht, die Debatte um Markttransparenz an der Börse zu versachlichen.\"", "Man darf gespannt sein, wie sich der Kampf nächste Woche weiterentwickelt." ],
  "articleContentTranslated" : [ "The Fearless Girl, a bronze statue that was erected in 2017 and is on Wall Street across from the New York Stock Exchange. Young hobby investors are challenging a hedge fund, but it now seems to be resorting to improper means.", "The stock market battle becomes a political issue. An unbelievable duel is coming to a head on the US stock exchange: Several thousand hobby investors are fighting a powerful hedge fund with more than $ 12.5 billion in management capital.", "In the meantime, the topic is also affecting US politics, as the major investors seem to be acting not only with fair means. The well-known video game retailer Gamestop is doing badly.", "The international chain with its almost 50,000 employees specializes primarily in the purchase and sale of used video games. She had suffered for a long time, but the corona crisis accelerated the negative development again.", "Several major investors on Wall Street have therefore bet that the price of the Gamestop share will soon fall significantly. This process is called shortselling - to put it simply: if the share loses value, investors make money.", "A lot of money. The hedge fund Melvin Capital has put a lot of money here on a price crash. Large investors, including hedge funds like Melvin Capital, are discovering stocks they believe are overvalued.", "So you borrow the rights to such shares from their actual owners for a fee - with the guarantee that they will be returned later. The shares borrowed in this way are then sold immediately, which means that the investor gets (a lot) of money in the short term - and the price begins to fall.", "Later, when the price has fallen significantly as expected and the value of the share has thus fallen, he buys it back and gives it back to the original owners (from whom they were only borrowed).", "If the profit exceeds the rental fee paid, one makes a profit. Such sales of stocks with the aim of buying them back later are called short sales. Hedge funds regularly do this on a large scale, they usually buy stocks worth several million US dollars.", "But if a scenario like GameStop occurs, i.e. the price rises after a major investor has sold the borrowed shares, he is later forced to buy them back, regardless of the price - after all, the securities must be returned to the original owners .", "In addition, there is the agreed rental fee, which all in all can mean a huge loss.", "However, Gamestop is a company that is particularly popular with young people, and the Internet is also causing very special phenomena, especially during the corona pandemic, fueled by lockdown boredom.", "So it happened that in the course of the past week on the online portal reddit in a forum for young hobby speculators (wallstreetbets), several users called on to buy Gamestop shares - initially only to save the price of the ailing group and to bring losses to major investors.", "Gamestop benefits from the short-term dispute about its own stock market price.", "The stock is basically the money currently on offer, but it is certainly not worth that. © Image: APA / AFP / GETTY IMAGES / SPENCER PLATT David versus Goliath That worked extremely well: The share, which is on the downside, jumped from 18 to more than 460 US dollars.", "A huge problem for Melvin Capital: As a result of this stock market duel, they suffered billions in losses within a few days. The people who gather on reddit practice trading on the stock exchange primarily as a hobby, as a sideline.", "Now this generation is feeling for the first time what power it can exert on the market if only enough of them gather behind a cause. It is their declared goal to drive Melvin Capital into bankruptcy - and in the best case to get out with a hefty profit.", "Because this is becoming more and more probable due to the rising price, experienced brokers and speculators who are after quick money are jumping on the bandwagon. Intervention of the mighty?", "Then on Thursday evening the bang: Robinhood, one of the largest providers of online trading in securities and other forms of investment, forbade its users to buy more Gamestop shares on their own website.", "But you could still sell, which Melvin Capital naturally played into the cards. The anger of the online community erupted with full force, and two hours later the purchase was possible again.", "The Gamestop rate had already collapsed by a whopping 330 dollars in this short period of time. Robinhood announced on Friday that they had simply underestimated the onslaught of users and had to come up with new capital in the two hours.", "\"The way it went, the incident is of course massively damaging your reputation,\" said Bankaustria chief analyst Monika Rosen to the KURIER.", "But there is one piquant detail: The company is owned by another hedge fund called Citadel - and it is said to have bought several billion US dollars worth of shares from its competitor, Melvin Capital, which was on the verge of ruin just hours before the purchase ban.", "When this rumor started spreading, the outcry was great. Worldwide. Robinhood received class action lawsuits, including allegations of market manipulation. For the first time in a long time, you could even see several US MPs from both parties publicly agree:", "For example, it is seldom (not to say never) that the Texan Senator Ted Cruz agrees with his adversary Alexandra Ocasio-Cortez from New York. :", "The affirmative comment of the right-wing hardliner does not seem to have smoothed the waves after the storm on the Capitol, which was also instigated by Cruz's utterances: The topic has finally become a political issue.", "In the end, the reputation of the stock exchange is likely to suffer, as Monika Rosen believes: \"Of course, the whole incident doesn't help to objectify the debate about market transparency on the stock exchange.\"", "It will be interesting to see how the fight develops next week." ]
}