{
  "id" : "bHOSB3Yv",
  "url" : "https://kurier.at/wirtschaft/ungewissheit-belastet-reisebranche/401212942",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T15:02:04Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4585613/78350011456032536_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ungewissheit belastet Reisebranche",
  "articleTitleTranslated" : "Uncertainty weighs on the travel industry",
  "articleContent" : [ "Fehlende Öffnungsperspektiven, Ungewissheit in der Coronapandemie und die Diskussion um Vorkasse bei Reisen: Die Tourismusindustrie steuert nach dem historischen Absturz in der Coronakrise 2020 zunächst weiter auf harte Zeiten zu.", "Zwar sehen Reisebüros und Veranstalter in Deutschland einen ersten Hoffnungsschimmer, doch von alten Rekordständen sind sie noch weit entfernt. Die Reisemesse findet wegen der Pandemie heuer online und ausschließlich für Fachbesucher statt.", "Die Neubuchungen von organisierten Reisen für die Sommersaison ziehen, langsam an, sagte der Präsident des Reiseverbandes DRV, Norbert Fiebig, auf der Internationalen Tourismusbörse (ITB) in Berlin am Dienstag.", "Sie erreichten bisher allerdings nur 26 Prozent des von der Pandemie noch unbeeinflussten Niveaus des Vorjahreszeitraums.", "\"Es wäre schon als Erfolg zu werten, wenn wir für den Markt der Reisebüros und Reiseveranstalter rund 50 Prozent des Umsatzvolumens von 2019 erreichen würden\", bekräftigte Fiebig die Prognose für das laufende Reisejahr.", "Nach dem Rekordjahr 2018/19 war der Umsatz mit organisierten Reisen in der Coronakrise im vergangenen Touristikjahr 2019/20 um 65 Prozent auf 12,5 Milliarden Euro eingebrochen. Fiebig sprach von einem \"annus horribilis\" - einem Schreckensjahr für die Branche.", "DER Touristik setzt vor allem auf die zweite Jahreshälfte. \"Ich hoffe, dass wir immer noch ein sehr starkes zweites Halbjahr 2021 bekommen\", sagte Firmenchef Sören Hartmann. Er rechnet infolge der Pandemie mit \"fundamentalen Veränderungen\" der Marktstruktur.", "Die Kunden buchten deutlich mehr Reisen, die sie mit dem eigenen Auto erreichen könnten. Das werde sich in den kommenden eineinhalb Jahren nicht ändern. Buchungen würden sehr viel kurzfristiger werden, Kunden wünschten sich mehr Flexibilität und einfachere Stornierungsmöglichkeiten.", "Hinzu kommt die Debatte über Vorauszahlungen von gebuchten Reisen, die zur Bezahlung von Leistungsträgern wie Fluggesellschaften und Hotels genutzt werden. In der Pandemie mussten viele Reisen abgesagt werden.", "Die Kunden hätten gemerkt, dass es manchmal nicht leicht gewesen sei, das Geld zurückzubekommen, sagte Hartmann. Die gesamte Finanzierungskette der Tourismusindustrie müsse sich ändern. Verbraucherschützer fordern schon länger ein Ende der Vorkasse bei Reisen.", "Rückenwind aus der Politik erhielten sie jüngst vom saarländischen Verbraucherschutzminister Reinhold Jost (SPD). Geht es nach Jost, sollen Urlauber beim Buchen von Flügen oder Reisen nicht mehr im bisherigen Umfang vorab zur Kassa gebeten werden.", "Darüber soll beim nächsten Treffen der Ressortchefs der Länder beraten werden. Im vergangenen Jahr hatte die Coronapandemie den Trend zu Auslandsurlauben gestoppt, nicht zuletzt wegen Reisewarnungen für die meisten Länder.", "Für den Urlaub im eigenen Land in diesem Jahr fehlt bisher eine klare Öffnungsperspektive, wie der Deutsche Tourismusverband (DTV) immer wieder beklagt. Die Reiselust der Menschen sei groß.", "\"Die Verunsicherung ist aber derzeit noch extrem hoch, damit geht eine Buchungszurückhaltung einher\", berichtete DTV-Geschäftsführer Norbert Kunz. Dramatisch ist die Lage nach Angaben des Deutschen Hotel- und Gaststättenverbands (Dehoga) nach sieben Monaten Lockdown im deutschen Gastgewerbe.", "Seit Anfang März 2020 ist der Umsatz bis heute um insgesamt 63,0 Prozent im Vergleich zum Vorjahreszeitraum eingebrochen. Demnach bangen 72,2 Prozent der Unternehmer um ihre Existenz.", "Spätestens bei der nächsten Sitzung der Ministerpräsidenten mit Bundeskanzlerin Angela Merkel am 22.  März müsse es einen konkreten Fahrplan geben, wann die Restaurants und Hotels wieder Gäste empfangen dürften, forderte der Verband.", "Hoffnungen machen der Tourismusbranche Umfragen, wonach der Reisewunsch der Menschen prinzipiell hoch ist. Wichtig ist ihnen dabei vor allem Sicherheit in Zeiten der Pandemie. TUI-Chef Fritz Joussen rechnet mit einer sehr guten Marktentwicklung nach der Krise.", "Dafür spreche unter anderem die zunehmende Alterung der Gesellschaft. Viele ältere Menschen hätten Geld und Zeit zu verreisen. Nach Einschätzung des Marktforschungsunternehmens Euromonitor International wird sich der weltweite Tourismus im Idealfall im Jahr 2022 erholt haben.", "Dann könnten die Reiseausgaben wieder das Vorkrisenniveau erreichen, vorausgesetzt man bekomme die Pandemie in den Griff. Wird der Urlaub dann ein anderer sein? Nicht unbedingt.", "Der Tourismusexperte Martin Lohmann rechnet damit, dass die Menschen nach dem Ende der Pandemie zu alten Reisemustern zurückkehren." ],
  "articleContentTranslated" : [ "Lack of opening perspectives, uncertainty in the corona pandemic and the discussion about advance payment for travel: After the historic crash in the corona crisis in 2020, the tourism industry is initially heading towards hard times.", "Travel agencies and tour operators in Germany are seeing the first glimmer of hope, but they are still a long way from old record levels. Due to the pandemic, the travel fair is taking place online this year and exclusively for trade visitors.", "New bookings for organized trips for the summer season are slowly picking up, said the president of the DRV travel association, Norbert Fiebig, at the International Tourism Exchange (ITB) in Berlin on Tuesday.", "So far, however, they have only reached 26 percent of the level in the same period of the previous year, which was still unaffected by the pandemic.", "\"It would be considered a success if we achieved around 50 percent of the sales volume of 2019 for the travel agency and tour operator market,\" said Fiebig, confirming the forecast for the current travel year.", "After the record year 2018/19, sales from organized travel in the corona crisis fell by 65 percent to 12.5 billion euros in the past tourism year 2019/20. Fiebig spoke of an \"annus horribilis\" - a terrible year for the industry.", "DER Touristik is primarily focusing on the second half of the year. \"I hope that we will still have a very strong second half of 2021,\" said CEO Sören Hartmann. He expects \"fundamental changes\" in the market structure as a result of the pandemic.", "Customers booked significantly more trips that they could reach with their own car. That will not change in the coming year and a half. Bookings would become much shorter, customers would like more flexibility and easier cancellation options.", "In addition, there is the debate about prepayments for booked trips that are used to pay for service providers such as airlines and hotels. Many trips had to be canceled during the pandemic.", "The customers had noticed that it was sometimes not easy to get the money back, said Hartmann. The entire financing chain of the tourism industry must change. Consumer advocates have long been calling for an end to prepayment when traveling.", "They recently received a tailwind from politics from the Saarland Consumer Protection Minister Reinhold Jost (SPD). If Jost has its way, vacationers should no longer be asked to go to the cash desk in advance when booking flights or trips.", "This is to be discussed at the next meeting of the heads of department of the federal states. Last year, the corona pandemic stopped the trend towards foreign holidays, not least because of travel warnings for most countries.", "So far, there has been no clear opening perspective for vacation in one's own country this year, as the German Tourism Association (DTV) repeatedly complains. The desire to travel is great.", "\"The uncertainty is currently still extremely high, which is accompanied by a reluctance to book,\" reported DTV managing director Norbert Kunz. According to the German Hotel and Restaurant Association (Dehoga), the situation is dramatic after a seven-month lockdown in the German hospitality industry.", "Since the beginning of March 2020, sales have plummeted by a total of 63.0 percent compared to the same period of the previous year. According to this, 72.2 percent of entrepreneurs fear for their existence.", "At the latest at the next meeting of the Prime Minister with Chancellor Angela Merkel on March 22nd, there must be a concrete timetable for when the restaurants and hotels will be able to receive guests again, the association demanded.", "Surveys give the tourism industry hope that people's desire to travel is in principle high. Above all, security in times of pandemic is important to them. TUI boss Fritz Joussen expects the market to develop very well after the crisis.", "Among other things, the increasing aging of society speaks for this. Many older people have time and money to travel. According to the market research company Euromonitor International, global tourism will ideally have recovered in 2022.", "Travel spending could then return to pre-crisis levels, provided the pandemic can be brought under control. Will the vacation be different then? Not necessarily.", "Tourism expert Martin Lohmann expects that people will return to old travel patterns after the end of the pandemic." ]
}