{
  "id" : "bhpJ0O9T",
  "url" : "https://kurier.at/chronik/oesterreich/lipizzaner-hengstfohlen-macht-seine-ersten-schritte/401170129",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T04:00:37Z[UTC]",
  "author" : "petra.stacher@kurier.at (Petra  Stacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4900534/46-175069518.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lipizzaner-Hengstfohlen macht seine ersten Schritte",
  "articleTitleTranslated" : "Lipizzaner colt takes its first steps",
  "articleContent" : [ "Auf seinen langen wackeligen Beinen stellt sich Neapolitano Presciana seiner ersten Herausforderung: Sich fortzubewegen, ohne hinzufallen. Neapolitano erblickte als erstes Fohlen des heurigen Jahres am Lipizzanergestüt Piber in der Weststeiermark das Licht der Welt.", "Bereits jetzt bereitet er sich auf seine Zukunft in der Spanischen Hofreitschule vor. Eine Woche ist das Hengstfohlen nun alt. Laut Gestütsleiter Erwin Movia verlief die Geburt reibungslos. Er und ein Tierarzt waren dennoch an Stute Prescianas Seite.", "Das Hengstfohlen ist bereits ihr achter Wurf. Schimmelfarbe erst ab vier Jahren Erziehungstipps braucht sie deshalb nicht mehr: Die Stute weiß genau, wie man dem Fohlen, das Stolzieren auf vier Beinen beibringt.", "Und sein Können stellte Neapolitano auch gleich unter Beweis: Bereits bei seinen ersten Schritten am Gelände habe das Fohlen gezeigt, dass es die besten Voraussetzungen für eine Karriere in der Spanischen Hofreitschule hat, so Movia.", "Was viele nicht wissen: Lipizzaner werden – wie Neapolitano Presciana – meist schwarz, braun oder mausgrau geboren und bekommen ihre Schimmelfarbe erst mit vier bis zehn Jahren. Die ersten sechs Monate verbringen sie an der Seite ihrer Mutter.", "Die besten Hengste dürfen später zur spanischen Hofreitschule, die besten Stuten werden hingegen in die Zuchtherde aufgenommen. Etwa 40 Lipizzanerfohlen werden jährlich am Gestüt Piber geboren." ],
  "articleContentTranslated" : [ "On his long, shaky legs, Neapolitano Presciana takes on his first challenge: To move around without falling. Neapolitano was the first foal of this year to see the light of day at the Piber Lipizzaner stud in western Styria.", "He is already preparing for his future in the Spanish Riding School. The colt is now one week old. According to stud manager Erwin Movia, the birth went smoothly. He and a vet were still at mare Presciana's side.", "The colt is already her eighth litter. She does not need training tips until she is four years old: the mare knows exactly how to teach the foal to strut on four legs.", "And Neapolitano put his skills to the test right away: As soon as he took his first steps on the grounds, the foal showed that it had the best prerequisites for a career in the Spanish Riding School, says Movia.", "What many do not know: Lipizzaners - like Neapolitano Presciana - are usually born black, brown or mouse gray and do not get their mold color until they are four to ten years old. They spend the first six months by their mother's side.", "The best stallions are later allowed to attend the Spanish Riding School, while the best mares are accepted into the breeding herd. Around 40 Lipizzaner foals are born at Stud Piber every year." ]
}