{
  "id" : "bIAF9wJf",
  "url" : "https://kurier.at/wirtschaft/haertefallfonds-rekordwert-an-antraegen-von-selbststaendigen/401131998",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T04:00:00Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4825173/46-168148380.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Härtefallfonds: Rekordwert an Anträgen von Selbstständigen",
  "articleTitleTranslated" : "Hardship Fund: Record number of applications from the self-employed",
  "articleContent" : [ "Der Härtefallfonds soll rasche finanzielle Unterstützung für Selbstständige garantieren. Eingerichtet wurde er im März 2020, bis Mitte März 2021 kann Unterstützung aus dem Fonds beantragt werden. Er ist nun in sein neuntes Fördermonat gestartet.", "Laut Wirtschaftskammer (WKO) ist der Zulauf ungebrochen hoch. Eine kurze Übersicht: Bisher wurden 810 Millionen Euro an Fördergeldern an rund 207.000 Selbstständige ausbezahlt. Im Schnitt wird eine Person mit 1.200 Euro pro Monat gefördert.", "Die Erledigungsquote der Anträge lag laut WKO zuletzt bei fast 100 Prozent. 50.000 Anträge in kurzer Zeit Für das neunte Corona-Monat – von 16.  November bis 15.  Dezember – rechnet die WKO ab heute, Donnerstag, mit 50.000 Anträgen in den kommenden vier Tagen.", "WKO-Generalsekretär Karlheinz Kopf bezeichnet den Fonds als „rasch greifende Akut-Unterstützung“, ergänzend zu Umsatzersatz und Fixkostenzuschuss.", "„Die Treffsicherheit des Härtefallfonds zeigte sich gerade erst wieder im November – aufgrund des neuerlichen Lockdowns gab es bisher die höchste Zahl an Anträgen“, meint Kopf.", "Laut Analysebericht der KMU Forschung Austria von Oktober nahmen 57 Prozent aller befragten Ein-Personen-Unternehmen in Österreich aufgrund der Krise Wirtschaftshilfen in Anspruch – die meisten (98 Prozent) aus dem Härtefallfonds." ],
  "articleContentTranslated" : [ "The hardship fund is intended to guarantee rapid financial support for the self-employed. It was set up in March 2020 and support from the fund can be requested until mid-March 2021. It has now started its ninth month of funding.", "According to the Chamber of Commerce (WKO), the influx remains high. A brief overview: So far, 810 million euros in funding have been paid out to around 207,000 self-employed. On average, one person is funded with 1,200 euros per month.", "According to the WKO, the completion rate of the applications was almost 100 percent recently. 50,000 applications in a short time For the ninth Corona month - from November 16 to December 15 - the WKO is expecting 50,000 applications in the next four days from today, Thursday.", "WKO general secretary Karlheinz Kopf describes the fund as “rapid acute support”, in addition to sales replacement and fixed cost subsidies.", "“The accuracy of the hardship fund was only just shown again in November - due to the recent lockdown, there has been the highest number of applications so far,” says Kopf.", "According to an analysis report by KMU Forschung Austria from October, 57 percent of all one-person companies surveyed in Austria took advantage of economic aid due to the crisis - most (98 percent) from the hardship fund." ]
}