{
  "id" : "bIAjmSNQ",
  "url" : "https://kurier.at/wirtschaft/ermittlungen-wegen-wahlbetrug-bei-wirtschaftskammerwahl-im-burgenland/401097633",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T11:34:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ermittlungen wegen Wahlbetrug bei Wirtschaftskammerwahl im Burgenland",
  "articleTitleTranslated" : "Investigations into election fraud in the Chamber of Commerce election in Burgenland",
  "articleContent" : [ "Auch die Stimmzettel, die daraufhin an die Pflegerinnen, deren Adresse mit der Agenturadresse ident war, gesendet wurden, sollen nicht von den Pflegekräften selbst, sondern von Mitarbeitern der Chefin ausgefüllt worden sein.", "Mindestens 60 gefälschte Stimmzettel soll es gegeben haben.  Geständnisse Bei einer anderen Agentur für Pflegekräfte soll auf ähnliche Weise, wenn auch in geringerem Umfang betrogen worden sein.", "Laut \"profil\" gebe es bereits erste Geständnisse von Mitarbeitern der Agenturen.  Die Anzeige der Unregelmäßigkeiten bei der Staatsanwaltschaft Eisenstadt war bereits im Mai durch die Grüne Landessprecherin Anja Haider-Wallner erfolgt, die bei der Auszählung der Stimmen persönlich anwesend war.", "Dabei sei ihr aufgefallen, dass \"mit sehr ähnlicher Schrift und teilweise mit demselben Stift immer wieder dieselben Namen in das für die Vorzugsstimmen vorgesehene Feld geschrieben waren\"." ],
  "articleContentTranslated" : [ "The ballot papers, which were then sent to the nurses, whose address was identical to the agency address, should not have been filled out by the nurses themselves, but by employees of the boss.", "There are said to have been at least 60 fake ballot papers. Confessions Another nursing agency reportedly betrayed in a similar way, albeit to a lesser extent.", "According to \"profil\" there are already first confessions from employees of the agencies. The irregularities were reported to the Eisenstadt public prosecutor's office in May by the Green State spokeswoman Anja Haider-Wallner, who was personally present when the votes were counted.", "She noticed that \"with very similar script and sometimes with the same pen, the same names were repeatedly written in the field provided for the preferred votes\"." ]
}