{
  "id" : "BIast9cP",
  "url" : "https://noe.orf.at/stories/3084091/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-08T18:40:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/35/39/crops/w=1280/662886_opener_228539_themenbild_schule_sommerschule_schulbeginn_unterrichtsstart_.jpg?s=6ecc043a3a05310428462148d32df005a2ca0cda",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Heuras will temporär mehr Schulstunden",
  "articleTitleTranslated" : "Heuras wants more school hours temporarily",
  "articleContent" : [ "Seiner Meinung nach sollten Volksschüler künftig zwei zusätzliche Stunden pro Woche für Deutsch und Mathematik nutzen, eine weitere variabel.", "Die Sommerferien würde er dagegen nicht antasten, so Heuras in der Tageszeitung „Die Presse“ (Samstag-Ausgabe).Heuras: „Man soll den Kindern die Stunden zurückgeben“ „Man sollte den Kindern die realen Unterrichtsstunden, die ihnen vorenthalten wurden, wieder zurückgeben“, so Heuras.", "„Für eine gewisse Dauer sollte die Zahl der Wochenstunden erhöht werden. Es sollte in der Volksschule und in der Sekundarstufe zwei bis drei Wochenstunden pro Schuljahr mehr geben.“ Derzeit gebe es etwa in der Volksschule (alle vier Jahre zusammengerechnet) 90 Wochenstunden.", "Künftig könnten es vorübergehend mehr als 100 sein.", "Zwei der zusätzlichen Wochenstunden pro Schuljahr sollten für Deutsch und Mathematik genutzt werden, die dritte variabel.Ausgleich auch im Bildungsbereich „Es ist natürlich klar: Da geht es um Kosten, da geht es um die Finanzierung“, sagte Heuras am Freitagabend gegenüber noe.ORF.at.", "„Aber es wird im Zuge der Corona-Krise vieles kompensiert und über vieles diskutiert, was man ausgleichen könnte. Deshalb mein Vorschlag, dass man auch im Bildungsbereich gewisse Dinge ausgleicht und kompensiert“", "Die nötigen zusätzlichen Stunden will Heuras durch Überstunden von dazu bereiten Lehrerinnen und Lehrern sowie durch die Verwendung von Stundenkontingenten für Freifächer oder unverbindliche Übungen bereitstellen. “" ],
  "articleContentTranslated" : [ "In his opinion, elementary school students should in future use two additional hours per week for German and mathematics, another variable.", "On the other hand, he would not touch the summer holidays, according to Heuras in the daily newspaper “Die Presse” (Saturday edition). Heuras: “You should give the lessons back to the children” “You should give the children back the real lessons that were withheld from them “, Says Heuras.", "“The number of hours per week should be increased for a certain period. There should be two to three hours more per week per school year in primary and secondary schools. ”At present there are 90 hours per week in primary schools (all four years added together).", "In the future it could temporarily be more than 100.", "Two of the additional weekly hours per school year should be used for German and mathematics, the third variable. Compensation also in the field of education “Of course, it's about costs, that's about financing,” Heuras told noe.ORF on Friday evening .at.", "“But in the course of the Corona crisis, a lot is being compensated and a lot is being discussed that could be offset. Hence my suggestion that certain things should also be balanced out and compensated in the education sector \"", "Heuras wants to provide the necessary additional hours by working overtime from teachers who are prepared to do this, as well as by using hourly contingents for optional subjects or non-binding exercises. \"" ]
}