{
  "id" : "biccka49",
  "url" : "https://kurier.at/politik/inland/ibiza-u-ausschuss-anwalt-m-bot-silberstein-das-vido-nicht-an/401184130",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T11:26:07Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4929457/46-175577082.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ibiza-U-Ausschuss: Anwalt M. bot Silberstein das Video nicht an",
  "articleTitleTranslated" : "Ibiza-U-Committee: Lawyer M. did not offer Silberstein the video",
  "articleContent" : [ "Es läuft wie so oft im Ibiza-U-Ausschuss: Da sitzt eine Art „Jackpot“ vor den Abgeordneten, aber niemand kann ihn knacken. Was könnte jener Wiener Anwalt M., der in die Vorbereitung des Ibiza-Videos involviert gewesen soll, nicht alles erzählen?", "M. soll das brisante Material vor dessen Veröffentlichung mehreren Parteivertretern angeboten haben - darunter auch der SPÖ. Auch da könnte der Ibiza-Video-Drahtzieher sicher einige hochspanende Details auftischen.", "Doch die Staatsanwaltschaft ermittelt wegenn Täuschung, Beitragstäterschaft, Missbrauch von Aufnahmegeräten, Urkundenfälschung und Vergehen gegen das Datenschutzgesetz ermittelt.", "In einem weiteren wegen Verleumdung und Betrugs, Verleumdung und Betrug gegen den Anwalt M., außerdem sind 10 Disziplinarverfahren bei der Rechtsanwaltskammer anhängig. Dieses Faktum löste einen Entschlagungsmarathon druch den Anwalt aus. ", "Selbst bei so läppischen Fragen wie: „Kennen Sie Herrn Westenthaler? “ Oder: „Seit wann kennen Sie den Strache-Bodyguard R.? “, kam folgender Stehsatz: „Ich verweigere die Antwort, weil die Gefahr der Selbstbelastung besteht.“  Eine Ausnahme machte Anwalt M. allerdings.", "ÖVP-Fraktionsführer Wolfgang Gerstl wollte wissen,  ob er Politikerberater Tal Silberstein (er beriet im Wahlkampf 2017 SPÖ-Spitzenkandidat Christian Kern) kenne: „Nein“. Und er habe ihm auch nicht das Video angeboten.", "Bekanntlich hat Kanzler Sebastian Kurz eine Verbindung zu Tal silberstein hergestellt, was er dann aber widerrufen musste.", "Viel mehr war in der ersten Stunde der Befragung von M., der seit 2005 Anwalt ist und davor in der Rechtsanwaltskanzlei Lansky (Gabriel Lansky ist seit Jahrzehnten eng mit der SPÖ verbunden)  Konzipient war,  nicht zu entlocken.", "Ein frustrierendes Schauspiel für den U-Ausschuss. " ],
  "articleContentTranslated" : [ "As is so often the case in the Ibiza-U-Committee: There is a kind of “jackpot” in front of the MPs, but nobody can crack it. What could that Viennese lawyer M., who is said to have been involved in the preparation of the Ibiza video, not tell you?", "M. is said to have offered the explosive material to several party representatives before it was published - including the SPÖ. Here, too, the Ibiza video mastermind could certainly serve up some highly exciting details.", "But the public prosecutor's office is investigating deception, contributors, misuse of recording devices, falsification of documents and violations of the data protection act.", "In another for defamation and fraud, defamation and fraud against the lawyer M., in addition, 10 disciplinary proceedings are pending at the bar association. This fact triggered a disapproval marathon by the lawyer.", "Even with such silly questions as: “Do you know Mr. Westenthaler? \"Or:\" How long have you known the Strache bodyguard R.? \"Came the following standing sentence:\" I refuse to answer because there is a risk of self-incriminating. \"Lawyer M. made an exception, however.", "ÖVP parliamentary group leader Wolfgang Gerstl wanted to know whether he knew political advisor Tal Silberstein (he advised SPÖ top candidate Christian Kern in the 2017 election campaign): “No”. And he didn't offer him the video either.", "As is well known, Chancellor Sebastian Kurz established a connection with Tal silberstein, which he then had to revoke.", "Much more could not be elicited in the first hour of the questioning of M., who has been a lawyer since 2005 and before that was a trainee at the Lansky law firm (Gabriel Lansky has been closely associated with the SPÖ for decades).", "A frustrating spectacle for the U Committee." ]
}