{
  "sourceCountry" : "austria",
  "articleTitle" : "Volksanwalt ortet Lücke bei Corona-Zuschuss für Arbeitslose",
  "targetLanguage" : "english",
  "articleContent" : [ "Arbeitslose bekommen die monatlich 150 Euro zusätzlich nicht, wenn sie in Krankenstand sind.  Volksanwalt Bernhard Achitz ortet beim Corona-Zuschuss für Arbeitslose eine Lücke.", "So bekommen Arbeitslose die monatlich 150 Euro zusätzlich nicht, wenn sie in Krankenstand sind.  \\\"Das Alles-oder-Nichts-Prinzip, auf das die Regierung da gesetzt hat, ist ungerecht.", "Diejenigen Menschen, die es besonders hart getroffen hat, weil sie zusätzlich zum Jobverlust auch noch krank geworden sind, bekommen gar nichts\\\", kritisiert Achitz am Sonntag in einer Aussendung.", "In der ORF-Sendung \\\"Bürgeranwalt\\\" schilderte Achitz am Samstag den Fall eines Herrn, der auf eine Operation warten musste, die wegen Corona verschoben wurde und sich in dieser Zeit im Krankenstand befand.", "Deshalb habe er kein Arbeitslosengeld, sondern Krankengeld bekommen - und dieser Zeitraum zählte nicht für die 60 Tage Arbeitslosigkeit, die man zwischen Mai und August benötigte, um die insgesamt 450 Euro für drei Monate zu bekommen.", "Die türkis-grüne Bundesregierung hat im Oktober angekündigt, dass ein weiteres Mal 450 Euro Bonus geben soll.  Dies soll im November im Nationalrat beschlossen werden.", "Achitz forderte die Politik auf, diesmal vorausschauender zu handeln: \\\"Ich hoffe, dass die Einmalzahlung diesmal auch tatsächlich bei allen ankommt, die jetzt in der Krise keinen Job haben.\\\" Der Gewerkschaftsbund ÖGB erneute am Sonntag seine Forderung, statt einer Einmalzahlung das Arbeitslosengeld generell von 55 Prozent des letzten Lohnes auf 70 Prozent zu erhöhen." ],
  "id" : "BiF6gVw6",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5894368/CoronaHilfen_Volksanwalt-ortet-Luecke-bei-CoronaZuschuss-fuer?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ombudsman locates gap in corona grant for the unemployed",
  "articleContentTranslated" : [ "Unemployed people do not get the additional 150 euros per month if they are on sick leave. Ombudsman Bernhard Achitz locates a gap in the Corona grant for the unemployed.", "The unemployed do not get the additional 150 euros per month if they are on sick leave. \\ \"The all-or-nothing principle that the government has relied on is unfair.", "Those people who were hit particularly hard because they got sick in addition to losing their jobs get nothing at all, \"criticized Achitz in a broadcast on Sunday.", "In the ORF program \\ \"Bürgeranwalt \\\" on Saturday Achitz described the case of a gentleman who had to wait for an operation that was postponed due to Corona and was on sick leave during this time.", "That is why he did not receive unemployment benefits, but sickness benefits - and this period did not count for the 60 days of unemployment that were needed between May and August to get a total of 450 euros for three months.", "The turquoise-green federal government announced in October that it would give another 450 euros bonus. This is to be decided in the National Council in November.", "Achitz called on politicians to act with more foresight this time: \\ \"I hope that this time the one-off payment actually goes to everyone who has no job now in the crisis. \\\" The trade union federation ÖGB repeated its demand on Sunday instead of a one-off payment Generally increase unemployment benefits from 55 percent of your last wage to 70 percent." ]
}