{
  "id" : "BIg1CPQd",
  "url" : "https://kurier.at/chronik/oesterreich/nach-drohender-abschiebung-antrag-auf-bleiberecht-fuer-hossaini-gestellt/401219865",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T10:53:29Z[UTC]",
  "author" : "caroline.ferstl@kurier.at (Caroline Ferstl)",
  "imageUrl" : "https://image.kurier.at/images/original/4990849/46-176274216.jpg",
  "imageCopyright" : "Privat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach drohender Abschiebung: Antrag auf Bleiberecht für Hossaini gestellt",
  "articleTitleTranslated" : "After the threat of deportation: Hossaini has applied for the right to stay",
  "articleContent" : [ "Der Fall hat in der vergangenen Woche für mediales Aufsehen gesorgt: Der 22-jährige Abdullah Hossaini hätte trotz seines aufrechten Lehrlingsverhältnisses nach Afghanistan abgeschoben werden sollen.", "Hossaini wurde 2015 als subsidiärer Schutzberechtigter eingestuft, die Regelung, nach der Lehrlinge nicht abgeschoben werden dürfen, gilt nur für Asylwerber. Dieser Status wurde ihm im Jänner aufgrund seiner Arbeitserfahrung und Volljährigkeit aberkannt. ", "Es sei Hossaini zumutbar, \"mit seiner neu gewonnenen Lebens- sowie Arbeitserfahrung auch in Afghanistan (…) zumutbar leben zu können“, hieß es im Bescheid. Dem Bescheid zufolge hätte Hossaini bis heute Dienstag Österreich verlassen müssen.", "Eine Ausreise bis 16.  März sei jedoch faktisch nie möglich gewesen, sagt Rechtsanwalt Wilfried Embacher zum KURIER, da nicht alle zwei Wochen ein Abschiebungsflug nach Afghanistan stattfinden würde.", "Hossaini selbst befindet sich weiterhin in Tirol, es gehe ihm gut, erklärt sein Chef und Hotelier Willi Pfister: „Abdullah hat sich doch sehr gefürchtet vor der Abschiebung. Ihm geht es wieder besser, wir sind nach dem ganzen medialen Aufsehen guter Dinge, dass er doch bleiben darf“", "Kommende Woche wird ein Antrag auf humanitäres Bleiberecht beim Bundesamt für Fremdenwesen und Asyl eingereicht. 20 Empfehlungsschreiben, die Hossainis Integration und Engagement hervorstreichen und bei Bedarf dem BFA vorgelegt werden können, sammeln sich zur Zeit auf Embachers Schreibtisch.  “", "“So viel positiven Einsatz wie in diesem Fall habe ich selten erlebt“, meint der Rechtsanwalt. Die von seinen ehemaligen Mitschülerinnen der HLW Hollabrunn gestartete Petition haben mittlerweile 25.504 Personen unterzeichnet.", "Der Fall habe die Absurdität der rechtlichen Rahmenbedingungen für Immigranten in Arbeits- und Ausbildungsverhältnissen einmal mehr aufgezeigt: „Der gesamte rechtliche Rahmen für Arbeitsmigration gehören überdacht.", "Es kann nicht sein, dass wir in einer Branche keine Arbeitnehmer finden, und die Personen, die diese Arbeit ausführen möchten, einfach abgeschoben werden. Das ist eine Baustelle von vorne bis hinten“, beklagt Embacher." ],
  "articleContentTranslated" : [ "The case caused a media stir last week: 22-year-old Abdullah Hossaini should have been deported to Afghanistan despite his apprenticeship.", "In 2015, Hossaini was classified as a beneficiary of subsidiary protection; the rule that apprentices may not be deported only applies to asylum seekers. This status was revoked in January due to his work experience and age.", "It was reasonable for Hossaini to be able to \"reasonably live with his newly gained life and work experience in Afghanistan (...)\", the decision said. According to the decision, Hossaini should have left Austria by Tuesday.", "However, it was actually never possible to leave the country by March 16, says attorney Wilfried Embacher to the KURIER, as there is not a deportation flight to Afghanistan every two weeks.", "Hossaini himself is still in Tyrol, he is fine, explains his boss and hotelier Willi Pfister: “Abdullah was very afraid of being deported. He is doing better again, after all the media attention we are in good spirits that he can stay \"", "Next week an application for humanitarian right to stay will be submitted to the Federal Office for Immigration and Asylum. 20 letters of recommendation, which emphasize Hossaini's integration and commitment and which can be presented to the BFA if necessary, are currently collecting on Embacher's desk. \"", "“I have seldom seen so much positive commitment as in this case,” says the lawyer. The petition started by his former classmates at HLW Hollabrunn has now been signed by 25,504 people.", "The case once again demonstrated the absurdity of the legal framework for immigrants in employment and training relationships: “The entire legal framework for labor migration needs to be reconsidered.", "It cannot be that we cannot find workers in an industry and that the people who want to do this work are simply deported. It's a construction site from front to back, ”complains Embacher." ]
}