{
  "id" : "BIiojLDv",
  "url" : "https://kurier.at/chronik/oesterreich/neue-virus-variante-in-sechs-laendern-gefunden-biden-bekam-corona-impfung/401137008",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T16:01:08Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4812405/46-168228611.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ganz Österreich bleibt vor dem Lockdown auf rot; Testpflicht an Grenze zu Bayern",
  "articleTitleTranslated" : "The whole of Austria remains on red before the lockdown; Test obligation at the border with Bavaria",
  "articleContent" : [ "In der Weihnachtswoche tagt die Ampelkommission schon am Dienstag, nicht am Donnerstag. Öffentlich wird das Ergebnis der Sitzung heute, Dienstag, am Abend. Dem KURIER liegt das Arbeitsdokument aus der Kommission vor. ", "Und das zeigt durchaus spannende Zahlen.  Denn Wien könnte als erstes Bundesland nach der österreichweiten Rotschaltung demnach wieder zurück auf \"Orange\" gestuft werden. Basis dafür sind die Corona-Infektionszahlen, konkret die sogenannten risikoadjustierten Fallzahlen.", "Dieser Wert  wird aus verschiedenen Faktoren berechnet: den rohen Fallzahlen, der Anzahl der durchgeführten Tests, der Aufklärungsrate beim Contact Tracing, dem Altersschnitt der Infizierten.  Und in Wien liegt dieser Wert wieder unter 100, genau auf 97,2. ", "Theoretisch könnten diese Bezirke - und Wien als erstes Bundesland - von der Ampel-Kommission wieder von \"Rot\" auf \"Orange\" gestuft werden. In der Praxis wird das aber nicht erfolgen: Denn für eine bessere Ampelschaltung müssen die Zahlen über mehrere Wochen hinweg wieder unter 100 liegen.   Mehr dazu hier:" ],
  "articleContentTranslated" : [ "During the Christmas week, the traffic light commission meets on Tuesday, not Thursday. The result of the meeting will be made public today, Tuesday, in the evening. The KURIER has the working document from the commission.", "And that shows quite exciting figures. Because Vienna could be the first federal state to be upgraded back to \"orange\" after the Austria-wide red switch. The basis for this is the corona infection numbers, specifically the so-called risk-adjusted case numbers.", "This value is calculated from various factors: the raw number of cases, the number of tests carried out, the clarification rate in contact tracing, the average age of the infected. And in Vienna this value is again below 100, exactly to 97.2.", "Theoretically, these districts - and Vienna as the first federal state - could be downgraded from \"red\" to \"orange\" again by the traffic light commission. In practice, however, this will not happen: For a better traffic light switching, the numbers have to be below 100 again over several weeks. More here:" ]
}