{
  "id" : "bIp4l8Fa",
  "url" : "https://steiermark.orf.at/stories/3080753/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-16T05:21:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/42/53/crops/w=1280/333197_opener_105553_impfen3.jpg?s=5898c37608cf1a8728e24aabce5ae67800e7652c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Startschuss für elektronischen Impfpass",
  "articleTitleTranslated" : "Starting shot for electronic vaccination certificate",
  "articleContent" : [ "Im Grazer Gesundheitsamt ist der Start des elektronischen Impfpasses bereits erfolgt:", "Seit einigen Tagen werden hier alle Impfungen elektronisch im jeweiligen Patientenzugang des Elektronischen Gesundheitsakts (ELGA) vermerkt.Die Vorteile des neuen Impfpasses Eva Winter, Leiterin im Grazer Gesundheitsamt, zu den bisherigen Erfahrungen:", "„Es funktioniert super, schafft viele Möglichkeiten, man kann auch Impfpässe rekonstruieren – also der mitgewaschene Impfpass ist keine Katastrophe mehr“:", "Dank Erinnerungsfunktion kann man auch keine Impfung mehr vergessen – dieses Service ist zwar erst in der nächsten Ausbaustufe des E-Impfpasses vorgesehen, für Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP) überwiegen die Vorteile des E-Impfpasses aber schon jetzt:", "„Wir gehen impfen – was haben wir nicht mit: unseren Impfpass.  “: Entweder haben wir ihn vergessen oder wir finden ihn nicht, und wenn es elektronisch hinterlegt ist, kann ich in die Gesundheitsakte ELGA hineinschauen.", "Dann habe ich meinen Impfstatus und alle Impfungen, die in Zukunft stattfinden werden, sind im elektronischen Impfpass eingetragen. “Start in öffentlichen Gesundheitseinrichtungen Die landesweite Umsetzung des elektronischen Impfpasses läuft über den Gesundheitsfonds Steiermark.", "Schon seit zwei Jahren wird hier das Projekt vorbereitet, nun erfolge der Startschuss – zunächst in allen öffentlichen Gesundheitseinrichtungen, sagt Bernadette Matiz vom Gesundheitsfonds:", "„Die Impfstellen und die Bezirkshauptmannschaften und die Landessanitätsdirektion können ab sofort im zentralen Impfpass dokumentieren“: Auch die niedergelassenen Ärzte können ab sofort einsteigen, „nämlich über Schnittstellen der Sozialversicherung.  “", "Oder es gibt noch eine ganz neue Lösung, speziell jetzt für Corona vorbereitet – eigene Tablets.", "“Erster großer Probelauf mit CoV-Impfung Die Coronavirus-Impfungen werden auch der erste wichtige Testlauf für den elektronischen Impfpass sein, wobei man auch die jüngste Grippeimpfung nachträglich eintragen lassen kann.", "Den Impfpass in Papierform wird es noch einige Zeit parallel zum elektronischen geben, langfristig ist er aber ein Auslaufmodell.", "Eine Abmeldung vom elektronischen Impfpass ist im öffentlichen Interesse an einer vollständigen Dokumentation nicht vorgesehen, heißt es in einer Aussendung des Gesundheitsfonds." ],
  "articleContentTranslated" : [ "The electronic vaccination pass has already started at the Graz health department:", "For a few days now, all vaccinations have been recorded electronically in the respective patient access to the electronic health record (ELGA). The advantages of the new vaccination pass Eva Winter, Head of the Graz Health Department, on the experiences so far:", "\"It works great, creates a lot of possibilities, you can also reconstruct vaccination records - so the vaccination certificate that was washed with you is no longer a catastrophe\":", "Thanks to the reminder function, you can no longer forget a vaccination - although this service is only planned for the next stage of the e-vaccination pass, the advantages of the e-vaccination pass already outweigh the benefits of the E-vaccination pass for Health Councilor Juliane Bogner-Strauss (ÖVP):", "“We're going to vaccinate - what we don't have with us: our vaccination certificate. “: Either we have forgotten it or we cannot find it, and if it is stored electronically, I can look into the ELGA health record.", "Then I have my vaccination status and all vaccinations that will take place in the future are entered in the electronic vaccination record. “Start in public health facilities The nationwide implementation of the electronic vaccination pass is carried out by the Styrian Health Fund.", "The project has been in preparation here for two years now, and now the starting shot has been given - initially in all public health facilities, says Bernadette Matiz from the Health Fund:", "\"The vaccination centers and the district authorities and the state medical directorate can now document in the central vaccination pass\": The resident doctors can also start immediately, \"namely via interfaces with social insurance. \"", "Or there is a completely new solution, specially prepared for Corona - your own tablets.", "“First big test run with CoV vaccination The coronavirus vaccinations will also be the first important test run for the electronic vaccination record, whereby you can also have the latest flu vaccination entered later.", "The vaccination certificate in paper form will be available parallel to the electronic one for some time, but in the long term it will be obsolete.", "De-registration from the electronic vaccination record is not intended in the public interest in complete documentation, according to a release from the health fund." ]
}