{
  "id" : "bIVPgayF",
  "url" : "https://www.diepresse.com/5906463/Pressestimmen_SkiStreit_Als-Tiger-gesprungen-als-Bettvorleger?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-03T08:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ski-Streit: \"Als Tiger gesprungen, als Bettvorleger gelandet\"",
  "articleTitleTranslated" : "Ski dispute: \"Jumped as a tiger, landed as a rug\"",
  "articleContent" : [ "Internationale Medien bewerten die Entscheidung der Regierung, Skiurlaub zu Weihnachten zu unterbinden, als „Einknicken“ und als „berühmte österreichische Zwischenlösung“.", "Deutsche und Schweizer Medien berichten ausführlich über die Entscheidung der österreichischen Bundesregierung, Skiurlaub bis nach den Weihnachtsferien zu unterbinden, Skifahren jedoch zu erlauben. \"Als Tiger gesprungen, als Bettvorleger gelandet.", "So lassen sich aus meiner Sicht die heutigen Beschlüsse der österreichischen Regierung zum Skifahren in der Alpenrepublik kommentieren. Was waren das für kraftstrotzende Töne, die wir da in den vergangenen Tagen aus Wien zu hören bekommen haben.", "Man lasse sich von keinem anderen Land vorschreiben, wann was zu öffnen sei. Man würde ja Deutschland auch nicht vorschlagen, die Frisöre zu schließen. Richtig. Die haben aber im Februar, März auch nicht halb Europa mit dem Coronavirus infiziert.", "Sei's drum. Heute also der geordnete Rückzug der Regierung Kurz. Die Vernunft hat sich durchgesetzt.\" \"Hier sagt Kanzler Kurz unsere Ski-Ferien ab! Österreichs Kanzler Sebastian Kurz (34) machte gestern klar: Bis zum 10.  Januar wird es KEINEN Ski-Urlaub in seinem Land geben. (...)", "Damit gibt Österreich im Ski-Streit mit Bayern auf ganzer Linie nach. Ein Sieg für Ministerpräsident Markus Söder (53)! Er hatte massiv dafür geworben, die Pisten geschlossen zu halten, einen 'Akt europäischer Solidarität' in der Corona-Krise verlangt.", "Söders Vorstöße sorgten in Österreich für Ärger, Österreich mehrfach verbat sich das Ski-Land eine Einmischung von deutscher Seite.\"", "\"Süddeutsche Zeitung\" (München): \"Österreichs Kanzler Sebastian Kurz setzt in der Ski-Debatte auf die berühmte österreichische Zwischenlösung: geöffnete Skipisten ja, geöffnete Hotels und Restaurants hingegen nein. (...)", "Skifahren auf österreichischen Pisten bleibt damit vorerst den dort Lebenden vorbehalten. Fragt sich nur, warum Österreich vergangene Woche eine europaweite Debatte über den heimischen Skiurlaub ausgefochten hat.", "Vermutlich zur Ablenkung. Denn die Corona-Zahlen und Todesfälle sind weiterhin dramatisch hoch.", "Der Ski-Streit kam wohl gerade recht, österreichische Politiker konnten sich öffentlichkeitswirksam über die Bevormundung durch die Nachbarländer aufregen, die eine europaweite Schließung der Skigebiete und Verzicht auf den Winterurlaub forderten.", "Als Feindbild wurde auch schnell die EU auserkoren, die zwar gar nicht zuständig wäre für solch ein Verbot, aber von Wien sogleich zu Kompensationszahlungen aufgefordert wurde. Nun zeigt sich: Die Aufregung war mehr als umsonst.\"", "\"Das Land, das den Takt angibt im Skibetrieb, wird kurzfristig Hunderte Millionen Euro Verluste erleiden. Mittelfristig kann Kurz' Vorgehen aber das ruinierte Vertrauen ins Winterziel Österreich wieder erneuern.", "Das Infektions-Drama von Ischgl mit Dutzenden Toten in ganz Europa gründete in der fatalen Fehlentscheidung der regionalen Politik, Kommerz über Schutz zu stellen. An Ischgl wird diese Schmach noch Jahre kleben.", "Und auch die Bilder vom Saisonstart heuer, dichte Warteschlangen am Skilift, wirkten verstörend. Kurz lässt mit seiner Urlauber-Quarantäne ein Hintertürchen offen - falls die Inzidenz unter 100 sinkt. Wichtiger ist aber das Signal: Wir haben verstanden, wir stellen die Gesundheit über den Umsatz.", "Auf Druck der Nachbarländer, sicherlich. Aber der unpopuläre Beschluss schickt auch die Botschaft nach Bayern: Lasst uns wieder stärker gemeinsam agieren.\" \"Österreich hat sich dazu entschlossen, auf der Schussfahrt in Richtung Skisaison doch noch einmal zu wenden.", "Hotels und Gaststätten in dem Land müssen bis zum 10.  Januar geschlossen bleiben und für einreisende Tourist:innen aus Risikogebieten - also beinahe aus ganz Europa - wird eine zehntägige Quarantäne verhängt, teilte der österreichische Bundeskanzler Sebastian Kurz am Mittwoch mit. (...)", "Diese Wende des österreichischen Bundeskanzlers kommt überraschend. Hatte er doch vergangene Woche gegen Italien, Frankreich und Deutschland dafür getrommelt, den grenzüberschreitenden Skitourismus am Laufen zu halten.", "Das wäre allerdings fahrlässig gewesen - insbesondere vor dem Hintergrund, dass das österreichische Ischgl im vergangenen Winter zum Symbol eines viel zu leichtsinnigen Umgangs mit dem Coronavirus geworden war.\"", "\"Frankfurter Allgemeine Zeitung\": \"Der (Skiurlaub) ist für die Weihnachtsferien gestrichen - nicht so sehr wegen der Einreiseregeln, sondern weil Hotels und andere Ferienquartiere geschlossen bleiben. Damit kommt Wien den Forderungen faktisch aus Rom, Paris, Berlin und nicht zuletzt München nach.", "Wobei Kurz ausführlich darlegte, dass man sich in keiner Weise an Wünschen aus dem Ausland orientiert habe, sondern ausschließlich an den gesundheitlichen Notwendigkeiten im Inland. (...)", "Wie um die Tantalusqualen in den Nachbarländern noch zu erhöhen, werden allerdings schon vor Weihnachten die Skipisten geöffnet. Auch Lifte und Seilbahnen dürfen dann in Betrieb genommen werden. Denn - so die Begründung - gegen Individualsport an der freien Luft sei ja nichts einzuwenden.", "Und Gondeln seien im Grunde öffentliche Massenbeförderungsmittel wie U-Bahnen, und dafür gebe es geeignete Konzepte. Für die Tourismusindustrie mag das ein Trost sein, wenn auch ein schwacher.\" \"Kurz knickt ein. (...)", "Eigentlich wollte Österreichs Bundeskanzler Sebastian Kurz über die Feiertage wieder Wintersportler empfangen. Doch seit gestern ist alles anders. Kurz hielt dem Druck von Deutschland, Frankreich und Italien nicht stand, die ihre Skigebiete erst im Januar öffnen.", "Sie wollen so eine dritte Corona-Welle verhindern.\" \"Im europäischen Skistreit schafft Wien vollendete Tatsachen. Es ist ein Kompromiss, wie er österreichischer kaum sein könnte: Skifahren, ja; Bewirtung und Beherbergung, nein.", "Die Skigebiete dürfen also öffnen, die Gastronomie, vor allem aber Hotels und Pensionen bleiben über Weihnachten zu. Der Skibetrieb wird damit in erster Linie Tagestouristen aus dem eigenen Land anlocken.\"" ],
  "articleContentTranslated" : [ "International media rate the government's decision to stop skiing holidays at Christmas as a “buckling” and a “famous Austrian interim solution”.", "German and Swiss media report in detail on the decision of the Austrian federal government to prevent skiing holidays until after the Christmas break, but to allow skiing. \"Jumped as a tiger, landed as a bedside rug.", "From my point of view, this is how we can comment on today's resolutions by the Austrian government on skiing in the Alpine republic. What vigorous tones were that we heard from Vienna over the past few days.", "Don't let any other country tell you what to open when. One would not suggest Germany to close the hairdressers either. Correct. However, they did not infect half of Europe with the corona virus in February or March.", "So be it. So today is the orderly withdrawal of the Kurz government. Reason has prevailed. \"\" Here Chancellor Kurz is canceling our ski vacation! Austria's Chancellor Sebastian Kurz (34) made it clear yesterday: There will be NO ski vacation in his country until January 10th. (...)", "Austria gives way all along the line in the ski dispute with Bavaria. A victory for Prime Minister Markus Söder (53)! He had campaigned massively to keep the slopes closed, demanded an 'act of European solidarity' in the Corona crisis.", "Söder's advances caused anger in Austria, Austria repeatedly forbade the ski country from interference from the German side. \"", "\"Süddeutsche Zeitung\" (Munich): \"In the ski debate, Austria's Chancellor Sebastian Kurz relies on the famous Austrian interim solution: open ski slopes yes, open hotels and restaurants, however, no. (...)", "Skiing on Austrian slopes is now reserved for those who live there. The only question is why Austria fought out a Europe-wide debate about skiing holidays at home last week.", "Presumably a distraction. Because the corona numbers and deaths are still dramatically high.", "The ski dispute came at just the right time, Austrian politicians were able to get upset about the paternalism from neighboring countries, who demanded a Europe-wide closure of ski areas and a waiver of winter holidays.", "The EU was quickly chosen as the enemy, although it would not be responsible for such a ban, but Vienna immediately asked for compensation payments. Now it shows: the excitement was more than in vain. \"", "\"The country that sets the pace in skiing will suffer hundreds of millions of euros in losses in the short term. In the medium term, however, Kurz's approach can renew the ruined confidence in Austria as a winter destination.", "The infection drama in Ischgl, with dozens of deaths across Europe, was based on the fatally wrong decision by regional politicians to put commerce above protection. This disgrace will stick to Ischgl for years to come.", "And the pictures from the start of the season this year, the dense queues at the ski lift, were disturbing. Kurz leaves a back door open with his vacationer quarantine - if the incidence falls below 100. But the signal is more important: we understand that we put health above sales.", "Under pressure from neighboring countries, certainly. But the unpopular decision also sends the message to Bavaria: Let's act more together again. \"\" Austria has decided to turn again on the schuss run towards the ski season.", "Hotels and restaurants in the country have to remain closed until January 10th and a ten-day quarantine will be imposed for tourists arriving from risk areas - i.e. from almost all of Europe, the Austrian Chancellor Sebastian Kurz announced on Wednesday. (...)", "This turn of the Austrian Chancellor comes as a surprise. Last week he drummed against Italy, France and Germany to keep cross-border ski tourism going.", "That would have been negligent, however - especially against the background that the Austrian Ischgl had become a symbol of a far too reckless handling of the corona virus last winter. \"", "\"Frankfurter Allgemeine Zeitung\": \"The (ski vacation) has been canceled for the Christmas holidays - not so much because of the entry rules, but because hotels and other vacation spots remain closed. This means that Vienna is actually meeting the demands of Rome, Paris, Berlin and not least Munich .", "Kurz explained in detail that they were in no way orientated towards wishes from abroad, but exclusively towards domestic health needs. (...)", "As if to increase the agony of tantalum in the neighboring countries, the ski slopes will open before Christmas. Lifts and cable cars may then also be put into operation. Because - so the reasoning - there is nothing wrong with individual sport in the open air.", "And gondolas are basically public means of mass transportation like subways, and there are suitable concepts for this. This may be a consolation for the tourism industry, albeit a weak one. \"\" Kurz gives way. (...)", "Actually, Austria's Chancellor Sebastian Kurz wanted to welcome winter sports enthusiasts again over the holidays. But everything has changed since yesterday. Kurz did not withstand the pressure from Germany, France and Italy, which only open their ski areas in January.", "They want to prevent a third corona wave. \"\" In the European ski dispute, Vienna creates a fait accompli. It's a compromise that couldn't be more Austrian: skiing, yes; Catering and lodging, no.", "The ski areas are allowed to open, the restaurants, but above all hotels and guesthouses, remain closed over Christmas. The ski operation will primarily attract day tourists from their own country. \"" ]
}