{
  "id" : "bJDT4Lhb",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-ist-bei-groesserem-abstand-zwischen-den-impfungen-wirksamer/401195033",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T15:06:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953197/46-175913270.jpg",
  "imageCopyright" : "APA/AFP/OLI SCARFF / OLI SCARFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Astra Zeneca ist bei größerem Abstand zwischen den Impfungen wirksamer",
  "articleTitleTranslated" : "Astra Zeneca is more effective the longer between vaccinations",
  "articleContent" : [ "Mindestens zwölf Wochen Abstand zwischen der ersten und zweiten Impfdosis haben beim Impfstoff von Astra Zeneca und der Universität Oxford den Entwicklern zufolge positive Auswirkungen auf dessen Wirksamkeit.", "„Da die Verfügbarkeit [der Impfstoffe] begrenzt ist, kann die Strategie, zunächst mehr Menschen mit einer Dosis zu impfen, womöglich zu einer größeren Immunität der Bevölkerung führen, als nur die Hälfte der Menschen mit zwei Dosen zu impfen“, schrieb der Chef-Entwickler des Impfstoffs, Andrew Pollard, von der Universität Oxford in der Fachzeitschrift The Lancet.  ", "Vermutungen bestätigt Die am Freitag veröffentlichten Ergebnisse jüngster klinischer Studien mit mehr als 17.000 Probanden in Großbritannien, Südafrika und Brasilien, aus denen Auszüge zuvor bereits online veröffentlicht worden waren, untermauern die Strategie der britischen Regierung, ein größeres Intervall zwischen erster und zweiter Impfdosis einzuplanen - zumindest für das Astrazeneca-Vakzin.  ", "Bei einem Abstand von mindestens zwölf Wochen zwischen erster und zweiter Dosis wies der Impfstoff demnach eine Wirksamkeit von 81 Prozent auf. Diese lag lediglich bei 55 Prozent, wenn zwischen beiden Dosen nur bis zu sechs Wochen lagen.", "In Deutschland empfiehlt die Ständige Impfkommission bislang, bei Astrazeneca die zweite Dosis neun bis zwölf Wochen nach der ersten zu verabreichen." ],
  "articleContentTranslated" : [ "According to the developers, at least twelve weeks between the first and second vaccine dose have positive effects on the effectiveness of the vaccine from Astra Zeneca and Oxford University.", "\"Since availability [of the vaccines] is limited, the strategy of first vaccinating more people with one dose may result in greater immunity in the population than vaccinating only half of the people with two doses,\" wrote the chief Vaccine developer, Andrew Pollard, of Oxford University in The Lancet.", "Conjectures confirmed The results of the latest clinical studies published on Friday with more than 17,000 subjects in Great Britain, South Africa and Brazil, from which extracts had already been published online, underpin the strategy of the British government to plan a longer interval between the first and second vaccine dose - at least for the Astrazeneca vaccine.", "With an interval of at least twelve weeks between the first and second dose, the vaccine had an effectiveness of 81 percent. This was only 55 percent if there were only up to six weeks between the two doses.", "In Germany, the Standing Vaccination Commission has so far recommended that Astrazeneca give the second dose nine to twelve weeks after the first." ]
}