{
  "id" : "bJrpm0cB",
  "url" : "https://kurier.at/chronik/oesterreich/grenzkontrollen-sind-schwer-moeglich/401339004",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-02T03:00:00Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/5947530/46-176366158.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grenzkontrollen sind schwer möglich",
  "articleTitleTranslated" : "Border controls are difficult to do",
  "articleContent" : [ "„Die Ungleichbehandlung ist nicht einzusehen.“ Im Grenzgebiet zwischen Nieder- und Oberösterreich scheiden sich die Geister bei der Bewertung der Sinnhaftigkeit des Lockdowns im Osten Österreichs.", "Denn während östlich der Enns die Maßnahmen strikt einzuhalten sind, ist der Friseur-Besuch oder Einkauf im Fachgeschäft auf der oberösterreichischen Seite kein Problem.", "Fast erinnere die Situation an die Zeit der Demarkationslinie, als russische Soldaten nach dem Krieg an der Ennsbrücke Zonenkontrollen praktizierten, sagt Alfred Buchberger. Der ehemalige SPÖ-Bürgermeister von Ennsdorf ist Sprecher des nö.", "Vereins „Westwinkel“. 185 Betriebe aus fünf Grenzgemeinden versuchen mit regionaler Qualität und Engagement den großen Einkaufszentren in den oö. Städten, Steyr, Enns, Mauthausen und im Großraum Linz Paroli zu bieten.", "„Drüben bekomme ich alles, herüben müssen viele Geschäfte auf einen Teil des Ostergeschäfts verzichten. Das sind Schreibtischaktionen, die niemand versteht“, schimpft Buchberger. „Eine bundesweite Regelung wäre gerechter und effektiver.“ Viele Bewohner des westlichen Bezirks Amstetten arbeiten in OÖ.", "Ob sie dort nach der Arbeit verbotenerweise Einkäufe erledigen oder zum Friseur gehen, lässt sich nicht kontrollieren. Eigens abgestellte Kontrollstreifen wird es dafür nicht geben, heißt es am Bezirkskommando Amstetten.", "Ob jemand vom erlaubten Spaziergang oder vom nicht erlaubten Shopping in OÖ heimkomme, sei fast nicht überprüfbar. Sehr wohl werden aber alle übrigen Lockdown-Vorschriften streng kontrolliert. Ähnlich geht die burgenländische Polizei mit der Problematik um.", "Sie wird über die Osterfeiertage neben den normalen Verkehrskontrollen auch verstärkt die Lockdown-Regelungen kontrollieren.", "„Wir haben keine Straßensperren bei der Landesgrenze zur Steiermark, wir sind kein Hochinzidenz-Gebiet, aber unsere Streifen kontrollieren die Bestimmungen“, sagt Helmut Marban von der Landespolizeidirektion Burgenland.", "Es könne auch Schwerpunktaktionen geben, wenn sich besonders viele Menschen nicht an den Lockdown halten. „Grundsätzlich ist es verboten, in die Steiermark zu fahren, außer für die üblichen Ausnahmen.", "Zum Friseur gehen oder in den Baumarkt fahren ist aber kein Grund und kann auch Strafen nach sich ziehen, das kontrollieren die steirischen Kollegen“, sagt Marban." ],
  "articleContentTranslated" : [ "“The unequal treatment is not understandable.” In the border area between Lower and Upper Austria, opinions differ on the assessment of the sensibility of the lockdown in eastern Austria.", "Because while east of the Enns the measures have to be strictly adhered to, visiting the hairdresser or shopping in a specialist shop is not a problem on the Upper Austrian side.", "The situation is almost reminiscent of the time of the demarcation line, when Russian soldiers practiced zone controls at the Enns Bridge after the war, says Alfred Buchberger. The former SPÖ mayor of Ennsdorf is spokesman for the nö.", "Association \"Westwinkel\". 185 companies from five border communities try the large shopping centers in Upper Austria with regional quality and commitment. Cities, Steyr, Enns, Mauthausen and in the greater Linz area to stand up to.", "“Over there I get everything, over there many shops have to forego part of the Easter business. These are desk actions that nobody understands, ”complains Buchberger. “A nationwide regulation would be fairer and more effective.” Many residents of the western district of Amstetten work in Upper Austria.", "There is no way of checking whether they illegally go shopping or go to the hairdresser's after work. There will be no dedicated control strips for this, according to the Amstetten district command.", "It is almost impossible to check whether someone comes home from a permitted walk or from shopping that is not permitted in Upper Austria. However, all other lockdown regulations are strictly controlled. The Burgenland police are dealing with the problem in a similar way.", "During the Easter holidays, in addition to the normal traffic controls, it will also increasingly monitor the lockdown regulations.", "\"We have no roadblocks at the state border with Styria, we are not a high-incidence area, but our patrols control the regulations,\" says Helmut Marban from the Burgenland state police department.", "There could also be focus actions if a particularly large number of people do not adhere to the lockdown. “It is generally forbidden to drive to Styria, except for the usual exceptions.", "But going to the hairdresser's or going to the hardware store is not a reason and can also result in fines, the Styrian colleagues check that, ”says Marban." ]
}