{
  "sourceCountry" : "austria",
  "articleTitle" : "Diese Polizeieinheiten sind im Einsatz",
  "targetLanguage" : "english",
  "articleContent" : [ "Der Terrorangriff in der Wiener Innenstadt hat einen Großeinsatz der Polizei ausgelöst.  „Alle sind im Einsatz“, sagte eine Sprecherin der Wiener Polizei.  Dazu zählten das EKO Cobra, die WEGA, die Diensthundestaffel und die Bereitschaftseinheit.", "Nachfolgend ein kurzer Hintergrund zu einigen der beteiligten Sondereinheiten: Die Sondereinheit Einsatzkommando Cobra (Direktion für Spezialeinheiten) ging aus dem 1978 gegründeten Gendarmerieeinsatzkommando hervor.", "Die Cobra hat mittlerweile Einheiten in nahezu allen Bundesländern stationiert mit insgesamt rund 450 Beamten.  Mit der im Jahr 2002 durchgeführten Reform der Staatspolizei übernahm das Eko Cobra die Personenschutzdienste in ganz Österreich.", "Weitere Aufgaben der Cobra sind Geisellagen, Amoklagen, die Erstürmung von Luftfahrzeugen, grenzüberschreitende Lagen, die Festnahme Schwerkrimineller, technischer Einsatz und der Schutz österreichischer Missionen.", "Die Wiener Einsatzgruppe Alarmabteilung (WEGA) ist die Wiener Spezialeinheit im Ordnungsdienst.  Die etwa 250 Beamten sind in der Rossauer Kaserne stationiert und müssen sich um verbarrikadierte Personen, Selbstmörder, Razzien und Durchsuchungen, bei denen mit Widerstand gerechnet wird, risikoreiche Verhaftungen, andere Einsätze, bei denen mit Widerstand gerechnet werden muss, Einsätze, die Beamte mit Seiltechnikausbildung erfordern, Einsätze, die Beamte mit Polizeitaucherausbildung erfordern, Auflösung von Hausbesetzungen, Greiftruppeinsätze im Rahmen des Großen Sicherheits- und Ordnungsdienstes (GSOD) und den Objektschutz von besonders gefährdeten Einrichtungen kümmern.", "Die Wiener Sondereinheiten umfassen neben der WEGA auch die Diensthundeabteilung.  Die Truppe ist in Wien-Floridsdorf stationiert und hat rund 100 Tiere samt ihren Hundeführern im Einsatz.  Die Bereitschaftseinheit Wien gibt es seit 2012.", "Neben einigen fest zugeteilten, meist leitenden Beamten, gibt es durchlaufen junge Polizisten nach ihrer jungen Ausbildung die Einheit für sechs Monate, bevor sie in Polizeiinspektionen zurückkehren.", "Die Hauptaufgaben der Bereitschaftseinheit sind der überlagernde Überwachungs- und Streifendienst, Sonder- und Schwerpunktaktionen, friedliche, niederschwellige Anlässe des Großen Sicherheits- und Ordnungsdienstes (GSOD) und Such-, Hilfs- und Rettungsaktionen." ],
  "id" : "BJSAHqJU",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/diese-polizeieinheiten-sind-im-einsatz/401085120",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "These police units are in action",
  "articleContentTranslated" : [ "The terrorist attack in downtown Vienna triggered a large-scale police operation. \"Everyone is on duty,\" said a spokeswoman for the Vienna police. These included the EKO Cobra, the WEGA, the service dog squadron and the standby unit.", "The following is a brief background to some of the special units involved: The special unit Einsatzkommando Cobra (Directorate for Special Forces) emerged from the Gendarmerie Einsatzkommando founded in 1978.", "The Cobra now has units stationed in almost all federal states with a total of around 450 officials. With the reform of the state police carried out in 2002, the Eko Cobra took over personal security services throughout Austria.", "Other tasks of the Cobra are hostage situations, rampage, storming aircraft, cross-border situations, arresting serious criminals, technical operations and protecting Austrian missions.", "The Vienna Task Force Alarm Department (WEGA) is the Vienna special unit in the security service. The approximately 250 officers are stationed in the Rossau barracks and have to deal with barricaded people, suicides, raids and searches where resistance is expected, high-risk arrests, other operations where resistance is expected, operations, officers with rope technology training require operations that require officers with police diver training, the dissolution of squatting, riot troops as part of the Great Security and Order Service (GSOD) and the property protection of particularly endangered facilities.", "In addition to the WEGA, the Vienna special units also include the service dog department. The troop is stationed in Vienna-Floridsdorf and has around 100 animals including their dog handlers in action. The Vienna standby unit has existed since 2012.", "In addition to a few permanently assigned, mostly senior officers, there are young police officers who have completed their young training and go through the unit for six months before they return to police stations.", "The main tasks of the standby unit are the superimposed surveillance and patrol duty, special and priority actions, peaceful, low-threshold events of the Great Security and Order Service (GSOD) and search, aid and rescue operations." ]
}