{
  "id" : "bjuh4HXv",
  "url" : "https://www.diepresse.com/5944977/Coronavirus_Knapp-2000-Neuinfektionen-und-mehr-Spitalspatienten?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T10:14:00Z[UTC]",
  "author" : "Eva Walisch",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Knapp 2000 Neuinfektionen und mehr Spitalspatienten",
  "articleTitleTranslated" : "Almost 2000 new infections and more hospital patients",
  "articleContent" : [ "Am Dienstag meldeten Innen- und Gesundheitsministerium 1.920 Neuinfektionen. Auf Intensivstationen gibt es neun Prozent mehr Covid-19-Patienten innerhalb einer Woche. In den vergangenen 24 Stunden wurden österreichweit knapp 2.000 Neuinfektionen registriert.", "Die Zahl der Covid-19-Erkrankten, die im Spital behandelt werden müssen, steigt aber weiter deutlich. Bei den Patienten auf Intensivstationen wurde innerhalb einer Woche eine Zunahme von neun Prozent verzeichnet.", "Am Dienstag lagen österreichweit 1.427 Infizierte in Spitälern - 74 mehr als am Montag. Innerhalb einer Woche ist ihre Zahl um rund fünf Prozent bzw. 65 Erkrankte gestiegen. Zuletzt hat es vor rund zweieinhalb Wochen, am 12.  Februar, mit 1.431 eine ähnlich hohe Belagszahl gegeben.", "Noch deutlicher ist die Steigerung in Intensivstationen. Am Dienstag benötigten 296 Patienten intensivmedizinische Versorgung, sechs mehr als am Montag und 25 mehr als vergangenen Dienstag. Vergleichbar viele Erkrankte waren zuletzt kurz vor den Öffnungsschritten am 8.", "Februar registriert worden. Am 6. Februar waren es noch 302 Intensivpatienten, am 7. Februar 290.  Am Dienstag meldeten Innen- und Gesundheitsministerium 1.920 Neuinfektionen. Vor einer Woche waren es 1.727 gewesen.", "Im Schnitt infizierten sich in den vergangenen sieben Tagen täglich 2.057 Menschen mit SARS-CoV-2. Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg am Dienstag auf 161,8. Innerhalb einer Woche kamen 14.398 Infizierte hinzu.", "Am Dienstag gab es österreichweit 20.291 bestätigte aktive Fälle. Den knapp 2.000 Neuinfektionen standen 1.857 neu Genesene gegenüber. Die Zahl der Toten stieg um 31 auf bereits 8.605 Menschen, die an oder mit Covid-19 gestorben sind.", "Innerhalb der vergangenen Woche wurden 171 Todesfälle registriert. Pro Tag kamen im Schnitt 24,4 weitere Tote hinzu. Pro 100.000 Einwohner sind seit Beginn der Pandemie 96,7 Menschen an oder mit Covid-19 gestorben.", "Seit Beginn der Pandemie haben sich in Österreich 462.769 Fälle Menschen nachweislich mit SARS-CoV-2 infiziert. 433.873 gelten als genesen.", "Die meisten Neuinfektionen wurden seit Montag mit 355 in Niederösterreich registriert, in der Steiermark waren es 305, in Wien 294 und in Oberösterreich 255.  Salzburg meldete 237 weitere Infizierte, Kärnten 185, das Burgenland 85 und Vorarlberg 41.  Eine deutliche Steigerung wurde am Dienstag auch bei den Testzahlen verzeichnet.  ", "Seit Montag wurden österreichweit 354.794 Coronatests eingemeldet. Davon waren 60.618 PCR-Tests, die Positivrate lag bei 3,2 Prozent. Im Schnitt waren in der vergangenen Woche viel weniger - täglich 41.959 aussagekräftige PCR-Abstriche - untersucht worden, davon fielen 4,9 Prozent positiv aus.", "In Tirol waren mit Stand Dienstagmittag 1.234 Personen mit dem Coronavirus infiziert - um 57 mehr als am Montag.", "Einen Rückgang gab es hingegen erneut bei den aktiv positiven bestätigten Fällen und Verdachtsfällen auf die südafrikanische Virus-Variante: Sie sanken um zwei auf 87.  Indes gab es sechs weitere Südafrika-Verdachtsfälle.", "Die meisten aktiv Positiven gab es nach wie vor im, wegen der Südafrika-Mutante besonders im Fokus stehenden, Bezirk Schwaz mit 272.  In Mayrhofen im Zillertal - für den Ort galt vorerst noch eine Ausreisetestpflicht - waren 65 Menschen aktiv positiv.", "Am zweitmeisten Covid-Fälle verzeichnete der Bezirk Lienz mit 191.  Mehr Freiheiten für Bundesländer mit geringeren Infektionszahlen?  Diskutieren Sie mit!  >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "The Ministry of the Interior and Health Ministry reported 1,920 new infections on Tuesday. In intensive care units there are nine percent more Covid 19 patients within a week. In the past 24 hours, almost 2,000 new infections were registered across Austria.", "The number of Covid 19 sufferers who have to be treated in hospital continues to rise significantly. There was a nine percent increase in patients in intensive care units within a week.", "On Tuesday there were 1,427 infected people in hospitals across Austria - 74 more than on Monday. Within a week, their number has risen by around five percent or 65 sick people. The last time around two and a half weeks ago, on February 12th, there was a similarly high number of deposits with 1,431.", "The increase in intensive care units is even clearer. 296 patients required intensive care on Tuesday, six more than on Monday and 25 more than last Tuesday. A comparable number of sick people were last shortly before the opening steps on 8.", "February has been registered. On February 6, there were still 302 intensive care patients, on February 7, 290. On Tuesday, the Ministry of the Interior and Health Ministry reported 1,920 new infections. A week ago it was 1,727.", "On average, 2,057 people were infected with SARS-CoV-2 every day over the past seven days. The seven-day incidence per 100,000 population rose to 161.8 on Tuesday. 14,398 people were infected within a week.", "On Tuesday there were 20,291 confirmed active cases across Austria. The almost 2,000 new infections were compared to 1,857 newly recovered. The number of deaths rose by 31 to 8,605 people who died from or with Covid-19.", "171 deaths were recorded in the past week. An average of 24.4 more deaths were added each day. Per 100,000 inhabitants, 96.7 people have died from or with Covid-19 since the beginning of the pandemic.", "Since the beginning of the pandemic, 462,769 cases of people in Austria have been proven to be infected with SARS-CoV-2. 433,873 are considered recovered.", "Most new infections have been registered since Monday with 355 in Lower Austria, in Styria there were 305, in Vienna 294 and in Upper Austria 255. Salzburg reported 237 more infected, Carinthia 185, Burgenland 85 and Vorarlberg 41. A significant increase was also on Tuesday recorded in the test numbers.", "Since Monday, 354,794 corona tests have been registered across Austria. Of these, 60,618 were PCR tests, the positive rate was 3.2 percent. In the past week, on average, far fewer - 41,959 meaningful PCR smears a day - were examined, of which 4.9 percent were positive.", "As of Tuesday noon, 1,234 people were infected with the corona virus in Tyrol - 57 more than on Monday.", "On the other hand, there was again a decrease in the active positive confirmed cases and suspected cases of the South African virus variant: They fell by two to 87. Meanwhile, there were six more suspected South Africa cases.", "The most active positives were still in the Schwaz district, which was particularly in focus because of the South African mutant, with 272. In Mayrhofen in the Zillertal - for the time being an exit test was still compulsory for the place - 65 people were actively positive.", "The district of Lienz recorded the second most Covid cases with 191. More freedom for federal states with lower numbers of infections? Discuss with us! >>> This way to the forum" ]
}