{
  "id" : "Bk6WVCKC",
  "url" : "https://sport.orf.at/stories/3070770/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T10:23:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pacult übernimmt Ruder in Klagenfurt",
  "articleTitleTranslated" : "Pacult takes over the helm in Klagenfurt",
  "articleContent" : [ "\"Wir haben die Leistungen im bisherigen Verlauf der Saison analysiert, offene und ehrliche Gespräche geführt. Mit 21 Punkten und Rang vier nach 13 Runden werden wir unseren Ansprüchen nicht gerecht“, erklärte Geschäftsführer Sport Matthias Imhof.", "„Wir sind davon überzeugt, dass dieser Impuls notwendig ist, um unser Ziel noch erreichen zu können.“ Aktuell rangiert Austria Klagenfurt mit zehn Punkten Rückstand auf „Winterkönig“ SV Licht-Loidl Lafnitz auf dem vierten Rang.", "Auf den zweitplatzierten und nicht aufstiegsberechtigten FC Liefering fehlen den „Violetten“ acht Zähler, auf den FC Blau Weiß Linz auf Rang drei ein Punkt. Allerdings haben neben Lafnitz auch die Oberösterreicher bereits anklingen lassen, dass sie auf einen Aufstieg verzichten wollen.", "Hinter den Klagenfurtern (21 Punkte) lauern der GAK (20), Wacker Innsbruck (19) und Austria Lustenau (18).Pacult „wird neue Kräfte freisetzen“ Pacult erhalte laut Aussendung den Auftrag, die Aufholjagd zu starten und mit dem Aufstieg in die Bundesliga zu krönen.", "„In einigen Partien hat nur der letzte Tick gefehlt. Peter Pacult setzt auf Disziplin, hohen Einsatzwillen und Laufbereitschaft.", "Mit seiner Art, das Team zu führen, wird er neue Kräfte freisetzen“, sagte Imhof über den 61-Jährigen, der 2008 mit Rapid den Meistertitel holte und damit seinen bisher größten Erfolg als Trainer feierte.", "\"Ich habe die 2. Liga sehr intensiv verfolgt und damit natürlich auch die positive Entwicklung der Austria in den letzten anderthalb Jahren wahrgenommen“, sagte Pacult, der einen Vertrag bis Juni 2021 unterschrieb.", "„Ich freue mich auf diese spannende Aufgabe. Eine Stadt wie Klagenfurt mit diesem Stadion gehört nach oben. Wir werden sehr hart arbeiten, um das große Ziel erreichen zu können.", "“Micheu soll Akademiepläne vorantreiben Zuletzt war Pacult bis Juni 2019 in Montenegro beim Erstligisten OFK Titograd tätig, ehe er bei seinem Jugendclub FAC einen Aufsichtsratsposten bekleidete.", "Sein Vorgänger Micheu wird künftig gemeinsam mit Nachwuchsleiter Wolfgang Schellenberg die Akademiepläne der Austria vorantreiben. „Die Gespräche sind sauber und fair verlaufen, die Beweggründe kann ich nachvollziehen, da bleibt nichts hängen“, sagte der 45-Jährige.", "„Der Verein hat mir eine neue Aufgabe angeboten, die ich annehmen werde, weil mir die Austria einfach sehr am Herzen liegt.“ „Wir sind sehr froh, dass Robert Micheu dem Verein erhalten bleibt.", "Er hat großen Anteil an der sportlichen Entwicklung, das Team im Herbst 2018 in einer schwierigen Situation übernommen und stabilisiert.", "Dafür gebührt ihm Respekt und sehr großer Dank“, betonte Imhof, der nun auf Pacult vertraut: „Wir sind davon überzeugt, dass unsere Mannschaft sehr von seiner Erfahrung profitieren und den nächsten Schritt machen wird.", "Dafür wünschen wir ihm und uns viel Glück. “Chance auf Aufstieg in Vorsaison verspielt Die Chance auf den Aufstieg hatte Klagenfurt erst nach der Coronavirus-Pause in der Vorsaison liegen gelassen, als man acht Punkte Vorsprung auf Ried aufholte und im Ligafinish dann doch noch zurückfiel.", "Nun soll es Pacult richten. Zuletzt hatte der ehemalige ÖFB-Teamstürmer allerdings einige nur wenige Monate dauernde Kontrakte bei Kukesi (ALB), Radnicki Nis (SRB), Cibalia (CRO), NK Zavrc (SLO) und Titograd.", "Für Pacult, der von Jänner 2004 bis Juni 2005 den FC Kärnten betreute, ist es eine Art Rückkehr. Die Frühjahrssaison startet am 12.  Februar." ],
  "articleContentTranslated" : [ "\"We have analyzed the performances in the course of the season so far, held open and honest discussions. With 21 points and fourth place after 13 laps, we are not meeting our requirements,\" explained Sport Director Matthias Imhof.", "\"We are convinced that this impulse is necessary in order to still be able to achieve our goal.\" Currently Austria Klagenfurt ranks fourth, ten points behind \"Winterkönig\" SV Licht-Loidl Lafnitz.", "On the second placed and not eligible for promotion FC Liefering are missing eight points on the \"Violetten\", on the FC Blau Weiß Linz in third place one point. However, in addition to Lafnitz, the Upper Austrians have already indicated that they want to forego an ascent.", "Behind the Klagenfurters (21 points) lurk the GAK (20), Wacker Innsbruck (19) and Austria Lustenau (18). Pacult \"will unleash new forces\" According to the broadcast, Pacult received the order to start the race to catch up and to climb into the To crown the Bundesliga.", "“In some games only the last tick was missing. Peter Pacult relies on discipline, a high level of commitment and willingness to run.", "With his way of leading the team, he will unleash new strength, ”said Imhof of the 61-year-old, who won the championship title with Rapid in 2008 and thus celebrated his greatest success as a coach to date.", "\"I followed the 2nd league very closely and of course noticed the positive development of Austria over the past year and a half,\" said Pacult, who signed a contract until June 2021.", "“I'm looking forward to this exciting task. A city like Klagenfurt with this stadium belongs on top. We will work very hard to achieve the big goal.", "“Micheu is supposed to advance academy plans. Most recently, Pacult worked in Montenegro for the first division club OFK Titograd until June 2019, before he took on a board position at his youth club FAC.", "In the future, his predecessor Micheu will drive Austria's academy plans together with junior director Wolfgang Schellenberg. “The discussions were clean and fair, I can understand the motives, nothing sticks,” said the 45-year-old.", "“The club has offered me a new job that I will take on because Austria is very close to my heart.” “We are very happy that Robert Micheu will stay with the club.", "He played a large part in the sporting development, took over and stabilized the team in a difficult situation in autumn 2018.", "He deserves our respect and a very big thank you for this, \"said Imhof, who now trusts Pacult:\" We are convinced that our team will benefit greatly from his experience and will take the next step.", "We wish him and ourselves the best of luck for this. “Chance of promotion in preseason lost Klagenfurt had only missed the chance of promotion after the coronavirus break in the preseason, when they made up eight points ahead of Ried and then fell back in the league finish.", "Now Pacult should fix it. Most recently, however, the former ÖFB team striker had a few months-long contracts with Kukesi (ALB), Radnicki Nis (SRB), Cibalia (CRO), NK Zavrc (SLO) and Titograd.", "For Pacult, who was in charge of FC Kärnten from January 2004 to June 2005, it's a kind of return. The spring season starts on February 12th." ]
}