{
  "id" : "bk7ROb9B",
  "url" : "https://noe.orf.at/stories/3084561/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-12T15:04:21Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/47/05/crops/w=1280/757902_opener_263305_223635_homeoffice.jpg?s=c949d26b516541ac47204c7ecd3f68225438002f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown: „Schüler halten es nicht mehr aus“",
  "articleTitleTranslated" : "Lockdown: \"Students can't take it anymore\"",
  "articleContent" : [ "Die von der Bundesregierung in Aussicht gestellten Coronavirus-Tests für Schülerinnen und Schüler werden von der Schülervertretung unterstützt. Bundes- und AHS-Landesschulsprecherin Alexandra Bosek vom BG/BRG Biondekgasse Baden glaubt, dass viele Jugendliche an den Tests teilnehmen werden.", "Die Tests seien eine Hoffnung, um wieder zum geregelten Schulunterricht zurückkehren zu können, sagt Bosek gegenüber noe.ORF.at. Die aktuelle Situation sei jedoch sehr belastend. „Bei den anderen Lockdowns war es immer so, dass wir gesagt haben, wir halten das Distance-Learning gerade noch aus.", "Mittlerweile ist es so, dass alle Schülerinnen und Schüler größtenteils wieder zurück in die Schule wollen“, sagt die Bundesschulsprecherin. Der psychische Druck sei enorm. Viele Schüler wollen zudem ihre Freundinnen und Freunde wiedersehen.", "„Ich glaube, mittlerweile ist auch das Bewusstsein bei allen Jugendlichen geschaffen, dass wir alle an einem Strang ziehen, uns testen lassen und darauf hoffen, dass eine Rückkehr zum gewohnten Schulbetrieb dadurch möglich ist.", "“„Soziale Netzwerke sind kein Ersatz“ Die hohe psychische Belastung sei schon jetzt ein Problem für viele Schülerinnen und Schüler. „Für einige Jugendliche war die Schule bisher ein Rückzugsort von Zuhause.", "Man hat schon in den ersten beiden Lockdowns gesehen, dass die Suizid-Rate gestiegen ist“, sagt Bosek. „Uns fehlt das Kommunikative, auch wenn wir sehr viel in sozialen Netzwerken kommunizieren, ist es nicht dasselbe.“ Ein Gedanke sei dabei besonders vorherrschend.", "Es gehe darum, ob die Jugendlichen derzeit etwas verpassen. „Ob wir sozusagen unsere Jugendzeit gerade verpassen, ob wir es verpassen Freunde kennenzulernen, zu treffen oder Freundschaften zu knüpfen.", "Das macht einen wirklich fertig“, schildert die Bundesschulsprecherin die aktuelle Gefühlslage der Schülerinnen und Schüler.Bildungslücken durch Distance-Learning Problematisch sieht Bosek aktuell auch die Beurteilung der schulischen Leistungen.", "„Jetzt gerade ist es beim Distance-Learning so, dass man auf Mitarbeit zählt, aber es gibt eben Schülerinnen und Schüler, die schriftlich viel besser sind als mündlich, die sich vielleicht nicht trauen, etwas zu sagen.", "Gleichzeitig muss man festhalten, dass die Schularbeiten und Tests wahrscheinlich nicht dem jetzigen Leistungsstand der Schülerinnen und Schüler entsprechen“, sagt Bosek.", "Sie sei überzeugt davon, „dass es im Distance-Learning, trotz der weiterentwickelten Digitalisierung, Bildungslücken gibt und der Unterricht nicht dieselbe Qualität haben kann, wie der Präsenzunterreicht“.", "Zudem sei es schwierig, den Stoff alleine zu bearbeiten. Nicht alle Elternhäuser hätten die Ressourcen, um Nachhilfe zu finanzieren oder ihr Kind selbst zu unterrichten. „Ich glaube, dass das jetzt die größten Probleme sind und dort, wo die Probleme schon da waren, werden sie noch größer“.", "Um eine sichere und geregelte Rückkehr zum Präsenzunterricht zu ermöglichen, seien laut Bosek zudem drei Maßnahmen nötig: Neben den von der Bundesregierung in Aussicht gestellten Coronavirus-Tests müsse es auch einen gestaffelten Schulbeginn geben, um Ansammlungen im Schulgebäude zu vermeiden.", "Außerdem sei eine Aufstockung von Schulbussen zu Spitzenzeiten nötig.", "Damit könne auch ein sicherer Schulweg gewährleistet werden.Vorerst noch keine Entscheidung über Schulöffnung Die Entscheidung über die Rückkehr der Schüler in den Präsenzunterricht wird vermutlich erst am Mittwoch oder Donnerstag fallen.", "Ziel sei es, bis Mitte der Woche Klarheit zu haben, hieß es aus dem Bildungsministerium gegenüber der APA. Im Kanzleramt verwies man wiederum auf das Bildungsressort. Die vor allem in Großbritannien aufgetretene Mutation des Coronavirus mache die Situation nicht leichter, so das Bildungsressort.", "Man werde nun aber „zügig anhand von Fakten und Infektionslage entscheiden“. Zuvor hatten mehrere Medien berichtet, dass die Schulen bis zu den nach Bundesländern gestaffelten Semesterferien im Distance Learning bleiben sollen.", "Diese Spekulationen wolle man nicht kommentieren, so die Sprecherin von Bildungsminister Heinz Faßmann (ÖVP)." ],
  "articleContentTranslated" : [ "The coronavirus tests for schoolchildren promised by the federal government are supported by the school council. Federal and AHS state school spokeswoman Alexandra Bosek from the BG / BRG Biondekgasse Baden believes that many young people will take part in the tests.", "The tests are a hope of being able to return to regular school lessons, Bosek told noe.ORF.at. However, the current situation is very stressful. “With the other lockdowns, we always said we could just about hold out the distance learning.", "It is now the case that most of the students want to go back to school, ”says the federal school spokeswoman. The psychological pressure is enormous. Many students also want to see their friends again.", "“I think that in the meantime all young people have become aware that we are all pulling together, getting tested and hoping that this will enable them to return to normal school operations.", "““ Social networks are no substitute ”The high psychological stress is already a problem for many students. “Up to now, school has been a place of retreat from home for some young people.", "You could already see in the first two lockdowns that the suicide rate has risen, ”says Bosek. \"We lack the communicative, even if we communicate a lot in social networks, it's not the same.\" One thought is particularly prevalent.", "It is about whether the young people are currently missing something. “Whether we are missing our youth, so to speak, whether we are missing out on getting to know friends, meeting or making friendships.", "That really gets you down, ”says the federal school spokeswoman, describing the current emotional state of the students. Educational gaps through distance learning Bosek currently also sees the assessment of school performance as problematic.", "“Right now, distance learning is such that you count on cooperation, but there are students who are much better in writing than verbally, who may not dare to say something.", "At the same time, it has to be noted that the schoolwork and tests probably do not correspond to the current performance level of the students, ”says Bosek.", "She is convinced that “there are educational gaps in distance learning, despite the further development of digitization, and that the teaching cannot be of the same quality as the face-to-face teaching”.", "In addition, it is difficult to work on the material alone. Not all parental homes have the resources to finance tuition or to teach their child themselves. \"I believe that these are the biggest problems now and where the problems were already there they will get bigger\".", "In order to enable a safe and regulated return to classroom teaching, according to Bosek, three measures are also necessary: In addition to the coronavirus tests promised by the federal government, there must also be a staggered start of school in order to avoid accumulations in the school building.", "In addition, an increase in school buses at peak times is necessary.", "This means that a safe way to school can be guaranteed. For the time being, no decision about opening the school The decision about the return of the students to face-to-face classes will probably not be made until Wednesday or Thursday.", "The aim is to have clarity by the middle of the week, the Ministry of Education said to the APA. In the Chancellery, reference was again made to the education department. The coronavirus mutation, which has occurred in Great Britain in particular, does not make the situation any easier, according to the education department.", "But one will now \"decide quickly on the basis of facts and the infection situation\". Several media had previously reported that the schools should remain in distance learning until the semester break, which is staggered by federal state.", "One does not want to comment on these speculations, so the spokeswoman for Education Minister Heinz Faßmann (ÖVP)." ]
}