{
  "id" : "bk81nm3l",
  "url" : "https://kurier.at/chronik/oesterreich/corona-datenleck-auf-test-anmeldeseite-in-salzburg/401171512",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T15:52:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891746/46-174082321.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Datenleck auf Test-Anmeldeseite in Salzburg",
  "articleTitleTranslated" : "Corona: data leak on test login page in Salzburg",
  "articleContent" : [ "Auf der Internetseite \"salzburg-testet.at\", die seit Mitte Jänner als Anmeldeplattform für Corona-Antigentests in Salzburg dient, ist es offenbar zu unberechtigten Downloads der Daten von 2.401 Bürgern gekommen.", "Wie die Datenschutzbeauftragten von Land und Rotem Kreuz am Donnerstag in einer E-Mail informierten, kommen dafür potenziell alle jene Benutzer infrage, die sich zwischen 14.  Jänner, 22.20 Uhr, und 15.  Jänner, 21.00 Uhr, für einen Test angemeldet haben.", "Testergebnisse nicht betroffen Wie viele und welche Benutzer dabei konkret betroffen sind, sei anhand der Logfiles nicht definierbar. Die Testergebnisse der Betroffenen seien jedenfalls nicht nach außen gelangt, sagte eine Rot-Kreuz-Sprecherin zum KURIER.", "Von den persönlichen Daten waren Vor- und Nachname, das Geburtsdatum, die angegebene Telefonnummer und E-Mail-Adresse und - wenn sie angegeben wurde - die Sozialversicherungsnummer abgespeichert worden.", "Dass sich mit Hilfe der Daten jemand zu einem weiteren Test anmeldet, schließen die Verantwortlichen aus. An der Teststation würden die Daten erneut kontrolliert und überprüft. Das Datenleck sei noch am selben Tag behoben und unverzüglich der Datenschutzbehörde gemeldet worden.", "Wer hinter den Downloads stehen könnte, stand zunächst nicht fest. Da für das Abgreifen der Daten aber profunde IT-Kenntnisse und eine spezielle Bezahl-Software notwendig waren, geht das Rote Kreuz von professionellen Angreifern aus.", "Die Datensätze dürften zweimal heruntergeladen worden sein, sodass es in Summe zu etwa 5.000 Downloads kam." ],
  "articleContentTranslated" : [ "On the website \"salzburg-testet.at\", which has served as a registration platform for corona antigen tests in Salzburg since mid-January, data from 2,401 citizens have apparently been downloaded unauthorized.", "As the data protection officers of the state and the Red Cross informed in an email on Thursday, all those users who have registered for a test between January 14th, 10:20 pm and January 15th, 9:00 pm are potentially eligible.", "Test results not affected How many and which users are specifically affected cannot be defined using the log files. In any case, the test results of those affected did not get out, said a Red Cross spokeswoman for the KURIER.", "The first and last name, the date of birth, the telephone number and e-mail address provided and - if provided - the social security number were saved from the personal data.", "Those responsible rule out the possibility that someone uses the data to register for another test. The data would be checked and checked again at the test station. The data leak was fixed on the same day and immediately reported to the data protection authority.", "At first it was not clear who might be behind the downloads. However, since profound IT knowledge and special payment software were required to access the data, the Red Cross assumes that professional attackers are involved.", "The datasets are likely to have been downloaded twice, making a total of around 5,000 downloads." ]
}