{
  "id" : "BKAhw0Fh",
  "url" : "https://kurier.at/politik/inland/neue-corona-verordnung-was-gilt-nun-eigentlich/401223756",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T12:19:30Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4977430/46-175942819.jpg",
  "imageCopyright" : "APA/dpa-Zentralbild/Kira Hofmann / Kira Hofmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Corona-Verordnung: Was gilt nun eigentlich?",
  "articleTitleTranslated" : "New corona regulation: what actually applies now?",
  "articleContent" : [ "Nachdem am Donnerstag mit den Stimmen von ÖVP und Grünen die jüngste geplante Novelle zum Epidemie- und COVID-19-Maßnahmengesetzes den Gesundheitsausschuss des Nationalrats passiert hat, wurde am Freitag auch die entsprechende Verordnung veröffentlicht, sie gilt bist 11.  April.Doch wer hat noch den Überblick darüber, was man nun eigentlich darf oder nicht?  ", "Der KURIER hat zusammengefasst, was gilt. Die nächtliche Ausgangsbeschränkung ist nach wie vor aufrecht. Das bedeutet: Der private Wohnbereich darf zwischen 20.00 Uhr und 06.00 Uhr des folgenden Tages nur aus den bekannten Ausnahmegründen verlassen werden.", "Das hat zur Folge, dass auch der Handel nach wie vor um spätestens 19.00 Uhr schließen muss. Private Treffen außerhalb dieser Zeit sind nur dann erlaubt, wenn dabei Personen aus einem Haushalt mit maximal einer Person aus einem zweiten Haushalt zusammenkommen.", "Als Veranstaltung gelten Treffen ab vier Personen, anders als kurzzeitig angedacht, nun doch nicht. Die Gesetzesnovelle sieht explizit vor, dass Zusammenkünfte von weniger als fünf Personen aus weniger als drei Haushalten nicht geregelt werden.", "Das gilt auch, wenn bis zu sechs unter 18-Jährige, die von den Erwachsenen beaufsichtigt werden, dabei sind. Gaststätten bleiben bis auf Weiteres geschlossen, dürfen aber wie gehabt zwischen 6.00 und 19.00 Uhr Take-Away anbieten.", "Eine  Ausnahmeregelung gibt es nur für Vorarlberg. Dort ist das Betreten von sämtlichen Betriebsarten des Gastgewerbes erlaubt. Allerdings dürfen höchstens vier Personen aus maximal zwei verschiedenen Haushalten als Gruppe eingelassen werden, zuzüglich deren minderjähriger Kinder (unter 18 Jahren).", "Die Kunden haben abseits ihres Sitzplatzes eine Maske zu tragen und müssen ein negatives Testergebnis vorlegen, das nicht älter als 48 (Antigentest) bzw. 72 Stunden (PCR-Test) alt ist.", "In Vorarlberg dürfen auch Sportstätten öffnen, betreten werden dürfen aber auch sie aber nur mit negativem Testergebnis. Doch was gilt als negatives Testergebnis? Zählt hier auch der sogenannte Wohnzimmertest?", "Ein sogenannter Test zur Eigenabnahme gilt nur, wenn er in einem behördlichen Datenverarbeitungssystem erfasst wird und die Abnahme nicht mehr als 24 Stunden zurückliegt.", "Vorarlberg hat dazu eine Online-Plattform entwickelt, auf der der Test mittels QR-Code identifiziert und Fotos des Ergebnisses hochgeladen werden müssen. Als Eintrittstests für das Wirtshaus oder für körpernahe Dienstleistungen gilt der Selbsttest nicht.", "Ein negatives Testergebnis braucht auch, wer jemandem im Krankenhaus besuchen möchte. Auch hier zählt das Ergebnis des Selbsttests nicht. Pro Patient ist – außer in besonderen Ausnahmefällen – nur ein Besucher pro Tag erlaubt.", "Mitarbeiter müssen mindesten alles sieben Tage getestet werden. Was die Einreise nach Österreich betrifft, gelten seit Kurzem geringfügige Neuerung, die in einer weiteren Verordnung erklärt sind. Reisende nach Österreich müssen sich registrieren und ein negatives Testergebnis vorweisen.", "Wie alt dieses sein darf, ist je nach Testart unterschieden. Die Probenahme darf beim Zeitpunkt der Einreise bei einem PCR-Test nicht mehr als 72 Stunden her sein, bei einem Antigen-Test nicht mehr als 48 Stunden.", "Kinder bis brauchen bis zum zehnten Geburtstag keinen Test. Weiterhin gilt, dass Einreisende bis auf wenige Ausnahmen zehn Tage in Quarantäne müssen, sich aber ab dem fünften Tag „freitesten“ können – Pendler sind davon ausgenommen." ],
  "articleContentTranslated" : [ "After the latest planned amendment to the Epidemic and COVID-19 Measures Act passed the National Council's Health Committee on Thursday with the votes of the ÖVP and the Greens, the corresponding ordinance was published on Friday, it will apply until April 11th. But who else has the overview of what is actually allowed or not?", "The KURIER has summarized what applies. The nocturnal exit restrictions are still in place. This means: The private living area may only be left between 8:00 p.m. and 6:00 a.m. of the following day for the known exceptional reasons.", "The consequence of this is that the trade has to close by 7 p.m. at the latest. Private meetings outside of these times are only allowed if people from one household come together with a maximum of one person from a second household.", "Meetings of four or more people are not considered an event, unlike briefly planned. The amendment to the law explicitly states that gatherings of fewer than five people from fewer than three households are not regulated.", "This also applies if up to six under 18-year-olds who are supervised by the adults are present. Restaurants will remain closed until further notice, but can still offer take-away between 6 a.m. and 7 p.m.", "There is only an exception for Vorarlberg. All types of hospitality business are permitted there. However, a maximum of four people from a maximum of two different households may be admitted as a group, plus their minor children (under 18 years of age).", "Customers have to wear a mask away from their seat and have to present a negative test result that is not older than 48 (antigen test) or 72 hours (PCR test) old.", "Sports facilities are also allowed to open in Vorarlberg, but they can only be entered with a negative test result. But what counts as a negative test result? Does the so-called living room test also count here?", "A so-called test for self-acceptance only applies if it is recorded in an official data processing system and the acceptance is no more than 24 hours ago.", "Vorarlberg has developed an online platform on which the test must be identified using a QR code and photos of the result uploaded. The self-test does not count as an entrance test for the pub or for services that are close to the body.", "Anyone who wants to visit someone in the hospital also needs a negative test result. The result of the self-test does not count here either. Except in special exceptional cases, only one visitor per day is allowed per patient.", "Employees must be tested for at least seven days. As far as entry into Austria is concerned, minor changes have recently come into effect, which are explained in a further regulation. Travelers to Austria must register and show a negative test result.", "How old this can be depends on the type of test. The sampling must not have been more than 72 hours ago at the time of entry for a PCR test, and not more than 48 hours for an antigen test.", "Children up to and including their tenth birthday do not need a test. Furthermore, with a few exceptions, travelers have to be in quarantine for ten days, but can \"free themselves\" from the fifth day - commuters are excluded from this." ]
}