{
  "id" : "bkbiQSgi",
  "url" : "https://noe.orf.at/stories/3079647/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-08T16:54:09Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/65/crops/w=1280/778128_opener_270865_99bb2466-933a-4af3-bb6b-d35cefe4ab1d.jpg?s=15443b2d15d209adc88cbbf3a634e99f8331d9a7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ansturm auf Einkaufszentren blieb aus",
  "articleTitleTranslated" : "There was no rush to shopping centers",
  "articleContent" : [ "Die Menschen waren zwar durch die SCS in Vösendorf (Bezirk Mödling) unterwegs, dichtes Gedränge herrschte jedoch nicht, zeigte ein Lokalaugenschein der APA am Dienstagvormittag. Die meisten Geschäfte waren eher mäßig besucht, wenn nicht sogar ohne Kunden.", "Selbst in den Shops der großen Textilketten, wo sich normalerweise Schlangen an den Kassen bilden bzw. zwischen den Kleiderständern durchaus dichteres Aufeinandertreffen möglich ist, gab es vorerst freies Vorankommen.", "Der Eindruck der APA nach Gesprächen mit mehreren SCS-Besucherinnen und -Besuchern war: Zum Bummeln sind die Leute nicht gekommen. Es wurden meist Weihnachtsgeschenke gekauft, oder es gab konkrete Gründe, warum man sich in der Mall aufhielt.", "„Wir ziehen um und haben wegen Möbel geschaut“, erzählte etwa ein Paar.", "Angst vor einer Ansteckung mit dem Coronavirus zeigten die beiden nicht: „Ein bisschen Abstand halten, und das passt schon.“ Eine Frau mit mehreren Einkaufssackerln in der Hand erzählte: „Wir wollen rasch unsere Sachen erledigen und dann wieder nach Hause.", "Es geht eher um den Weihnachtsrummel und nicht um Corona. “Kunden sehr diszipliniert Den Eindruck bestätigte auch Anton Cech, der als Head of Shopping Center Management für die SCS und das Donauzentrum in Wien verantwortlich ist.", "Der Trend gehe in Richtung gezielten Einkauf und kurze Verweildauer. „Die Kunden halten sich an unsere Maßnahmen. Sie verhalten sich sehr vernünftig. Es ist auch das Besucheraufkommen nicht so, dass wir gestürmt werden mit Massen.", "Das heißt, im Vergleich zu einem normalen Weihnachtsgeschäft ist es schon deutlich unter der Normalfrequenz, was aber in Anbetracht der Pandemie durchaus positiv von uns zu beurteilen ist.“ Um den Aufenthalt in der SCS sicher zu gestalten, würde man u. a. auf verlängerte Öffnungszeiten setzen.", "Die Besucheranzahl wird über Frequenzzähler bei den Eingängen „in Echtzeit mitverfolgt“. Im Bedarfsfall könne der Zugang zur SCS vorübergehend eingeschränkt werden, so Cech in einer Stellungnahme.Auch in St.", "Pölten, Krems und Amstetten kein Gedränge Sehr ähnlich zeigte sich die Lage in den Mittagsstunden im St. Pöltner Traisenpark bei einem Lokalaugenschein von noe.ORF.at.", "Etwas mehr Kundinnen und Kunden als am Montag gebe es schon, erzählte ein Shopbesitzer, von einem Ansturm konnte allerdings auch am Dienstag keine Rede sein.", "Bei Gesprächen mit Besucherinnen und Besuchern zeigte sich: Die meisten Weihnachtsgeschenke wurden schon gekauft, viele davon im Internet, „aber man kann ja nicht alles online bestellen und das, was nicht gegangen ist, haben wir jetzt gekauft“, sagte ein Jugendlicher.", "In der Fußgängerzone in der Kremser Innenstadt patrouillierte am Feiertag die Polizei. Eingreifen musste sie allerdings kaum. Auch hier waren zwar am späten Dienstagvormittag etliche Passantinnen und Passanten unterwegs, es gab aber kein dichtes Gedränge und auch keine Schlangen vor den Geschäften.", "Im Gegensatz zu den Einkaufszentren kamen viele nur für einen Spaziergang und Schaufensterbummel. Fotostrecke mit 5 Bildern Er wolle mit seinem Enkel „nur Luft schnappen“, erzählte ein Passant, Geschenke kaufen stehe nicht auf der Agenda, „weil man sich das eh noch bis Weihnachten aufteilen kann.", "Das muss nicht heute sein.“ Ein Betreiber eines Schuh- und Bekleidungsgeschäfts in Krems rechnete nicht damit, dass das Jahr wirtschaftlich gesehen noch zu retten ist: „Ohne Gastronomie ist in einer Innenstadt das Flair weg.", "Der Konsument soll es gemütlich haben und länger verweilen. Wo soll er? “ Das City Center Amstetten (CCA) war am Feiertag „gut besucht“, habe die maximal zulässige Besucherzahl von 2.600 aber nicht erreicht, teilte Center-Leiter Hannes Grubner gegenüber noe.ORF.at mit.", "Die Auslastung wurde mit 70 bis 75 Prozent beziffert. Grubner betonte, dass man mit einer derartigen Frequenz am Feiertag gerechnet habe. Die Öffnungszeiten im City Center in Amstetten wurden verlängert, daher dürfte sich die Zahl der Kunden besser aufgeteilt haben.G3:", "„Nicht das, was wir befürchtet haben“ Das G3 Shopping Resort in Gerasdorf bei Wien (Bezirk Korneuburg) verzeichnete einen „guten Montag“ und einen „guten Dienstag“, teilte Center-Managerin Funda Caglar auf Anfrage mit.  :", "Man habe an den Eingängen Securitys stationiert, eine Frequenzzählanlage sei im Einsatz gewesen, um eine Maximalpersonenanzahl von 5.000 Kunden nicht zu überschreiten.", "„Es war aber bei weitem kein Ansturm und nicht das, was wir befürchtet haben.“ Neben eigenem Security-Personal waren im G3 auch Polizisten auf Patrouille.", "Laut der Center-Managerin gab es an den ersten beiden Tagen nach dem Lockdown keine Verstöße gegen die Mund-Nasen-Schutz-Pflicht, die Kunden seien sehr diszipliniert. Vereinzelt musste man allerdings darauf hinweisen, dass der Verzehr von mitgebrachten Speisen und Getränken nicht erlaubt sei.", "Nur eine Anzeige in der SCS Auch die Landespolizeidirektion Niederösterreich zog am späten Dienstagnachmittag eine positive Bilanz über die beiden ersten Einkaufstage nach dem Lockdown.", "„Einerseits haben wir unser Personal in den Einkaufszentren und -straßen in Niederösterreich verstärkt, andererseits waren die Eigenverantwortung und das Verhalten der Einkäuferinnen und Einkäufer sehr gut“, sagte Polizeisprecher Johann Baumschlager im Interview mit dem ORF Niederösterreich.", "In Österreichs größtem Einkaufszentrum, der SCS, habe es in den vergangenen zwei Tagen lediglich eine Anzeige gegeben, weil eine Person keinen Mund-Nasen-Schutz tragen wollte.", "„Ansonsten gab es keine Beanstandungen“, sagte Baumschlager – mehr dazu in Polizei kontrolliert Öffnung des Handels (noe.ORF.at; 4.12.2020)." ],
  "articleContentTranslated" : [ "The people were traveling through the SCS in Vösendorf (Mödling district), but there was no dense crowd, a local APA inspection showed on Tuesday morning. Most stores were not very busy, if not without customers.", "Even in the shops of the large textile chains, where queues usually form at the cash registers or where it is quite possible to meet closer together between the clothes racks, there was initially free movement.", "The impression of the APA after discussions with several SCS visitors was: People didn't come to stroll. Mostly Christmas gifts were bought, or there were specific reasons why one was in the mall.", "“We're moving and looking for furniture,” said a couple.", "The two did not show fear of infection with the coronavirus: “Keep a little distance, and that will fit.” A woman with several shopping bags in her hand said: “We want to do our things quickly and then go back home.", "It's more about the Christmas hype and not about Corona. “Customers very disciplined Anton Cech, who as Head of Shopping Center Management is responsible for SCS and the Donauzentrum in Vienna, also confirmed this impression.", "The trend is towards targeted shopping and short dwell times. “The customers stick to our measures. You are behaving very sensibly. The number of visitors is not such that we are stormed with crowds.", "That means, compared to normal Christmas business, it is already well below the normal frequency, which, however, in view of the pandemic, is to be judged positively from us. ” a. Rely on extended opening times.", "The number of visitors is \"tracked in real time\" via frequency counters at the entrances. If necessary, access to the SCS can be temporarily restricted, said Cech in a statement.", "Pölten, Krems and Amstetten no crowds The situation at lunchtime in St. Pölten's Traisenpark was very similar with a local inspection from noe.ORF.at.", "There were a little more customers than on Monday, said one shop owner, but there was no rush on Tuesday either.", "During conversations with visitors it became clear that most of the Christmas gifts have already been bought, many of them on the Internet, \"but you can't order everything online and we have now bought what didn't go,\" said a young person.", "The police patrolled the pedestrian zone in downtown Krems on the holiday. However, she hardly had to intervene. Here, too, there were quite a few passers-by on the late Tuesday morning, but there was no crowding and no queues in front of the shops.", "Unlike the shopping malls, many only came for a walk and window shopping. Photo series with 5 pictures He and his grandson “just want to get a breath”, said a passer-by, buying gifts is not on the agenda, “because you can split it up until Christmas anyway.", "It doesn't have to be today. ”An operator of a shoe and clothing store in Krems did not expect that the year could be saved from an economic point of view:“ Without gastronomy, the flair is gone in a city center.", "The consumer should be comfortable and linger longer. Where should he “The City Center Amstetten (CCA) was“ well attended ”on the holiday, but did not reach the maximum number of visitors of 2,600, said center manager Hannes Grubner to noe.ORF.at.", "The utilization was put at 70 to 75 percent. Grubner emphasized that one had expected such a frequency on the holiday. The opening times in the City Center in Amstetten have been extended, so the number of customers should have been better distributed. G3:", "“Not what we feared” The G3 Shopping Resort in Gerasdorf near Vienna (Korneuburg district) recorded a “good Monday” and a “good Tuesday”, said Center Manager Funda Caglar on request. :", "Security was stationed at the entrances and a frequency counting system was in use in order not to exceed a maximum of 5,000 customers.", "\"But it was far from being a rush and not what we feared.\" In addition to our own security staff, there were also police officers on patrol in the G3.", "According to the center manager, there were no violations of the mouth and nose protection obligation on the first two days after the lockdown and the customers were very disciplined. Occasionally, however, one had to point out that the consumption of food and drinks brought along was not allowed.", "Only one advertisement in the SCS The state police department of Lower Austria also drew a positive balance on the first two days of shopping after the lockdown on Tuesday afternoon.", "\"On the one hand, we have strengthened our staff in the shopping centers and streets in Lower Austria, on the other hand, the personal responsibility and behavior of the buyers were very good,\" said police spokesman Johann Baumschlager in an interview with ORF Lower Austria.", "In Austria's largest shopping center, the SCS, there was only one complaint in the past two days because a person did not want to wear mouth and nose protection.", "\"Otherwise there were no complaints,\" said Baumschlager - more on this in the police controls the opening of trade (noe.ORF.at; December 4, 2020)." ]
}