{
  "id" : "bKQip2LZ",
  "url" : "https://kurier.at/sport/fussball/marc-janko-oefb-team-hat-gute-chancen-auf-den-gruppensieg/401329191",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T04:00:00Z[UTC]",
  "author" : "mirad.odobasic@kurier.at (Mirad Odobasic)",
  "imageUrl" : "https://image.kurier.at/images/original/4538645/janko_kolumne.png",
  "imageCopyright" : "Kurier Grafik",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Marc Janko: \"ÖFB-Team hat gute Chancen auf den Gruppensieg\"",
  "articleTitleTranslated" : "Marc Janko: \"The ÖFB team has a good chance of winning the group\"",
  "articleContent" : [ "Österreich startet mit drei WM-Qualifikationsspielen in die Vorbereitung auf die EURO, was ich als großen Vorteil für das Nationalteam betrachte.", "Ich habe nie ein Geheimnis daraus gemacht, dass ich kein großer Freund von Testspielen war, in denen es nicht um Punkte geht, in denen es irgendwo auch an Spannung fehlt, wenngleich man fokussiert und konzentriert ist und sich noch so viel vornimmt.", "Überspitzt formuliert sind diese Spiele für die Fisch’. Daher habe ich die Spiele in der Nations League begrüßt, auch wenn der Bewerb für Außenstehende anfangs schwer zu verstehen war und sich etwas unübersichtlich darstellte.", "Dennoch geht es hierbei um Punkte und um Auf- und Abstieg. Die WM-Qualifikation wird der ganzen Vorbereitung auf die EM zuträglich sein, weil selbst das „Aufwärmprogramm“ für den Sommer höchsten Wettkampfcharakter genießt.", "Denken wir im Vergleich dazu zurück ins Jahr 2016, als wir uns mit wenig berauschenden Testspielen auf die Europameisterschaft in Frankreich vorbereitet haben. Es war einmal: Artistisch erzielte Janko das Goldtor in Russland, Österreich fuhr zur EM 2016. © Bild:", "EPA/EPA/YURI KOCHETKOV Generell orte ich noch einen anderen Unterschied zwischen damals und heute, vor allem was die öffentliche Niemand fordert vom österreichischen Team den EM-Titel oder, dass man in der Vorrunde alle Gegner wegschießt.  :", "Die Vorfreude auf das Turnier darf man als überschaubar einstufen, es plätschert alles dahin. Das kann gut sein. Die Gründe dafür sind vielfältig und auch für mich nicht wirklich alle konkret zu benennen.", "Es gibt jedenfalls einige Theorien. Natürlich spielt dabei auch Corona eine wichtige Rolle, da die Menschen seit einiger Zeit existenzielle Sorgen und Probleme plagen, die einen ungetrübt erfreulichen Blick auf ein Fußballturnier einschränken.", "Im Herbst 2015 schafften wir erstmals auf sportlichem Weg die Qualifikation für eine EM. Diese Premiere löste eine Euphorie aus, die man aktuell vergeblich sucht.", "Vielleicht hat dies auch mit der kommunikativen Außendarstellung des Teams und des ÖFB zu tun, vielleicht auch mit der Spielweise, die nicht zu 100 Prozent attraktiv wirkte, auch wenn die Resultate absolut für Teamchef und Team sprechen. © Bild:", "Kurier / Gilbert Novy Man vergisst jedoch gerne, dass auch bei uns damals viele knappe Spiele dabei waren, in denen wir nicht unbedingt ein Fußball-Feuerwerk zündeten.  :", "Wir haben auch nicht alle Gegner in Grund und Boden gespielt, und auch Fortuna war während der Qualifikation eine getreue Mitspielerin. Vielleicht war die letztlich entstandene Euphorie nur eine Folge der geringen Erwartungshaltung vor der Quali.", "Man war gewohnt, dass sich Österreich nicht für eine EM qualifiziert. Danach hat man sehr Vieles sehr gut gesehen. Dafür gibt es auch ein Wort: Verklärung. Für die bevorstehende WM-Qualifikation bin ich positiv gestimmt, weil ich in dieser Gruppe keinen klaren Favoriten ausmachen kann.", "Bisher gab es meistens einen ganz starken Gegner wie beispielsweise Spanien oder Deutschland, hinter dem man sich anstellen musste. Dieses Mal sehe ich Dänemark, Österreich und auch Schottland auf Augenhöhe.", "Diese drei Nationen werden sich den Sieg in der Gruppe ausmachen, weshalb sich auch Österreich reelle Chancen auf den ersten Platz ausrechnen darf." ],
  "articleContentTranslated" : [ "Austria is starting its preparations for the EURO with three World Cup qualifiers, which I consider to be a great advantage for the national team.", "I've never made a secret of the fact that I wasn't a big fan of friendlies that weren't about points, where there was a lack of tension somewhere, even though you are focused and concentrated and no matter how much you want to do.", "To put it bluntly, these games for the fish are ’. That's why I welcomed the games in the Nations League, even if the competition was initially difficult for outsiders to understand and was a bit confusing.", "Nevertheless, this is about points and about promotion and relegation. The World Cup qualification will be beneficial to the whole preparation for the EM, because even the \"warm-up program\" for the summer has the highest competitive character.", "In comparison, let's think back to 2016, when we prepared for the European Championship in France with less intoxicating friendly matches. Once upon a time: Artistic Janko scored the gold goal in Russia, Austria drove to the EM 2016. © Image:", "EPA / EPA / YURI KOCHETKOV In general I see another difference between then and now, especially what the public Nobody demands from the Austrian team the European Championship or that you shoot all opponents away in the preliminary round. :", "The anticipation for the tournament can be classified as manageable, everything is splashing away. That can be good. The reasons for this are varied and even for me I cannot really name all of them in concrete terms.", "In any case, there are some theories. Of course, Corona also plays an important role here, as people have been plagued by existential worries and problems for some time that limit a clearly enjoyable view of a football tournament.", "In autumn 2015 we made it through sport for the first time to qualify for an EM. This premiere triggered a euphoria that one is currently looking for in vain.", "Perhaps this has to do with the communicative external image of the team and the ÖFB, perhaps also with the style of play, which did not seem 100 percent attractive, even if the results speak absolutely for the team boss and the team. © Image:", "Kurier / Gilbert Novy It is easy to forget, however, that we also played a lot of tight games back then, in which we did not necessarily set off football fireworks. :", "We didn't play all of our opponents in the ground, and Fortuna was also a loyal teammate during qualifying. Perhaps the euphoria that ultimately emerged was only a result of the low expectations before the qualification.", "People were used to Austria not qualifying for a European Championship. After that you saw a lot of things very well. There is also a word for it: transfiguration. I'm in a positive mood for the upcoming World Cup qualification because I can't make out a clear favorite in this group.", "So far there has usually been a very strong opponent such as Spain or Germany, behind whom you had to line up. This time I see Denmark, Austria and Scotland at eye level.", "These three nations will win in the group, which is why Austria can also count on real chances for first place." ]
}