{
  "id" : "bkTWd2vP",
  "url" : "https://tirol.orf.at/stories/3078052/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-27T16:26:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tödlicher Absturz über 100 Meter im Rofangebirge",
  "articleTitleTranslated" : "Fatal fall over 100 meters in the Rofan Mountains",
  "articleContent" : [ "Der 32-Jährige brach am Dienstag alleine von Maurach am Achensee zu einer mehrtägigen Wandertour im Rofangebirge auf. Am Donnerstag wollte er in Brixlegg ankommen und sich in einem Gasthaus von Freunden etwas zu essen holen.", "Als der Deutsche dort aber nicht auftauchte und am Handy nicht erreichbar war, erstatteten die Freunde noch am Abend eine Abgängigkeitsanzeige bei der Polizei und starteten einen Suchaufruf in den sozialen Medien.", "Während der Suchaktion mit dem Hubschrauber erhielt die Polizei die Information, dass über soziale Medien eine Meldung eingegangen sei, wonach eine Person im Bereich des Spieljoch einen Stecken, weit abseits des Weges, wahrgenommen habe.", "Bei einer anschließend Suche im betreffenden Bereich konnte dann gegen 11.00 Uhr der abgängige Wanderer tot aufgefunden werden. 100 Meter über steiles Gelände in die Tiefe gestürzt Mittlerweile konnte rekonstruiert werden, dass der Deutsche am ersten Tag auf den Gipfel des Rotspitz, weiter über den Dalfazer Roßkopf und das Dalfazer Joch in Richtung Streichkopf wanderte.  ", "Dort übernachtete der Mann, ehe er seine Tour am frühen Donnerstagvormittag fortsetzte. Nach dem Gipfel des Hochiss führte ihn sein Weg über einen schmalen und teilweise seilversicherten Steig weiter in Richtung des 2.236 Meter hohen Spieljochs.", "Auf diesem Teilstück stürzte der Wanderer schließlich ca. 100 Höhenmeter über steiles, felsdurchsetztes Gelände über die südöstliche Seite ab und zog sich tödliche Verletzungen zu." ],
  "articleContentTranslated" : [ "The 32-year-old set off on Tuesday alone from Maurach am Achensee on a multi-day hiking tour in the Rofan Mountains. On Thursday he wanted to arrive in Brixlegg and get something to eat from a friend's inn.", "When the German did not show up there and could not be reached on the cell phone, the friends filed a notice of absence with the police that evening and started a search on social media.", "During the search operation with the helicopter, the police received the information that a message had been received via social media that a person in the area of the Spieljoch had seen a stick far off the road.", "During a subsequent search in the relevant area, the missing hiker was found dead around 11.00 a.m. Plunged 100 meters over steep terrain In the meantime, it has been possible to reconstruct that the German hiked on the first day to the summit of the Rotspitz, further over the Dalfazer Roßkopf and the Dalfazer Joch towards Streichkopf.", "The man stayed there overnight before continuing his tour early Thursday morning. After the summit of the Hochiss, his path took him over a narrow and partly rope-insured path towards the 2,236 meter high Spieljoch.", "On this section, the hiker finally fell about 100 meters in altitude over steep, rock-strewn terrain on the south-eastern side and sustained fatal injuries." ]
}