{
  "id" : "bKWDdh6M",
  "url" : "https://www.diepresse.com/5917865/Neujahrsansprache_Van-der-Bellen-verspricht-ein-besseres-Jahr?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T16:09:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/a/9/5917865/-HANDOUT--NEUJAHRSANSPRACHE-BUNDESPRSIDENT-ALEXANDER-VAN-DER-BELLEN--ACHTUNG-SPERRFRIST-BIS-01012021-1700-UHR-_1609515737721323.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Van der Bellen verspricht ein besseres Jahr",
  "articleTitleTranslated" : "Van der Bellen promises a better year",
  "articleContent" : [ "Der Bundespräsident wünschte sich in seiner Rede an die TV-Nation auch „Mut zum Träumen“, insbesondere bei den Themen Naturschutz, Flucht, Armut. Das Jahr 2020 solle man aber auch nicht ganz vergessen.", "Wien. „Dieses Jahr wird besser“: Das versprach Bundespräsident Alexander Van der Bellen in seiner Neujahrsansprache im ORF, die am Freitagabend ausgestrahlt wurde. Neben Glück und Gesundheit wünschte das Staatsoberhaupt auch „Mut zum Träumen“.", "Denn, so der Bundespräsident: „Jetzt ist die Zeit, in der wir träumen sollten, wie wir unsere Welt verbessern können.“ Konkret sprach er etwa den Naturschutz, aber auch das Miteinander sowie Flucht und Armut an.", "„Irgendwann in den nächsten Monaten wird sich langsam das Gefühl einstellen, dass die Pandemie vorbei ist oder zumindest unter Kontrolle“, erklärte Van der Bellen. Allerdings plädierte er gleichzeitig dafür, das Jahr 2020 nicht so schnell wie möglich zu vergessen und zur Tagesordnung überzugehen.", "Vielmehr solle man „diese kurze Zeit der Stille, bevor das Jahr so richtig losgeht“, zum Reflektieren und Nachdenken nutzen. „Denn wenn wir die Pandemie überwunden haben – und wir werden sie überwinden – wollen wir dann wirklich exakt in jene Welt zurückkehren, die wir davor hatten?", "“ Die wesentliche Frage lautet für Van der Bellen: „Welche Zukunft wollen wir sehen? “ Jetzt sei die Zeit, „in der wir weiter blicken müssen“ – ohne Scheu, auch völlig neu zu denken, ohne Angst, zu groß zu denken, befand der Bundespräsident.", "„Wir sind zu unerhörten Leistungen fähig, wenn es darauf ankommt. Das hat doch das letzte Jahr bewiesen.“ Manche Gewohnheiten von früher seien durchaus problematisch, und man müsse sich entscheiden, ob man wirklich zu ihnen zurückkehren wolle, oder ob man die Welt neu und besser baue als die alte.", "„Wie wäre es zum Beispiel, wenn wir uns angewöhnen, eine florierende Wirtschaft und eine blühende Natur nicht als Gegensätze zu sehen, sondern als Ziele, die sich gegenseitig bedingen? “, so Van der Bellen.", "So gebe es viele neue, klimaorientierte und nachhaltige Technologien, die zum Motor eines neuen Aufschwunges werden könnten. „Und wie wäre es, wenn wir den schreienden Gegensatz zwischen wohlbehütet und auf der Flucht oder zwischen Arm und Reich abmildern würden?", "“, meinte Van der Bellen außerdem. Der Bundespräsident betonte auch, dass die Gesellschaft durch gegenseitigen Respekt stärker werde.", "„Wie wäre es, wenn wir den Trend zur Unversöhnlichkeit und Aggression brechen, den Trend, sich in die eigene virtuelle Blase zurückzuziehen und andere Meinungen erbittert zu bekämpfen?", "“ Bundespräsident Alexander Van der Bellen appellierte außerdem an die Bevölkerung, „unser wunderschönes Österreich und die liberale Demokratie“, aber auch die Europäische Union wieder mehr zu schätzen.", "(red. /APA) (\"Die Presse\", Print-Ausgabe, 02.01.2021)" ],
  "articleContentTranslated" : [ "In his speech to the TV nation, the Federal President also wished for “the courage to dream”, especially when it comes to nature conservation, flight and poverty. The year 2020 should not be completely forgotten either.", "Vienna. “This year will be better”: That was the promise made by Federal President Alexander Van der Bellen in his New Year's address on ORF, which was broadcast on Friday evening. In addition to happiness and health, the head of state also wished “the courage to dream”.", "Because, according to the Federal President: \"Now is the time when we should dream about how we can improve our world.\" Specifically, he addressed nature conservation, but also togetherness, as well as flight and poverty.", "\"At some point in the next few months, the feeling will slowly set in that the pandemic is over or at least under control,\" explained Van der Bellen. At the same time, however, he pleaded not to forget the year 2020 as quickly as possible and to return to the agenda.", "Rather, one should use “this short time of silence before the year really starts” to reflect and reflect. “Because when we have overcome the pandemic - and we will overcome it - do we really want to go back to the exact world we had before?", "“The main question for Van der Bellen is:“ What future do we want to see? “Now is the time“ in which we have to look further ”- without hesitation, also to think completely new, without fear of thinking too big, said the Federal President.", "“We are capable of unheard-of performance when it matters. The last year has proven that. ”Some of the habits from the past are quite problematic, and you have to decide whether you really want to return to them, or whether you want to build the world new and better than the old one.", "“How about, for example, if we get used to seeing a flourishing economy and a flourishing nature not as opposites, but as goals that are mutually dependent? “, Says Van der Bellen.", "There are many new, climate-oriented and sustainable technologies that could become the engine of a new upswing. \"And what if we were to soften the blatant contrast between well-protected and on the run or between rich and poor?", "Van der Bellen also said. The Federal President also emphasized that society would become stronger through mutual respect.", "“How about if we break the trend towards unforgiveness and aggression, the trend to withdraw into our own virtual bubble and bitterly fight other opinions?", "“Federal President Alexander Van der Bellen also appealed to the population to appreciate“ our beautiful Austria and liberal democracy ”, but also the European Union more.", "(red. / APA) (\"Die Presse\", print edition, 02.01.2021)" ]
}