{
  "id" : "bKwLne0v",
  "url" : "https://www.derstandard.at/story/2000124779963/kanzler-kurz-an-vizekanzler-strache-verkauf-mich-nicht-fuer-deppert?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T09:59:01Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "SMS von Kanzler Kurz an Vizekanzler Strache: \"Verkauf mich nicht für deppert!\"",
  "articleTitleTranslated" : "SMS from Chancellor Kurz to Vice Chancellor Strache: \"Don't sell me for stupid!\"",
  "articleContent" : [ "Heiße Post haben die Abgeordneten des Ibiza-Untersuchungsausschusses am Montag bekommen:", "Die lang angekündigten Chats zwischen Bundeskanzler Sebastian Kurz (ÖVP) und seinem damaligen Vizekanzler Heinz-Christian Strache (FPÖ) aus der türkis-blauen Regierungszeit wurden ihnen auf 52 Seiten übermittelt.  :", "Mitunter sind auch Nachrichten aus Chatgruppen, etwa mit Norbert Hofer und Herbert Kickl sowie Gernot Blümel, enthalten.", "An den Unterhaltungen, die dem STANDARD vorliegen, kann man ablesen, wie sich die Parteichefs und ihre Vertrauten mit der Umsetzung des Regierungsprogramms und ihrer Gesetzesvorhaben beschäftigten.", "Anfangs wurden die Chats von der Oberstaatsanwaltschaft (OStA) Wien in der hohen Geheimhaltungsstufe 3 übermittelt, nach Einschreiten des amtierenden Justizministers Werner Kogler (Grüne) wurden sie aber auf Stufe 1 hinuntergestuft.", "Im Vorfeld hatten die SMS große Erwartungen ausgelöst, diese dürfte nun aber enttäuscht werden: Großartige Enthüllungen oder gar eine \"Smoking Gun\" zum Untersuchungsgegenstand des U-Ausschusses (\"mutmaßliche Käuflichkeit\" der türkis-blauen Regierung) finden sich darin eher nicht.", "Die Inhalte der Unterhaltungen eröffnen aber einen Blick in die damaligen Zimmer der Macht und lassen Rückschlüsse auf das manchmal durchaus angespannte Verhältnis zwischen den Koalitionspartnern zu.", "Zu lesen sind Diskussionen über die Umsetzung des Regierungsprogramms; vor allem die Themen ORF und die von der FPÖ verlangte Abschaffung der GIS-Gebühr, Steuerreform und Justiz, aber auch Nahverkehrsmilliarde, Rauchverbot in der Gastronomie und die Karfreitagsregelung.", "Das persönliche Verhältnis zwischen den handelnden Personen dürfte mal besser, mal schlechter gewesen sein. Schlechter war es etwa im Mai 2019, als die FPÖ ihren Wunsch nach einer Mindestpension (1.200 Euro) noch immer nicht erfüllt sah.", "\"Es ist traurig, dass ich mich leider nicht auf dein gegebenes Wort verlassen kann…wenn das euer neuer Stil ist, weiß ich nicht, wohin das führen soll. Ist kein fairer und ehrlicher partnerschaftlicher Umgang mit mir und uns!", "Denn damit blockiert ihr alles! LG\", schrieb Strache am 8. Mai an den Kanzler. Der antwortete irritiert: \"Was soll das? Du hast mir gesagt, wir können eine Pensionsreform machen, die 1,5 Milliarden bringt, wenn wir die Mindestpension so machen wie du willst.", "Jetzt bin ich dazu bereit und du regst dich auf über Vorschläge, die einen Bruchteil davon bringen. Du vergisst leider immer deine Teile der Vereinbarungen. LG Sebastian\". Davor, im März 2019, gab es nach diversen Medienberichten gröbere Verstimmungen bezüglich des geplanten ORF-Gesetzes.", "Zuständig dafür war auf ÖVP-Seite Gernot Blümel, damals als Kanzleramtsminister auch für Medien zuständig. \"Hiermit stelle ich die Verhandlungen zum ORF-Gesetz ein! Wenn ihr mit der Öffentlichkeit verhandeln wollt, gerne, aber dann nicht mehr mit mir!", "So etwas habe ich nicht mal mit den Sozialisten erlebt\", ärgerte sich Blümel in einer Chatgruppe mit Kurz, Strache, Kickl, Kurz-Berater Stefan Steiner und Norbert Hofer. Der gab sich verzweifelt: \"Lieber Gernot!", "Ich weiß nicht woher das kommt und bin ratlos.\" Kickl war wie gewohnt ein wenig deftiger: \"Was verdammt nochmal ist da los??? Kann es sein, dass die SP da ein mieses Spiel treibt?...\" Allerdings gab es auch gegenseitiges Lob und Anerkennung für die eigene Regierung.", "Nach einem Besuch bei der Motorradmesse in Tulln teilte Hofer im Februar 2019 mit, dass er wieder \"ganz oft\" die Sätze gehört habe: \"Macht weiter so! Wir sind mit dieser Regierung sehr zufrieden!\" \"Das macht Freude\", schrieb Hofer.", "Im Frühling 2019 wurde die Stimmung zusehends angespannter. Einer der Auslöser dafür war der rechtsextreme Terroranschlag in Neuseeland. Der Täter hatte zuvor an die Identitäre Bewegung in Österreich gespendet, die eng mit den Freiheitlichen verflochten war.", "Außerdem tauchte ein Gedicht eines Braunauer FPÖ-Politikers auf, in dem dieser Migranten mit Ratten verglich. Die ÖVP forderte medial Konsequenzen und eine Distanzierung der FPÖ von den Identitären. Das rief Strache auf den Plan, der den \"lieben Sebastian\" Ende April 2019 aufforderte:", "\"Ich kann dich nur bitten, uns heute nichts auszurichten (...) und einmal mehr würde ich mir wünschen, wenn du sagst: Ich arbeite mit den freiheitlichen Regierungsmitgliedern seit einem Jahr und vier Monaten zusammen und ich weiß, das sind keine Rechtsextremisten!  :", "Mit diesen Begrifflichkeiten hat man äußerst vorsichtig umzugehen, diese Inflation ist brandgefährlich!\" Strache meinte, man sollte \"einander auch wieder gegenseitig verteidigen und eben nicht medial auseinander dividieren lassen!\".", "Schon am nächsten Tag in der Früh beschwerte sich Kurz über Aussagen des Vizekanzlers im Foyer des Ministerrats. Unter anderem ging es darum, dass die FPÖ im Zusammenhang mit der Migrationspolitik vom \"Bevölkerungsaustausch\" sprach – ein Kampfbegriff der Identitären.", "Strache verteidigte sich, dass er das Wort \"Replacement\" schon seit 1993 verwende, und übersetzte es in seiner Antwort an Kurz mit \"Wechsel bis ersetzen, verdrängen, auswechseln oder austauschen, etc.!", "Das ist die Realität!\" Schon eine Woche zuvor hatten die beiden ähnliche Nachrichten ausgetauscht, nachdem das \"Rattengedicht\" des Braunauer Politikers aufgetaucht war. Kurz damals an Strache: \"Aha. Naja, ich glaube in Summe habe ich mich sehr fair verhalten.", "Aber bitte schau dir auch alle anderen Berichte an. Von da bis New York! Wie lang schaut Kurz noch zu? FPÖ nicht regierungsfähig…\" Wobei Strache in seiner Antwort zugestand: \"So ein Spin ist leider gar nicht gut!\"", "An Strache schrieb Kurz, er hoffe, \"nach Ostern wieder einen ordentlichen Modus zu finden\". Die Koalitionspartner warfen sich gegenseitig vor, ein Papier an die Medien hinausgespielt zu haben. In Bezug auf den Leak meinte Kurz in Richtung Strache: \"Aber bitte verkauf mich nicht für total deppert!\"", "Auch zwischen Blümel und Innenminister Kickl krachte es kurz vor dem Aufkommen des Ibiza-Videos im Mai 2019 gehörig. Anlass war ein Interview, das Kickl der \"Kronen Zeitung\" gegeben hatte. \"Dein Krone-Interview ist eine Frechheit!!", "Du, der große Standhafte, der Mitleid mit dem Kanzler hat. Ich bekomme jetzt, glaube ich, auch öffentlich Mitleid mit dem Vizekanzler\", ätzte Blümel und brachte Beispiele, für die ihm Mitleid offenbar angebracht erschien:", "nämlich Mitleid dafür, \"dass er sich bei der Zerstörung des ORF nicht durchsetzen kann oder dem Verteidigungsminister, der sich beim Budget nicht durchsetzen kann oder dem FPÖ Parteiobmann der sich anscheinend in seiner Partei nicht gegen Rechtsradikale durchsetzen kann (SeilSeil/HeilHeil!???)\".  :", "Kickl verteidigte sich. Und was lief, als am 16.  Mai intern die Bombe des Ibiza-Videos platzte?  Zu Mittag bat Strache Kurz: \"Ich muss mit dir heute noch vertraulich reden!  Lg\".", "Nach einigem Hin und Her einigten sie sich auf ein Gespräch am Abend, aber eine gewisse Nervosität war Kurz nicht abzusprechen: \"Was ist los? Was schlimmes?\" Strache vertröstete ihn: \"Sehr mysteriös! Unter vier Augen!\"", "Um 19.08 Uhr bat der Kanzler seinen Vize um einen Rückruf, er habe \"jetzt auch Anfragen\" (offenbar von Medien, die das Video schon kannten) und wolle nochmals kurz mit ihm reden. Strache meinte: \"Heute geht nichts mehr\", was Kurz noch mehr irritierte: \"Was meinst du mit heute geht nicht mehr.", "Was kommt da genau? LG Sebastian\". Kurz vor 23 Uhr beruhigte ihn Strache: \"Halb so wild. Viele falsche Vorwürfe, welche so nicht stattgefunden haben… aber die Frage ist der Auftraggeber… da haben wir zur Zeit ein paar Informanten!", "Lg\". Kurz: \"Wer steckt dahinter? Silberstein?\" Strache: \"Wenn es so einfach wäre, dann wäre es schön!\" Die nächste Nachricht stammt aus der Nacht vom 17. auf den 18.  Mai, wenige Stunden nachdem das Ibiza-Video bekannt geworden war.", "Strache an Kurz: \"Wir brauchen mit unserer Entscheidung bis in der Früh. Um 9 Uhr teilen wir sie Dir mit. Um 11 Uhr unser Gespräch, dann um 12 Uhr meine Erklärung! LG\", schrieb Strache. Der Rest ist Geschichte: Strache trat zurück, die Regierung zerbrach.", "Aber immerhin: Die Höflichkeit blieb gewahrt. Am 12.  Juni fragte Strache nach, warum ihn Kurz angerufen habe, und erzählte zum Ibiza-Video: \"Haben fast alle Täter und Hintermänner. Es ist ein Horror! (...)", "Die gleiche Gruppe hat mehrere Videos gemacht, nicht nur bei mir!\" Tags darauf um 5.11 Uhr löste sich das Rätsel von Kurz' Anruf bei Strache auf: \"Lieber HC! Wollte dir nur zum Geburtstag gratulieren und mal wieder mit dir telefonieren. (...)", "Freue mich auf deinen Rückruf. LG Sebastian\". Der STANDARD hat die Erwähnten um Stellungnahme gebeten:", "Sprecher von Kurz und Blümel wollten die Chats nicht kommentieren, für Strache zeigen sie, \"wie ich mich für die freiheitlichen Inhalte im Regierungsprogramm und für die Bürgerinteressen wie \"Nein zum Migrationspakt\", 1200 Euro Mindestpension, Abschaffung der ORF-Zwangsgebühren und mehr Sicherheit einsetze und mich nicht – wie andere Koalitionspartner der ÖVP – über den Tisch ziehen habe lassen.\"  :", "(Renate Graber, Fabian Schmid, 9.3.2021)" ],
  "articleContentTranslated" : [ "The members of the Ibiza Committee of Inquiry received hot mail on Monday:", "The long-announced chats between Federal Chancellor Sebastian Kurz (ÖVP) and his then Vice Chancellor Heinz-Christian Strache (FPÖ) from the turquoise-blue government were sent to you on 52 pages. :", "Sometimes messages from chat groups, for example with Norbert Hofer and Herbert Kickl as well as Gernot Blümel, are also included.", "The conversations that are available to the STANDARD show how the party leaders and their confidants dealt with the implementation of the government program and their legislative proposals.", "Initially, the chats were sent by the Public Prosecutor's Office (OStA) Vienna in the high secrecy level 3, but after the intervention of the incumbent Justice Minister Werner Kogler (Greens) they were downgraded to level 1.", "In the run-up, the SMS had triggered great expectations, but these are now likely to be disappointed: Great revelations or even a \"smoking gun\" on the subject of investigation by the U-Committee (\"presumed buyability\" of the turquoise-blue government) are not to be found in it.", "The content of the conversations opens up a glimpse into the rooms of power at the time and allows conclusions to be drawn about the sometimes tense relationship between the coalition partners.", "You can read discussions about the implementation of the government program; above all the topics ORF and the abolition of the GIS fee demanded by the FPÖ, tax reform and justice, but also billions in local transport, smoking bans in restaurants and the Good Friday regulation.", "The personal relationship between the people involved is likely to have been better, sometimes worse. It was worse in May 2019, when the FPÖ still did not see its wish for a minimum pension (1,200 euros) fulfilled.", "\"It's sad that I unfortunately can't rely on your given word ... if that's your new style, I don't know where it's going. It's not a fair and honest partnership with me and us!", "Because with that you block everything! LG \", Strache wrote to the Chancellor on May 8th. The irritated replied:\" What is that supposed to mean? You told me we can do a pension reform that will bring in 1.5 billion if we make the minimum pension the way you want it.", "Now I'm ready and you get excited about suggestions that bring a fraction of it. Unfortunately, you always forget your parts of the agreements. LG Sebastian \". Before that, in March 2019, after various media reports, there were major upsets regarding the planned ORF law.", "Responsible for this on the ÖVP side was Gernot Blümel, who was also responsible for the media as Minister of the Chancellery at the time. \"I am hereby stopping negotiations on the ORF law! If you want to negotiate with the public, please do so, but no longer with me!", "I haven't even experienced something like that with the socialists, \"said Blümel annoyed in a chat group with Kurz, Strache, Kickl, Kurz advisors Stefan Steiner and Norbert Hofer. He was desperate:\" Dear Gernot!", "I don't know where that comes from and I'm at a loss. \"As usual, Kickl was a little more hearty:\" What the hell is going on ??? Could it be that the SP is playing a lousy game? ... \"However, there was also mutual praise and recognition for their own government.", "After a visit to the motorcycle fair in Tulln, Hofer announced in February 2019 that he had \"quite often\" heard the sentences: \"Keep up the good work! We are very satisfied with this government!\" \"It's a pleasure,\" wrote Hofer.", "In spring 2019 the mood became noticeably more tense. One of the triggers for this was the extreme right-wing terrorist attack in New Zealand. The perpetrator had previously donated to the Identitarian Movement in Austria, which was closely intertwined with the Freedom Party.", "In addition, a poem by a Braunauer FPÖ politician appeared in which he compared migrants with rats. The ÖVP demanded media consequences and a distancing of the FPÖ from the identities. That called Strache on the scene, who asked the \"dear Sebastian\" at the end of April 2019:", "\"I can only ask you not to do anything to us today (...) and I would like to see one more time if you said: I have been working with the liberal members of the government for a year and four months and I know they are not right-wing extremists! :", "You have to be extremely careful with these terms, this inflation is extremely dangerous! \"Strache said that one should\" defend each other again and not let them be divided up in the media! \"", "The next morning, Kurz complained about statements by the Vice Chancellor in the foyer of the Council of Ministers. Among other things, it was about the fact that the FPÖ spoke of \"population exchange\" in connection with migration policy - a battle term of the identities.", "Strache defended that he had been using the word \"Replacement\" since 1993, and in his answer to Kurz translated it as \"Change to replace, displace, replace or exchange, etc.!", "That is the reality! \"A week earlier, the two had exchanged similar messages after the Braunau politician's\" rat poem \"surfaced. Briefly at that time to Strache:\" Aha. Well, I think all in all I behaved very fairly.", "But please also look at all other reports. From there to New York! How much longer does Kurz watch? FPÖ not capable of governing… \"Whereby Strache admitted in his answer:\" Unfortunately, such a spin is not good at all! \"", "Kurz wrote to Strache that he hoped \"to find a proper mode again after Easter\". The coalition partners accused each other of having played a paper out to the media. Regarding the leak, Kurz said in the direction of Strache: \"But please don't sell me for being totally stupid!\"", "There was also a big crash between Blümel and Interior Minister Kickl shortly before the Ibiza video appeared in May 2019. The occasion was an interview that Kickl had given the \"Kronen Zeitung\". \"Your Krone interview is a cheek!", "You, the great steadfast man, who has pity on the Chancellor. I think I am now feeling sorry for the Vice Chancellor in public too, \"Blümel etched and gave examples for which pity seemed appropriate to him:", "namely pity for \"that he cannot assert himself in the destruction of the ORF or the defense minister who cannot assert himself with the budget or the FPÖ party chairman who apparently cannot assert himself against right-wing extremists in his party (SeilSeil / HeilHeil! ??? ) \". :", "Kickl defended himself. And what happened when the Ibiza video bombed internally on May 16? At lunchtime, Strache asked Kurz: \"I still have to talk to you confidentially today! Lg\".", "After some back and forth, they agreed to talk in the evening, but a certain nervousness could not be denied Kurz: \"What's wrong? What bad?\" Strache put him off: \"Very mysterious! In private!\"", "At 7:08 p.m., the Chancellor asked his Vice-Chancellor to call him back, saying that he had \"now also inquiries\" (apparently from the media that were already familiar with the video) and wanted to talk to him briefly again. Strache said: \"Nothing works today\", which irritated Kurz even more: \"What do you mean by today no longer works.", "What exactly is coming? LG Sebastian \". Shortly before 11 p.m. Strache reassured him:\" Half as wild. Lots of false accusations that did not take place ... but the question is the client ... we have a few informants at the moment!", "Lg \". In short:\" Who is behind this? Silberstein? \"Strache:\" If it were that easy, then it would be nice! \"The next message comes from the night of May 17th to 18th, a few hours after the Ibiza video became known.", "Strache to Kurz: \"We need our decision until the morning. At 9 o'clock we will inform you. At 11 o'clock our conversation, then at 12 o'clock my explanation! LG\", wrote Strache. The rest is history: Strache resigned, the government collapsed.", "But at least: The courtesy was maintained. On June 12th, Strache asked why Kurz had called him and said about the Ibiza video: \"Almost all perpetrators and backers have. It's a horror! (...)", "The same group made several videos, not just for me! \"The next day at 5:11 am, the riddle of Kurz's call to Strache was resolved:\" Dear HC! Just wanted to congratulate you on your birthday and talk to you on the phone again. (...)", "I'm looking forward to your call back. LG Sebastian \". The STANDARD has asked the aforementioned for comments:", "Speakers from Kurz and Blümel did not want to comment on the chats, for Strache they show \"how I stand up for the liberal content in the government program and for the citizens' interests such as\" No to the migration pact \", 1200 euros minimum pension, abolition of the ORF mandatory fees and more security and not let me - like other coalition partners of the ÖVP - be ripped off. \" :", "(Renate Graber, Fabian Schmid, March 9, 2021)" ]
}