{
  "id" : "bKY2xmog",
  "url" : "https://kurier.at/sport/fussball/31-gegen-hoffenheim-eintracht-frankfurt-und-adi-huetter-bleiben-2021-weiter-ungeschlagen/401181163",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T17:03:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923976/46-175514699.jpg",
  "imageCopyright" : "Pool via REUTERS / DANIEL ROLAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "3:1 gegen Hoffenheim: Frankfurt bleibt 2021 weiter ungeschlagen",
  "articleTitleTranslated" : "3-1 against Hoffenheim: Frankfurt remains undefeated in 2021",
  "articleContent" : [ "Das Team von Adi Hütter bleibt damit ein ernsthafter Kandidat um die Champions-League-Plätze. Aktuell ist man Vierter. Eintracht Frankfurt hält weiter Kurs auf die Champions League und bleibt 2021 als einziges Team in der deutschen Bundesliga ungeschlagen.", "Die Mannschaft von Adi Hütter gewann am Sonntag bei der TSG 1899 Hoffenheim nach überzeugender Leistung mit 3:1 (1:0). Der österreichische Trainer baute damit seine Serie gegen die Kraichgauer mit dem sechsten Sieg in Serie aus.", "Filip Kostic (15.), Evan Ndicka (62.) und Andre Silva (64.) mit seinem 17.  Saisontor trafen im leeren Sinsheimer Stadion für die Gäste, bei denen Martin Hinteregger durchspielte.", "Ihlas Bebou (47.) sorgte für den zwischenzeitlichen Ausgleich für die TSG, bei der alle drei Österreicher (Stefan Posch bis 83., Christoph Baumgartner bis 46., Florian Grillitsch ab 70.) zum Einsatz kamen.", "Frankfurt stolzer Vierter Die Eintracht grüßt nach dem 20.  Spieltag und zuletzt neun ungeschlagenen Spielen (sieben Siege, zwei Remis) stolz vom vierten Tabellenplatz. Hoffenheim ist als Zwölfter weiter nur Mittelmaß.", "Hütter ließ Rückkehrer Luka Jovic, die Leihgabe von Real Madrid, auch bei dessen fünftem Spiel zunächst nur auf der Bank. Die quirlige Offensivabteilung der Gäste bereitete den Hoffenheimern aber auch ohne den Serben von Beginn an Schwierigkeiten.", "Mit präzisen Pässen in die Schnittstellen riss die Eintracht Löcher in die TSG-Abwehr. Bei der frühen Führung setzte Amin Younes den herausragenden Kostic auf Linksaußen fein in Szene. Der völlig alleine gelassene Flügelflitzer schoss aus spitzem Winkel ein. © Bild:", "APA/AFP/POOL/DANIEL ROLAND / DANIEL ROLAND Zwei Kopfbälle bringen Entscheidung Mit der Hereinnahme von Bebou für Baumgartner nach der Pause bewies Hoffenheim-Trainer Sebastian Hoeneß dann ein glückliches Händchen:", "Der Stürmer tankte sich im gegnerischen Strafraum durch und erzielte den Ausgleich.  : Ermutigt erhöhten die Hoffenheimer das Tempo - und hätten durch Ishak Belfodil (52.) beinahe die Führung erzielt. Doch dann schlug die Eintracht mit zwei Kopfballtoren innerhalb von wenigen Minuten zu.", "Kostic glänzte dabei beide Male als Vorbereiter, Ndicka und Silva nickten zum 2:1 und 3:1 ein. So waren die Frankfurter gar nicht mehr auf Jovic als Joker angewiesen. Hütter brachte den Angreifer, der in vier Teileinsätzen dreimal getroffen hatte, aber noch in der 72.  Minute." ],
  "articleContentTranslated" : [ "Adi Hütter's team remains a serious candidate for the Champions League places. They are currently fourth. Eintracht Frankfurt remains on course for the Champions League and will remain unbeaten in the German Bundesliga in 2021.", "Adi Hütter's team won 3: 1 (1: 0) at TSG 1899 Hoffenheim on Sunday after a convincing performance. The Austrian coach expanded his series against the Kraichgauer with the sixth win in a row.", "Filip Kostic (15th), Evan Ndicka (62nd) and Andre Silva (64th) with his 17th goal of the season scored in the empty Sinsheim stadium for the guests in which Martin Hinteregger played through.", "Ihlas Bebou (47th) made sure that TSG equalized in the meantime, with all three Austrians (Stefan Posch up to 83rd, Christoph Baumgartner up to 46th, Florian Grillitsch from 70th) playing.", "Frankfurt proud fourth Eintracht proudly welcomes them from fourth place in the table after their 20th matchday and last nine unbeaten games (seven wins, two draws). In twelfth place, Hoffenheim is only mediocre.", "Hütter left the returnee Luka Jovic, the loan from Real Madrid, only on the bench in his fifth game. The lively offensive department of the guests caused difficulties for the Hoffenheim team from the start, even without the Serbs.", "With precise passes in the interfaces, Eintracht tore holes in the TSG defense. In the early lead, Amin Younes put the outstanding Kostic in the limelight on the left winger. The wing runabout, completely left alone, shot in from an acute angle. © Image:", "APA / AFP / POOL / DANIEL ROLAND / DANIEL ROLAND Two headers make a decision By taking on Bebou for Baumgartner after the break, Hoffenheim trainer Sebastian Hoeneß then proved a lucky hand:", "The striker refueled in the opposing penalty area and scored the equalizer. : Encouraged, the Hoffenheim team increased the pace - and almost took the lead thanks to Ishak Belfodil (52nd). But then Eintracht struck with two header goals within a few minutes.", "Kostic shone as a preparer both times, Ndicka and Silva nodded to 2: 1 and 3: 1. So the Frankfurters were no longer dependent on Jovic as a joker. Hütter brought the attacker, who had scored three times in four part missions, but still in the 72nd minute." ]
}