{
  "id" : "BL5giAMG",
  "url" : "https://www.derstandard.at/story/2000124587268/zahl-der-corona-neuinfektionen-in-altenheimen-brach-um-fast-90?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T05:00:02Z[UTC]",
  "author" : "David Krutzler",
  "imageCopyright" : "imago images/Kirchner-Media",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zahl der Corona-Neuinfektionen in Altenheimen brach um fast 90 Prozent ein",
  "articleTitleTranslated" : "The number of new corona infections in old people's homes fell by almost 90 percent",
  "articleContent" : [ "Wien – Die Corona-Impfung von Bewohnern und Mitarbeitern in Alten- und Pflegeheimen (APH) steht auf der Prioritätenliste des Gesundheitsministeriums an oberster Stelle. Mit Ende Februar haben alle Interessierten, die eine Impfung erhalten wollten, zumindest den Erststich bekommen.", "Viele Heime sind laut Minister Rudolf Anschober (Grüne) aber bereits \"fast vollständig durchgeimpft\". Fehlen würden vor allem noch \"jene Institutionen mit starken Infektionsausbrüchen in den vergangenen Wochen\".", "In Wien fehlen in den Heimen etwa noch knapp 7.000 Zweitstiche. Die Auswirkungen der Impfkampagne, die Ende des Vorjahres verhalten gestartet wurde, sind bei den Älteren bereits jetzt deutlich feststellbar.", "So wurden trotz des zuletzt deutlichen Anstiegs bei den Neuinfektionszahlen in Österreich keine ansteigenden Zahlen in den Heimen mehr festgestellt. Im Gegenteil: Nach einem massiven Einbruch bei den aktiven Fällen seit Dezember gab es zuletzt weitgehend stabile Werte.", "Lockdown, Schutzvorkehrungen in Heimen und eben die Impfung haben die Zahl der Neuinfektionen sowie der Todesfälle massiv nach unten gedrückt:", "Gab es österreichweit in diesem Bereich im Monat Dezember 2020 noch 10.750 neu bestätigte Fälle bei Bewohnern und Mitarbeitern, sank diese Zahl im Jänner auf 4.874 und im Februar auf nur noch 1.125 ab.  :", "Das ist laut den aktuellen Zahlen des Gesundheitsministeriums, die dem STANDARD vorliegen, innerhalb von nur zwei Monaten ein Rückgang um rund 90 Prozent. Allein im Februar sank die Zahl der aktiven Corona-Fälle in den APHs von knapp mehr als 1.600 auf 534 ab.", "Aktuell sind per 1. März genau 299 Bewohnerinnen und Bewohner sowie 235 Mitarbeiter infiziert.", "Der jüngste deutliche Anstieg bei den Fallzahlen in der Gesamtbevölkerung auf wieder weit mehr als 2.000 Neuinfektionen pro Tag bildet sich in den Heimen nicht ab: Dort blieb die Situation wohl auch dank der Impfungen weitgehend stabil.", "Bei den Todesfällen von Heimbewohnern setzte sich der Trend nach unten auch Ende Februar noch fort: Zuletzt wurden im Mittel rund sieben Todesfälle pro Tag verzeichnet.", "Rund um Weihnachten betrug dieser Wert noch mehr als 50.  In Wien stieg die Sieben-Tage-Inzidenz bei den Neuinfektionen von einem Wert unter 100 zuletzt wieder auf rund 180 an. In den Wiener Alters- und Pflegeheimen macht sich dieser Anstieg aber ebenfalls nicht bei den Fallzahlen bemerkbar.", "Am 23.  Jänner waren noch 437 Bewohner und 158 Mitarbeiter aktiv an Covid-19 erkrankt. Am 1. März waren es nur noch 62 Bewohner und 48 Mitarbeiter. Auch hier war zuletzt bei den aktiv Erkrankten eine stabile Situation bemerkbar.", "Das wirkt sich ebenfalls positiv auf die Todesfallstatistik aus. Die Durchimpfungsrate in den Altenheimen betrug laut Gesundheitsstadtrat Peter Hacker (SPÖ) 95 Prozent.", "Zuletzt hat Gesundheitsminister Anschober aufgrund der Entwicklung bei den Fallzahlen sowie aufgrund des Impffortschritts Lockerungen der Besuchsregeln in Alten- und Pflegeheimen angekündigt. Diese sollen diese Woche besprochen und fixiert werden.", "Wiens Gesundheitsstadtrat Hacker meinte im Interview mit dem STANDARD zur Situation in den Alten- und Pflegeheimen: \"Wenn wir so hohe Impfraten haben, können wir dort nicht weiter Lockdown spielen. Es braucht Mitte März andere Spielregeln.", "Geimpfte Personen, wenn sie einen hohen Impfschutz haben, müssen von ihren Verwandten wieder regelmäßig besucht werden können. Das gemeinsame Essen im Speisesaal muss wieder möglich sein. Wir müssen ernsthafte Öffnungen machen.", "Sonst haben wir ein Glaubwürdigkeitsproblem.\" Auf die Frage, was passieren soll, wenn sich einige wenige Personen in einem Altenheim nicht impfen lassen, sagte Hacker: \"Das bedeutet, dass diese Personen ein hohes Risiko haben, doch im Spital zu landen.", "Und wir müssen darüber diskutieren, ob für diese Lockerungen gelten oder nicht.\" Die Fragen sollen diese Woche beim Gipfel mit Anschober geklärt werden. (David Krutzler, 3.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The corona vaccination of residents and employees in old people's and nursing homes (APH) is at the top of the priority list of the Ministry of Health. At the end of February, all those interested who wanted to receive a vaccination had at least the first stab.", "According to Minister Rudolf Anschober (Greens), many homes are already \"almost completely vaccinated\". Above all, \"those institutions with strong outbreaks of infection in the past few weeks\" would still be missing.", "In Vienna, about 7,000 second stitches are still missing in the homes. The effects of the vaccination campaign, which was started cautiously at the end of the previous year, are already clearly noticeable among the elderly.", "Despite the recent significant increase in the number of new infections in Austria, no increasing numbers were found in the homes. On the contrary: after a massive slump in active cases since December, values have been largely stable recently.", "Lockdown, protective measures in homes and vaccinations have massively pushed the number of new infections and deaths down:", "While there were 10,750 newly confirmed cases among residents and employees in this area across Austria in December 2020, this number fell to 4,874 in January and to just 1,125 in February. :", "According to the latest figures from the Ministry of Health, which are available to the STANDARD, this is a decrease of around 90 percent within just two months. In February alone, the number of active corona cases in the APHs fell from just over 1,600 to 534.", "As of March 1, exactly 299 residents and 235 employees are currently infected.", "The recent significant increase in the number of cases in the general population to well over 2,000 new infections per day is not reflected in the homes: The situation there remained largely stable thanks to the vaccinations.", "The downward trend in the deaths of home residents continued at the end of February: most recently, an average of around seven deaths per day was recorded.", "Around Christmas this value was still more than 50. In Vienna, the seven-day incidence of new infections rose from a value below 100 to around 180 recently. In the Viennese retirement and nursing homes, however, this increase is also not noticeable in the number of cases.", "On January 23, 437 residents and 158 employees were actively suffering from Covid-19. On March 1, there were only 62 residents and 48 employees. Here, too, a stable situation was recently noticeable among the actively sick.", "This also has a positive effect on the death statistics. According to the City Councilor for Health Peter Hacker (SPÖ), the vaccination rate in old people's homes was 95 percent.", "Most recently, Health Minister Anschober announced the relaxation of the visiting rules in old people's and nursing homes due to the development in the number of cases and the progress in vaccination. These should be discussed and fixed this week.", "Vienna's City Councilor for Health Hacker said in an interview with STANDARD about the situation in old people's and nursing homes: \"If we have such high vaccination rates, we can no longer play lockdown there. Other rules of the game are needed in mid-March.", "Vaccinated persons, if they have a high level of vaccination protection, must be able to be visited regularly by their relatives again. Eating together in the dining room must be possible again. We have to make serious openings.", "Otherwise we have a credibility problem. \"When asked what should happen if a few people in a nursing home do not get vaccinated, Hacker said:\" That means that these people have a high risk of ending up in hospital.", "And we have to discuss whether these easing will apply or not. \"The questions are to be clarified this week at the summit with Anschober. (David Krutzler, March 3, 2021)" ]
}