{
  "id" : "BlaBbd4s",
  "url" : "https://www.diepresse.com/5954666/Statistik_2713-CoronaNeuinfektionen-in-Oesterreich-gemeldet?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T10:35:00Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/6/a/5954666/D820FCAE-216D-45CA-A07F-BB455FFF6571_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2713 Corona-Neuinfektionen in Österreich gemeldet",
  "articleTitleTranslated" : "2713 new corona infections reported in Austria",
  "articleContent" : [ "Die Sieben-Tage-Inzidenz je 100.000 Einwohner liegt mit 231,3 deutlich über der 200er-Marke. Mit 2713 Neuinfektionen in 24 Stunden sind die Werte des Gesundheits-und Innenministeriums am Sonntag nach vier Tagen in Folge über 3000 nun unter diese Marke gefallen.", "In den vergangenen sieben Tagen kamen durchschnittlich 2941 Fälle täglich dazu. Die Sieben-Tage-Inzidenz je 100.000 Einwohner lag mit 231,3 deutlich über der 200er-Marke. Am vergangenen Sonntag waren 2503 Neuinfektionen registriert worden.", "Von 1885 (plus 41) Krankenhauspatienten benötigten 410 (plus 16) eine intensivmedizinische Betreuung.", "Die Zahl der Todesfälle seit gestern lag mit 22 unter dem Wochenschnitt von 28,7 - in einer Woche starben 201 Menschen mit oder an den Folgen einer SARS-CoV-2-Infektion, insgesamt sind seit Ausbruch der Pandemie in Österreich 9.074 Todesfälle registriert worden.", "Die Zahl der aktiven Fälle betrug nach einer Zunahme von 18 weiteren Personen exakt 31.722.", "Aufgeteilt nach Bundesländern stammen 655 Neuinfektionen aus Wien (inkl. 222 Nachmeldungen), ebenfalls 655 aus Nieder- und 486 aus Oberösterreich. 281 positive Tests wurden aus der Steiermark, 199 aus Salzburg und 194 aus Tirol gemeldet, weitere 106 Fälle in Kärnten, 104 im Burgenland sowie 33 in Vorarlberg.  ", "Fast 51.649 PCR-Testergebnisse kamen innerhalb der vergangenen 24 Stunden hinzu, davon fielen 5,3 Prozent positiv aus, 6,1 Prozent war der Anteil im Schnitt der vergangenen sieben Tage. Die Zahlen der aktuell durchgeführten Corona-Impfungen lagen vorerst nicht vor." ],
  "articleContentTranslated" : [ "The seven-day incidence per 100,000 population is 231.3, well above the 200 mark. With 2713 new infections in 24 hours, the values of the Ministry of Health and the Interior on Sunday have now fallen below this mark after four days in a row over 3000.", "In the past seven days, an average of 2941 cases were added every day. The seven-day incidence per 100,000 population was 231.3, well above the 200 mark. Last Sunday, 2503 new infections were registered.", "Out of 1885 (plus 41) hospital patients, 410 (plus 16) required intensive care.", "The number of deaths since yesterday was 22, below the weekly average of 28.7 - 201 people died in one week with or from the consequences of a SARS-CoV-2 infection, a total of 9,074 deaths have been registered in Austria since the outbreak of the pandemic.", "The number of active cases was exactly 31,722 after an increase of 18 more people.", "Broken down by federal state, 655 new infections came from Vienna (including 222 late reports), also 655 from Lower Austria and 486 from Upper Austria. 281 positive tests were reported from Styria, 199 from Salzburg and 194 from Tyrol, a further 106 cases in Carinthia, 104 in Burgenland and 33 in Vorarlberg.", "Almost 51,649 PCR test results were added within the past 24 hours, of which 5.3 percent were positive, 6.1 percent was the average over the past seven days. The numbers of the corona vaccinations currently carried out were not available for the time being." ]
}