{
  "id" : "BLTHEcOd",
  "url" : "https://www.diepresse.com/5916266/Pandemie_CoronaImpfung_Wir-brauchen-die-Hoffnung-aber-auch-Geduld?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-28T10:07:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/a/5916266/A6E32446-C3F2-4C19-A701-0246A129A53A_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Impfung: \"Wir brauchen die Hoffnung, aber auch Geduld\"",
  "articleTitleTranslated" : "Corona vaccination: \"We need hope, but also patience\"",
  "articleContent" : [ "Seit 27.  Dezember wird in Österreich ein Impfstoff gegen Covid-19 verabreicht. Er soll gratis für alle Interessierten ausgerollt werden, sagt Gesundheitsminister Anschober.", "Der 27.  Dezember „war und ist ein großer Tag im Kampf gegen die Pandemie“, denn, das Datum stehe für den „symbolischen Start der Impfung“ gegen das Coronavirus. Und das nicht nur in Österreich, sondern in der gesamten Europäischen Union.", "Mit diesen Worten blickte Gesundheitsminister Rudolf Anschober (Grüne) am Montag auf das Wochenende zurück, an dem die ersten Vakzine von Biontech/Pfizer die Grenzen der Republik passiert hatten und kurz darauf erste Dosen davon verabreicht wurden.", "Anschober ortet in dem Impfstoff „den Schlüssel im Kampf“ gegen die Pandemie, einen „ersten Schritt für eine Wende nach diesem sehr, sehr schwierigen Jahr“. Allerdings: Diese Wende sei eine schrittweise.", "„Wir brauchen diese Hoffnung sehr dringend, aber auch Geduld“, meinte der Minister. Immerhin sei man „erstens abhängig von den Marktzulassungen der Impfstoffe, mit denen die EU in Verhandlungen war und zweitens geht es um die Frage, wann die Teillieferungen der Impfstoffe in Österreich einlangen“.", "Beide Faktoren würden die Zeitabfolge beeinflussen. Impfstoff ab 12.  Jänner für alle Alten- und Pflegeheime Das Vorgehen sei und bleibe damit ein behutsames, so der Ressortchef.", "Fest stehe aber schon jetzt: Die gemeinsame Beschaffung der Impfdosen könne als „europäisches Erfolgsprojekt“ bezeichnet werden. Da allerdings nicht alle Impfstoffe gleichzeitig verfügbar seien, habe man einen Impfplan für die österreichische Bevölkerung erstellt.", "In der ersten Impfphase gehe es bekanntlich darum, die Impfungen in Alten- und Pflegeheimen zu verabreichen - den Bewohnern wie auch allen Mitarbeitern. Diese erste Phase werde sich über den Jänner und Feber ziehen, sagte Anschober.", "Noch seien nicht alle Bundesländer gleich beliefert worden, ab 12.  Jänner sollten aber flächendeckend in ganz Österreich die Alten- und Pflegeheime parallel eine Impfmöglichkeit erhalten.", "Ein weiterer Bestandteil der „Impfstrategie für Österreich“ lautet, dass die „Schutzimpfung“ kostenfrei für alle Interessierten ausgerollt werden soll. „Jeder soll entscheiden können, ob er oder sie sich impfen lässt“, betonte Anschober.", "Zugleich hielt er fest: „Wir wollen mit der Impfung zu den Betroffenen.“  Bis dato habe man mehr als 20.000 Anrufe bei der errichteten Infohotline zur Impfung entgegengenommen. Es gebe viel Bedarf an Detailinformationen.", "Um ehrliche und transparente Antworten geben zu können, soll ein Gremium aus Wissenschaftern eingerichtet werden, kündigte Anschober an: „Sie werden sehen, wir sind hier professionell vorbereitet“", "  17 Standorte, ein E-Shop Die medizinische Koordinatorin Maria Paulke-Korinek räumte ein, dass es bei der Impfung zu Reaktionen kommen könne.  “", "Diese seien aber durchaus ein gutes Zeichen, meinte sie, denn sie seien in gewisser Weise der Beleg dafür, dass sich im Körper etwas tue, er sich mit den Wirkstoffen auseinandersetze.", "„Normalerweise vergehen diese Probleme innerhalb kürzester Zeit“, sagte Paulke-Korinek und appellierte an die Bevölkerung, das Vakzin in Anspruch zu nehmen: „Jede einzelne Person, die geimpft ist, zählt.“ Man schütze sich damit selbst, erläuterte sie.", "Für eine Einschätzung, ob die Impfung auch vor einer Weitergabe des Erregers Sars-CoV-2 schütze, sei es hingegen noch zu früh. Phago-Präsident Andreas Windischbauer ergänzte, dass die Bestellung der Impfstoffe über einen E-Shop erfolge, der von der Bundesbeschaffungsagentur gestellt werde.", "Die niedrigste Bestellmenge seien 15 Impfdosen. Phago (der Verband zur Interessensvertretung der österreichischen Arzneimittel-Vollgroßhändler) sorge indes für die Distribution des Vakzins. Letzters werde derzeit an 17 Standorten in Österreich gekühlt und von dort ausgeliefert.", "„Wir freuen uns alle sehr, dass es endlich losgeht“, meinte Windischbauer. Neos fordern Detailplan, FPÖ unabhängiges Gremium Die Neos zeigten sich am Montag über den Impfstart in Österreich erfreut und forderten aber zugleich eine „nationale Allianz\", um das Vertrauen in die Immunisierung zu erhöhen.", "Nötig dafür sei ihrer Ansicht nach ein detaillierter, nachvollziehbarer Impfplan sowie ein „ehrliches und transparent erstelltes\" Informationsangebot, wie Gesundheitssprecher Gerald Loacker betonte.", "„Nur wenn die Menschen wissen, was genau auf sie zukommt, also wann, wo und wie sie geimpft werden, kann die Impfung eine hohe Akzeptanz bekommen“, meinte er. Die FPÖ kritisierte indes die Zusammensetzung des Impfgremiums:", "„Immerhin fünf der 14 Mitglieder des Nationalen Impfgremiums sind weisungsgebundene Beamte und Vertragsbedienstete des grünen Gesundheitsministers\", schrieb die stellvertretende FPÖ-Klubobfrau und Sozialsprecherin Dagmar Belakowitsch in einer Aussendung.  :", "Sie verwies etwa auf die neu durch Anschober bestellte Sektionschefin Katharina Reich: Mit dieser agiere ein Mitglied des Impfgremiums, „das dem eigenen Minister wegen des Karrieresprungs zum höchsten Dank verpflichtet ist“.", "Corona-Zahlen Bisher gab es in Österreich 353.484 positive Testergebnisse. Mit Stand 28.  Dezember 2020, 09:30 Uhr wurden österreichweit 5931 Personen registriert, die in Zusammenhang mit dem Coronavirus verstorben sind, 326.768 gelten als wieder genesen.", "Derzeit befinden sich 2510 Personen in Zusammenhang mit dem Erreger Sars-CoV-2 in Behandlung in einem Krankenhaus, davon sind 421 auf Intensivstationen." ],
  "articleContentTranslated" : [ "A vaccine against Covid-19 has been administered in Austria since December 27th. It should be rolled out free of charge for all interested parties, says Health Minister Anschober.", "December 27 “was and is a great day in the fight against the pandemic” because the date stands for the “symbolic start of the vaccination” against the coronavirus. And not just in Austria, but in the entire European Union.", "With these words, Health Minister Rudolf Anschober (Greens) looked back on Monday on the weekend on which the first vaccines from Biontech / Pfizer had crossed the borders of the republic and the first doses of it were administered shortly afterwards.", "Anchober sees the vaccine as “the key to the fight” against the pandemic, a “first step towards a turnaround after this very, very difficult year”. However, this turnaround is gradual.", "\"We urgently need this hope, but also patience,\" said the minister. After all, one is \"firstly dependent on the market approvals of the vaccines with which the EU was in negotiations and secondly the question of when the partial deliveries of the vaccines will arrive in Austria\".", "Both factors would affect the timing. Vaccine from January 12th for all old people's and nursing homes.", "But one thing is already certain: the joint procurement of the vaccine doses can be described as a \"European success project\". However, since not all vaccines are available at the same time, a vaccination plan has been drawn up for the Austrian population.", "As is well known, the first vaccination phase is about administering the vaccinations in old people's and nursing homes - the residents as well as all employees. This first phase will take place in January and February, said Anschober.", "Not all federal states have yet been supplied equally, but from January 12th, all of Austria's old people's and nursing homes should be given a vaccination option in parallel.", "Another component of the “vaccination strategy for Austria” is that the “protective vaccination” should be rolled out free of charge for all interested parties. “Everyone should be able to decide whether he or she should be vaccinated,” emphasized Anschober.", "At the same time, he stated: “We want to get those affected with the vaccination.” To date, more than 20,000 calls have been made to the vaccination information hotline. There is a lot of need for detailed information.", "In order to be able to give honest and transparent answers, a committee of scientists is to be set up, announced Anschober: \"You will see, we are professionally prepared here\"", "17 locations, one e-shop The medical coordinator Maria Paulke-Korinek admitted that vaccinations could cause reactions. \"", "But these are definitely a good sign, she said, because in a certain way they are proof that something is happening in the body and that it is dealing with the active ingredients.", "\"Usually these problems go away within a very short time,\" said Paulke-Korinek and appealed to the population to take advantage of the vaccine: \"Every single person who is vaccinated counts.\" You protect yourself, she explained.", "However, it is still too early to assess whether the vaccination also protects against the Sars-CoV-2 pathogen being passed on. Phago President Andreas Windischbauer added that the vaccines were ordered through an e-shop provided by the Federal Procurement Agency.", "The lowest order quantity is 15 vaccination doses. Phago (the association representing the interests of Austrian wholesalers) is responsible for the distribution of the vaccine. The latter is currently being cooled at 17 locations in Austria and shipped from there.", "\"We are all very happy that we are finally getting started,\" said Windischbauer. Neos demand detailed plan, FPÖ independent committee The Neos were pleased with the start of vaccination in Austria on Monday and at the same time called for a \"national alliance\" to increase confidence in immunization.", "In their opinion, a detailed, comprehensible vaccination plan and an \"honest and transparent\" information offer are necessary for this, as health spokesman Gerald Loacker emphasized.", "\"Only if people know exactly what to expect, ie when, where and how they will be vaccinated, can the vaccination gain a high level of acceptance,\" he said. The FPÖ criticized the composition of the vaccination committee:", "\"After all, five of the 14 members of the National Vaccination Board are officials bound by instructions and contract employees of the Green Minister of Health,\" wrote the FPÖ's deputy chairwoman and social spokeswoman Dagmar Belakowitsch in a broadcast.", "She referred, for example, to Katharina Reich, the head of the section, who was newly appointed by Anschober: With her, a member of the vaccination committee \"who owes the greatest thanks to its own minister for the career jump\" acts.", "Corona numbers So far there have been 353,484 positive test results in Austria. As of December 28, 2020, 9:30 a.m., 5931 people across Austria were registered who died in connection with the coronavirus, 326,768 are considered to have recovered.", "There are currently 2510 people in hospital in connection with the pathogen Sars-CoV-2, of which 421 are in intensive care units." ]
}