{
  "id" : "blYbwwLV",
  "url" : "https://kurier.at/politik/inland/aktualisierter-impfplan-eine-million-oesterreicher-bis-anfang-april/401178400",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T13:27:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917331/46-175453734.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ / JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aktualisierter Impfplan: Eine Million Österreicher bis Anfang April",
  "articleTitleTranslated" : "Updated vaccination plan: One million Austrians by early April",
  "articleContent" : [ "Eine Million Österreicher sollen bis Anfang April zwei Dosen und damit Vollschutz erhalten haben - Länder werden per Erlass in Pflicht genommen. Gesundheitsminister Rudolf Anschober (Grüne) geht bei der Schutzimpfung gegen Covid-19 von einer \"massiven Beschleunigung im zweiten Quartal\" aus.", "Nach der Marktzulassung von AstraZeneca, den Empfehlungen des Nationalen Impfgremiums und einem entsprechenden Ministerratbeschluss wird der modifizierte Impfplan per Erlass für die Länder zur verbindlichen Vorgabe gemacht.", "Infolge dessen sollen bis Ostern eine Million Österreicher zwei Dosen und damit vollen Schutz erhalten haben. Wie Anschober am Donnerstag per Presseaussendung avisierte, sollen die angestrebten zwei Millionen Impfungen bis Anfang April mit rund 1,25 Mio.", "Impfdosen von Biontech/Pfizer und Moderna sowie 740.000 Dosen von AstraZeneca erreicht werden. Die erste Lieferung des schwedisch-britischen Pharmakonzerns wird bereits morgen, Freitag, in Österreich eintreffen. 36.000 AstraZeneca-Dosen werden in den Abendstunden erwartet.", "\"Der dritte von der EMA zugelassene Impfstoff hat eine sehr gute Qualität. Im Februar erfolgen voraussichtlich drei weitere Lieferungen mit jeweils rund 43.000, 106.000 und 155.000 Dosen\", erläuterte der Gesundheitsminister.", "Die Herausforderung bei der Weiterentwicklung des Impfplans sei nun die präzise Zuteilung des jeweiligen Impfstoffes an die jeweilige Zielgruppe. Mit Biontech/Pfizer bzw.", "Moderna - beides mRNA -Impfstoffe - wurden bisher bereits Mitarbeiter und Bewohner in Alters- und Pflegeheimen, Gesundheitspersonal der Kategorie 1 sowie über 80-Jährige geimpft. \"Anfang April werden damit auch alle über 80-Jährigen geimpft sein können\", kündigte Anschober an.", "Ab Mitte Februar werden laut Gesundheitsminister auch vermehrt Hochrisiko-Patienten geimpft.", "Schon ab kommender Woche sollen exponiertes Gesundheitspersonal, mobile Pflegekräfte und Menschen mit Behinderung sowie ihre Assistenten mit dem Impfstoff von AstraZeneca versorgt werden. 65- bis 79-Jährige ab Mitte März Die Phase 2 der Impfung startet dann ab Mitte März.", "Dann kommen 65- bis 79-Jährige an die Reihe, für die Impfstoffe von Biontech/Pfizer und Moderna vorgesehen sind, Gesundheitspersonal der Kategorien 3 und 4 inklusive 24-Stunden-Betreuern und Kontaktpersonen von Schwangeren, die allesamt den derzeit für Personen bis zum 65.  Lebensjahr vorbehaltenen AstraZeneca- Impfstoff erhalten.  ", "Lehrer und Kindergärtner ab Ende März Ab Ende März kommt das Personal in Schulen, Kindergärten, Kinderbetreuungseinrichtungen, im Strafvollzug, bei der Polizei und beim Bundesheer zum Zug, die ebenfalls mit AstraZeneca-Dosen versorgt werden.", "In der Mitte des zweiten Quartals ist aus heutiger Sicht die Impfung der Gesamtbevölkerung, priorisiert nach Alter und Risiko geplant.", "\"Wir erwarten laut den uns vorliegenden Lieferzusagen im zweiten Quartal eine massive Beschleunigung der Impfungen in Österreich und gehen bei den bisher genehmigten Impfstoffen von insgesamt mehr als fünf Millionen Dosen aus\", stellte Anschober fest.", "Zusätzlich rechnete der Gesundheitsminister im Fall einer Marktzulassung noch im zweiten Quartal mit ersten Lieferungen von Johnson/Johnson und von CureVac sowie allenfalls von Novavax mit insgesamt weiteren 1,2 Millionen Dosen.", "\"Ich erwarte daher von den umsetzenden Bundesländern eine sehr präzise Vorbereitung auf diese wirkliche Herausforderung einer noch vielfach intensiveren Impftätigkeit im zweiten Quartal des Jahres\", betonte Anschober.", "Wie der Gesundheitsminister bekannt gab, hat sich die Bundesregierung zur Absicherung der Handlungsmöglichkeiten entschieden, im Rahmen des EU-Beschaffungsprogrammes noch 2,9 Millionen Moderna-Dosen, 1,2 Millionen des Impfstoffes von Valneva sowie 1,9 Millionen Dosen von Novavax zu erwerben.", "Gerade für mögliche Mutationen sei es wichtig, dass Österreich auch Kontingente für die zweite Jahreshälfte für mögliche zweite Generationen von Impfstoffen als Reserve besitzt, erklärte Anschober.", "Gut entwickelt sich nach Ansicht des Ministers \"der Start des größten Impfprogrammes in Österreichs Geschichte\". Bis Donnerstag wurden demnach in Österreich mehr als 270.000 Covid-19-Schutzimpfungen durchgeführt, im E-Impfpass waren um Mitternacht 240.859 Impfungen eingetragen.", "\"Auch die Zahl der darin enthaltenen zweiten Impfdurchgänge ist bereits massiv gestiegen und liegt heute Morgen bei 39.821\", bemerkte Anschober abschließend." ],
  "articleContentTranslated" : [ "One million Austrians are said to have received two cans and thus full protection by the beginning of April - countries are made obligated by decree. Health Minister Rudolf Anschober (Greens) is assuming a \"massive acceleration in the second quarter\" of the vaccination against Covid-19.", "After AstraZeneca has been approved for the market, the recommendations of the National Vaccination Committee and a corresponding Council of Ministers decision, the modified vaccination plan will be made binding for the federal states.", "As a result, one million Austrians are said to have received two cans and thus full protection by Easter. As Anschober announced in a press release on Thursday, the targeted two million vaccinations should amount to around 1.25 million by the beginning of April.", "Vaccination doses from Biontech / Pfizer and Moderna and 740,000 doses from AstraZeneca can be achieved. The first delivery from the Swedish-British pharmaceutical company will arrive in Austria tomorrow, Friday. 36,000 AstraZeneca cans are expected in the evening hours.", "\"The third vaccine approved by the EMA is of very good quality. In February, three more deliveries with around 43,000, 106,000 and 155,000 doses each,\" explained the Minister of Health.", "The challenge in the further development of the vaccination plan is now the precise allocation of the respective vaccine to the respective target group. With Biontech / Pfizer resp.", "Moderna - both mRNA vaccines - have already been vaccinated to employees and residents in retirement and nursing homes, category 1 health workers and people over the age of 80. \"At the beginning of April all over 80 year olds will be able to be vaccinated with it,\" announced Anschober.", "According to the health minister, more high-risk patients will be vaccinated from mid-February.", "As early as next week, exposed health workers, mobile care workers and people with disabilities as well as their assistants will be provided with the vaccine from AstraZeneca. 65 to 79-year-olds from mid-March. Phase 2 of the vaccination then starts from mid-March.", "Then it is the turn of 65- to 79-year-olds for whom vaccines from Biontech / Pfizer and Moderna are intended, health workers in categories 3 and 4 including 24-hour carers and contact persons for pregnant women, all of whom are currently under the age of 65 Received AstraZeneca vaccine for the age of 18 years.", "Teachers and kindergarten teachers from the end of March From the end of March, the staff in schools, kindergartens, childcare facilities, in prison, with the police and the armed forces, who are also supplied with AstraZeneca cans.", "From today's perspective, vaccination of the entire population is planned for the middle of the second quarter, prioritized according to age and risk.", "\"According to the delivery commitments we have received, we expect a massive acceleration in vaccinations in Austria in the second quarter and we are assuming a total of more than five million doses for the vaccines approved so far,\" said Anschober.", "In addition, in the event of market approval, the health minister expected first deliveries from Johnson / Johnson and from CureVac as well as from Novavax with a total of another 1.2 million doses in the second quarter.", "\"I therefore expect the implementing federal states to prepare very precisely for this real challenge of an even more intensive vaccination activity in the second quarter of the year,\" emphasized Anschober.", "As the Minister of Health announced, the Federal Government has decided to secure the options for action to acquire 2.9 million Moderna doses, 1.2 million of the vaccine from Valneva and 1.9 million doses from Novavax as part of the EU procurement program.", "For possible mutations in particular, it is important that Austria also has contingents for the second half of the year for possible second generations of vaccines as a reserve, said Anschober.", "According to the Minister, \"the start of the largest vaccination program in Austria's history\" is developing well. By Thursday, more than 270,000 Covid-19 vaccinations had been carried out in Austria, and 240,859 vaccinations were entered in the e-vaccination pass at midnight.", "\"The number of second vaccinations it contains has already risen massively and is 39,821 this morning,\" concluded Anschober." ]
}