{
  "id" : "bM30EDRz",
  "url" : "https://kurier.at/wirtschaft/whatsapp-verschiebt-einfuehrung-der-neuen-datenschutzregeln/401157984",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T21:13:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875552/46-174007671.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "WhatsApp verschiebt Einführung der neuen Datenschutzregeln",
  "articleTitleTranslated" : "WhatsApp postpones the introduction of the new data protection rules",
  "articleContent" : [ "Wegen der umstrittenen geplanten Datenweiterleitung an Facebook kam es zu massenhaften Abwanderungen zu Konkurrenten Telegram und Signal. WhatsApp verschiebt die Einführung der neuen Datenschutzregeln nach Kritik und einer Abwanderung von Nutzern um gut drei Monate.", "Bisher sollten die Nutzer bis 8. Februar den neuen Bedingungen zustimmen, wenn sie den zu Facebook gehörenden Chatdienst Weiternutzen wollten. Werbezwecke Jetzt soll die neue Datenschutzrichtlinie erst vom 15.  Mai an gelten, wie WhatsApp am Freitag mitteilte.", "Laut WhatsApp geht es bei den Änderungen vor allem darum, bessere Möglichkeiten für Kommunikation mit Unternehmen zu schaffen.", "An der Ende-zu-Ende-Verschlüsselung, mit der Chat-Inhalte nur für die teilnehmenden Nutzer, aber nicht einmal für WhatsApp selbst im Klartext sichtbar sind, werde nicht gerüttelt. Es gehe auch nicht um eine erweiterte Datenweiterleitung an Facebook.", "Außerhalb der EU fließen WhatsApp-Nutzerdaten an Facebook zu Werbezwecken oder zur Verbesserung von Produkten - allerdings bereits seit dem Jahr 2016.  Starker Zulauf WhatsApp ist mit mehr als zwei Milliarden Nutzern der weltweit erfolgreichste Chatdienst gefolgt vom Facebook Messenger (1,3 Milliarden).  ", "In den vergangenen Wochen hatten WhatsApp-Rivalen wie Telegram, Signal oder Threema einen starken Zulauf gemeldet - weil Nutzer WhatsApp nach der Ankündigung der neuen Datenschutz-Richtlinie verließen.", "Telegram-Chef Pawel Durow erklärte auf seiner Plattform, in der ersten Jännerwoche habe Telegram die Marke von 500 Millionen monatlich aktiven Nutzern überschritten. \"Danach wuchsen wir weiter: Allein in den vergangenen 72 Stunden kamen 25 Millionen neue Nutzer zu Telegram.", "Diese neuen Nutzer kamen aus der ganzen Welt - 38 Prozent aus Asien, 27 Prozent aus Europa, 21 Prozent aus Lateinamerika und 8 Prozent aus dem Nahen Osten und Afrika.\" Dies sei ein signifikanter Anstieg im Vergleich zum vergangenen Jahr, als sich täglich 1,5 Millionen neue Nutzer anmeldeten.", "Empfehlung von Elon Musk WhatsApp-Konkurrent Signal profitierte auch von einer Empfehlung durch Elon Musk. Der Tesla-Chef schrieb am vergangenen Donnerstag auf Twitter: \"Use Signal\" (\"Verwendet Signal\", Anm.).", "Danach gingen die Signal-Server für die Anmeldung neuer Kunden unter dem Ansturm immer wieder in die Knie. WhatsApp beklagte die Ausbreitung falscher Informationen darüber, die man bis Mitte Mai verstärkt ausräumen wolle." ],
  "articleContentTranslated" : [ "Because of the controversial planned data transfer to Facebook, there was massive migration to competitors Telegram and Signal. WhatsApp postpones the introduction of the new data protection rules after criticism and a churn of users by a good three months.", "So far, users should agree to the new conditions by February 8th if they wanted to continue using the chat service belonging to Facebook. Advertising purposes Now the new data protection guideline will not apply until May 15, as WhatsApp announced on Friday.", "According to WhatsApp, the changes are primarily about creating better ways to communicate with companies.", "The end-to-end encryption, with which chat content is only visible in clear text to the participating users, but not even to WhatsApp itself, will not be shaken. It is also not about extended data forwarding to Facebook.", "Outside the EU, WhatsApp user data has been sent to Facebook for advertising purposes or to improve products - albeit since 2016. Strong popularity WhatsApp is the world's most successful chat service with more than two billion users, followed by Facebook Messenger (1.3 billion).", "In the past few weeks, WhatsApp rivals such as Telegram, Signal or Threema have reported a strong increase - because users left WhatsApp after the announcement of the new data protection directive.", "Telegram boss Pawel Durow stated on his platform that in the first week of January Telegram exceeded the mark of 500 million monthly active users. \"After that, we continued to grow: In the past 72 hours alone, Telegram received 25 million new users.", "These new users came from all over the world - 38 percent from Asia, 27 percent from Europe, 21 percent from Latin America and 8 percent from the Middle East and Africa. \"This is a significant increase compared to last year, when daily 1, 5 million new users signed up.", "Recommendation from Elon Musk WhatsApp competitor Signal also benefited from a recommendation from Elon Musk. The Tesla boss wrote on Twitter last Thursday: \"Use Signal\".", "After that, the signal server repeatedly failed to register new customers under the onslaught. WhatsApp complained about the spread of false information about it, which they want to clear up by mid-May." ]
}