{
  "id" : "bm8L2WfY",
  "url" : "https://kurier.at/wissen/gesundheit/warum-sie-paracetamol-nicht-vor-der-covid-impfung-nehmen-sollten/401332869",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T13:31:20Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/5929926/46-176136297.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warum Sie Paracetamol nicht vor der Covid-Impfung nehmen sollten",
  "articleTitleTranslated" : "Why you shouldn't take paracetamol before the Covid vaccination",
  "articleContent" : [ "Fieber ist die in Österreich bisher am häufigsten gemeldete Impfreaktion, gefolgt von Kopfweh, Müdigkeit, Schmerzen an der Impfstelle sowie Muskel- und Gelenksschmerzen. Die Mehrheit war in der Intensität mild bis moderat und verschwand binnen weniger Tage.", "Sowohl die Zulassungsstudien der Impfstoffe als auch die Daten aus der Praxis zeigen, dass vor allem Jüngere von den Impfreaktionen betroffen sind. In Österreich gab es mit Abstand die meisten Meldungen in der Gruppe der 18- bis 44-Jährigen (siehe hier).", "Aus den Studien weiß man, dass bei Astra Zeneca vermehrt Reaktionen nach der ersten Dosis auftreten, hingegen bei der zweiten kaum. Bei den mRNA-Impfstoffen von Biontech und Astra Zeneca ist es genau umgekehrt.", "Laut deutschem Robert Koch-Institut (RKI) können fiebersenkende Schmerzmittel wie Paracetamol (wie in Mexalen enthalten) eingenommen werden, um die grippeähnlichen Impf-Nebenwirkungen wie Fieber und Kopfschmerzen zu lindern.", "Schon bisher gaben Österreichs Mediziner die Empfehlung ab, vier bis sechs Stunden nach der Impfung zur Tablette zu greifen.", "Die Betonung liegt auf nach der Impfung, was folgenden wissenschaftlichen Hintergrund hat: Befürchtet wird, dass Paracetamol oder andere Schmerzmittel die Impfantwort des Körpers und den Aufbau des Impfschutzes beeinträchtigen könnten.", "Was natürlich für alle Impfungen gilt, wäre ein besonders unerwünschter Nebeneffekt in einer Pandemie.", "Eine Arbeitsgruppe rund um den Pharmakologen Mahyar Etminan von der Universität British Columbia forderte sogar Studien rund um die Wirkung von Schmerzmitteln nach einer Covid-Impfung, wie das deutsche Ärzteblatt berichtet.", "Der Wissenschafter verwies auf eine ältere Studie mit Kindern, die gegen das Bakterium Haemophilus influenzae Typ b geimpft wurden: Kinder, die Paracetamol als Schutz vor Nebenwirkungen einnahmen, bildeten weniger Antikörper als Kinder, die die Impfung ohne Schmerzmittel durchstehen mussten.", "Thomas Herdegen, stellvertretender Direktor des Institutes für Experimentelle und Klinische Pharmakologie der Universität Kiel erklärt im Deutschen Ärzteblatt: \"Es ist allerdings unklar, ob und wie stark eine solche Reduktion die Immunantwort klinisch relevant schwächt.\"", "Auch eine weitere Studie mit Erwachsenen wies eine schwächere Immunantwort nach einer Hepatitis B-Impfung auf: Die Probanden hatten unmittelbar nach der Impfung das Schmerzmittel eingenommen.  Sechs Stunden später eingenommen konnte man keinen mindernden Effekt auf die Immunreaktion erkennen.", "Die aktuelle Empfehlung lautet, frühestens sechs Stunden nach Gabe des Impfstoffes zu einem Schmerzmittel zu greifen.  Das US-amerikanische Center for Disease Control and Prevention (CDC) und die WHO empfehlen die Einnahme von fiebersenkenden Medikamenten sogar erst in den Tagen nach der Impfung.", "Generell sind milde Nebenwirkungen nach einer Impfung ein gutes Zeichen, da sie bedeuten, dass das Immunsystem stark auf den Impfstoff reagiert und eine entsprechend starke Abwehr gegen das Coronavirus Sars-CoV-2 aufbaut." ],
  "articleContentTranslated" : [ "Fever is the most frequently reported vaccination reaction in Austria, followed by headache, tiredness, pain at the vaccination site and muscle and joint pain. The majority were mild to moderate in intensity and disappeared within a few days.", "Both the approval studies of the vaccines and the data from practice show that young people in particular are affected by the vaccine reactions. In Austria, by far the largest number of reports were in the group of 18 to 44 year olds (see here).", "It is known from the studies that with Astra Zeneca there are more reactions after the first dose, but hardly at all after the second. The opposite is true for the mRNA vaccines from Biontech and Astra Zeneca.", "According to the German Robert Koch Institute (RKI), antipyretic painkillers such as paracetamol (as found in Mexalen) can be taken to alleviate the flu-like vaccination side effects such as fever and headache.", "Austria's doctors have already recommended taking the tablet four to six hours after the vaccination.", "The emphasis is on after vaccination, which has the following scientific background: It is feared that paracetamol or other painkillers could impair the body's response to vaccination and the development of vaccination protection.", "What applies to all vaccinations, of course, would be a particularly undesirable side effect in a pandemic.", "A working group led by the pharmacologist Mahyar Etminan from the University of British Columbia even called for studies on the effects of painkillers after a Covid vaccination, as reported by the German medical journal.", "The scientist referred to an older study with children who were vaccinated against the bacterium Haemophilus influenzae type b: Children who took paracetamol to protect against side effects produced fewer antibodies than children who had to go through the vaccination without pain medication.", "Thomas Herdegen, Deputy Director of the Institute for Experimental and Clinical Pharmacology at the University of Kiel explains in the Deutsches Ärzteblatt: \"However, it is unclear whether and how much such a reduction weakens the immune response in a clinically relevant manner.\"", "Another study with adults also showed a weaker immune response after a hepatitis B vaccination: the test subjects had taken the pain reliever immediately after the vaccination. Taken six hours later, no diminishing effect on the immune response could be seen.", "The current recommendation is to use pain relievers no earlier than six hours after giving the vaccine. The US Center for Disease Control and Prevention (CDC) and the WHO do not recommend taking antipyretic drugs until the days after vaccination.", "In general, mild side effects after a vaccination are a good sign, as they mean that the immune system reacts strongly to the vaccine and builds up a correspondingly strong defense against the Sars-CoV-2 coronavirus." ]
}