{
  "id" : "BMcVwudV",
  "url" : "https://kurier.at/sport/fussball/ried-trainer-miron-muslic-gratuliert-rapid-das-war-das-tor-des-monats-von-yusuf-demir/401202508",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4969339/46-176068089.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ried-Trainer gratuliert: \"Das war das Tor des Monats von Demir\"",
  "articleTitleTranslated" : "Ried trainer congratulates: \"That was Demir's goal of the month\"",
  "articleContent" : [ "Nach seinem Goldtor suchte Yusuf Demir den direkten Weg zu einem seiner besten Freunde bei Rapid: Leo Greiml war für die (schließlich erfolgreiche) Schlussoffensive ausgetauscht worden, sprintete von der Bank nach vorne und eröffnete die Jubeltraube um den Matchwinner.", "„Ich freue mich extrem für Yussi. Sein 1:0 war nicht zu verteidigen, ein Traumtor“, jubelte Greiml über den Siegestreffer gegen zehn Rieder. Der Verteidiger war natürlich nicht der einzige, der vom Treffer des 17-Jährigen begeistert war.", "„Das Tor, das lange in der Luft gelegen ist, haben wir nicht gemacht. Dafür hat dann Yussi ein unglaublich tolles Tor gemacht. Er hat einen Goldfuß“, meint Rapid-Trainer Didi Kühbauer.", "Rieds \"Genickbruch\" Ried-Coach Miron Muslic erklärte nach dem 0:1 in der Schlussminute: „Ich hab’ einige Minuten gebraucht, um runterzukommen. Da hab’ ich in der Kabine das Tor nochmals gesehen und muss sagen: Es gibt keinen Fehler von uns.", "Es war einfach ein fantastisches Tor von diesem Jungen. Yusuf hat uns das Genick gebrochen.“ Der mit Ried noch sieglose Cheftrainer legt sich fest: „Das ist von Yusuf Demir das Tor des Monats.“ Weiterhin Joker?", "Wie der Joker selbst seinen Kunstschuss aus 25 Metern ins Kreuzeck, noch dazu in Minute 90, erklärt, ist nur zu erahnen. Rapid will den Teenager weiterhin nicht vor TV-Kameras stellen, sondern nur durch Taten sprechen lassen.", "Wobei Kühbauer schon vor dem Sieg verraten hatte, dass Demir mit seinen Trainingsleistungen auf mehr Einsatzzeit drängt. Noch bremst der Burgenländer: „Er ist ein Juwel, ein unglaublicher Fußballer, er wird nicht aufzuhalten sein.", "Aber wie lange er spielt, entscheide ich als Trainer. Ich glaube, dass  wir es so richtig machen.“ Für Kühbauer war es an der Seitenlinie ein emotionales Auf und Ab. „Wir haben ein gutes Spiel gemacht, waren sehr dominant.", "Aber als nach 87 Minuten auch der Sitzer von Thorsten Schick daneben gegangen ist – was eigentlich unglaublich ist – hab’ ich mir gedacht: Wir sind in der in der Rue de la...“ Doch der Jüngste sorgte für die Erlösung.", "Der 17-jährige Yusuf Demir sicherte Rapid eine ruhige und entspannte Vorbereitung auf das Wiener Derby am Sonntag." ],
  "articleContentTranslated" : [ "After his gold goal, Yusuf Demir looked for the direct route to one of his best friends at Rapid: Leo Greiml had been exchanged for the (ultimately successful) final offensive, sprinted forward from the bench and opened the crowd for the match winner.", "“I'm extremely happy for Yussi. His 1-0 could not be defended, a dream goal, ”said Greiml, cheering about the winning goal against ten Rieder. Of course, the defender wasn't the only one who loved the 17-year-old's goal.", "“We didn't make the goal that had been in the air for a long time. Yussi then scored an incredibly great goal. He has a golden foot “, says Rapid trainer Didi Kühbauer.", "Ried's \"broken neck\" Ried coach Miron Muslic said after the 0-1 in the final minute: \"It took me a few minutes to come down. Then I saw the gate again in the dressing room and I have to say: There is no mistake from us.", "It was just a fantastic goal from this boy. Yusuf broke our necks. ”The head coach, still without a win with Ried, decides:“ This is Yusuf Demir's goal of the month. ”Still a joker?", "How the Joker himself explains his artful shot from 25 meters into the Kreuzeck, especially in minute 90, can only be guessed at. Rapid does not want to put the teenager in front of TV cameras, but only let them speak through actions.", "Although Kühbauer had already revealed before the victory that Demir was pushing for more time with his training performance. The Burgenlander is still slowing down: “He's a jewel, an unbelievable footballer, he can't be stopped.", "But as a coach, I decide how long he plays. I think we'll do it right. \"For Kühbauer it was an emotional up and down on the sidelines.\" We played a good game and were very dominant.", "But when, after 87 minutes, Thorsten Schick's sitter also missed - which is actually unbelievable - I thought to myself: We are in the Rue de la ... “But the youngest took care of the redemption.", "The 17-year-old Yusuf Demir ensured Rapid a calm and relaxed preparation for the Vienna Derby on Sunday." ]
}