{
  "id" : "BmrTwEvI",
  "url" : "https://kurier.at/chronik/oesterreich/79-jaehriger-in-kaernten-von-dachlawine-erschlagen/401202463",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T17:34:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969054/46-150934706.jpg",
  "imageCopyright" : "APA/EXPA/JFK / EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "79-Jähriger in Kärnten von Dachlawine erschlagen",
  "articleTitleTranslated" : "79-year-old killed by roof avalanche in Carinthia",
  "articleContent" : [ "Ein 79-jähriger Mann ist am Samstagnachmittag in Großkirchheim (Bezirk Spittal an der Drau) von einer Dachlawine erschlagen worden. Die Polizei bestätigte einen entsprechenden Bericht des ORF.", "Auf dem Blechdach hatte sich noch viel Schnee befunden, durch die hohen Temperaturen hatte sich der gesamte Schnee von einer Dachseite gelöst, war zu Boden gestürzt und hatte den Mann vor dem Haus getroffen.", "Feuerwehr und die Besatzung eines Rettungshubschraubers standen im Einsatz, es gelang, den Verschütteten auszugraben - Wiederbelebungsversuche blieben aber erfolglos. Laut Polizei dürfte der 79-Jährige durch die Wucht der Lawine massive innere Verletzungen erlitten haben." ],
  "articleContentTranslated" : [ "A 79-year-old man was killed on Saturday afternoon in Großkirchheim (Spittal an der Drau district) by a roof avalanche. The police confirmed a corresponding report by ORF.", "There was still a lot of snow on the tin roof, due to the high temperatures all the snow had loosened from one side of the roof, fell to the ground and hit the man in front of the house.", "The fire brigade and the crew of a rescue helicopter were in action, they succeeded in excavating the victim - but attempts to resuscitate were unsuccessful. According to the police, the 79-year-old is likely to have suffered massive internal injuries from the force of the avalanche." ]
}