{
  "id" : "bmSNwyNx",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-starker-start-fuer-die-vorstadtweiber/401153328",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T09:50:58Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4866861/46-174013332.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "TV-Quoten: Starker Start für die \"Vorstadtweiber\"",
  "articleTitleTranslated" : "TV ratings: strong start for the \"suburban women\"",
  "articleContent" : [ "Geld hat kein Mascherl. Und Hauptsache, die Fassade hält: So könnte man die Startfolge zur fünften Staffel der \"Vorstadtweiber\" inhaltlich zusammenfassen.", "Das Wiedersehen mit Sonia Clementi (Ines Honsel), Waltraud Steinberg (Maria Köstlinger), Nico Huber (Nina Proll) & Co hat den ORF-Zusehern jedenfalls Spaß gemacht. Die Auftaktfolge zur neuen Staffel erreichte sehr gute 732.000 Zuseher.", "Der Marktanteil betrug in der Zielgruppe 12 Jahre und älter 21 Prozent. Ein Hit war die Folge insbesondere bei den jungen Zuseher. Bei den 12- bis 49-Jährigen erreichte sie 31 Prozent - jeder dritte TV-Zuseher in diesem Segment schaute die \"Weiber\".", "Am Vorlauf in ORF1 kann die starke Vorstellung nicht gelegen haben: Die Kürzest-Sendung \"Hallo Österreich\" sackte gegenüber der aktuellen Sportsendung davor nämlich ab.", "Die Konkurrenz im Hauptabend kam wie immer am Montag aus dem eigenen Haus sowie vom ZDF: Armin Assingers \"Millionenshow\" erreichte 659.000 Zuseher (19 Prozent bei 12 Jahre und älter);", "\"Requiem für eine Freund\" mit Jan Josef Liefers und August Zirner kam auf bemerkenswerte 364.000 Zuseher (11 Prozent).  ; Nicht Verhindern konnten die \"Vorstadtweiber\", dass der Tagesmarktanteil bei ORF1 mit 5,6 Prozent (12 Jahre und älter) sowie 8,6 Prozent (12 - 49 Jahre) schwach war.", "ORF2 schaffte hingegen 24,4 Prozent  bzw. 13 Prozent (auch weil \"Thema\", die \"ZiB2\" sowie ein Coco-Chanel-Porträt gut genutzt wurden). Bester Nicht-ORF-Sender war bei den Älteren das ZDF mit einem Tagesmarktanteil von 5,1 Prozent, bei der werberelevanten Zielgruppe war es ProSieben mit 7,2 Prozent." ],
  "articleContentTranslated" : [ "Money has no mess. And the main thing is that the facade holds: This is how you could summarize the content of the starting sequence for the fifth season of \"Vorstadtweiber\".", "The reunion with Sonia Clementi (Ines Honsel), Waltraud Steinberg (Maria Köstlinger), Nico Huber (Nina Proll) & Co was definitely fun for the ORF viewers. The opening episode of the new season reached a very good 732,000 viewers.", "The market share in the target group 12 years and older was 21 percent. The result was a hit, especially with young viewers. Among the 12 to 49 year olds it reached 31 percent - every third TV viewer in this segment watched the \"women\".", "The strong performance could not have been due to the run-up to ORF1: The shortest program \"Hallo Österreich\" sagged compared to the current sports program before it.", "As always on Monday, the competition on the main evening came from within the company and from ZDF: Armin Assinger's \"Millionenshow\" reached 659,000 viewers (19 percent among those aged 12 and over);", "\"Requiem for a friend\" with Jan Josef Liefers and August Zirner attracted a remarkable 364,000 viewers (11 percent). ; The \"suburban women\" could not prevent that the daily market share at ORF1 was weak with 5.6 percent (12 years and older) and 8.6 percent (12 - 49 years).", "ORF2, on the other hand, managed 24.4 percent and 13 percent respectively (also because \"Thema\", the \"ZiB2\" and a Coco-Chanel portrait were well used). The best non-ORF broadcaster among the older ones was ZDF with a daily market share of 5.1 percent; among the target group relevant to advertising, it was ProSieben with 7.2 percent." ]
}