{
  "id" : "BmTg0ehT",
  "url" : "https://kurier.at/sport/fussball/fussball-legende-pele-schrieb-maradona-einen-abschiedsbrief-liebe-dich-diego/401119311",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T10:34:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pele schrieb Maradona einen Abschiedsbrief: \"Liebe dich, Diego\"",
  "articleTitleTranslated" : "Pele wrote a farewell letter to Maradona: \"Love you, Diego\"",
  "articleContent" : [ "Gut eine Woche nach dem Tod Diego Maradonas hat Brasiliens Fußball-Legende Pele seinem einstigen Freund und Rivalen einen bewegenden Abschiedsbrief geschrieben. \"Du warst ein Genie, das die Welt verzaubert hat.", "Ein Magier mit dem Ball am Fuß. Eine wahre Legende\", schrieb der 80-Jährige auf Instagram.", "\"Aber vor allem wirst du für mich immer ein großartiger Freund sein, mit einem noch größeren Herzen\", schrieb Pele an Maradona, der am 25.  November im Alter von 60 Jahren in seinem Heimatland Argentinien an einem Herzinfarkt gestorben war.", "\"Mein großer Freund, ich danke dir sehr für unsere ganze gemeinsame Reise. Eine Tages werden wir im Himmel in einer Mannschaft spielen\", schrieb Pele, wie Maradona einer der größten Fußballer der Geschichte.", "Dort werde er dann seine Faust auf dem Spielfeld triumphierend in die Luft stoßen - ohne damit ein Tor zu bejubeln. Was er ihm wegen des plötzlichen Todes nicht mehr sagen konnte, bedauerte Pele, das wolle er seinem Freund nun einfach schreiben: \"Ich liebe dich, Diego.\"" ],
  "articleContentTranslated" : [ "A good week after Diego Maradona's death, Brazilian soccer legend Pele wrote a moving farewell letter to his former friend and rival. \"You were a genius who enchanted the world.", "A magician with the ball on his foot. A true legend, \"wrote the 80-year-old on Instagram.", "\"But above all, you will always be a great friend to me, with an even bigger heart,\" wrote Pele to Maradona, who died of a heart attack on November 25 at the age of 60 in his home country Argentina.", "\"My great friend, thank you very much for all of our journey together. One day we will play in a team in heaven,\" wrote Pele, like Maradona one of the greatest footballers in history.", "There he will then triumphantly thrust his fist into the air on the field - without celebrating a goal. What he couldn't tell him because of his sudden death, Pele regretted, he just wanted to write to his friend: \"I love you, Diego.\"" ]
}