{
  "id" : "bn4f990A",
  "url" : "https://kurier.at/sport/wintersport/doping-freispruch-fuer-wurm-bei-betrug-schuldig-bei-falschaussage/401157102",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T10:01:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874133/46-167501957.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Doping-Arzt Mark S. zu Haftstrafe von über 4 Jahren verurteilt",
  "articleTitleTranslated" : "Doping doctor Mark S. sentenced to more than 4 years in prison",
  "articleContent" : [ "Der 42-jährige Deutsche erhielt eine Haftstrafe von vier Jahren und zehn Monaten sowie einen Berufsverbot von drei Jahren.", "Der Erfurter Arzt Mark S. ist am Freitag am Landgericht München II wegen Dopings zu einer Haftstrafe von vier Jahren und zehn Monaten und einem Berufsverbot von drei Jahren verurteilt worden.", "In dem ersten großen Strafprozess in Deutschland seit Einführung des Anti-Doping-Gesetzes 2015 sprach das Landgericht München am Freitag auch die vier Helfer des Erfurter Arztes schuldig.", "Das Gericht sah es als erwiesen an, dass Mark S. mehrere Winter- und Radsportler über Jahre hinweg mit Blutdoping behandelte.", "Zudem verabreichte er der österreichischen Mountainbike-Vizeweltmeisterin Christina Kollmann-Forstner in einem Fall ein Präparat, das nicht für den Gebrauch an Menschen zugelassen war.", "Der 42-Jährige wurde deshalb von der Strafkammer unter dem Vorsitz von Richterin Marion Tischler auch wegen gefährlicher Körperverletzung verurteilt. Die Mountainbikerin war übrigens selbst zu einer bedingten, achtmonatigen Haft verurteilt worden.", "Sportlich ist sie für vier Jahre gesperrt worden. Als wichtigster Helfer des Mediziners Mark S. erhielt am Freitag ein Handwerker eine Haftstrafe von zwei Jahren und vier Monaten. Eine Krankenschwester wurde zu einem Jahr und vier Monate auf Bewährung verurteilt.", "Für zwei weitere Komplizen gab es Geldstrafen. Gegen die Urteile sind Rechtsmittel möglich, sie sind noch nicht rechtskräftig. © Bild: APA/AFP/POOL/PETER KNEFFEL In Seefeld fing es an Das Netzwerk war Anfang 2019 aufgeflogen.", "Bei Razzien in Erfurt und während der Nordischen Ski-Weltmeisterschaften in Seefeld in Tirol wurden im Rahmen der \"Operation Aderlass\" u.a. vier der fünf in München Angeklagten verhaftet. In dem Prozess legten alle fünf - teils umfassende - Geständnisse ab.", "Deutsche Sportfunktionäre und Anti-Doping-Kämpfer hoffen, dass von dem Verfahren ein abschreckendes Signal an Betrüger ausgeht. Nachdem Doping Ende 2015 in Deutschland als Straftat eingestuft worden war, war dieses Verfahren das erste aus dem Spitzensport.", "DOSB-Präsident Alfons Hörmann prognostizierte zuletzt, dass der Prozess und das Urteil \"Auswirkungen auf den gesamten Weltsport\" haben werde. Einige involvierte Athleten wurden in ihren Heimatländern separat angeklagt und verurteilt; zumeist sprangen aber dabei Bewährungsstrafen heraus.", "Einer der prominentesten internationalen Stars, der von der Affäre betroffen ist, ist der italienische Radprofi Alessandro Petacchi, der eine zweijährige Sperre ausfasste, zivilrechtlich aber nicht belangt wurde.", "Freispruch für Wurm bei Betrug, schuldig bei Falschaussage Bereits im Jänner 2020 waren am Landesgericht Innsbruck mehrere Prozesse zu Ende gegangen:", "Jeweils wegen schweren Sportbetrugs wurden die ehemaligen Langläufer Dominik Baldauf (fünf Monate) und Johannes Dürr (15 Monate) zu bedingten Haftstrafen verurteilt.  :", "Ein Jahr später, am vergangenen Dienstag, war der ebenfalls involvierte Ex-Radprofi Stefan Denifl wegen des gleichen Delikts zu zwei Jahren Haft, 16 Monate davon bedingt, verurteilt. Dieses Urteil ist noch nicht rechtskräftig.", "Er ist der bisher einzige Sportler dieser \"Operation Aderlass\" in Österreich, der tatsächlich auch teilweise ins Gefängnis muss. Sportrechtlich hatte es auch Schuldsprüche u.a. gegen Max Hauke, Baldauf und Harald Wurm gegeben.", "Wurm wurde am Freitag in Innsbruck strafrechtlich allerdings von den Vergehen nach dem österreichischen Anti-Doping-Bundesgesetz und vom Vergehen des schweren Betrugs freigesprochen, wegen einer Falschaussage aber teilschuldig befunden.", "Nicht direkt in die \"Operation Aderlass\" verwickelt, aber im Zuge der Ermittlungen ebenfalls aufgeflogen, ist auch ein weiterer Dopingverstoß des mehrfach vorbelasteten Ex-ÖSV-Trainers Walter Mayer.", "Er war im Juli 2020 wegen Dopingvergehens und schweren Betrugs zu 15 Monaten bedingter Haft verurteilt worden. Mit Gerald Heigl war im Jänner davor ein weiterer Ex-Langlauf-Trainer des ÖSV zu einem Jahr bedingt verurteilt worden.", "Zweijährige Ermittlungen und Gerichtsverfahren Johannes Dürr war die Schlüsselfigur zur Aufdeckung des Dopingskandals. Im Vorfeld der Nordischen WM 2019 in Seefeld ließ Dürr mit einer Beichte in einer am 17.  Jänner ausgestrahlten ARD-Dokumentation aufhorchen.", "Dabei gestand der mittlerweile 33-Jährige, vor Olympia neben EPO- auch Eigenblutdoping betrieben zu haben. Seine Aussagen brachten die Ermittlungen ins Rollen und führten zu einer Reihe von Festnahmen.", "In Seefeld wurden damals neben den beiden Österreichern Hauke, der sogar mit der Nadel im Arm beim Blutdopen erwischt worden war, und Baldauf auch der Kasache Alexei Poltoranin sowie die Esten Andreas Veerpalu und Karl Tammjärv, also insgesamt fünf Langläufer festgenommen.", "Mit den Urteilen vom Freitag in Innsbruck (Wurm) und vor allem jenen in München gegen den Drahtzieher der \"Operation Aderlass\", dem Arzt Mark S., sind nach über zweijährigen Ermittlungen und Gerichtsverfahren nun die größten Rechtsschritte eingeleitet.", "Alle Urteile vom Freitag sind noch nicht rechtskräftig. Der Kampf gegen die nicht enden wollende \"Krankheit im Spitzensport\", das Doping, geht aber unvermittelt weiter. Name/Sportart              Sportrechtl.", "Status    Strafrechtl. Status Radsport:", "Georg Preidler               4 Jahre Sperre       Verurteilung Stefan Denifl                4 Jahre Sperre       Verurteilung Christina Kollmann-Forstner  4 Jahre Sperre       Verurteilung Alessandro Petacchi (ITA)    2 Jahre Sperre       - Borut Bozic (SLO)            2 Jahre Sperre       - Kristijan Koren (SLO)        2 Jahre Sperre       - Kristijan Durasek (CRO)      4 Jahre Sperre       - Pirmin Lang (SUI)            -                    Verurteilung Danilo Hondo (GER)           -                    - Langlauf:", "Max Hauke                    4 Jahre Sperre       Verurteilung Dominik Baldauf              4 Jahre Sperre       Verurteilung Johannes Dürr                lebenslange Sperre   Diversion 2015  Verurteilung 2020 Harald Wurm                  4 Jahre Sperre 2016  Diversion 2016 - Verurteilung 2021 Martin Stockinger            2 Jahre Sperre       - Karel Tammjärv (EST)         4 Jahre Sperre       - Algo Kärp (EST)              2 Jahre und sechs Monate Sperre Andreas Veerpalu (EST)       4 Jahre Sperre       - Alexei Poltoranin (KAZ)      4 Jahre Sperre       - Eisschnelllauf:", "Robert Lehmann-Dolle (GER)   Freispruch, aber Berufung anhängig  - Triathlon: Florian Lienhart (AUT)       4 Jahre Sperre       - Skibergsteigen: 1 Sportler (AUT)             4 Jahre Sperre       - Ärzte/Betreuer Mark S.  :", "(GER)                -                    Verurteilung Vier Komplizen von Marks S .", "  -                    Verurteilung Walter Mayer           lebenslange Sperre 2013    Verurteilung 2011 - Verurteilung 2020 Gerald Heigl           lebenslange Sperre 2020    Verurteilung Emanuel M.                   8 Jahre Sperre       Verurteilung Andrus Veerpalu (EST)        -                    - Hans Lienhart               10 Jahre Sperre       - Mati Alaver (EST)            4 Jahre Sperre       Verurteilung " ],
  "articleContentTranslated" : [ "The 42-year-old German received a prison sentence of four years and ten months as well as a three-year professional ban.", "The Erfurt doctor Mark S. was sentenced on Friday at the Munich II Regional Court for doping to a prison term of four years and ten months and a three-year professional ban.", "In the first major criminal case in Germany since the anti-doping law was introduced in 2015, the Munich Regional Court also found the four helpers of the Erfurt doctor guilty on Friday.", "The court considered it proven that Mark S. had been treating several winter and cycling athletes with blood doping for years.", "In addition, in one case he administered a preparation to the Austrian mountain bike vice world champion Christina Kollmann-Forstner that was not approved for human use.", "The 42-year-old was therefore convicted of dangerous bodily harm by the criminal chamber, chaired by Judge Marion Tischler. Incidentally, the mountain biker herself was sentenced to eight months' conditional imprisonment.", "In terms of sport, she has been banned for four years. As the most important helper of the doctor Mark S., a craftsman received a prison sentence of two years and four months on Friday. One nurse was sentenced to one year and four months probation.", "Two other accomplices were fined. Legal remedies are possible against the judgments, they are not yet final. © Image: APA / AFP / POOL / PETER KNEFFEL It all started in Seefeld The network was exposed in early 2019.", "During raids in Erfurt and during the Nordic World Ski Championships in Seefeld in Tyrol, four of the five defendants in Munich were arrested as part of the \"Operation Aderlass\". In the process, all five - some extensive - confessions.", "German sports officials and anti-doping fighters hope that the trial will send a deterrent signal to fraudsters. After doping was classified as a criminal offense in Germany at the end of 2015, this procedure was the first in top-class sport.", "DOSB President Alfons Hörmann recently predicted that the trial and the verdict would have \"effects on the entire world of sport\". Some athletes involved have been separately tried and convicted in their home countries; but mostly suspended sentences jumped out.", "One of the most prominent international stars affected by the affair is the Italian professional cyclist Alessandro Petacchi, who issued a two-year ban but was not prosecuted under civil law.", "Acquittal for Wurm in the case of fraud, guilty of false testimony.", "The former cross-country skiers Dominik Baldauf (five months) and Johannes Dürr (15 months) were each sentenced to conditional prison terms for serious sports fraud. :", "A year later, last Tuesday, the ex-professional cyclist Stefan Denifl, who was also involved, was sentenced to two years' imprisonment, including 16 months, for the same offense. This judgment is not yet final.", "So far, he is the only athlete in this \"Aderlass operation\" in Austria who actually has to go to prison in part. In terms of sports law, there were also convictions against Max Hauke, Baldauf and Harald Wurm, among others.", "Wurm was criminally acquitted on Friday in Innsbruck of the offenses under the Austrian Federal Anti-Doping Act and of the offense of serious fraud, but was found partially guilty of a false statement.", "Not directly involved in the \"Aderlass Operation\", but also exposed in the course of the investigation, was another doping violation by the ex-ÖSV trainer Walter Mayer, who was repeatedly charged.", "He was sentenced to 15 months' conditional imprisonment in July 2020 for doping offenses and serious fraud. In the previous January, Gerald Heigl, another ex-cross-country trainer of the ÖSV, had been conditionally sentenced to one year.", "Two-year investigations and court proceedings Johannes Dürr was the key figure in uncovering the doping scandal. In the run-up to the Nordic World Cup 2019 in Seefeld, Dürr made people sit up and take notice with a confession in an ARD documentary broadcast on January 17th.", "The now 33-year-old confessed to having doped his own blood as well as EPO before the Olympics. His testimony started the investigation and resulted in a number of arrests.", "In Seefeld, in addition to the two Austrians Hauke, who had even been caught doing blood doping with a needle in his arm, and Baldauf also the Kazakh Alexei Poltoranin and the Estonians Andreas Veerpalu and Karl Tammjärv, a total of five cross-country skiers, were arrested.", "With the judgments on Friday in Innsbruck (Wurm) and above all those in Munich against the mastermind of the \"Aderlass\" operation, the doctor Mark S., the biggest legal steps have now been initiated after more than two years of investigations and legal proceedings.", "All the judgments from Friday are not yet final. The fight against the never-ending \"disease in elite sport\", doping, continues suddenly. Name / sport sports law", "Status of criminal law Status cycling:", "Georg Preidler 4 years ban conviction Stefan Denifl 4 years ban conviction Christina Kollmann-Forstner 4 years ban conviction Alessandro Petacchi (ITA) 2 years ban - Borut Bozic (SLO) 2 years ban - Kristijan Koren (SLO) 2 years ban - Kristijan Durasek ( CRO) 4 years ban - Pirmin Lang (SUI) - conviction Danilo Hondo (GER) - - cross-country skiing:", "Max Hauke 4-year ban, Dominik Baldauf 4-year ban, Johannes Dürr lifelong ban, Diversion 2015, condemnation 2020 Harald Wurm, 4-year ban, 2016 Diversion 2016 - conviction 2021 Martin Stockinger, 2-year ban - Karel Tammjärv (EST), 4-year ban - Algo Kärp (EST ) 2 years and six months ban Andreas Veerpalu (EST) 4 years ban - Alexei Poltoranin (KAZ) 4 years ban - speed skating:", "Robert Lehmann-Dolle (GER) acquittal, but appeal pending - triathlon: Florian Lienhart (AUT) 4 years ban - ski mountaineering: 1 athlete (AUT) 4 years ban - doctors / supervisor Mark S.:", "(GER) - Conviction of four accomplices of Marks S.", " - Conviction Walter Mayer lifelong ban 2013 condemnation 2011 - conviction 2020 Gerald Heigl lifelong ban 2020 condemnation Emanuel M. 8 year ban conviction Andrus Veerpalu (EST) - - Hans Lienhart 10 year ban - Mati Alaver (EST) 4 year ban conviction" ]
}