{
  "id" : "BNc3vnL5",
  "url" : "https://www.diepresse.com/5923042/Pressekonferenz_Anschober_Bis-Ostern-schwierigste-Phase-der-Pandemie?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-15T10:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/e/2/5923042/LOKALAUGENSCHEIN-IMPFUNG-ANSCHOBER_1610708864522594_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober: \"Bis Ostern schwierigste Phase der Pandemie\"",
  "articleTitleTranslated" : "Anschober: \"The most difficult phase of the pandemic until Easter\"",
  "articleContent" : [ "100 Verdachtsfälle der britischen Variante gebe es derzeit in Österreich, so Gesundheitsminister Rudolf Anschober. Die SPÖ macht diesen für das „Test-Chaos\" verantwortlich.", "„Ich fürchte, es wird in den nächsten Wochen nicht einfacher werden“, so beginnt Gesundheitsminister Rudolf Anschober (Grüne) am Freitag die Pressekonferenz zu SARS-CoV-2 Mutationen in Österreich und Europa.", "Die Zeit bis Ostern würde die schwierigste Phase der Pandemie werden.", "Der Lockdown wirke zwar, aber: „Wir sind noch nicht dort, wo wir hin wollen und hin müssen.“ In allen EU-Regierung herrsche weger der britischen Mutante B.1.1.7., die sehr ernst genommen werde, eine angespannte Stimmung, so Anschober.", "Österreich sei „leider keine Insel der Seligen“ sondern ebenso betroffen. Aktuell gehe man von 100 Verdachtsfällen der neuen Variante, auf fast ganz Österreich verteilt, aus. Diese werden sequenziert, um letzte Sicherheit zu erlangen.", "Anfang nächster Woche sollen dann die Ergebnisse vorliegen, Anschober rechne aber „nicht mit vielen negativen Tests\": „Wir müssen davon ausgehen, dass es zu einer Betroffenheit von Österreich in einem durchaus relevanten Ausmaß gekommen ist“, sagt Anschober.", "Um diese Virus-Variante schnell zu entdecken, will man über die österreichischen Kläranlagen das Abwasser untersuchen. Bei Tests werde zudem sequenziert. Und man prüfe die Einreisebestimmungen.  Um 50 Prozent infektiöser Das Problem an der neuen Mutation.", "Bei vollständiger Ausbreitung ist sie nach bisherigen wissenschaftlichen Erkenntnissen um 50 Prozent infektiöser als die bisher dominante Virusvariante. Das würde bedeuten, der Reproduktionsfaktor - also wie viele Menschen ein Infizierter durchschnittlich ansteckt - würde um etwa 0,5 steigen.", "Derzeit liegt der Faktor bei 0,97. Das heißt, ein mit SARS-CoV-2 Infizierter steckt einen weiteren Menschen an. Würde der Reproduktionsfaktor auf 1,5 steigen, hieße das, dass zehn Infizierte 15 weitere anstecken.", "Die Infiziertenzahl würde sich innerhalb weniger Wochen veracht- oder gar verzehnfachen. \"Die gute Nachricht: Alle bisherigen Maßnahmen nützen auch gegen B1.1.7 . \", sagte Anschober.", "Man sei aber nicht zuletzt wegen der Entwicklung der neuen Variante auf die Bremse gestiegen, was die Maßnahmen nach dem geplanten Ende des Lockdowns am 24.  Jänner betrifft, erläuterte der Gesundheitsminister.", "\"Wir hatten ein fast fertiges Konzept, was den 24.  Jänner betrifft.\" Die Situation werde überall in Europa analysiert, man stehe in engem Kontakt miteinander. Eine Prognose der Ausbreitung sei sehr schwierig.", "Nichtsdestotrotz will die Regierung in den kommenden Tagen ein Konzept für die weiteren Maßnahmen präsentieren. Was die weitere Entwicklung betrifft, zeigte sich Anschober dennoch \"vorsichtig optimistisch\": \"Es gibt jeden Tag mehr Geimpfte, und wir haben jetzt die schwierigste Witterung.\"", "Es gebe aber auch erfreuliche Nachrichten, so Anschober: Die Bereitschaft, sich impfen zu lassen, steige in der Bevölkerung. „Offensichtlich gibt es eine Stimmungswende, was die Impfbereitschaft betrifft“, sagt Anschober.", "SPÖ: Anschober für „Test-Chaos\" verantwortlich Die SPÖ wirft Gesundheitsminister Rudolf Anschober (Grüne) vor, für das von ihr kritisierte \"Test-Chaos\" verantwortlich zu sein, weil er für keine einheitliche Vorgangsweise in Österreich gesorgt habe.", "Anlass für die neuerliche Kritik ist eine Anfragebeantwortung Anschobers, in der der Minister erklärt, keine diesbezüglichen Weisungen erteilt zu haben.", "Anschober schreibt in der Anfragebeantwortung, dass für die Bundesländer in der Österreichischen Teststrategie ab 12.  Oktober 2020 die Möglichkeit für den Einsatz von Antigen-Tests bei Screeningtests in Einrichtungen mit besonders exponiertem Personal (v.a. in Gesundheits- und Pflegeeinrichtungen) geschaffen worden sei.  ", "\"Eine eigene Weisung an die Landeshauptleute/Landesgesundheitsbehörden dazu gab es nicht.\" Der SPÖ-Abgeordnete Andreas Kollross sieht sich daher in seiner Kritik bestätigt:", "\"Das ganze Testchaos im Herbst ist drauf zurückzuführen, dass er als zuständiger Minister keine Weisung an die Länder oder die Gesundheitsbehörden in den Ländern getätigt hat, wer wann in welchem Umfang und mit welchen Tests (Antigen oder PCR) zu testen ist\", so Kollross.  :", "Anschober ließ diese Vorwürfe nicht auch sich sitzen und ritt eine Gegenattacke: \"Die SPÖ sagt hier die Unwahrheit. In der Teststrategie gab es immer genaue Vorgaben an die Bundesländer, wer zu testen ist.", "Seit 3. November schreiben die Maßnahmen-Verordnungen zum betroffenen Punkt präzise vor, wie oft die MitarbeiterInnen in Gesundheits- und Pflegeeinrichtungen getestet werden müssen\", hieß es in einer schriftlichen Mitteilung.", "Mitreden beim Impfplan: Was ist fair? Diskutieren Sie mit! >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "There are currently 100 suspected cases of the British variant in Austria, according to Health Minister Rudolf Anschober. The SPÖ makes this responsible for the \"test chaos\".", "\"I'm afraid it won't get any easier in the next few weeks,\" said Health Minister Rudolf Anschober (Greens) starting the press conference on SARS-CoV-2 mutations in Austria and Europe on Friday.", "The time leading up to Easter would be the toughest part of the pandemic.", "The lockdown works, but: “We are not yet where we want to go and where we have to go.” In all EU governments there is a tense atmosphere because of the British mutant B.1.1.7. so ankle.", "Austria is \"unfortunately not an island of the blessed\" but just as affected. Currently there are 100 suspected cases of the new variant, spread across almost all of Austria. These are sequenced for ultimate security.", "The results should be available at the beginning of next week, but Anschober does not expect \"many negative tests\": \"We have to assume that Austria has been affected to a very relevant extent,\" says Anschober.", "In order to quickly discover this virus variant, one wants to examine the wastewater via the Austrian sewage treatment plants. Tests are also sequenced. And check the entry requirements. 50 percent more infectious The problem with the new mutation.", "According to previous scientific knowledge, if it spreads completely, it is 50 percent more infectious than the previously dominant virus variant. That would mean that the reproduction factor - i.e. how many people an infected person infects on average - would increase by around 0.5.", "The factor is currently 0.97. This means that someone infected with SARS-CoV-2 infects another person. If the reproduction factor were to increase to 1.5, this would mean that ten infected people would infect 15 more.", "The number of infected people would increase eightfold or even tenfold within a few weeks. \"The good news: All previous measures are also effective against B1.1.7.\", Said Anschober.", "Not least because of the development of the new variant, the health minister explained that the measures taken after the planned end of the lockdown on January 24 were put on the brakes.", "\"We had an almost finished concept as far as January 24th.\" The situation is being analyzed all over Europe and there is close contact with each other. A forecast of the spread is very difficult.", "Nevertheless, the government wants to present a concept for further measures in the coming days. As far as the further development is concerned, Anschober was nevertheless \"cautiously optimistic\": \"There are more vaccinated people every day, and we now have the most difficult weather.\"", "But there is also good news, so Anschober: The willingness to be vaccinated is increasing in the population. \"Obviously there is a change in mood when it comes to willingness to be vaccinated,\" says Anschober.", "SPÖ: Anschober responsible for \"test chaos\" The SPÖ accuses Health Minister Rudolf Anschober (Greens) of being responsible for the \"test chaos\" criticized by it because he did not ensure a uniform procedure in Austria.", "The reason for the renewed criticism is an answer to an inquiry, in which the minister declares that he has not given any instructions in this regard.", "In the response to the inquiry, Anschober writes that the Austrian test strategy has created the option of using antigen tests in screening tests in facilities with particularly exposed staff (especially in health and care facilities) from October 12, 2020.", "\"There was no separate instruction to the governors / state health authorities.\" The SPÖ MP Andreas Kollross sees his criticism confirmed:", "\"The whole test chaos in autumn can be traced back to the fact that, as the responsible minister, he did not issue any instructions to the federal states or the health authorities in the federal states as to who should be tested when, to what extent and with which tests (antigen or PCR),\" said Kollross . :", "Anschober did not let these accusations sit and rode a counterattack: \"The SPÖ is telling the untruth here. In the test strategy there were always precise specifications for the federal states as to who should be tested.", "Since November 3rd, the measures regulations on the point concerned have precisely stipulated how often the employees in health and care facilities must be tested \", it said in a written message.", "Having a say in the vaccination plan: what is fair? Discuss with! >>> This way to the forum" ]
}