{
  "id" : "bNHjiXNW",
  "url" : "https://ooe.orf.at/stories/3076058/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-15T11:33:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Frauen von Kamel gebissen",
  "articleTitleTranslated" : "Women bitten by camel",
  "articleContent" : [ "Das Kamel gehört zu einem Zirkus, der in Ried im Innkreis gestrandet ist.  Die beiden Frauen, eine 65-Jährige und ihre 38-jährige Tochter, waren am Samstagnachmittag mit einem Sack Karotten gekommen, um die Kamele zu füttern.", "Eines der Tiere schnappte so gierig nach dem Sack Karotten, dass die 65-Jährige umgestoßen wurde.  Das Kamel schnappte abermals nach dem Futter und erwischte dabei den rechten Unterarm der Frau, lies jedoch gleich wieder los.", "Die 38-Jährige wollte ihrer Mutter zu Hilfe kommen und hielt dabei ebenfalls einen Sack Karotten in der Hand.  Das Kamel schnappte erneut nach dem Futter und erwischte auch die Tochter am Unterarm.", "Diese konnte sich losreißen.  Sie erlitt Verletzungen leichten Grades.65-Jährige schwer verletzt Die 65-Jährige, der Passanten halfen vom Gehege wegzukommen, erlitt schwere Verletzungen und wurde ins Krankenhaus Ried eingeliefert.", "Ein zuvor, laut Zirkuspersonal, aufgehängtes Schild, wonach das Füttern der Tiere verboten sei, wurde offenbar von einem Unbekannten oder den Kamelen selbst heruntergerissen." ],
  "articleContentTranslated" : [ "The camel belongs to a circus that got stranded in Ried im Innkreis. The two women, a 65-year-old and her 38-year-old daughter, came with a sack of carrots on Saturday afternoon to feed the camels.", "One of the animals grabbed the sack of carrots so greedily that the 65-year-old was knocked over. The camel snapped again at the food and caught the woman's right forearm, but immediately let go.", "The 38-year-old wanted to come to her mother's help and was also holding a sack of carrots in her hand. The camel snapped at the food again and caught the daughter on the forearm.", "This could tear itself away. She suffered minor injuries. 65-year-old seriously injured The 65-year-old, who helped passers-by to get away from the enclosure, suffered serious injuries and was admitted to the Ried hospital.", "According to the circus staff, a sign that had previously been hung up, stating that feeding the animals was prohibited, was apparently torn down by a stranger or the camels themselves." ]
}