{
  "id" : "bnQHxVKu",
  "url" : "https://kurier.at/wirtschaft/15-prozent-mehr-gehalt-auch-in-der-it-branche/401093454",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1,5 Prozent mehr Gehalt auch in der IT-Branche",
  "articleTitleTranslated" : "1.5 percent more salary also in the IT industry",
  "articleContent" : [ "Die 77.000 Angestellten in der heimischen IT-Branche erhalten ab 1.  Jänner 2021 wie schon in der Metallbranche und im Handel ein Gehaltsplus von 1,5 Prozent.  Darauf einigten sich die Sozialpartner bei den jährlichen Kollektivvetragsverhandlungen, die nach kurzer Zeit abgeschlossen werden konnten.", "Im Vorjahr wurden die Gehälter in der Branche um 2,3 Prozent angehoben.  Das Gehaltsplus gilt auch für die Lehrlingsentschädigung.  Zusätzlich wurde für das erste Halbjahr 2021 die Einrichtung einer Arbeitsgruppe zur Evaluierung der KV-Regelungen zum Homeoffice vereinbart.", "Von Krise geprägt Der Verband Österreichischer Software Industrie (VÖSI) zeigte sich in einer Aussendung mit dem Abschluss zufrieden.  „Die heurige Verhandlungsrunde war naturgemäß stark von der Krise geprägt, aber wir sind mit den Verhandlungen zum IT-KV und vor allem mit dem raschen Ergebnis durchaus zufrieden“, betonte  VÖSI-Präsident Peter Lieber.", "\"Der Abschluss entspicht ziemlich genau dem, was unsere VÖSI-Mitgliedsunternehmen im Mittel vorgeschlagen haben und ist dementsprechend der aktuellen Marktsituation gut angepasst.“ Zuwenig Lehrlinge Sorgen bereitet den Branchenvertretern die Entwicklung bei den Lehrlingszahlen.", "Laut WKO Statistik ging die Zahl der Lehrlinge in den IT-Dienstleistungsbetrieben trotz diverser Kampagnen nach zwei Wachstumsjahren im Jahr 2019 von 726 auf 690 zurück." ],
  "articleContentTranslated" : [ "The 77,000 employees in the domestic IT industry will receive a salary increase of 1.5 percent from January 1, 2021, as in the metal industry and in retail. The social partners agreed on this during the annual collective bargaining negotiations, which were concluded after a short time.", "In the previous year, salaries in the industry were increased by 2.3 percent. The salary increase also applies to the apprentice compensation. In addition, the establishment of a working group to evaluate the KV regulations for home office was agreed for the first half of 2021.", "Marked by crisis The Association of Austrian Software Industry (VÖSI) expressed its satisfaction with the conclusion in a broadcast. \"This year's round of negotiations was naturally strongly influenced by the crisis, but we are very satisfied with the negotiations on IT-KV and, above all, with the rapid result,\" emphasized VÖSI President Peter Lieber.", "\"The degree corresponds almost exactly to what our VÖSI member companies have suggested on average and is accordingly well adapted to the current market situation.\" Not enough apprentices The industry representatives are concerned about the development in the number of apprentices.", "According to WKO statistics, the number of apprentices in IT service companies fell from 726 to 690 in 2019 after two years of growth, despite various campaigns." ]
}