{
  "articleContent" : [ "Rapid dominierte die Partie von Anfang an. Rapid-Trainer Dietmar Kühbauer darf sich über ein perfektes Osterwochenende freuen.", "Zwei Tage nach seiner Vertragsverlängerung bereitete ihm seine Mannschaft am Ostersonntag mit dem höchsten grün-weißen Bundesligasieg seit 13 Jahren das ideale Geschenk zu seinem 50.  Geburtstag.", "Rapid deklassierte in der ersten Runde der Meistergruppe in Wolfsburg den ab der 29.  Minute dezimierten WAC mit 8:1 (2:1). Taxiarchis Fountas mit einem Treffer der Marke Tor des Monats (22.) und Ercan Kara (32.) brachten Rapid mit 2:0 in Führung.", "In Unterzahl nach einer Roten Karte gegen Luka Lochoshvili (29.) nutzte Thorsten Röcher die einzig gute Torchance des WAC in der ersten Hälfte zum Anschlusstreffer (39.). Mit einem Doppelschlag durch Maximilian Ullmann (57.) und Fountas (58.) machte Rapid aber nach knapp einer Stunde alles klar.", "Fountas mit seinem dritten Treffer (61.), ein Eigentor-Doppelpack von Jonathan Scherzer (70., 84.) und Yusuf Demir (78.) machten das Schützenfest perfekt. Es war der höchste Rapid-Sieg seit November 2008, als Altach ebenfalls mit 8:1 abgefertigt wurde.", "Und es war wieder ein Kantersieg an einem Ostersonntag: Im Jahr 2008 hatte Rapid in Salzburg ein 7:0 gefeiert. Rapid festigte damit Rang zwei hinter Titelverteidiger Salzburg, den die Hütteldorfer nächsten Sonntag zum Schlager empfangen.", "Zudem wurden zwei Verfolger abgeschüttelt. Die Wiener liegen nun vier Zähler vor dem LASK, der WAC unter Interimstrainer Roman Stary hat neun Punkte Rückstand. Die Kühbauer-Elf dominierte von Beginn weg die Partie klar und belohnte sich in der 22.  Minute mit einem Traumtor.", "Fountas verwertete einen Schick-Eckball mit dem Rücken zum Tor stehend mit der Ferse und durfte sich über sein erstes Ligator seit genau sechs Monaten freuen. Danach schwächte sich der WAC selbst.", "Im Anschluss an einen Eckball sprang Lochoshvili mit hohem gestreckten Bein gegen den Kopf von Kara und sah folgerichtig Rot - der bereits dritte Ausschluss des Georgiers in dieser Saison.", "Als vier Minuten später Kara aus spitzem Winkel ins lange Eck seinen 13.  Saisontreffer erzielte, schien die Partie frühzeitig entschieden. Doch quasi aus dem Nichts kamen die Heimischen zurück ins Spiel.", "Nach Ljubicic-Fehlpass im Mittelfeld konnte Torhüter Richard Strebinger einen Schuss von Michael Liendl abwehren, Röcher köpfelte aber den Abpraller zum 1:2 ein. Da Fountas bereits in der Nachspielzeit in guter Position vergab, ging Rapid nur mit einem Tor Vorsprung in die Pause.", "Die Partie blieb aber nicht lange offen. Zunächst hatte aber der WAC die große Chance auf den Ausgleich, ein Röcher-Kopfball ging aber am Tor vorbei (54.). Im Gegenzug vergab Marcel Ritzmaier aus kurzer Distanz, Ullmann und zweimal Fountas machten danach aber alles klar.", "Am Ende stand nicht nur der höchste Rapid-Sieg seit 13 Jahren, sondern auch die höchste Bundesliga-Niederlage des WAC in deren Geschichte." ],
  "articleContentTranslated" : [ "Rapid dominated the game from the start. Rapid trainer Dietmar Kühbauer can look forward to a perfect Easter weekend.", "Two days after his contract extension, his team prepared him the ideal present for his 50th birthday on Easter Sunday with the highest green and white Bundesliga victory in 13 years.", "In the first round of the champions group in Wolfsburg, Rapid outclassed the WAC, which had been decimated from the 29th minute on, with 8: 1 (2: 1). Taxiarchis Fountas with a goal of the month (22nd) and Ercan Kara (32nd) gave Rapid a 2-0 lead.", "Outnumbered after a red card against Luka Lochoshvili (29th), Thorsten Röcher took advantage of the WAC's only good chance to score in the first half (39th). With a double strike by Maximilian Ullmann (57th) and Fountas (58th) Rapid made everything clear after just under an hour.", "Fountas with his third goal (61st), an own goal double by Jonathan Scherzer (70th, 84th) and Yusuf Demir (78th) made the shooting festival perfect. It was the highest Rapid victory since November 2008, when Altach was also dealt 8-1.", "And it was another big win on an Easter Sunday: In 2008 Rapid celebrated a 7-0 win in Salzburg. Rapid secured second place behind defending champion Salzburg, who the Hütteldorfer received for a hit next Sunday.", "In addition, two pursuers were shaken off. The Viennese are now four points ahead of LASK, the WAC under interim coach Roman Stary is nine points behind. The Kühbauer-Elf clearly dominated the game from the start and rewarded themselves with a dream goal in the 22nd minute.", "Fountas used a Schick corner kick with his back to the goal, standing with his heel and was able to look forward to his first league goal in exactly six months. After that, the WAC weakened itself.", "Following a corner kick, Lochoshvili jumped against Kara's head with a high stretched leg and consequently saw red - the Georgian’s third expulsion this season.", "When Kara scored his 13th goal of the season four minutes later from an acute angle into the far corner, the game seemed decided early on. But the locals came back into the game almost out of nowhere.", "After Ljubicic's bad pass in midfield, goalkeeper Richard Strebinger was able to fend off a shot from Michael Liendl, but Röcher headed the rebound to 1: 2. Since Fountas already missed in stoppage time in a good position, Rapid went into the break with only one goal ahead.", "The game did not stay open for long. First, the WAC had a great chance of equalizing, but a Röcher header missed the goal (54th). In return, Marcel Ritzmaier forgave from close range, but Ullmann and two Fountas then made everything clear.", "In the end, there was not only the highest Rapid victory in 13 years, but also the highest Bundesliga defeat of the WAC in their history." ],
  "articleId" : "BnukeAqV",
  "articleTitle" : "Höchster Liga-Sieg für Rapid seit 13 Jahren mit 8:1-Sieg beim WAC",
  "articleTitleTranslated" : "Highest league win for Rapid in 13 years with an 8-1 win at WAC",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "BnukeAqV",
  "imageCopyright" : "istockphoto/Getty/Natthapon Foto: Herz Jesu Krankenhaus",
  "publishedOn" : "2021-04-04T14:23:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961362/Fussball_Hoechster-LigaSieg-fuer-Rapid-seit-13-Jahren-mit-8_1Sieg?from=rss"
}