{
  "id" : "BOGKtIpr",
  "url" : "https://wien.orf.at/stories/3083947/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-08T07:00:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/35/07/crops/w=1280/698702_opener_228507_abd0070.jpg?s=dddf4a2bb36dc752ebabf6ad6069418d94f17027",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Maskengegner drohen Lehrern",
  "articleTitleTranslated" : "Mask opponents threaten teachers",
  "articleContent" : [ "Als angebliche Elternvertreter fordern die Maskengegnerinnen und -gegner Direktorinnen und Lehrer aufgrund einer im Dezember ergangenen Entscheidung des Verfassungsgerichtshofs (VfGH) zur Maskenpflicht auf, sich den Vorgaben der Schulbehörden zu widersetzen, berichtete die APA am Freitag.", "Der VfGH hatte im Dezember entschieden, dass die Verordnung zu Maskenpflicht und Schichtbetrieb im Frühjahr gesetzwidrig war. Das Bildungsministerium hatte seine Entscheidungsgrundlagen für diese Maßnahmen in der (bereits außer Kraft getretenen) Verordnung nicht nachvollziehbar darlegen können.", "Seit dem Beginn dieses Schuljahrs gelten allerdings neue Rechtsgrundlagen zur Maskenpflicht. Auch gegen diese wurde bereits geklagt, sie sind allerdings nach wie vor in Kraft.Bildungsdirektion:", "Zahlreiche Schreiben erhalten Die Maskengegnerinnen und -gegner versuchen nun, die Lehrenden dazu zu bringen, dagegen – juristisch ausgedrückt – zu „remonstrieren“: Sie sollen also ihre Vorgesetzten darauf aufmerksam machen, dass sie deren Weisungen für rechtswidrig halten.  :", "Die Vorgesetzten müssten diese dann schriftlich erteilen. In der Wiener Bildungsdirektion bestätigte man, dass das ein Thema ist und zahlreiche Schulen seit Dezember solche Schreiben erhalten haben.", "Es handle sich um verschiedene Musterbriefe, so ein Sprecher der Bildungsdirektion gegenüber wien.ORF.at. Lehrende hätten keine Konsequenzen zu befürchten.", "Diese Schreiben seien nicht zu beachten – die derzeitige Maskenpflicht beruhe auf einer anderen Rechtsgrundlage als die vom VfGH aufgehobene, so die APA.Appell der Personalvertreter Auch Personalvertreter appellieren an die Lehrenden, den Schreiben nicht nachzukommen.", "Abgesehen von der neuen Rechtsgrundlage komme eine Remonstration auch nur gegen die Weisung eines Vorgesetzten in Betracht. Die aktuellen Hygienevorschriften seien dagegen eine Verordnung." ],
  "articleContentTranslated" : [ "As alleged parents' representatives, the opponents of masks are calling on teachers to oppose the requirements of the school authorities, based on a decision by the Constitutional Court (VfGH) in December, the APA reported on Friday.", "The VfGH ruled in December that the regulation on wearing masks and shift work in spring was illegal. The Ministry of Education had not been able to explain its decision-making basis for these measures in the (already expired) regulation.", "Since the beginning of this school year, however, new legal bases for the mask requirement apply. Lawsuits have already been taken against these, but they are still in force.", "Numerous letters received The opponents of the mask are now trying to get the teachers to “remonstrate” against this - in legal terms -: They should make their superiors aware that they consider their instructions to be illegal. :", "The superiors would then have to give this in writing. The Vienna Education Directorate confirmed that this is an issue and that numerous schools have received such letters since December.", "There are various sample letters, according to a spokesman for the Education Directorate opposite wien.ORF.at. Teachers would have no consequences to fear.", "These letters should not be heeded - the current mask requirement is based on a different legal basis than that repealed by the Constitutional Court, according to the APA. Appeal from the staff representatives. Staff representatives also appeal to the teachers not to comply with the letters.", "Apart from the new legal basis, a remonstration is only possible against the instruction of a superior. The current hygiene regulations, however, are a regulation." ]
}