{
  "id" : "boHZ8WlS",
  "url" : "https://www.diepresse.com/5953999/Coronakrise_Gemeinden-erhalten-erste-CoronaHilfen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T13:33:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageCopyright" : "APA/HERBERT NEUBAUER (HERBERT NEUBAUER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gemeinden erhalten erste Corona-Hilfen",
  "articleTitleTranslated" : "Communities receive the first Corona aid",
  "articleContent" : [ "Die Gemeinden erhalten ihre ersten 700 Millionen Euro des Corona-Zuschusses. Weitere 800 Millionen fließen bis Ende des Jahres. Die Gemeinden erhalten bis Dienstag die erste Rate des Corona-Zuschusses.", "In Summe hat der Bund 1,5 Milliarden Euro zugesagt. Die ersten 700 Millionen Euro fließen im März, der Rest im Juni, September und Dezember. Der Großteil der Mittel muss jedoch ab 2023 wieder zurückgezahlt werden.", "Finanzminister Gernot Blümel und Gemeindebundpräsident Alfred Riedl (beide ÖVP) erwarten sich davon dennoch die Sicherung der Zahlungsfähigkeit und mehr Planungssicherheit für die Gemeinden. Es handelt sich bereits um das zweite in der Coronakrise beschlossene Gemeindepaket.", "Das erste Paket unterstützt Investitionen auf Gemeindeebene mit bis zu einer Milliarde Euro. Wie das Finanzministerium der APA sagte, wurde es bisher zur Hälfte ausgeschöpft.", "Mit dem zweiten Paket sollen im Laufe des Jahres noch einmal 1,5 Milliarden Euro an die Gemeinden fließen, die wegen der Krise mit hohen Steuerausfällen zu kämpfen haben. Die erste Tranche von 700 Millionen Euro geht nun an die Länder, die das Geld bis kommenden Dienstag an die Gemeinden verteilen.", "Die erste Tranche enthält auch einen Zuschuss von 400 Millionen Euro, den die Gemeinden nicht zurückzahlen müssen. Weitere 100 Millionen Euro (davon 50 Millionen in der ersten Tranche) sind für strukturschwache Gemeinden vorgesehen.", "Außerdem hat der Bund noch eine Milliarde Euro zur Liquiditätsstärkung der Gemeinden eingeplant, die allerdings ab 2023 wieder zurückgezahlt werden muss. Auch hier erfolgt nun eine erste Auszahlung von 250 Millionen Euro.", "Der Rest fließt im Juni, September und Dezember. In einer Aussendung lobten Blümel und Riedl, dass mit dem Hilfspaket Liquidität gesichert und Planungssicherheit ermöglicht werde.", "„Österreichs Städte und Gemeinden sind lokale Konjunkturmotoren und Arbeitgeber und damit wichtige Partner beim Weg raus aus der Krise\", so Blümel." ],
  "articleContentTranslated" : [ "The municipalities will receive their first 700 million euros from the Corona grant. Another 800 million will flow in by the end of the year. The municipalities will receive the first installment of the Corona grant by Tuesday.", "The federal government has pledged a total of 1.5 billion euros. The first 700 million euros will flow in March, the rest in June, September and December. However, the majority of the funds must be repaid from 2023.", "Finance minister Gernot Blümel and community association president Alfred Riedl (both ÖVP) expect the security of solvency and more planning security for the communities. It is already the second parish package adopted in the corona crisis.", "The first package supports investments at community level with up to one billion euros. As the Treasury Department told the APA, half of it has been used so far.", "With the second package, another 1.5 billion euros should flow to the municipalities that are struggling with high tax shortfalls due to the crisis. The first tranche of 700 million euros will now go to the federal states, which will distribute the money to the municipalities by next Tuesday.", "The first tranche also includes a grant of 400 million euros that the municipalities do not have to repay. Another 100 million euros (including 50 million in the first tranche) are earmarked for structurally weak communities.", "In addition, the federal government has planned a billion euros to strengthen the municipalities' liquidity, which will have to be repaid from 2023. Here, too, an initial payment of 250 million euros is now being made.", "The rest flows in June, September and December. In a broadcast, Blümel and Riedl praised the fact that the aid package secures liquidity and enables planning security.", "\"Austria's cities and municipalities are local economic drivers and employers and therefore important partners on the way out of the crisis,\" said Blümel." ]
}