{
  "sourceCountry" : "austria",
  "articleTitle" : "Ein fieser Elfer-Trick aus Kroatien geht um die Welt",
  "targetLanguage" : "english",
  "articleContent" : [ "Die offizielle Spieluhr zeigte schon 45 an.  Wohl bemerkt in der zweiten Hälfte.  Die Nachspielzeit lief also bereits, als die Partie zwischen NK Croatia Zmijavac und NK Cibalia in der zweiten kroatischen Fußball-Liga zu ihrem \\\"Höhepunkt\\\" kam. ", "Die Gäste aus Vinkovci schienen schon als Sieger festzustehen.  Nach einem Treffer von Rene Šarić lagen sie bis zur Nachspielzeit mit 1:0 vorne, doch im Finish warfen die Gastgeber alles nach vorne - und bekamen einen umstrittenen Foul-Elfmeter zugesprochen.", "Um den Unparteiischen herum versammelte sich beinahe die gesamte wütende Gästemannschaft.  Tomislav Baltić, der sich beim Beschweren hervortat, sah Rot.  Die Proteste dauerten minutenlang, verlagerten sich dann in die andere Hälfte des Strafraums. ", "Derweil schnappte sich der erfahrene Elferschütze Tomislav Mrkonjić den Ball, legte ihn auf den Punkt und machte sich lange die Stutzen zurecht.  Wie es sich später herausstellen sollte, verdächtig lange.", "Als der Schiedsrichter den Ball freigab, täuschte Mrkonjić einen Anlauf kurz an - und schoss dann aus dem Stand.  Der verwunderte Gäste-Goalie Karlo Slukić schaffte es nicht mal, den Arm, geschweige denn das Bein hochzuziehen, da flog der Ball schon an ihm vorbei ins Tor." ],
  "id" : "bOKAfAAb",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/fussball-ein-raffinierter-elfer-trick-aus-kroatien-ging-um-die-welt/401087652",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "A nasty penalty trick from Croatia goes around the world",
  "articleContentTranslated" : [ "The official music box already showed 45. Well noticed in the second half. Stoppage time was already running when the match between NK Croatia Zmijavac and NK Cibalia in the second Croatian soccer league reached its \"climax\".", "The guests from Vinkovci already seemed to be the winners. After a goal from Rene Šarić, they were 1-0 up until stoppage time, but in the finish the hosts threw everything forward - and were awarded a controversial foul penalty.", "Almost the entire angry guest team gathered around the referee. Tomislav Baltić, who stood out while complaining, saw red. The protests lasted for minutes, then shifted to the other half of the penalty area.", "In the meantime, the experienced penalty shooter Tomislav Mrkonjić grabbed the ball, put it on the spot and took a long time to adjust the socks. As it turned out later, a suspiciously long time.", "When the referee released the ball, Mrkonjić faked a brief run-up - and then shot from a standing position. The surprised guest goalie Karlo Slukić couldn't even pull his arm, let alone his leg, when the ball flew past him into the goal." ]
}