{
  "id" : "BOlrkDRY",
  "url" : "https://tirol.orf.at/stories/3085418/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-18T06:09:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/48/crops/w=1280/816682_opener_284748_2.jpg?s=e88f6c8165684b2ead6642e520b3a708f53204f8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hochgurgl: Motorradmuseum ausgebrannt",
  "articleTitleTranslated" : "Hochgurgl: motorcycle museum burned out",
  "articleContent" : [ "Die Feuerwehr wurde vom Betreiber des Museums, das sich in 2.200 Meter Höhe befindet, gegen 4.40 Uhr darüber informiert, dass Rauch aus dem Gebäude dringe.", "Beim Eintreffen der Feuerwehr stand die Zwischendecke bereits in Brand, innerhalb weniger Minuten stand dann das gesamte Museum in Flammen, schilderte Matthias Klotz, Kommandant der Freiwilligen Feuerwehr Gurgl.", "Feuerwehreinsatz in Hochgurgl Zusätzliches Löschwasser aus Beschneiungsanlage Rund 70 bis 80 Mann der Feuerwehren aus dem hinteren Ötztal gelang es, das Übergreifen der Flammen auf das angrenzende Restaurant sowie die Talstation der Kirchenkarbahn zu verhindern.", "Die Feuerwehr zapfte dafür die Beschneiungsanlage an, um die Löschwasserkapazität zu erhöhen. Am Vormittag fanden die Nachlöscharbeiten statt. Das Museum mit den historischen Motorrädern dürfte jedoch ein Totalschaden sein.", "Fotostrecke mit 8 Bildern Personen im Gebäude durch Brandmeldeanlage geweckt Beim Ausbruch des Brandes befanden sich zwei Personen im Gebäude, diese seien jedoch durch die Brandmeldeanlage geweckt worden, so Klotz.", "Die Brandursache ist noch unklar, ein Brandermittler ist bereits im Einsatz. Motorradmuseum in Hochgurgl Das Motorradmuseum „Top Mountain“ liegt in 2.200 Meter Höhe In dem Motorradmuseum waren auf 3.000 Quadrameter Fläche rund 230 historische Motorräder sowie einige Autos ausgestellt.", "Das Gebäude ist zu einem großen Teil aus Holz gebaut. Das Ausstellungshaus war 2016 von den Brüdern Alban und Attila Scheiber gebaut worden." ],
  "articleContentTranslated" : [ "The fire brigade was informed by the operator of the museum, which is located at an altitude of 2,200 meters, at around 4.40 a.m. that smoke was leaking from the building.", "When the fire brigade arrived, the false ceiling was already on fire, and within a few minutes the entire museum was on fire, said Matthias Klotz, commander of the Gurgl volunteer fire brigade.", "Fire brigade in Hochgurgl Additional extinguishing water from the snow-making system Around 70 to 80 fire brigades from the rear Ötztal managed to prevent the flames from spreading to the adjacent restaurant and the valley station of the Kirchenkarbahn.", "The fire brigade tapped the snow-making system to increase the extinguishing water capacity. The post-fire extinguishing work took place in the morning. The museum with the historical motorcycles is likely to be a total loss.", "Photo series with 8 pictures People in the building awakened by the fire alarm system When the fire broke out, there were two people in the building, but they were awakened by the fire alarm system, according to Klotz.", "The cause of the fire is still unclear, a fire investigator is already on duty. Motorbike Museum in Hochgurgl The “Top Mountain” motorbike museum is located at an altitude of 2,200 meters. In the motorbike museum, around 230 historic motorcycles and a few cars were on display on an area of 3,000 square meters.", "The building is largely made of wood. The exhibition house was built in 2016 by the brothers Alban and Attila Scheiber." ]
}