{
  "id" : "BoSHUcU4",
  "url" : "https://www.diepresse.com/5914733/Statistik_Um-mehr-als-20000-Arbeitslose-mehr-als-in-der-Vorwoche?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-22T09:48:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/0/6/d/5914733/10ED4BB3-5EFC-4AB0-B873-BB938DC8BA48_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Um mehr als 20.000 Arbeitslose mehr als in der Vorwoche",
  "articleTitleTranslated" : "By more than 20,000 unemployed more than in the previous week",
  "articleContent" : [ "Die Lage am Arbeitsmarkt hat sich gegenüber der Vorwoche deutlich verschärft. Bisher wurden rund 5,4 Milliarden Euro für die Kurzarbeit ausbezahlt.", "Wirtschaftsministerin Margarete Schramböck und Arbeitsministerin Christine Aschbacher (beide ÖVP) appellieren an die Bevölkerung, „in dieser herausfordernden Zeit den Mut nicht zu verlieren“.", "Gerade vor und zu Weihnachten und in den Ferien sei es - allen voran, wenn man Kinder habe -  besonders hart, sich an die Einschränkungen, die mit der Coronapandemie einhergehen, zu halten, betonte Aschbacher.", "Dennoch sei es unbedingt notwendig, heuer eben „anders“ zu feiern: „Wichtig ist, dass wir auch den Mut gemeinsam bewahren“ und zusammenzuhalten, trotz des Abstandes. Neben den Appellen hatten die Ministerinnen zwei Tage vor Weihnachten auch aktuelle Zahlen mitgebracht:", "Die Lage am Arbeitsmarkt hat sich demnach gegenüber der Vorwoche deutlich verschärft - um 21.415 Menschen mehr sind ohne Job und 33.928 mehr Beschäftigte sind in Kurzarbeit. 493.572 Personen beim Arbeitsmarktservice (AMS) als arbeitslos vorgemerkt - 63.234 davon absolvieren Schulungen, sagte Aschbacher.  :", "Die krisenbedingte Arbeitslosigkeit sei im Wochenvergleich leicht gesunken und liege momentan bei 103.000 Personen. Dafür seien „saisonbedingte Faktoren“mit ausschlaggeben. Weiters befinden sich aktuell rund 400.000 Personen in Kurzarbeit.", "Für letztere wurden in diesem Jahr bereits 5,4 Milliarden Euro ausbezahlt und 9,7 Milliarden Euro bewilligt. Der sogenannte Corona-Bonus für Arbeitssuchende sei bereits an rund 460.000 Personen vor Weihnachten ausbezahlt worden.", "„Es gibt erhebliche Absatzprobleme bei unseren Unternehmen\", räumte Wirtschaftsministerin Schramböck ein.", "Dagegen könne man nur von sehr wenigen Gewinnern der Krise sprechen, zu denen die Ressortchefin etwa die Supermärkte zählte sowie den Umstand, dass in Sachen Digitalisierung einiges weitergegangen sei.", "„Für das nächste Jahr geht es bergauf“, gab sich Schramböck dann auch zuversichtlich: Aktuell würden die Wachstumsprognosen von mehr als zwei Prozent ausgehen." ],
  "articleContentTranslated" : [ "The situation on the labor market has worsened significantly compared to the previous week. So far, around 5.4 billion euros have been paid out for short-time working.", "Economics minister Margarete Schramböck and labor minister Christine Aschbacher (both ÖVP) appeal to the population “not to lose courage in this challenging time”.", "Aschbacher emphasized that it was particularly hard - especially when you have children - before and at Christmas and during the holidays to adhere to the restrictions that come with the corona pandemic.", "Nevertheless, it is absolutely necessary to celebrate “differently” this year: “It is important that we also keep our courage together” and stick together, despite the distance. In addition to the appeals, the ministers also brought current figures with them two days before Christmas:", "The situation on the labor market has worsened significantly compared to the previous week - 21,415 more people are out of work and 33,928 more employees are on short-time work. 493,572 people registered as unemployed at the Public Employment Service (AMS) - 63,234 of them are completing training courses, said Aschbacher. :", "Unemployment caused by the crisis has fallen slightly on a weekly basis and is currently at 103,000 people. For this \"seasonal factors\" are decisive. Furthermore, around 400,000 people are currently on short-time work.", "For the latter, 5.4 billion euros have already been paid out and 9.7 billion euros approved this year. The so-called Corona bonus for job seekers had already been paid out to around 460,000 people before Christmas.", "\"There are significant sales problems at our companies,\" admitted Economics Minister Schramböck.", "On the other hand, one can only speak of very few winners of the crisis, including the head of department, for example, the supermarkets and the fact that things have gone further in terms of digitization.", "\"Things are going up for the next year,\" said Schramböck confidently: At the moment, growth forecasts are assuming more than two percent." ]
}