{
  "id" : "BozchdCf",
  "url" : "https://kurier.at/wirtschaft/sparquote-in-eurozone-verdoppelte-sich-im-corona-jahr/401195360",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T09:30:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3991035/46-150396790.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sparquote in Eurozone verdoppelte sich im Corona-Jahr",
  "articleTitleTranslated" : "The savings rate in the euro zone doubled in the Corona year",
  "articleContent" : [ "Im Jahr 2020 flossen rund 585 Mrd. Euro neu auf Giro- und Sparkonten. Nicht nur in Österreich hat sich im Coronajahr 2020 die Sparquote verdoppelt, sondern in der ganzen Eurozone. In der Krise haben viele Menschen in Europa deutlich mehr gespart, besagt eine neue Studie.", "Voriges Jahr flossen im Saldo 585 Mrd. Euro neu auf Giro- und Sparkonten in der Eurozone, heißt es in einer Analyse des Hamburger Finanzunternehmens Deposit Solutions. Damit sei das Sparvolumen im Währungsraum um 48 Prozent zum Vorjahr gewachsen (2019: +395 Mrd.", "Euro). Ein Großteil der neuen Gelder, rund 150 Mrd. Euro, entfalle auf deutsche Sparer, hieß es. Dabei erzielen sie mit Bankeinlagen wegen der Dauer-Niedrigzinsen kaum noch Rendite.", "In Österreich wurden laut kürzlichen Angaben um 17 Milliarden Euro mehr angespart - hauptsächlich von Personen der oberen Einkommenshälfte.", "\"Zwangssparen\" Die Oesterreichische Nationalbank (OeNB) stellte kürzlich fest, dass \"Zwangssparen\" aufgrund der Einschränkungen der Konsummöglichkeiten im Lockdown und \"Vorsichtssparen\" aufgrund der erhöhten Einkommensunsicherheit im Jahr 2020 zu einem starken Anstieg der Sparquote auf 13,7 Prozent (+5,5 Prozentpunkte) und einen Einbruch der privaten Konsumausgaben (minus 8,8 Prozent) geführt hat.  ", "Laut den Experten des Wirtschaftsforschungsinstituts (Wifo) ist die Sparquote hierzulande im Jahr 2020 sogar auf 15,7 Prozent gestiegen. Während des Jahres kam es sogar kurzfristig zu einer Verdreifachung der Sparquote.", "In Deutschland stieg das Sparvolumen der Studie zufolge um 37 Prozent zum Vorjahr - stärker als in Italien (32 Prozent), aber weniger als in Frankreich (72) und Spanien (38). In Großbritannien, was gesondert untersucht wurde, lag das Plus gar bei 170 Prozent.", "Seit dem zweiten Quartal 2020 seien die Zuflüsse auf Sparkonten größer gewesen als in den Vorjahren, so die Studie, die der Deutschen Presse-Agentur vorlag. Demnach lagen Ende 2020 in der Eurozone rund 8,3 Billionen Euro auf Sparkonten.", "Analysiert wurden Giro-, Tagesgeld-, Festgeld- und andere Sparkonten. \"Sinkender Konsum und ein anhaltend unsicheres wirtschaftliches Umfeld haben dazu geführt, dass die Menschen mehr Geld auf ihren Konten haben als je zuvor\", sagte Tim Sievers, Chef von Deposit Solutions.", "Die Entwicklung sei in allen Ländern Europas die gleiche. \"Spareinlagen nehmen eine immer zentralere Rolle in den Finanzportfolios der Menschen ein.\"", "In der Eurozone sind 2020 laut Studie die Bankguthaben französischer Sparer mit rund 2.200 Euro pro Kopf am stärksten gestiegen gefolgt von deutschen Sparern mit 1.800 Euro. Dahinter lagen italienische und spanische Sparer mit pro Kopf 1.300 Euro Zuwachs.", "Für das Papier hat die Beratungsfirma Barkow Consulting unter anderem Daten der Europäischen Zentralbank und der Bank of England analysiert. In Großbritannien stiegen die Kontoguthaben um 2.500 Euro pro Kopf.", "Dass die Menschen in der Pandemie mehr Geld gespart haben, ist nicht neu. Nach Angaben des Statistischen Bundesamts ist die Sparquote in Deutschland im Corona-Jahr 2020 auf das Rekordhoch von 16,3 Prozent gestiegen nach 10,9 Prozent im Vorjahr.", "Von 100 Euro verfügbarem Einkommen legten die Haushalte also im Schnitt gut 16 Euro zurück." ],
  "articleContentTranslated" : [ "In 2020, around 585 billion euros flowed into current and savings accounts. The savings rate not only doubled in Austria in 2020, but also in the entire euro area. According to a new study, many people in Europe saved significantly more during the crisis.", "Last year, a balance of 585 billion euros flowed into current and savings accounts in the euro zone, according to an analysis by Hamburg-based financial company Deposit Solutions. The savings volume in the currency area grew by 48 percent compared to the previous year (2019: +395 billion).", "Euro). A large part of the new money, around 150 billion euros, will go to German savers, it said. At the same time, they hardly achieve any return on bank deposits because of the permanently low interest rates.", "In Austria, according to recent information, 17 billion euros more were saved - mainly by people in the upper half of the income.", "\"Compulsory saving\" The Oesterreichische Nationalbank (OeNB) recently stated that \"compulsory saving\" due to the restrictions on consumption options in lockdown and \"precautionary saving\" due to the increased income uncertainty in 2020 led to a sharp rise in the savings rate to 13.7 percent (+5, 5 percentage points) and a slump in private consumer spending (minus 8.8 percent).", "According to the experts at the Economic Research Institute (Wifo), the savings rate in Germany rose to 15.7 percent in 2020. During the year the savings rate even tripled for a short time.", "According to the study, the savings volume in Germany rose by 37 percent compared to the previous year - more than in Italy (32 percent), but less than in France (72) and Spain (38). In Great Britain, which was examined separately, the plus was even 170 percent.", "Since the second quarter of 2020, the inflows into savings accounts have been greater than in previous years, according to the study that was available to the German Press Agency. Accordingly, there were around 8.3 trillion euros in savings accounts in the euro zone at the end of 2020.", "Current, call money, fixed deposit and other savings accounts were analyzed. \"Falling consumption and a persistently uncertain economic environment have resulted in people having more money in their accounts than ever before,\" said Tim Sievers, CEO of Deposit Solutions.", "The development is the same in all European countries. \"Savings are playing an increasingly central role in people's financial portfolios.\"", "According to a study, the bank balances of French savers in the euro zone rose the most in 2020, at around 2,200 euros per capita, followed by German savers at 1,800 euros. Behind them were Italian and Spanish savers with a per capita increase of 1,300 euros.", "For the paper, the consulting firm Barkow Consulting analyzed data from the European Central Bank and the Bank of England. In the UK, account balances increased by 2,500 euros per capita.", "That people saved more money in the pandemic is not new. According to the Federal Statistical Office, the savings rate in Germany in the Corona year 2020 rose to a record high of 16.3 percent after 10.9 percent in the previous year.", "For every 100 euros of disposable income, households put on average 16 euros." ]
}