{
  "id" : "bp4D1va0",
  "url" : "https://www.diepresse.com/5899730/Podcast_Musiksalon-Nr-19_Elisabeth-Leonskaja-zum-Geburtstag?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T08:38:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Musiksalon Nr. 19: Elisabeth Leonskaja zum Geburtstag",
  "articleTitleTranslated" : "Music salon No. 19: Elisabeth Leonskaja's birthday",
  "articleContent" : [ "Am 23.  November hätte Elisabeth Leonskaja ihren runden Geburtstag, wie das so ihre Art ist, natürlich auf dem Konzertpodium gefeiert - in ihrer Wahlheimatstadt Wien.", "Die Konzertsäle sind zwar geschlossen.  Im Musiksalon bleibt uns aber immerhin die Möglichkeit, der großen Künstlerin zum Geburtstag zu gratulieren, indem wir einige ihre Aufnahmen Revue passieren lassen. 23.", "November: Die Wienerin aus Tiflis.  Die Leonskaja ist als Tochter russischer Eltern im georgischen Tiflis zur Welt gekommen.  Sie hat in Moskau studiert, durfte aber auch im Westen konzertieren und gewann schon als Mädchen Preise bei Wettbewerben in Paris und Brüssel. 1978 ist sie emigriert und hat Wien als neue Heimatstätte gewählt.", "Von hier aus gastierte sie in der ganzen Welt - und hat sich immer wieder auch als Botschafterin der Wiener Musik erwiesen; auch der „wienerischen“ Musik, um genau zu sein.", "Unvergessen für alle, die dabei sein durften, bleibt ein beinah improvisatorischer Nachmittag im Konzerthaus zu Ehren des so sträflich unterbewerteten Josef Strauß.", "Immer wieder Schubert Der große Swjatoslaw Richter gehörte zu Leonskajas Förderern und wurde bald ein Freund, der oft bei der Kollegin in Wien zu Gast war.  Mit Richter ist die Leonskaja durch dick und dünn gegangen - auch musikalisch.", "Noch in sowjetischen Zeiten musizierten die beiden Francis Poulencs Doppelkonzert miteinander.  Davon hat sich eine Aufnahme erhalten.  Viel später gingen die beiden dann einmal ins Studio, um die eigenwilligen Arrangements aufzunehmen, die Edvard Grieg von Klaviersonaten Mozarts gemacht hat.", "Sie gehören auch zur reichen Diskographie der neugierigen, auch für Raritäten von Tschaikowsky oder Schostakowitsch offenen Elisabeth Leonskaja, die nach ihrer Emigration bald zu einer gesuchten Kammermusikerin wurde.", "Sie hat mit dem Alban Berg Quartett musiziert (wir hören einen Ausschnitt aus dem Dvorak-Klavierquintett), sie hat Sänger wie Matthias Georne und  Marjana Lipovšek (bei den Salzburger Festspielen) begleitet.", "Immer wieder ist die Leonskaja auf die Musik Franz Schuberts zurückgekommen, dessen Sonatenschaffen sie zur Gänze studiert und für CD aufgenommen hat; einige Fragmente inklusive.", "Vielleicht ist der Wiener Musikfreund allzu lokalpatriotisch, aber hie und da hat man den Eindruck, dass man die Liebe der Leonskaja zu dieser Stadt auch hören kann: Ein Ausschnitt aus der „Burleske“ von Richard Strauss, aufgenommen in Köln unter Gary Bertini, klingt unter ihren Händen „wienerisch“, obwohl der Komponist zum Zeitpunkt der Entstehung dieses Stücks mit Wien wirklich noch gar nichts zu tun hatte . . ." ],
  "articleContentTranslated" : [ "On November 23, Elisabeth Leonskaja would of course have celebrated her milestone birthday, as it is her way, on the concert podium - in her adopted city of Vienna.", "The concert halls are closed. In the music salon we still have the opportunity to congratulate the great artist on her birthday by reviewing some of her recordings. 23", "November: The Viennese from Tbilisi. Leonskaja was born to Russian parents in Tbilisi, Georgia. She studied in Moscow, but was also allowed to give concerts in the West and even as a girl won prizes at competitions in Paris and Brussels. In 1978 she emigrated and chose Vienna as her new home.", "From here she made guest appearances all over the world - and has repeatedly shown herself to be an ambassador for Viennese music; also the “Viennese” music, to be precise.", "An almost improvisational afternoon in the concert hall in honor of the criminally underrated Josef Strauss remains unforgettable for everyone who was allowed to be there.", "Schubert again and again The great Svyatoslaw Richter was one of Leonskaja's patrons and soon became a friend who was often a guest at his colleague in Vienna. Leonskaja has gone through thick and thin with Richter - also musically.", "Even in Soviet times, the two Francis Poulencs played double concerto together. A picture of this has been preserved. Much later, the two of them went into the studio to record the idiosyncratic arrangements that Edvard Grieg made of Mozart's piano sonatas.", "They are also part of the rich discography of the curious Elisabeth Leonskaja, who is also open to rarities by Tchaikovsky and Shostakovich, who soon became a sought-after chamber musician after her emigration.", "She has made music with the Alban Berg Quartet (we hear an excerpt from the Dvorak Piano Quintet), she has accompanied singers such as Matthias Georne and Marjana Lipovšek (at the Salzburg Festival).", "The Leonskaja has always come back to the music of Franz Schubert, whose sonatas she studied in full and recorded for CD; some fragments included.", "Perhaps the Viennese music lover is all too patriotic about the local area, but here and there you get the impression that you can hear the Leonskaja's love for this city: An excerpt from the “Burlesque” by Richard Strauss, recorded in Cologne under Gary Bertini, is lost “Viennese” in their hands, although the composer really had nothing to do with Vienna at the time this piece was written. . ." ]
}