{
  "id" : "bpGtA3B3",
  "url" : "https://kurier.at/politik/inland/bekam-kickl-info-zu-islamisten-razzia-von-ehemaliger-leibgarde-im-lvt/401105292",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T13:12:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖVP-Vorwurf: Bekam Kickl Info zu Razzia von Ex-Leibgarde im LVT?",
  "articleTitleTranslated" : "Did Kickl get information on the Islamist raid from former life guards in the LVT?",
  "articleContent" : [ "Innenministerium überprüft - Politischer Schlagabtausch zwischen ÖVP und FPÖ.  Ehemalige Mitglieder der umstrittenen Leibgarde des früheren Innenministers Herbert Kickl (FPÖ) haben nach dessen Ausscheiden aus dem Amt Dienst im Wiener Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) verrichtet.", "Entsprechende Informationen des KURIER und ein Bericht der Kleinen Zeitung (Samstag-Ausgabe) wurden in Polizeikreisen bestätigt.  Die Truppe soll über ein eigenes Büro verfügt haben und in Ermittlungen in der radikalislamistischen Szene - etwa in die Operation \"Ramses\" - eingebunden gewesen sei.", "\"Es wird überprüft, ob es so eine Gruppe gegeben hat und ob sie für eine effiziente Aufgabenerfüllung erforderlich ist\", meinte dazu Patrick Maierhofer, Sprecher des Innenministeriums, gegenüber der APA zu jüngsten Medienberichten.", "Dass es die Leibgarde gibt, deckte der KURIER vor eineinhalb Jahren auf: Kickl hatte 2018 per Weisung drei Gruppen zu je fünf Beamten aus verschiedenen Polizei-Dienststellen im Wiener LVT zusammengezogen, die vor allem den Personenschutz der damaligen FPÖ-Minister übernahmen.", "Laut KURIER-Informationen sind drei Fahrer und ein ehemaliges Kabinettsmitglied von Kickl noch dazu gestoßen.  Ein weiterer hochrangiger Beamter, der der FPÖ zugerechnet wird, soll dort ein Büro haben.", "Fest steht, dass Kickl nach dem Terror-Anschlag in der Wiener Innenstadt vom 2.  November in einer Pressekonferenz über die Ermittlungen gegen die Muslimbruderschaft und die Hamas - die Operation wurde in \"Luxor\" umbenannt - berichtet hat.", "FPÖ-Sicherheitssprecher Hannes Amesbauer konterte umgehend.  Es sei wenig überraschend, \"dass auch freiheitlich eingestellte Polizisten seit Ende der Ära von Herbert Kickl nicht aus Gesinnungsgründen entlassen wurden und weiterhin ihren Dienst versehen\".", "In einer Presseaussendung bezeichnete Amesbauer Mahrer als \"Nehammers (Innenminister Karl Nehammer, Anm.)  Hampelmann im ÖVP-Parlamentsklub\" und als \"Sprachrohr schwarzer Netzwerke\" im Innenressort.", "\"Dass die schwarzen Netzwerke nicht einmal vor der Denunziation von tüchtigen Polizisten zurückschrecken, ist an Schäbigkeit nicht zu überbieten und disqualifiziert Nehammer ein weiteres Mal für sein derzeitiges Amt\", bemerkte Amesbauer." ],
  "articleContentTranslated" : [ "Interior Ministry checked - political exchange between ÖVP and FPÖ. Former members of the controversial bodyguard of the former Interior Minister Herbert Kickl (FPÖ) performed service at the Vienna State Office for the Protection of the Constitution and Counter-Terrorism (LVT) after his resignation.", "Corresponding information from the KURIER and a report by the Kleine Zeitung (Saturday edition) were confirmed in police circles. The troops are said to have had their own office and were involved in investigations in the radical Islamist scene - for example in the \"Ramses\" operation.", "\"It will be checked whether there was such a group and whether it is necessary for an efficient fulfillment of tasks,\" said Patrick Maierhofer, spokesman for the Ministry of the Interior, to the APA about the latest media reports.", "The KURIER uncovered the existence of the life guards one and a half years ago: In 2018, Kickl ordered three groups of five officers each from various police stations in the LVT in Vienna, who were primarily responsible for the personal protection of the FPÖ ministers at the time.", "According to KURIER information, three drivers and a former Kickl cabinet member have also joined the team. Another high-ranking official who is assigned to the FPÖ is said to have an office there.", "What is certain is that, after the terrorist attack in downtown Vienna on November 2, Kickl reported in a press conference about the investigations against the Muslim Brotherhood and Hamas - the operation was renamed \"Luxor\".", "FPÖ security spokesman Hannes Amesbauer countered immediately. It is not surprising \"that even voluntarily employed police officers have not been dismissed for reasons of conviction since the end of Herbert Kickl's era and continue to do their duty\".", "In a press release, Amesbauer described Mahrer as \"Nehammers (Interior Minister Karl Nehammer, note) Hampelmann in the ÖVP parliamentary club\" and as the \"mouthpiece of black networks\" in the interior department.", "\"The fact that the black networks do not even shy away from denouncing capable police officers cannot be beaten in terms of shabbiness and once again disqualifies Nehammer for his current position,\" remarked Amesbauer." ]
}