{
  "sourceCountry" : "austria",
  "articleTitle" : "Kitzsteinhorn schließt trotz Hochsaison",
  "targetLanguage" : "english",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "articleContent" : [ "Über die Branche hinweg sei aber nicht der aktuelle Lockdown das große Problem, sondern die Unsicherheiten in den kommenden Monaten.  In puncto Reisewarnungen und Infektionszahlen, nicht nur in Österreich, auch in wichtigen Herkunftsmärkten wie Deutschland, Belgien oder Holland.", "Die Corona-Ampel ist aus seiner Sicht ein einziges Ärgernis, „die taugt wirklich nur zum Kinder tratzen“, sagt der Tiroler Unternehmer und Nationalratsabgeordnete.", "Für ihn steht vor allem eines fest: „Egal, ob die Aussichten gut oder schlecht sind, wir müssen Beschneien, sobald die Temperaturen dafür passen.“ Er könne allen Branchenkollegen nur dringend davon abraten, nur einen Teil der Pisten zu beschneien.", "In der vorigen Wintersaison haben die Seilbahner insgesamt 754 Millionen Euro in ihre Anlagen investiert, davon 150 Millionen in die Beschneiung.  Kitzsteinhorn schließt Die Gletscherbahnen Kaprun im Pinzgau haben am Sonntag entschieden, das Skigebiet am Kitzsteinhorn zu schließen.", "Von den verschärften Corona-Maßnahmen sind zwar Profi-Sportler nicht betroffen, die Beurteilung sei aber für die Mitarbeiter der Gletscherbahnen nicht möglich, welche der Kunden aus beruflichen oder privaten Gründen die Seilbahnen benützen, erklärte Vorstand Norbert Karlsböck im APA-Gespräch.  ", "\\\"Wir haben uns für die sichere Variante entschieden und stellen den Betrieb ein, auch wenn wir den einen oder anderen Sportler enttäuschen\\\", sagte Karlsböck.", "Die Überprüfung, um welche Personen es sich bei den Schneesportlern handelt, würde den Rahmen der Administration an der Kasse sprengen.  Die Mitarbeiter seien auch keine Behörden, die das beurteilen könnten, gab der Vorstand zu bedenken.", "Am Gletscher werden zahlreiche Skilehrer-Ausbildungskurse abgehalten.  \\\"Daran nehmen viele Personen aus verschiedenen Nationen teil.\\\" Das alles zu überprüfen würde das Personal überfordern und keine Sicherheit bieten, wer nun ein Freizeit- oder ein Profisportler ist.  ", "Der vorerst letzte Liftbetriebstag ist der morgige Montag.  Karlsböck blickt aber optimistisch in Richtung Dezember.  Er hofft, dass die verordneten Maßnahmen zur Eindämmung der Corona-Pandemie greifen und das Gletscherskigebiet am 1.", "Dezember wieder geöffnet werden kann.  \\\"Dass wir möglichst störungsfrei in eine gute Saison starten können.\\\"  Den Umsatzverlust durch die Schließung des Skigebietes im November inklusive Gastronomie schätzte Karlsböck auf rund fünf Millionen Euro.", "In der Lockdown-Phase wolle man die rund 250 Mitarbeiter aber nicht in Kurzarbeit schicken.  Es sollen Maßnahmen wie Urlaubsabbau ergriffen werden.  Man warte allerdings dringend auf finanzielle Unterstützungen vom Bund.", "Die Richtlinien dazu sollten nun rasch erstellt werden.  \\\"Wir haben auch auf Entschädigung aufgrund des Epidemiegesetzes angesucht, aber noch keine Entscheidung darüber erhalten.\\\" Der Betriebsausfall stellte jedenfalls eine große Herausforderung für die Gletscherbahnen dar.", "Der Skibetrieb am Kitzsteinhorn startete bereits Anfang Oktober.  Die Gletscherbahnen wären bis Juni durchgehend geöffnet gewesen.  Heute waren 15 Bahnen in Betrieb.", "Rund 3.500 kamen zum Skifahren oder Snowboarden - \\\"bei guter Schneelage und tollen Pistenbedingungen\\\" schilderte Karlsböck.  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "bQ1CChz4",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/kitzsteinhorn-schliesst-trotz-hochsaison/401083788",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kitzsteinhorn closes despite the high season",
  "articleContentTranslated" : [ "Across the industry, however, it is not the current lockdown that is the big problem, but the uncertainties in the coming months. In terms of travel warnings and infection numbers, not only in Austria, but also in important markets of origin such as Germany, Belgium or Holland.", "From his point of view, the Corona traffic light is a single nuisance, \"it is really only good for kicking children,\" says the Tyrolean entrepreneur and member of the National Council.", "For him, one thing is certain above all: \"Regardless of whether the prospects are good or bad, we have to make snow as soon as the temperatures are right.\"", "In the previous winter season, the cable car operators invested a total of 754 million euros in their systems, 150 million of which in snow-making. Kitzsteinhorn closes The Kaprun glacier lifts in Pinzgau decided on Sunday to close the Kitzsteinhorn ski area.", "Although professional athletes are not affected by the tightened Corona measures, the assessment is not possible for the employees of the Glacier Railways, which customers use the cable cars for professional or private reasons, explained board member Norbert Karlsböck in an APA conversation.", "\"We have decided on the safe option and will stop operations, even if we disappoint one or the other athlete,\" said Karlsböck.", "Checking which people are the snow sports enthusiasts would go beyond the scope of administration at the cash register. The board of directors pointed out that the employees were not authorities that could judge this.", "Numerous ski instructor training courses are held on the glacier. \\ \"Many people from different nations take part. \\\" Checking all of this would overwhelm the staff and provide no security for whoever is a recreational or a professional athlete.", "The last day of operation of the lift is tomorrow, Monday. Karlsböck is optimistic about December. He hopes that the measures prescribed to contain the corona pandemic will take effect and that the glacier ski area will take effect on April 1.", "December can be reopened. \\ \"That we can start a good season as smoothly as possible. \\\" Karlsböck estimated the loss of sales due to the closure of the ski area in November, including catering, at around five million euros.", "In the lockdown phase, they do not want to send the around 250 employees on short-time work. Measures such as reducing vacation time are to be taken. However, they are urgently waiting for financial support from the federal government.", "The guidelines for this should now be drawn up quickly. \\ \"We have also applied for compensation based on the Epidemic Act, but have not yet received a decision on it. \\\" In any case, the downtime was a major challenge for the glacier cable cars.", "Skiing on the Kitzsteinhorn started at the beginning of October. The glacier lifts would have been open continuously until June. Today 15 lifts were in operation.", "Around 3,500 came to go skiing or snowboarding - \\ \"with good snow and great slope conditions \\\" described Karlsböck. We would like to show you a newsletter subscription here." ]
}