{
  "id" : "BQ2VV1QI",
  "url" : "https://www.derstandard.at/story/2000124768102/die-demo-tumulte-von-samstag-haben-ein-politisches-nachspiel?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T16:38:23Z[UTC]",
  "author" : "Markus Sulzbacher, Sebastian Fellner, Michael Möseneder",
  "imageCopyright" : "apa / michael gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Demo-Tumulte vom Samstag haben ein politisches Nachspiel",
  "articleTitleTranslated" : "The demo riots on Saturday had political consequences",
  "articleContent" : [ "Die Feststellung war Teilnehmern und Teilnehmerinnen der von der FPÖ maßgeblich mitorganisierten Corona-Demo am vergangenen Samstag in Wien wichtig: Sie sind keine Nazis. Das war auch ungefragt den ganzen Tag über, ob auf dem Heldenplatz oder im Prater, zu vernehmen.", "Auf die Frage, warum man gemeinsam mit Neonazis und anderen Rechtsextremisten demonstriere, hieß es, man sehe keine Rechtsextremen.", "Dabei prägten erneut die großflächigen Transparente der Identitären, die seit einigen Monaten auch unter dem Label \"Die Österreicher\" in Erscheinung treten, das Bild der Demo.", "Ihre Banner mit den Aufschriften \"Kurz wegkickln\" oder \"Kurz muss weg\" waren der rechtsextremen Parallelorganisation zuzuordnen. Im Prater stellte sich FPÖ-Klubobmann Herbert Kickl bei seiner Rede in unmittelbare Nähe des \"Kurz wegkickln\"-Transparents, dessen Botschaft er schmunzelnd wahrnahm.", "Er prangerte die Bekämpfung der Pandemie mit Tests und Impfungen an und wetterte gegen den Israel-Besuch von Bundeskanzler Sebastian Kurz. Themen, die beim Publikum ankamen.", "Zuvor waren aus dem Demonstrationszug vereinzelte \"Sieg Heil\"-Rufe zu vernehmen, Hitlergrüße und Fahnen des antisemitischen QAnon-Kults sowie Reichsfahnen zu sehen, ein Symbol der Reichsbürgerbewegung in Deutschland.", "Auch die Corona-Querfront marschierte wieder mit, eine Gruppierung rund um Gottfried Küssel, einen der bekanntesten Neonazis des Landes. Küssel war auch im Prater dabei, als Kickl seine Rede hielt. Seitens der FPÖ gab es weder eine Distanzierung oder Abgrenzung.", "FPÖ-Abgeordnete führten sogar einen Demonstrationszug Richtung Polizeisperre an, verließen aber die Spitze, nachdem es bei der Sperre zu Scharmützeln mit Beamten kam. Im rechtsextremen Lager sind die Demonstration und das Auftreten von hohen FPÖ-Politikern gut angekommen.", "Identitären-Sprecher Martin Sellner schrieb auf Telegram von einem Erfolg, da sich \"die FPÖ endgültig auf die Seite der Protestbewegung gestellt hat\". Tatsächlich dürften die Freiheitlichen nun das Ruder bei den Protesten auf der Straße übernommen haben.", "So traten andere Propagandisten, die sich als \"Widerstand\" bezeichnen, im Prater auf oder spornten im Netz an, die Kundgebung der FPÖ zu besuchen. FPÖ-Chef Norbert Hofer unterstützte am Montag die Teilnehmer der Umzüge vom Samstag mit einer Aussendung.", "Darin fordert er, den \"Protest verzweifelter Menschen nicht zu kriminalisieren\". Daran ändere \"auch der besorgniserregende Zwischenfall nach den Kundgebungen nichts, bei dem ein Wachmann verletzt wurde\".", "Nach der FPÖ-Kundgebung im Prater wurde ein Zug von Demonstrierenden auf der Höhe Rossauer Lände von der Polizei gestoppt und eingekesselt. Dabei kam es zu Auseinandersetzungen mit der Polizei.", "Ein Teil der Eingekesselten stürmte danach die Garage einer Versicherung, dabei wurde einer von zwei Wachmännern verletzt. Er zog sich einen Wadenbeinbruch zu und wurde am Sonntag operiert. Das bestätigte Viktor Wagner dem STANDARD.", "Er ist Geschäftsführer der Reiwag Facility Services, wo der Mann seit 1997 angestellt ist. \"Wir sind tief bestürzt über diesen Vorfall\", sagt Wagner. Wiens Landespolizeipräsident Gerhard Pürstl wehrte sich Montagnachmittag bei einer kurzfristig einberufenen Pressekonferenz gegen Vorwürfe.", "Während eine Seite ein zu lasches Vorgehen der Exekutive ortet, behaupten die Maßnahmengegner, die Polizei habe nach der Veranstaltung im Prater Brücken über den Donaukanal gesperrt und so erst zur Eskalation beigetragen.", "Pürstl und Einsatzleiterin Xenia Zauner betonten, es habe über 3000 Anzeigen und insgesamt 42 Festnahmen – zwei davon wegen des Verbotsgesetzes – gegeben, die Beamten seien also \"konsequent eingeschritten\".", "Wer den Prater verlassen wollte, habe das auch tun können. Mehrere Hundert Personen zogen aber Richtung Innenstadt, die habe man schließlich gegenüber der Rossauer Kaserne gestoppt. Zauner gibt aber auch zu, dass im Laufe des Nachmittages zweimal Polizeisperren \"durchbrochen wurden\".", "Für Pürstl ist das aber kein Beleg, dass die eingesetzten 1500 Beamtinnen und Beamten zu wenig gewesen seien. Aus seiner Sicht sei es auch das erste Mal gewesen, dass die Maßnahmengegner Gewalt angewendet hätten.", "Behauptungen, es habe eine Weisung aus dem Innenministerium gegeben, massiver gegen die Manifestanten vorzugehen, widersprach der Polizeipräsident. Dass rechte Kreise einen Erfolg sehen, bereitet Pürstl keine Sorgen.", "Denn \"es würde ohnehin niemand glauben\", wenn Extremisten behaupten würden, sie hätten die Straße erobert. (Markus Sulzbacher, Sebastian Fellner, Michael Möseneder, 8.3.2021)" ],
  "articleContentTranslated" : [ "The finding was important to participants in the Corona demo, which was largely co-organized by the FPÖ, last Saturday in Vienna: You are not Nazis. That could be heard throughout the day without being asked, whether on Heldenplatz or in the Prater.", "When asked why they were demonstrating together with neo-Nazis and other right-wing extremists, they said they didn't see any right-wing extremists.", "The large-scale banners of the identities, which have also appeared under the label \"Die Österreicher\" for several months, once again shaped the image of the demo.", "Their banners with the inscriptions \"Kurz wegkickln\" or \"Kurz muss weg\" were assigned to the right-wing extremist parallel organization. During his speech in the Prater, FPÖ club chairman Herbert Kickl stood in the immediate vicinity of the \"Kurz wegkickln\" banner, whose message he perceived with a smile.", "He denounced the fight against the pandemic with tests and vaccinations and railed against Chancellor Sebastian Kurz's visit to Israel. Topics that resonated with the audience.", "Previously, isolated cries of \"Sieg Heil\" could be heard from the demonstration, Hitler greetings and flags of the anti-Semitic QAnon cult as well as Reich flags, a symbol of the Reich Citizens' Movement in Germany.", "The Corona cross-front also marched again, a group around Gottfried Küssel, one of the most famous neo-Nazis in the country. Küssel was also present in the Prater when Kickl gave his speech. On the part of the FPÖ there was no distancing or demarcation.", "FPÖ MPs even led a march towards the police barrier, but left the top after skirmishes with officials at the barrier. In the right-wing extremist camp, the demonstration and the appearance of high-ranking FPÖ politicians were well received.", "Identity spokesman Martin Sellner wrote on Telegram of a success because \"the FPÖ has finally sided with the protest movement\". In fact, the Freedom Party is now likely to have taken the helm in the street protests.", "For example, other propagandists who call themselves \"resistance\" appeared in the Prater or spurred people online to attend the FPÖ rally. FPÖ boss Norbert Hofer supported the participants in Saturday's parades with a broadcast on Monday.", "In it he calls for the \"protest of desperate people not to be criminalized\". \"Even the worrying incident after the rallies in which a security guard was injured does not change anything\".", "After the FPÖ rally in the Prater, a train of demonstrators was stopped and surrounded by the police at Rossauer Lände. There were clashes with the police.", "Some of the encircled then stormed the garage of an insurance company, one of two security guards was injured. He broke his fibula and had an operation on Sunday. Viktor Wagner confirmed this to the STANDARD.", "He is the managing director of Reiwag Facility Services, where the man has been employed since 1997. \"We are deeply dismayed by this incident,\" says Wagner. Vienna's state police president Gerhard Pürstl defended himself against allegations on Monday afternoon at a press conference called at short notice.", "While one side locates too lax action by the executive, the opponents claim that the police blocked bridges over the Danube Canal after the event in the Prater and thus only contributed to the escalation.", "Pürstl and head of operations Xenia Zauner emphasized that there had been over 3000 reports and a total of 42 arrests - two of them because of the prohibition law - that the officials had \"taken action consistently\".", "Anyone who wanted to leave the Prater could have done that too. Several hundred people moved towards the city center, which was finally stopped opposite the Rossau barracks. Zauner also admits that police barriers were \"broken\" twice in the course of the afternoon.", "For Pürstl, however, this is no evidence that the 1,500 officers deployed were too few. From his point of view, it was also the first time that the opponents of the measures had used violence.", "The police chief contradicted claims that there had been an instruction from the Ministry of the Interior to take more massive action against the manifestants. Pürstl is not worried that right-wing circles will see success.", "Because \"nobody would believe it anyway\" if extremists claimed they had conquered the streets. (Markus Sulzbacher, Sebastian Fellner, Michael Möseneder, 8.3.2021)" ]
}