{
  "id" : "BQiMoD0P",
  "url" : "https://sport.orf.at/stories/3070553/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T13:01:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verstappen schnappt Mercedes Pole weg",
  "articleTitleTranslated" : "Verstappen snatches away Mercedes Pole",
  "articleContent" : [ "Lange sah es im Qualifying so aus, als hätte Hamilton alles im Griff, doch der nach einer Coronavirus-Infektion genesene Rückkehrer und Weltmeister musste am Ende nicht nur seinem Teamkollegen den Vortritt lassen, sondern auch Verstappen.", "Dieser hatte bereits im letzten Training am Samstagvormittag die Bestzeit hingelegt. Am Ende betrug sein Vorsprung auf Bottas nur 25 Tausendstelsekunden, Hamilton lag nach einem Rennen Pause 0,086 Sekunden zurück.", "Damit steht in Abu Dhabi zum ersten Mal seit 2013 kein Mercedes ganz vorn. Sebastian Vettel kam an seinem letzten Rennwochenende für Ferrari nicht über Platz 13 hinaus.", "Nachdem Hamilton schon seit einem Monat als Weltmeister feststeht, geht es im 17.  Saisonlauf nur noch darum, wer Vizeweltmeister wird. Bottas hat mit 205 Punkten die besten Chancen, Verstappen (189) kann auch auf Rang zwei klettern.", "Qualifying für den Grand Prix von Abu Dhabi (Q3) „Super letztes Qualifying“ Dafür hat der Niederländer am Sonntag die beste Ausgangslage. „Ich bin sehr glücklich. Zu Beginn war es schwierig, vor allem der letzte Sektor.", "In der letzten Runde habe ich alles zusammenbekommen“, sagte Verstappen, dessen Crew die Pole dementsprechend bejubelte. „Das war für das ganze Team ein super letztes Qualifying. Wir waren das ganze Jahr hinten, sind aber immer Stück für Stück nähergekommen.", "Im Rennen müssen wir schauen, wie es läuft. Ich werde versuchen, die Mercedes-Autos hinter mir zu halten.“ Die zuvor letzte Pole für Red Bull in Abu Dhabi hatte Mark Webber 2013 erreicht, seither stand immer Mercedes auf den Positionen eins und zwei.", "Zuletzt hatte der neunfache Grand-Prix-Sieger Verstappen heuer im F1-Jubiläums-GP in Silverstone triumphiert. Die Statistik spricht für ihn: In den vergangenen fünf Jahren war der Sieger aus der Pole gestartet.", "Bottas startet seinen Kampf um den zweiten WM-Endrang direkt hinter seinem letzten Konkurrenten. „Im dritten Training haben wir schon gesehen, dass Red Bull schnell ist. Mit meiner Runde bin ich nicht ganz glücklich, das war nicht perfekt.", "Aber die Rückstände sind extrem gering“, analysierte der Finne, der sich im Finish von Q3 nur kurz über die Pole freuen konnte, ehe Verstappen noch angerauscht kam.Hamilton „muss noch in Rhythmus kommen“ Hamilton war in erster Linie zufrieden, überhaupt wieder mitfahren zu können.", "„Ich bin dankbar, dass ich wieder dabei sein kann. Obwohl es nur eine kurze Auszeit war, muss ich wieder in den Rhythmus kommen. Ich hatte Probleme mit der Balance des Autos“, so der siebenfache Champion, der sich als fairer Sportsmann gab.", "„Ich gratuliere Max zur Pole. Hoffentlich können wir ihm ein heißes Rennen liefern. Als Erster zu starten ist immer besser. Platz drei macht es aufregender, jetzt heißt es auch taktieren.", "Ich werde alles probieren, um die Platzierung noch umzudrehen“, betonte der 95-fache Sieger, der am Ende dieser Saison 98 Polepositions zu Buche stehen hat. Hamilton habe auch noch mit den Folgen seiner Erkrankung zu kämpfen.", "„Ich spüre immer noch etwas in den Lungen. Mit dem Virus fühlt man sich leer, die Erholung dauert länger als normal.", "“Vettel startet als 13. ins Ferrari-Abschiedsrennen George Russell, der vergangene Woche Hamilton im Mercedes vertreten hatte und nur durch einen Reifenfauxpas seines Teams vom Premierensieg abgehalten worden war, scheiterte im Williams bereits in Q1.", "Eine Session später war für Vettel zum 13.  Mal in Folge vor Q3 Endstation, dem vierfachen Weltmeister aus Deutschland steht damit in seinem letzten Rennen für Ferrari eine schwierige Aufgabe bevor.Grand Prix von Abu Dhabi" ],
  "articleContentTranslated" : [ "For a long time in qualifying it looked like Hamilton had everything under control, but the returnees and world champion who had recovered from a coronavirus infection not only had to give way to his teammate, but also to Verstappen.", "He had already set the best time in the last training session on Saturday morning. In the end, his lead over Bottas was only 25 thousandths of a second, Hamilton was 0.086 seconds behind after a race break.", "This means that for the first time since 2013, no Mercedes is right at the front in Abu Dhabi. Sebastian Vettel did not get past 13th place on his last race weekend for Ferrari.", "After Hamilton had been world champion for a month, the 17th race of the season is all about who will be vice world champion. Bottas has the best chances with 205 points, Verstappen (189) can also climb to second place.", "Qualifying for the Grand Prix of Abu Dhabi (Q3) “Super last qualifying” The Dutchman has the best starting position on Sunday. \"I am very happy. It was difficult at the beginning, especially the last sector.", "I got everything together on the last lap, ”said Verstappen, whose crew cheered the Pole accordingly. “That was a great last qualifying for the whole team. We were behind all year, but we kept getting closer bit by bit.", "In the race we have to see how it goes. I'll try to keep the Mercedes cars behind me. ”The previous pole for Red Bull in Abu Dhabi was achieved by Mark Webber in 2013, and since then Mercedes has always been in first and second positions.", "Most recently, the nine-time Grand Prix winner Verstappen triumphed in the F1 anniversary GP at Silverstone this year. The statistics speak for him: In the past five years, the winner started from pole.", "Bottas starts his battle for second place in the World Cup right behind his last competitor. “In the third practice session, we saw that Red Bull is fast. I'm not entirely happy with my lap, it wasn't perfect.", "But the backlogs are extremely small, ”said the Finn, who was only able to look forward to pole in the finish of Q3 before Verstappen rushed in. Hamilton“ has to get into rhythm ”Hamilton was primarily satisfied and was back at all to be able to.", "“I am grateful that I can be there again. Even though it was only a short break, I have to get back into the rhythm. I had problems with the balance of the car, ”said the seven-time champion, who pretended to be a fair sportsman.", "“I congratulate Max on pole. Hopefully we can give him a hot race. Starting first is always better. Third place makes it more exciting, now it's also time to tact.", "I will try everything to turn my position around, ”emphasized the 95-time winner, who had 98 pole positions at the end of this season. Hamilton also has to struggle with the consequences of his illness.", "“I can still feel something in my lungs. With the virus, you feel empty, recovery takes longer than normal.", "“Vettel starts 13th in the Ferrari farewell race. George Russell, who represented Hamilton in a Mercedes last week and was only prevented from winning the premiere by a tire faux pas on his team, failed in the Williams in Q1.", "One session later, for the 13th time in a row, Vettel finished before Q3, so the four-time world champion from Germany faces a difficult task for Ferrari in his last race: the Abu Dhabi Grand Prix" ]
}