{
  "id" : "bqVD2lAp",
  "url" : "https://kurier.at/sport/wintersport/sensationeller-wm-erfolg-fuer-oesterreichs-biathleten/401184466",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T15:25:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930240/46-175628526.jpg",
  "imageCopyright" : "REUTERS/BORUT ZIVULOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sensationeller WM-Erfolg für Österreichs Biathleten",
  "articleTitleTranslated" : "Sensational World Cup success for Austria's biathletes",
  "articleContent" : [ "Die überraschenden Silbernen: Lisa Hauser, Dunja Zdouc, Simon Eder und David Komatz (vo.li.) Zum WM-Auftakt gibt es in der Mixed-Staffel Silber für David Komatz, Simon Eder, Dunja Zdouc und Lisa Hauser. 8, 6, 4, 2 - Silber.", "Das war de Erfolgsformel für einen der größten Erfolge im österreichischen Biathlonsport.  Zum Auftakt der Weltmeisterschaften im slowenischen Pokljuka erreichten die Österreicher Platz zwei.", "David Komatz übergab als Achter, Simon Eder als Sechster, Dunja Zdouc als Vierte - und Lisa Hauser lief als Zweite durchs Ziel. Es war die 19.  WM-Medaille für Österreich, nur zwei Mal hatte es Gold gegeben (Rottmann 2000 in Oslo und Landertinger 2009 in Pyeongchang).", "Zdouc und Hauser sind überhaupt die ersten Frauen nach Andrea Grossegger (Bronze 1984 in Chamonix), die eine Biathlon-Medaille holen konnten.   Lisa Hauser bewies am Schießstand starke Nerven .", "  © Bild: APA/AFP/JURE MAKOVEC Starke Leistung am Schießstand Grundlage des Erfolgs war die großartige Arbeit auf dem Schießstand, wo das Quartett 42 Schüsse abgegeben hat, sich also nur zwei Nachlader leisteten.", "Das waren mit Abstand die wenigsten des Bewerbs.", "Österreich ging mit der Nr. 11 an den Start, weil in der einzigen Weltcup-Mixstaffel in dieser Saison dieser Rang belegt wurde. 27 Nationen traten bei der Mixed-Staffel an, weil die Herren diesmal begannen, mussten auch die Damen 7,5 (und nicht 6) Kilometer laufen.", "Die überraschenden Silbernen: David Komatz, Simon Eder, Dunja Zdouc und Lisa Hauser (vo.li.n.re.)© Bild: REUTERS/BORUT ZIVULOVIC Startläufer David Komatz zeigt sich als solider Schütze, hatte nur einen Nachlader (liegend) und übergab als Achter, 30 Sekunden hinter Weißrussland.", "Routinier Simon Eder traf mit allen zehn Schüssen die Scheiben, übergab als Sechster mit  einer Minute Rückstand an Dunja Zdouc. Die gute Schützin blieb ebenfalls fehlerlos und schickte Schlussläuferin Lisa Hauser mit 57 Sekunden Rückstand als Vierte zeitgleich mit Schweden in die Loipe. ", "Zdouc: \"Das war heute eines meiner besten Staffelrennen\". Österreichs Top-Biathletin blieb liegend ohne Fehlschuss und hielt bei den letzten fünf Schüssen ihre Nerven im Zaum. Sie leistete sich stehend nur einen Nachlader und ging als Zweite auf die letzten Kilometer.", "Dort hatte sie ihre Verfolgerinnen aus Schweden und der Ukraine stets unter Kontrolle, lief als Zweite ins Ziel - und direkt in die Arme ihrer jubelnden Kollegen. ", "Lisa Hauser nach ihrer Zielankunft © Bild: APA/AFP/JOE KLAMAR Die Tirolerin hatte den Rückstand auf Norwegen (Sturla Holm Laegreid, Johannes Thingnes Bö, Tiril Eckhoff, Marte Olsbu Röiseland) zwar auf 27 Sekunden reduziert, Gold war aber stets außer Reichweite gewesen.", "\"Es war ein beinharter Kampf und ich habe mich nicht wirklich locker gefühlt. Zuerst habe ich mir gedacht, mit 15 Sekunden Vorsprung geht sich die Medaille locker aus, aber es ist am Schluss noch ganz schön knapp geworden\", resümierte Hauser. ", "Norwegen (Sturla Holm Laegreid, Johannes Thingnes Bö, Tiril Eckhoff, Marte Olsbu Röiseland) 1: 20:", "19,3 Std. (0 Strafrunden+11 Nachlader) Österreich (David Komatz, Simon Eder, Dunja Zdouc, Lisa Hauser) +27,0 Sek. (0+2) Schweden (Sebastian Samuelsson, Martin Ponsiluoma, Linn Persson, Hanna Öberg) +30,6 (0+8) Ukraine +31,1 (0+8) Frankreich + 46,2 (1+10)  Italien +58,9 (0+6) :" ],
  "articleContentTranslated" : [ "The surprising silver ones: Lisa Hauser, Dunja Zdouc, Simon Eder and David Komatz (from left) At the start of the World Cup, there is silver in the mixed relay for David Komatz, Simon Eder, Dunja Zdouc and Lisa Hauser. 8, 6, 4, 2 - silver.", "That was the formula for success for one of the greatest successes in Austrian biathlon. At the start of the World Championships in Pokljuka, Slovenia, the Austrians came in second.", "David Komatz handed over in eighth, Simon Eder in sixth, Dunja Zdouc in fourth - and Lisa Hauser crossed the finish line in second. It was the 19th World Cup medal for Austria, only two gold medals (Rottmann 2000 in Oslo and Landertinger 2009 in Pyeongchang).", "Zdouc and Hauser are the first women after Andrea Grossegger (bronze 1984 in Chamonix) to win a biathlon medal. Lisa Hauser showed strong nerves at the shooting range.", "© Image: APA / AFP / JURE MAKOVEC Strong performance at the shooting range The basis of the success was the great work on the shooting range, where the quartet fired 42 shots, so only two spare rounds were made.", "Those were by far the fewest in the competition.", "Austria started with the number 11 because this rank was occupied in the only World Cup mixed relay this season. 27 nations competed in the mixed relay, because the men started this time, the women also had to run 7.5 (and not 6) kilometers.", "The surprising silver ones: David Komatz, Simon Eder, Dunja Zdouc and Lisa Hauser (from left to right) © Photo: REUTERS / BORUT ZIVULOVIC Starting runner David Komatz shows himself to be a solid shooter, had only one spare (lying) and handed over in eighth, 30 seconds behind Belarus.", "Seasoned Simon Eder hit the target with all ten shots and handed over to Dunja Zdouc in sixth, one minute behind. The good shooter also made no mistakes and sent the final runner Lisa Hauser, 57 seconds behind, in fourth place with Sweden at the same time as Sweden.", "Zdouc: \"That was one of my best relay races today\". Austria's top biathlete remained prone without a miss and kept her nerves in check with the last five shots. Standing, she only managed one spare and went second on the final kilometers.", "There she always had her pursuers from Sweden and Ukraine under control, crossed the finish line in second place - and straight into the arms of her cheering colleagues.", "Lisa Hauser after her finish © Image: APA / AFP / JOE KLAMAR The Tyrolean had reduced the gap to Norway (Sturla Holm Laegreid, Johannes Thingnes Bö, Tiril Eckhoff, Marte Olsbu Röiseland) to 27 seconds, but gold was always out of reach .", "\"It was a tough fight and I didn't really feel relaxed. At first I thought to myself that the medal would be easy with a 15-second lead, but in the end it was pretty tight,\" said Hauser.", "Norway (Sturla Holm Laegreid, Johannes Thingnes Bö, Tiril Eckhoff, Marte Olsbu Röiseland) 1:20:", "19.3 hours (0 penalties + 11 spares) Austria (David Komatz, Simon Eder, Dunja Zdouc, Lisa Hauser) +27.0 seconds (0 + 2) Sweden (Sebastian Samuelsson, Martin Ponsiluoma, Linn Persson, Hanna Öberg ) +30.6 (0 + 8) Ukraine +31.1 (0 + 8) France + 46.2 (1 + 10) Italy +58.9 (0 + 6):" ]
}