{
  "id" : "bqzawRdC",
  "url" : "https://kurier.at/kultur/sanktionsdrohungen-gegen-architektenbuero-coop-himmelblau/401118024",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:20:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sanktionsdrohungen gegen Architektenbüro Coop Himmelb(l)au",
  "articleTitleTranslated" : "Sanction threats against the architects Coop Himmelb (l) au",
  "articleContent" : [ "Das Wiener Büro baut ein Opernhaus auf der von Russland annektierten Krim.", "Kiew sieht \"Kooperation mit der Besatzungsmacht\"  Im Zusammenhang mit Plänen für ein Operngebäude in der 2014 von Russland annektierten Krimstadt Sewastopol kündigt das ukrainische Außenministerium Sanktionen gegen das Wiener Architekturbüro Coop Himmelb(l)au an.", "Während Architekt Wolf D. Prix am Mittwoch gelassen gegenüber der APA reagierte, werden seine Aktivitäten auf der Krim derzeit von österreichischen Behörden sanktionsrechtlich geprüft.", "„Wir werden es nicht tolerieren, dass ein europäisches Unternehmen mit der russischen Besatzungsmacht kooperiert, ukrainische und europäische Nichtanerkennungspolitik ignoriert und sich in der Rolle eines Komplizen des Putin'schen Regimes bei der illegalen Besatzung der Krim wohlfühlt“, erklärte der Sanktionsbeauftragte des ukrainischen Außenministeriums, Oleksii Makeiev, am Dienstag gegenüber der APA.  ", "Konkret sprach der hochrangige Diplomat davon, dass ukrainische Sanktionsprozeduren gegen Coop Himmelb(l)au eingeleitet würden, ein Strafverfahren bei der zuständigen Staatsanwaltschaft eingeleitet worden sei und es Einreiseverbote gebe.", "„Wir haben die EU über bereits diese rechtswidrige Aktivitäten informiert und werden unverzüglich auch die USA ausführlich informieren“, berichtete Makeiev.", "Bereits zuvor hatte der ukrainische Botschafter in Wien, Olexander Scherba, in der „Süddeutschen Zeitung“ (Montagausgabe) Sanktionen gegen das Architekturbüro angekündigt. Wolf D.", "Prix, der im Oktober von Scherba in der Angelegenheit angerufen worden war, sah am Mittwoch die Sanktionsdrohungen aus Kiew gelassen. „Ich habe nicht vor, in den Ferien nach Tschernobyl zu fahren“, scherzte er gegenüber der APA.", "Auch würde er lieber eine Oper als ein Atomkraftwerk oder eine Kaserne bauen, sagte er. Der Architekt betonte erneut, dass ein Kulturbau in Sewastopol nicht unter EU-Sanktionen falle.  Derzeit planen Coop Himmelb(l)au auch im sibirischen Kemerovo ein Kulturzentrum für russische Auftraggeber.", "Während dieses Projekt auf der Webiste es Bros mit aufwändigen Darstellungen beworben wird, gibt es auf der Presseseite des Büros (noch) kein Material zum Sewastopol-Projekt.", "Die regimetreue russische Nachrichtenseite RT.com publizierte dennoch Darstellungen des Baus, dessen Silhouette \"an die Flügel einer Möwe\" erinnern soll.", "Österreich lehne im Einklang mit der EU-Position die russische Annexion der Autonomen Republik Krim als völkerrechtswidrig ab und erachte die Krim und auch die Stadt Sewastopol als Staatsgebiet der Ukraine, referierte am Mittwoch ein Sprecher des österreichischen Außenministeriums gegenüber der APA.  ", "Es obliege der geschäftlichen Sorgfaltspflicht österreichischer Unternehmer die geltenden Sanktionsvorschriften einzuhalten, erklärte er im Zusammenhang mit aufrechten EU-Sanktionen, die sich auf die Annexion der Krim beziehen.", "„Die zuständigen österreichischen Behörden prüfen derzeit die sanktionsrechtliche Vereinbarkeit der Aktivitäten des infrage stehenden Unternehmens“, so der Vertreter des Außenamts.  " ],
  "articleContentTranslated" : [ "The Vienna office is building an opera house on the Russian-annexed Crimea.", "Kiev sees \"cooperation with the occupying power\" In connection with plans for an opera building in the Crimean city of Sevastopol, annexed by Russia in 2014, the Ukrainian foreign ministry has announced sanctions against the Viennese architecture firm Coop Himmelb (l) au.", "While architect Wolf D. Prix reacted calmly to the APA on Wednesday, his activities in Crimea are currently being examined by the Austrian authorities in terms of sanctions.", "\"We will not tolerate a European company cooperating with the Russian occupying power, ignoring Ukrainian and European policies of non-recognition and feeling comfortable in the role of an accomplice of the Putin regime in the illegal occupation of Crimea,\" said the Ukrainian Foreign Ministry's sanctions officer, Oleksii Makeiev, told the APA on Tuesday.", "Specifically, the high-ranking diplomat spoke of the fact that Ukrainian sanction procedures were being initiated against Coop Himmelb (l) au, that criminal proceedings had been initiated with the responsible public prosecutor and that there were entry bans.", "\"We have already informed the EU about these illegal activities and will immediately inform the USA in detail\", reported Makeiev.", "The Ukrainian ambassador in Vienna, Olexander Scherba, had already announced sanctions against the architecture office in the “Süddeutsche Zeitung” (Monday edition). Wolf D.", "Prix, who had been phoned by Scherba in October, saw the sanctions threats from Kiev calmly on Wednesday. \"I have no plans to go to Chernobyl on vacation,\" he joked to the APA.", "He would also rather build an opera than a nuclear power station or a barracks, he said. The architect emphasized again that a cultural building in Sevastopol is not subject to EU sanctions. Coop Himmelb (l) au are currently planning a cultural center for Russian clients in Kemerovo, Siberia.", "While this project is advertised on the es Bros website with elaborate illustrations, there is (yet) no material on the Sevastopol project on the press page of the office.", "The regime-loyal Russian news site RT.com published depictions of the building, the silhouette of which is supposed to be reminiscent of \"the wings of a seagull\".", "In accordance with the EU position, Austria rejects the Russian annexation of the Autonomous Republic of Crimea as contrary to international law and considers Crimea and the city of Sevastopol to be the territory of Ukraine, a spokesman for the Austrian Foreign Ministry told the APA on Wednesday.", "It is up to the business due diligence of Austrian entrepreneurs to comply with the applicable sanctions regulations, he explained in connection with the EU sanctions that are in place for the annexation of Crimea.", "\"The competent Austrian authorities are currently examining the compatibility of the activities of the company in question under sanctions law,\" said the representative of the Foreign Office." ]
}