{
  "id" : "Br3wgkWH",
  "url" : "https://sport.orf.at/stories/3071769/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-13T14:14:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sieg für „Oldies“ Riegler und Prommegger",
  "articleTitleTranslated" : "Victory for \"oldies\" Riegler and Prommegger",
  "articleContent" : [ "Es war der bereits 35.  Podestplatz für die 47-jährige Riegler und der 54. für den 40-jährigen Prommegger im Weltcup.", "Riegler war erst am Dienstagabend nach einem Sturz im Parallelslalom mit Verdacht auf Gehirnerschütterung am Abend ins Krankenhaus gebracht worden, konnte am Mittwoch aber bereits wieder an den Start gehen.", "„Es ist ein bisschen unrealistisch. Das hätte ich mir nicht gedacht“, sagte Riegler. Im Semifinale hatten Riegler und Prommegger ihren Landsleuten Karl und Ulbing das Nachsehen gegeben. Alle vier ab dem Achtelfinale angetretenen österreichischen Teams waren in der oberen Rasterhälfte versammelt.", "Zum Auftakt hatte es davor nur Alexander Payer und Sabine Schöffmann erwischt, die beiden hatten bei zeitgleicher Wertung gegen ein Schweizer Duo aufgrund der schlechteren Setzung das Nachsehen. Im Viertelfinale setzten sich Karl und Ulbing gegen Lukas Mathies und Miriam Weis durch.", "Weis gab ihr Weltcup-Debüt und machte dabei einen vielversprechenden Eindruck. Parallel-Teambewerb: Heimsieg für Riegler und Prommegger Claudia Riegler und Andreas Prommegger dürfen sich beim Heim-Weltcup in Bad Gastein über einen Sieg im Parallel-Teambewerb freuen.", "Benjamin Karl und Daniela Ulbing verloren hingegen das Duell um Platz drei. „Das war genial“ „Das war genial, und wir sind überglücklich. Gestern war ich noch skeptisch, nachdem Claudia gestürzt ist.", "Aber als sie mich in der Früh angerufen hat und gesagt hat, dass sie fit ist, wusste ich, das wird was. Wir kennen uns schon lange und harmonieren gut. Außerdem sind wir noch jung“, scherzte Prommegger im ORF-Interview.", "Der Salzburger war im Einzel-Bewerb bei der Heimveranstaltung mit Rang drei bester Österreicher gewesen. Eine Talentprobe legte die 18-jährige Niederösterreicherin Weis bei ihrem Weltcup-Debüt an der Seite des Vorarlbergers Mathies ab.", "Nach einem Sieg in der Vorrunde gegen Kanada 2 setzten sich Mathies und Weis auch im Achtelfinale gegen die starken Russen Igor Slujew und Anastasia Kurotschkina um eine Hundertstelsekunde durch. Erst im Viertelfinale war für Team Österreich 4 im ÖSV-Duell gegen Karl und Ulbing Endstation.", "Der gute achte Platz war der verdiente Lohn für die couragierte Vorstellung von Mathies und Weis. Unglücklich kam für Payer und Schöffmann im Achtelfinale gegen das Team Schweiz 2 das Aus. Payer fuhr gegen Nevin Galmarini ebenso die exakt gleiche Zeit wie Schöffmann gegen Patrizia Kummer.", "Da die Schweizer in der Setzliste als Nummer acht einen Platz vor den Kärntnern gereiht waren, zogen Galmarini und Kummer in die nächste Runde ein. Payer und Schöffmann landeten hingegen in der Endabrechnung an der zehnten Stelle." ],
  "articleContentTranslated" : [ "It was already the 35th place on the podium for the 47-year-old Riegler and the 54th for the 40-year-old Prommegger in the World Cup.", "Riegler was only brought to the hospital on Tuesday evening after a fall in the parallel slalom with suspected concussion in the evening, but was able to start again on Wednesday.", "“It's a little unrealistic. I wouldn't have thought that, ”said Riegler. In the semifinals, Riegler and Prommegger had left their compatriots Karl and Ulbing behind. All four Austrian teams that competed from the round of 16 were gathered in the upper half of the grid.", "At the start, only Alexander Payer and Sabine Schöffmann had gotten it before, the two of them were left behind in the case of a simultaneous valuation against a Swiss duo due to the worse placement. In the quarterfinals Karl and Ulbing prevailed against Lukas Mathies and Miriam Weis.", "Weis made her World Cup debut and made a promising impression. Parallel team competition: home win for Riegler and Prommegger Claudia Riegler and Andreas Prommegger can look forward to a victory in the parallel team competition at the home World Cup in Bad Gastein.", "Benjamin Karl and Daniela Ulbing, however, lost the duel for third place. “That was brilliant” “That was brilliant, and we are over the moon. Yesterday I was still skeptical after Claudia fell.", "But when she called me in the morning and said that she was fit, I knew it would be something. We have known each other for a long time and harmonize well. In addition, we are still young, ”joked Prommegger in the ORF interview.", "The Salzburg man was the best Austrian in the individual competition at the home event with third place. 18-year-old Weis made her talent test on her World Cup debut alongside Mathies from Vorarlberg.", "After a victory in the preliminary round against Canada 2, Mathies and Weis also prevailed in the round of 16 against the strong Russians Igor Slujew and Anastasia Kurotschkina by a hundredth of a second. Only in the quarter-finals was Team Austria 4's last stop in the ÖSV duel against Karl and Ulbing.", "The good eighth place was the deserved reward for the courageous performance of Mathies and Weis. Unfortunately for Payer and Schöffmann in the round of 16 against Team Switzerland 2 the end came. Payer drove exactly the same time against Nevin Galmarini as Schöffmann did against Patrizia Kummer.", "Since the Swiss were ranked eighth on the seed list, one place ahead of the Carinthians, Galmarini and Kummer moved into the next round. Payer and Schöffmann, on the other hand, ended up in tenth place in the final accounts." ]
}