{
  "id" : "bRneG4d2",
  "url" : "https://kurier.at/chronik/oesterreich/aktuelle-corona-zahlen-2664-neuinfektionen-116-todesfaelle-in-oesterreich/401131077",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T09:24:52Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4763712/illu_corona_statistik%20%283%29.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aktuelle Corona-Zahlen: 2.664 Neuinfektionen, 116 Todesfälle in Österreich",
  "articleTitleTranslated" : "Current corona numbers: 2,664 new infections, 116 deaths in Austria",
  "articleContent" : [ "3292 Menschen gelten wieder als genesen - insgesamt aktuell 34.537 aktive Fälle in Österreich. Pünktlich zum Lockdown-Ende vor mehr als einer Woche wurden in Österreich 2.263 neue Fälle registriert. Ein Wert, der seitdem nie wieder erreicht wurde.", "In den vergangenen Tagen stiegen die Zahlen stetig an. Mit dem heutigen Tag wurde abermals ein neuer Höchststand vermeldet. 2.664 Neuinfektionen und 116 neue Todesopfer gab es laut Angaben des Sozial- und Innenministeriums von Dienstag auf Mittwoch.", "Und diesmal - neun Tage nach Ende des Lockdowns - dürften diese Zahlen auch das Infektionsgeschehen nach Lockdown-Ende widerspiegeln. Die Zahl der aktiven Fälle sinkt aber weiterhin. 34.537 Menschen in Österreich gelten aktuell als infiziert. ", "Bisher gab es in Österreich 330.343 positive Testergebnisse. Mit heutigem Stand sind österreichweit 4.764 Personen an den Folgen des Corona-Virus verstorben und 291.042 sind wieder genesen.", "Derzeit befinden sich 3.410 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 548 der Erkrankten auf Intensivstationen. Neuinfektionen nach Bundesland    Burgenland: 47    Kärnten:", "289    Niederösterreich: 468    Oberösterreich: 543    Salzburg: 196    Steiermark: 460    Tirol: 210    Vorarlberg: 116    Wien: 335 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.  :", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "3292 people are considered recovered - a total of 34,537 active cases in Austria at present. Just in time for the end of the lockdown more than a week ago, 2,263 new cases were registered in Austria. A value that has never been reached since then.", "In the past few days the numbers have increased steadily. As of today, a new high was reported again. According to the Ministry of Social Affairs and the Interior, there were 2,664 new infections and 116 new deaths from Tuesday to Wednesday.", "And this time - nine days after the end of the lockdown - these numbers should also reflect the infection rate after the end of the lockdown. However, the number of active cases continues to decline. 34,537 people in Austria are currently considered infected.", "So far there have been 330,343 positive test results in Austria. As of today, 4,764 people across Austria have died as a result of the coronavirus and 291,042 have recovered.", "Currently 3,410 people are in hospital treatment due to the corona virus and 548 of them are in intensive care units. New infections by federal state Burgenland: 47 Carinthia:", "289 Lower Austria: 468 Upper Austria: 543 Salzburg: 196 Styria: 460 Tyrol: 210 Vorarlberg: 116 Vienna: 335 Hospitalizations in Austria The hospital capacities are decisive for the measures in force. :", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "Click on the arrow to follow the course of the infection since the end of February. The so-called incidence is an important benchmark in combating pandemics.", "The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants. The 14-day incidence is used to better represent long-term trends.", "In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week. Such a limit is not precisely defined in Austria.", "In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to population size\". Deaths in Austria Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district.", "Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability. The new infections specified in this category do not have to correspond to the actual cases.", "Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer. One answer to this can be the positive rate in the tests.", "While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}