{
  "id" : "BroVK5wk",
  "url" : "https://kurier.at/wirtschaft/das-ist-das-teuerste-unternehmen-der-welt/401143578",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T15:20:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848402/78370011358192146_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Das ist das teuerste Unternehmen der Welt",
  "articleTitleTranslated" : "This is the most expensive company in the world",
  "articleContent" : [ "\"iPhone\"-Hersteller Apple ist 2,3 Billionen Dollar wert. Sieben der teuersten zehn Unternehmen der Welt kommen aus den USA. Fast 2,3 Billionen Dollar (1,9 Billionen Euro) ist Apple nach dem Höhenflug des vergangenen Jahres an der Börse wert - und damit Ende 2020 das wertvollste Unternehmen der Welt.", "Der US-Smartphone- und Softwareriese, dessen Aktie seit Jahresbeginn um 78 Prozent (Stand: 29.  Dezember) zulegte, hat den Ölkonzern Saudi Aramco an der Spitze des Börsen-Rankings abgelöst. Sieben der teuersten zehn Unternehmen der Welt kommen aus den USA, zwei aus China.", "Senkrechtstarter des Jahres ist der US-Elektroauto-Bauer Tesla, dessen Wert sich auf 631 Mrd. Dollar verachtfacht hat. Zum Vergleich: Toyota, der schwerste der traditionellen Autokonzerne, kommt mit 215 Mrd.", "Dollar auf gut ein Drittel davon, Volkswagen mit knapp unter 100 Mrd. Dollar auf ein Sechstel, wie aus Berechnungen der Unternehmensberatung EY und von Reuters hervorgeht.", "Europa gerät ins Hintertreffen Die deutschen Großkonzerne geraten unter den globalen Riesen - gemessen an der Marktkapitalisierung - trotz des Aufschwungs im Leitindex DAX immer stärker ins Hintertreffen.", "Unter den weltweiten \"Top 100\" findet sich mit SAP auf Rang 71 mit einem Börsenwert von 160 Mrd. Dollar gerade noch eines mit Sitz in Deutschland. Das wertvollste Unternehmen Europas kommt weiterhin aus der Schweiz: Der Nahrungsmittelriese Nestle findet sich mit einem Börsenwert von 339 Mrd.", "Dollar aber erst auf Platz 21 - was die Dominanz der US-Konzerne und den Aufschwung der Asiaten zeigt. Allein 59 (2019: 56) der \"Top 100\" kommen aus den USA, 15 (13) aus China und Hongkong. Auch Roche (25.) und Novartis (39.) rangieren noch weit vor dem deutschen Spitzenreiter SAP.", "Tech-Unternehmen dominieren Sieben der höchstbewerteten Unternehmen weltweit kommen aus dem Technologiesektor, vier von ihnen erreichen einen Billionen-Marktwert. Neben Apple sind das Microsoft (1,7 Billionen Dollar), Amazon (1,67 Billionen) und die Google-Mutter Alphabet (1,19 Billionen).", "Die Konzentration an den Weltbörsen hat sich heuer noch beschleunigt: Die \"Top 10\" werden zusammen mit 30,6 Billionen Dollar bewertet, das sind 24 Prozent mehr als Ende 2019.  Bemerkenswert auch:", "Das teuerste Unternehmen aus der Finanzbranche ist keine traditionelle Bank mehr, sondern der Kreditkartenanbieter Visa, der locker an JPMorgan vorbeizog und mit 501 Milliarden Dollar jetzt gut 100 Milliarden mehr wert ist als die US-Investmentbank.  :", "Von den Börsenneulingen des Jahres findet sich mit dem Zimmervermittler AirBnB der erste auf Platz 149.  Unter die \"Top 300\" haben es zum Jahresende immerhin noch 13 deutsche Unternehmen geschafft - mehr schafften nur USA, China, Japan und Frankreich.", "Die größten Sprünge machten darunter der Pharmakonzern Merck (von Platz 252 auf 193), dessen Aktie um 42 Prozent zulegte, und die Deutsche Post (von 283 auf 245), die vom Versandboom in der Coronakrise mit einem Kurssprung um 32 Prozent profitierte.", "Die Bayer-Aktie verlor 27 Prozent, der Chemiekonzern stürzte damit binnen eines Jahres von Rang 145 auf 265 ab." ],
  "articleContentTranslated" : [ "\"iPhone\" maker Apple is worth $ 2.3 trillion. Seven of the ten most expensive companies in the world are from the United States. Apple is worth almost 2.3 trillion dollars (1.9 trillion euros) after last year's soaring on the stock market - making it the most valuable company in the world at the end of 2020.", "The US smartphone and software giant, whose share has risen by 78 percent since the beginning of the year (as of December 29), has replaced the oil company Saudi Aramco at the top of the stock exchange rankings. Seven of the ten most expensive companies in the world are from the United States and two from China.", "The high-flyer of the year is the US electric car maker Tesla, whose value has increased eightfold to $ 631 billion. For comparison: Toyota, the heaviest of the traditional auto companies, comes in with $ 215 billion.", "Dollars to a third of it, Volkswagen with just under 100 billion dollars to a sixth, according to calculations by the management consultancy EY and Reuters.", "Europe is falling behind The major German corporations are falling behind the global giants - measured in terms of market capitalization - despite the upturn in the leading index DAX.", "Among the global \"Top 100\" there is SAP in 71st place with a stock market value of 160 billion dollars, just one of which is based in Germany. The most valuable company in Europe still comes from Switzerland: the food giant Nestle can be found with a market value of 339 billion.", "But the dollar only ranks 21st - which shows the dominance of US corporations and the upswing of Asians. 59 (2019: 56) of the \"Top 100\" come from the USA, 15 (13) from China and Hong Kong. Roche (25th) and Novartis (39th) are also well ahead of the German leader SAP.", "Tech Firms Dominate Seven of the world's top-rated companies are in the technology sector, with four of them reaching a trillion dollar market value. In addition to Apple, these are Microsoft ($ 1.7 trillion), Amazon (1.67 trillion) and the Google parent Alphabet (1.19 trillion).", "The concentration on the world stock exchanges has accelerated this year: The \"Top 10\" are valued at 30.6 trillion dollars, which is 24 percent more than at the end of 2019. Also noteworthy:", "The most expensive company in the financial sector is no longer a traditional bank, but the credit card provider Visa, which easily overtook JPMorgan and with 501 billion dollars is now worth a good 100 billion more than the US investment bank. :", "Among the newcomers to the stock market of the year, the first place was the accommodation broker AirBnB. Thirteen German companies made it into the \"Top 300\" at the end of the year - only the USA, China, Japan and France managed more.", "The biggest leaps were made by the pharmaceutical company Merck (from 252th place to 193th), whose share rose by 42 percent, and Deutsche Post (from 283 to 245), which benefited from the mail order boom in the corona crisis with a price jump of 32 percent.", "The Bayer share lost 27 percent, the chemical company fell within a year from 145th place to 265th." ]
}