{
  "id" : "BRqbO3rN",
  "url" : "https://kurier.at/politik/inland/kurz-von-rueckkehr-zur-normalitaet-bis-sommer-ueberzeugt/401255745",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T15:03:44Z[UTC]",
  "author" : "Irene Brickner, Eja Kapeller, Karin Krichmayr",
  "imageUrl" : "https://image.kurier.at/images/original/5359179/46-176450051.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz von Rückkehr zur Normalität bis Sommer überzeugt",
  "articleTitleTranslated" : "Briefly convinced of a return to normal by summer",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) ist von einer Rückkehr zur Normalität im Sommer überzeugt. \"Bis Ende Juni stehen acht Millionen Impfdosen zur Verfügung\", stellte Kurz bei einem Live-Interview im Rahmen des Parteitags der ÖVP Vorarlberg am Samstag fest.", "Somit könnten alle impfbereiten Österreicher bis dahin zumindest eine Impfung erhalten. Gesundheitsminister Rudolf Anschober (Grüne) betonte am Samstag, man habe bisher knapp 1,3 Millionen Impfungen durchgeführt.", "Die nächsten Monate würden aber eine \"herausfordernde Phase\" sein, da gebe es nichts schönzureden, sagte Kurz. Für die Zeit nach der Bewältigung der Pandemie zeigte sich der Bundeskanzler optimistisch: \"So schwierig es jetzt ist, so gut wird es wieder sein.\"", "Kurz verwies darauf, dass die Sparquote in der Bevölkerung während der Pandemie stark gestiegen sein, man habe auch die Wirtschaft gut begleiten können. \"Die Menschen haben Lust zu konsumieren, auf Urlaub zu fahren\", sagte Kurz.", "Man werde wirtschaftlich die alte Stärke zurückgewinnen und die Phase ab Herbst vielleicht auch dazu nützen können, die öko-soziale Ausrichtung der österreichischen Wirtschaft - die Entlastung kleinerer/mittlerer Einkommen und eine stärkere Ökologisierung - voranzutreiben.", "Zum Thema des Impfens sagte Kurz, dass es auf europäischer Ebene \"leider Gottes vieles gibt, das nicht rund rennt\". Er sei aber froh, dass die Europäische Arzneimittelbehörde (EMA) die Verwendung des AstraZeneca-Impfstoffs bekräftigt habe, \"ein Verzicht wäre dramatisch gewesen\".", "AstraZeneca liefere ein Drittel des Impfstoffs in Europa. Für \"gut\" hielt der Bundeskanzler das Impftempo in Österreich. Aktuell würden pro Tag 30.000 Menschen geimpft, \"von Tag zu Tag werden es mehr\".", "Den Weg der Regionalisierung bei Öffnungsschritten hielt Kurz für richtig, \"den wollen wir fortsetzen\". Ziel sei es, so viel Freiheit wie möglich zu gewähren und so wenige Einschränkungen wie nötig vorzunehmen.", "Die vergleichsweise gute Situation in Vorarlberg habe mit den Rahmenbedingungen des Landes, aber auch mit der Professionalität des Vorgehens im Land zu tun. Die Öffnung in Vorarlberg sei aufgrund der niedrigen Inzidenz gerechtfertigt.", "Er hoffte, dass man bald auch in anderen Regionen Österreichs vergleichbare Schritte setzen kann. Gesundheitsminister Anschober sagte im Ö1-\"Mittagsjournal\", aktuell habe man in Österreich rund zwölf Prozent der Bevölkerung zumindest mit einer Impfung abgedeckt.", "Im April, Mai und Juni werde Österreich rund sechs Millionen Impfdosen erhalten, wiederholte er seine am Vortag getätigte Vorausschau. Und er erneuerte seine Einschätzung, dass man bis Ende Juni/Anfang Juli mit \"rund zwei Drittel der impfbaren Bevölkerung durch sein\" werde.", "Laut einer \"Unique resarch\"-Umfrage für das \"profil\" fällt die Zuversicht der Österreicher in Sachen Impfung allerdings recht bescheiden aus. Die Frage \"Werden bis zum Sommer alle impfwilligen ÖsterreicherInnen ihre Impfung erhalten haben?\"", "beantworteten 42 Prozent mit \"eher nein\", 28 Prozent mit \"nein, ganz sicher nicht\". Nur fünf Prozent gehen fix davon aus (\"ja, ganz sicher\"), weitere 21 Prozent rechnen \"eher ja\" mit einem Stich bis zum Sommer.", "Kritik an den Aussagen Anschobers zum Impf-Management kam von SPÖ und FPÖ. Der Minister hatte zur Impfstoff-Beschaffung erklärt, er sei nicht informiert worden, dass man hier mehr bestellen soll und kann.", "Zu den Verträgen sagte Anschober, diese seien geheim und von der Generalsekretärin seines Ministeriums unterzeichnet worden. \"In der für Österreich wichtigsten Gesundheits-Angelegenheit seit 100 Jahren wird immer dasselbe Schema an den Tag gelegt.", "Anstatt die offensichtlichen Fehler einzugestehen, zu beheben und neu durchzustarten putzen sich Kurz und Anschober nach wie vor an Mitarbeitern und Beamten ab\", sagte dazu SPÖ-Gesundheitssprecher Philip Kucher in einer Aussendung.", "\"Dabei ist es aber zweifellos Sache der Regierungsspitze und des Fachministers, sich zu erkundigen, wie der Stand der Impfstoff-Beschaffung ist.\" Und es sei \"geradezu realitätsfremd\", wenn Anschober sage, dass die Impfungen gut laufen würden.", "FPÖ-Gesundheitssprecher Gerhard Kaniak ärgerte sich darüber, dass Anschober zur anstehenden Novelle des Covid-19-Maßnahmengesetz sowie des Epidemiegesetzes \"keine Worte\" verloren habe. \"Diese Novelle ist nämlich in der Form schlichtweg inakzeptabel\", so Kaniak.", "Denn dieses Vorhaben sei \"de facto ein Freibrief für unverhältnismäßige Eingriffe des Staates in das Leben aller Österreicher, abgesehen davon, dass wir derzeit noch gar nicht wissen, welche weiteren überschießenden Maßnahmen sich dann in den Verordnungen verstecken mögen\", so der FPÖ-Abgeordnete.   " ],
  "articleContentTranslated" : [ "Chancellor Sebastian Kurz (ÖVP) is convinced that the summer will return to normal. \"Eight million vaccine doses will be available by the end of June,\" said Kurz in a live interview during the ÖVP Vorarlberg party convention on Saturday.", "This means that all Austrians ready to be vaccinated could receive at least one vaccination by then. Health Minister Rudolf Anschober (Greens) emphasized on Saturday that almost 1.3 million vaccinations had been carried out so far.", "The next few months would be a \"challenging phase\", there is nothing to gloss over, said Kurz. The Chancellor was optimistic about the time after the pandemic had been dealt with: \"As difficult as it is now, it will be so good again.\"", "Briefly pointed out that the savings rate in the population had risen sharply during the pandemic, and that the economy was also well supported. \"People want to consume, to go on vacation,\" said Kurz.", "Economically, the old strengths will be regained and the phase from autumn may also be used to promote the eco-social orientation of the Austrian economy - the relief of lower / middle incomes and greater greening.", "On the subject of vaccination, Kurz said that at the European level, \"unfortunately there is a lot of God that doesn't run smoothly\". But he was glad that the European Medicines Agency (EMA) had confirmed the use of the AstraZeneca vaccine, \"a waiver would have been dramatic\".", "AstraZeneca supplies a third of the vaccine in Europe. The Chancellor considered the vaccination rate in Austria to be \"good\". Currently 30,000 people are being vaccinated every day, \"the number is increasing every day\".", "Kurz considered the route of regionalization in opening steps to be the right one, \"we want to continue this\". The aim is to allow as much freedom as possible and to make as few restrictions as necessary.", "The comparatively good situation in Vorarlberg has to do with the general conditions in the state, but also with the professionalism of the procedure in the state. The opening in Vorarlberg is justified due to the low incidence.", "He hoped that similar steps could soon be taken in other regions of Austria. Health Minister Anschober said in the Ö1 “Mittagsjournal” that around twelve percent of the population in Austria had at least one vaccination.", "In April, May and June Austria will receive around six million vaccine doses, he repeated the forecast he had made the day before. And he renewed his assessment that \"around two thirds of the vaccinable population will be through\" by the end of June / beginning of July.", "According to a \"Unique resarch\" survey for the \"profil\", however, the confidence of Austrians when it comes to vaccination is quite modest. The question \"Will all Austrians willing to vaccinate have received their vaccination by the summer?\"", "42 percent answered with \"rather no\", 28 percent with \"no, definitely not\". Only five percent assume it will be (\"yes, absolutely certain\"), a further 21 percent expect \"rather yes\" that there will be a stab by the summer.", "Criticism of the statements made by Anschober about vaccination management came from the SPÖ and FPÖ. The minister had stated that he had not been informed that more can and should be ordered here in relation to the procurement of vaccines.", "With regard to the contracts, Anschober said that they were secret and signed by the Secretary General of his ministry. \"The most important health issue for Austria for 100 years has always been based on the same scheme.", "Instead of admitting the obvious mistakes, correcting them and restarting, Kurz and Anschober still clean themselves off on employees and officials, \"said SPÖ health spokesman Philip Kucher in a broadcast.", "\"But it is undoubtedly up to the top government and the minister to inquire about the status of vaccine procurement.\" And it was \"almost unrealistic\" when Anschober said that the vaccinations were going well.", "FPÖ health spokesman Gerhard Kaniak was annoyed that Anschober had \"not said a word\" about the upcoming amendment to the Covid-19 Measures Act and the Epidemic Act. \"This novella is simply unacceptable in its form,\" says Kaniak.", "Because this project is \"de facto a license for disproportionate intervention by the state in the lives of all Austrians, apart from the fact that we do not yet know which other excessive measures may be hidden in the regulations,\" said the FPÖ MP." ]
}