{
  "id" : "bs8mN4pf",
  "url" : "https://kurier.at/wirtschaft/notvergabe-endet-oebb-und-westbahn-reduzieren-strecke-wien-salzburg/401180521",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T13:47:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921750/46-173714520.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Notvergabe endet: ÖBB und Westbahn reduzieren Strecke Wien-Salzburg",
  "articleTitleTranslated" : "Emergency award ends: ÖBB and Westbahn reduce Vienna-Salzburg route",
  "articleContent" : [ "Um den Bahnverkehr zwischen Wien und Salzburg auch während der Corona-Pandemie aufrecht zu erhalten, erhielten die staatlichen ÖBB und die mehrheitlich private Westbahn im November mittels Notvergabe durch das Verkehrsministerium staatliche Unterstützung in Höhe von 45 Mio.", "Euro. Weil diese Notvergabe am Sonntag (7. Februar) ausläuft und das Finanzministerium einer Verlängerung noch immer nicht zugestimmt hat, wollen ÖBB und Westbahn ihr Angebot auf der Strecke zurückfahren.", "\"Mit dem Auslaufen dieser Notvergabe werden die ÖBB ihr Verbindungsangebot zwischen Wien und Salzburg nach dem 8. Februar schrittweise um bis zu 50 Prozent reduzieren\", teilten die ÖBB heute, Samtag, mit.", "Aufgrund der schwachen Auslastung wegen der Pandemie könne man das umfassende Verkehrsangebot eigenwirtschaftlich nicht weiter aufrechterhalten. \"Mit dem reduzierten Angebot ab 8.", "Februar wird die aktuelle Kundennachfrage auf der Weststrecke gedeckt und weiterhin sicheres Reisen mit der Bahn ermöglicht\", heißt es in der Mitteilung. Ab 8.", "Februar endet nach ÖBB-Angaben auch die gegenseitige Ticketanerkennung zwischen ÖBB und Westbahn - somit sind dann in den Zügen der ÖBB nur mehr ÖBB-Tickets gültig.", "Entsprechend den weiteren Lockerungsschritten bei den Coronamaßnahmen wollen die ÖBB ihr Verkehrsangebot in den nächsten Wochen und Monaten schrittweise wieder hochfahren.", "Die Westbahn sieht die Absage der Verlängerung \"gesundheitspolitisch kritisch\", weil es trotz hoher Infektionszahlen und einer Verzögerung bei der Impfstrategie zu einer Lockerung des Lockdowns komme und mit einer steigenden Zahl von Pendlern und Schülern zu rechnen sei.", "\"Die Nachfrage wird natürlich deutlich geringer sein als vor COVID (und damit keine wirtschaftliche Tragfähigkeit für die Bahnunternehmen haben), aber höher als in der Zeit des vollständigen Lockdowns\", heißt es in einer Mitteilung der Westbahn.", "\"Um den Anforderungen an die Abstandsregeln einigermaßen gerecht werden zu können, müssten in dieser Situation sogar noch mehr Zugverbindungen bestellt werden. So aber muss der Zugverkehr umgehend reduziert werden.\"", "Die Ausdünnung des Verkehrs bedeute für Bahnreisende ein Gesundheitsrisiko. Nach Informationen der APA wurde der Antrag auf Verlängerung der Notvergabe bereits am 7. Jänner an das Finanzministerium geschickt, die Zustimmung blieb bisher ohne Angabe von Gründen aus.", "Aus dem Finanzministerium gab es zunächst keine Stellungnahme.", "Frage des Abstands \"Unter solchen Bedingungen kann nicht gewährleistet werden, dass gemäß der Corona-Schutzmaßnahmen ausreichend Abstand in den Zügen gehalten werden kann\", warnt der Vorsitzende des Fachbereichs Eisenbahn in der Gewerkschaft vida, Günter Blumthaler.", "\"Die Verlängerung der Notvergabe muss außerdem an Jobgarantien geknüpft sein\", forderte der Gewerkschafter am Samstag laut Mitteilung. Als \"unverantwortlich\" kritisierte auch SPÖ-Verkehrssprecher Alois Stöger die fehlende Zustimmung aus dem Finanzministerium.", "Auch das Verkehrsministerium von Leonore Gewessler (Grüne) drängt Finanzminister Gernot Blümel (ÖVP) zu einer Verlängerung der Staatshilfe für ÖBB und Westbahn. \"Erteilt das Finanzministerium keine Zustimmung, müssen Zugverbindungen eingestellt werden.", "Leidtragende sind dann die auf den Zug angewiesenen Pendlerinnen und Pendler\", heißt es in einer schriftlichen Stellungnahme aus dem Verkehrsministerium gegenüber der APA." ],
  "articleContentTranslated" : [ "In order to maintain rail traffic between Vienna and Salzburg even during the corona pandemic, the state-owned ÖBB and the mostly private Westbahn received state support in the amount of 45 million euros in November through an emergency award from the Ministry of Transport.", "Euro. Because this emergency award expires on Sunday (February 7th) and the Ministry of Finance has still not approved an extension, ÖBB and Westbahn want to reduce their offer on the route.", "\"With the expiry of this emergency award, the ÖBB will gradually reduce its connection offer between Vienna and Salzburg by up to 50 percent after February 8,\" announced the ÖBB today, Saturday.", "Due to the low capacity utilization due to the pandemic, the comprehensive range of transport services can no longer be maintained independently. \"With the reduced offer from 8.", "February, the current customer demand on the western route will be covered and safe travel by train will continue to be made possible \", says the message.", "According to ÖBB information, mutual ticket recognition between ÖBB and Westbahn also ends in February - so only ÖBB tickets are then valid on ÖBB trains.", "In accordance with the further easing steps in the corona measures, the ÖBB want to gradually increase its transport offer in the next few weeks and months.", "The Westbahn sees the cancellation of the extension as \"health-politically critical\" because despite the high number of infections and a delay in the vaccination strategy, the lockdown will be eased and an increasing number of commuters and schoolchildren can be expected.", "\"The demand will of course be significantly lower than before COVID (and thus have no economic viability for the railway companies), but higher than in the time of the complete lockdown,\" said a statement from Westbahn.", "\"In this situation, even more train connections would have to be ordered in order to be able to meet the requirements of the distance rules to some extent. As it is, however, the train traffic must be reduced immediately.\"", "The thinning of the traffic means a health risk for rail travelers. According to information from the APA, the application for an extension of the emergency award was sent to the Ministry of Finance on January 7th, and approval has so far not been given without giving reasons.", "There was initially no comment from the Ministry of Finance.", "Question of the distance \"Under such conditions, it cannot be guaranteed that sufficient distance can be maintained in the trains in accordance with the corona protective measures,\" warns the chairman of the railway department in the vida union, Günter Blumthaler.", "\"The extension of the emergency award must also be linked to job guarantees,\" said the unionist on Saturday, according to the announcement. SPÖ traffic spokesman Alois Stöger also criticized the lack of approval from the finance ministry as \"irresponsible\".", "The Ministry of Transport led by Leonore Gewessler (Greens) is also pushing Finance Minister Gernot Blümel (ÖVP) to extend state aid for ÖBB and Westbahn. \"If the Ministry of Finance does not give its approval, train connections must be suspended.", "The commuters who rely on the train are the ones who suffer, \"according to a written statement from the Ministry of Transport to the APA." ]
}