{
  "articleContent" : [ "Der US-Popstar veröffentlichte am Ostermontag ohne Vorankündigung ein Mini-Album. Gerade erst hat er mit dem Album \"Justice\" Platz 1 der US-Charts erreicht - da spendet Justin Bieber österlichen Gospelsegen.", "Auf \"Freedom\", ein am Montag ohne Vorankündigung veröffentlichtes Minialbum, singt der kanadische Popstar vom Teufel als Lügner - und dass Freiheit sich so gut anfühle. Das Ganze erklingt zum gewohnt eingängig-soften Bieber-Sound, den weltweit Millionen überwiegend junger Fans vergöttern.", "Mit \"All She Wrote\", \"We're In This Together\", \"Where You Go I Follow\", \"Where Do I Fit In\" und \"Afraid to Say (Wrong Thing)\" sind noch fünf weitere Stücke auf der Gospel-EP \"Freedom\" zu hören, wie Biebers Label Universal in Berlin mitteilte." ],
  "articleContentTranslated" : [ "The US pop star released a mini-album on Easter Monday without notice. He has just reached number 1 in the US charts with the album \"Justice\" - Justin Bieber donates Easter gospel blessings.", "On \"Freedom\", a mini album released on Monday without notice, the Canadian pop star sings about the devil as a liar - and that freedom feels so good. The whole thing sounds to the usual catchy-soft Bieber sound, which millions of mostly young fans worldwide adore.", "With \"All She Wrote\", \"We're In This Together\", \"Where You Go I Follow\", \"Where Do I Fit In\" and \"Afraid to Say (Wrong Thing)\" are five more pieces on the gospel EP \"Freedom\" to be heard, as Bieber's label Universal announced in Berlin." ],
  "articleId" : "bSgrHio7",
  "articleTitle" : "\"Freedom\": Justin Bieber überrascht mit Mini-Gospelalbum",
  "articleTitleTranslated" : "\"Freedom\": Justin Bieber surprises with mini gospel album",
  "author" : "von Timo Völker",
  "category" : "CULTURE",
  "id" : "bSgrHio7",
  "imageCopyright" : "imago images/Starface",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/1/4/5961492/4FFD5F8A-A89D-4A1D-B7D9-7BEBC917879F_v0_h.jpg",
  "publishedOn" : "2021-04-05T11:30:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961492/Pop_Freedom_Justin-Bieber-ueberrascht-mit-MiniGospelalbum?from=rss"
}