{
  "id" : "BSNxJZpf",
  "url" : "https://www.diepresse.com/5955527/LebensmittelIndustrie_Interaktive-Karte-zu-heimischem-Obst-und?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T05:42:00Z[UTC]",
  "author" : "Regina Bruckner, Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/c/7/5955527/Marchfeldspargel-ggA_1616478473057362_v0_l.jpg",
  "imageCopyright" : "APA/Verein Genuss Region Marchfeldspargel g.g.A. (Hans Juranitsch)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Interaktive Karte zu heimischem Obst und Gemüse gestartet",
  "articleTitleTranslated" : "Interactive map of local fruit and vegetables launched",
  "articleContent" : [ "Das Europäische Informationszentrum für Lebensmittel (EUFIC) veröffentlichte die Karte auf seiner Internetseite. Sie soll dazu animieren, sich gesund und nachhaltig zu ernähren.", "Mit Hilfe einer interaktiven Karte können sich Menschen in Europa künftig darüber informieren, welches Obst und Gemüse in ihrem Land gerade Saison hat. Das Europäische Informationszentrum für Lebensmittel (EUFIC) veröffentlichte die Karte auf seiner Internetseite.", "Sie ist zunächst auf Englisch mit vielen Bildern verfügbar, soll demnächst jedoch auch unter anderem auf Deutsch online gehen. Interessierte können sich anzeigen lassen, welches Gemüse in den verschiedenen Monaten in ihrem Land geerntet wird oder aus dem Lager verfügbar ist.", "Im März sind das in Österreich laut der interaktiven Karte etwa Rote Rübe, Karotten und Sellerie. Die Karte ist laut Angaben des EUFIC die erste ihrer Art in Europa.", "Sie solle Nutzer dazu animieren, sich gesund und nachhaltig zu ernähren - und dabei möglichst zu regionalen Lebensmitteln zu greifen, teilte die EUFIC-Leiterin Laura Fernandez Celemin mit.", "\"In Europa sind wir es gewohnt, das ganze Jahr über eine sehr große Auswahl an Lebensmitteln zur Verfügung zu haben, was uns oft von der Herkunft der Produkte ablenkt.\" Berücksichtigt werden bei der Karte 200 heimische Obst- und Gemüsesorten in 24 Ländern und sechs europäischen Klimaregionen.", "Das EUFIC ist eine gemeinnützige Organisation mit Sitz in Brüssel und wurde 1995 gegründet. Sie wird laut eigenen Angaben von den Unternehmen der europäischen Lebensmittel-Industrie unterstützt und erhält zudem Gelder von der EU-Kommission." ],
  "articleContentTranslated" : [ "The European Food Information Center (EUFIC) published the map on its website. It should encourage people to eat healthily and sustainably.", "With the help of an interactive map, people in Europe will in future be able to find out which fruit and vegetables are currently in season in their country. The European Food Information Center (EUFIC) published the map on its website.", "It is initially available in English with many pictures, but will soon go online in German, among other things. Interested parties can see which vegetables are being harvested in their country in the various months or which are available from the warehouse.", "In Austria in March, according to the interactive map, that means beetroot, carrots and celery. According to the EUFIC, the card is the first of its kind in Europe.", "It should encourage users to eat healthily and sustainably - and to use regional foods where possible, said EUFIC director Laura Fernandez Celemin.", "\"In Europe we are used to having a very large selection of foods available all year round, which often distracts us from the origin of the products.\" The map takes into account 200 local fruit and vegetable varieties in 24 countries and six European climatic regions.", "The EUFIC is a non-profit organization based in Brussels and was founded in 1995. According to its own information, it is supported by companies in the European food industry and also receives funding from the EU Commission." ]
}