{
  "id" : "bSUHfwEx",
  "url" : "https://kurier.at/politik/inland/van-der-bellen-von-abschiebungen-zutiefst-betroffen/401171560",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T16:32:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4902841/46-173998643.jpg",
  "imageCopyright" : "APA/AFP/JOE KLAMAR / JOE KLAMAR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Van der Bellen von Abschiebungen \"zutiefst betroffen\"",
  "articleTitleTranslated" : "Van der Bellen \"deeply affected\" by deportations",
  "articleContent" : [ "\"Geben wir dem Wohl von Kindern Vorrang\" Er appelliere an alle, \"die hier Verantwortung tragen\": \"Geben wir dem Wohl von Kindern und Jugendlichen Vorrang.\"", "Gleichzeitig betonte Van der Bellen, er wisse, dass viele seine Haltung teilen: \"Bürgermeisterinnen und Bürgermeister, Menschen aus der Wirtschaft, aus den Gewerkschaften, Landespolitikerinnen und -politiker, Bischöfe und Pfarrer, auch der Papst.", "Und vor allem Schulkolleginnen und Schulkollegen, Lehrerinnen und Lehrer, Eltern und natürlich viele Bürgerinnen und Bürger.\" Österreich sei immer stark gewesen, \"wenn wir das Miteinander in den Vordergrund gestellt haben.", "Wenn es menschliche Lösungen gab. Wenn Vernunft, Augenmaß und Menschlichkeit Richtschnur unseres Handelns waren.\" Das gelte für alle, die von der Corona-Pandemie schwer und sehr schwer betroffen sind, \"aber eben auch für gut integrierte Kinder\".", "An alle Zuseher appellierte er, diese Grundeinstellung auch in Zukunft beizubehalten: \"Sehen wir das Menschliche zuerst. Geben wir nicht auf, für diese Werte einzustehen.\"", "Wöginger gegen Van der Bellen Die Vorwürfe des Bundespräsidenten will der ÖVP-Klubchef August Wöginger nicht unkommentiert im Raum stehen lassen. ", "\"In aller Höflichkeit\" tritt Wöginger den \"zutiefst betroffenen\" Aussagen von Bundespräsident Alexander Van der Bellen über die Abschiebung von Schülerinnen und ihrer Familien entgegen.", "Wöginger ersuchte den Bundespräsidenten \"höflich\", \"die Unabhängigkeit der Justiz zu respektieren\" - und den Höchstgerichten \"das in einem Rechtsstaat selbstverständliche und nötige Vertrauen entgegenzubringen\".", "Scharfe Worte gegen über dem Oberhaupt der Republik, auch wenn sie in \"aller Höflichkeit\" geäußert werden.", "\"Politik hat dem Recht zu folgen\" Und fast belehrend mein Wöginger weiter: Es gelte der Grundsatz \"Die Politik hat dem Recht zu folgen und nicht umgekehrt\", betonte Wöginger in einer schriftlichen Stellungnahme.", "\"Wir alle müssen anerkennen, dass Behörden verpflichtet sind, rechtskräftige Entscheidungen von Gerichten zu vollziehen\", ließ er den Bundespräsidenten wissen. Politik und Verwaltung müssten auf Basis der Gesetze agieren.", "In diesem Fall seien die Gesetze \"sogar mit den Stimmen der SPÖ beschlossen\" worden - und alle Gerichtsentscheidungen gleich und eindeutig gewesen, verwies Wöginger auf Medienberichte, wonach es fünf negative Asylverfahren und vier Jahre unerlaubten Aufenthalt gegeben habe." ],
  "articleContentTranslated" : [ "\"Let us give priority to the welfare of children\" He appealed to all “who bear responsibility here”: \"Let us give priority to the welfare of children and young people.\"", "At the same time, Van der Bellen emphasized that he knew that many share his position: \"Mayors, people from business, from the trade unions, state politicians, bishops and pastors, including the Pope.", "And above all school colleagues, teachers, parents and, of course, many citizens. \"Austria has always been strong,\" when we put the focus on togetherness.", "If there were human solutions. If reason, a sense of proportion and humanity were the guiding principles of our actions. \"That applies to everyone who is severely and very severely affected by the corona pandemic,\" but also to well-integrated children. \"", "He appealed to all viewers to maintain this basic attitude in the future: \"Let us see the human first. Let us not give up on standing up for these values.\"", "Wöginger against Van der Bellen The allegations of the Federal President does not want to leave the ÖVP club boss August Wöginger uncommented in the room.", "\"With all courtesy\" Wöginger opposes the \"deeply affected\" statements by Federal President Alexander Van der Bellen about the deportation of schoolgirls and their families.", "Wöginger asked the Federal President \"politely\" to \"respect the independence of the judiciary\" - and to show the highest courts \"the confidence that is natural and necessary in a constitutional state\".", "Sharp words towards the head of the republic, even if they are uttered \"with all courtesy\".", "\"Politics has to obey the law\" And my Wöginger continues almost instructively: The principle \"Politics has to follow the law and not the other way around\" applies, emphasized Wöginger in a written statement.", "\"We all have to recognize that authorities are obliged to enforce legally binding decisions by courts,\" he informed the Federal President. Politics and administration would have to act on the basis of the law.", "In this case the laws were \"even passed with the votes of the SPÖ\" - and all court decisions were the same and unambiguous, Wöginger referred to media reports that there were five negative asylum procedures and four years of illegal residence." ]
}