{
  "id" : "bSw0ozN5",
  "url" : "https://burgenland.orf.at/stories/3083473/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-04T16:01:15Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/16/crops/w=1280/786136_opener_273216_201214-bh_dokozil-zu-massentests-und-impfpflicht-00.00.19.jpg?s=bbfebcf663d135d674f250cd703d9e1cda569f72",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Doskozil: Wieder Operation notwendig",
  "articleTitleTranslated" : "Doskozil: Another operation necessary",
  "articleContent" : [ "Erst vor einigen Tagen gab der Landeshauptmann bekannt, dass er sich ab Montag im Universitätsklinikum Leipzig einer Nachuntersuchung im Zusammenhang mit seiner im März dort durchgeführten Stimmband-Operation unterziehen wird – mehr dazu in Nachuntersuchung: Doskozil im Spital.", "Diese Nachuntersuchungen ergaben, dass die altbekannte Kehlkopferkrankung dem Landeshauptmann wieder zu schaffen macht und er sich ein viertes Mal einem operativen Eingriff unterziehen muss. „Wenn die anderen glauben, man ist am Ende, so muss man erst richtig anfangen“", "Konrad Adenauer Leider habe ich gleich...Posted by Hans Peter Doskozil on Monday, January 4, 2021 Facebook-Posting:", "„Kein Kehlkopfkrebs“ „Es handelt sich um eine spezielle und seltene Erkrankung der Knorpelstruktur des Kehlkopfgerüsts, die zum Glück nichts zu tun hat mit dem häufiger auftretenden Kehlkopfkrebs“, schrieb Doskozil am Montag am späten Nachmittag in einem sehr persönlichen Posting auf Facebook.  “:", "Die Ärzte seien zuversichtlich, eine Regenerationszeit von einigen Wochen werde aber erforderlich sein, so Doskozil. Astrid Eisenkopf vertritt ihn in seiner Funktion als Landeshauptmann, in Fachbereichen wird er von den zuständigen Regierungsmitgliedern vertreten.", "„In alter Stärke zurückkommen“ In seiner Stellungnahme betonte der Landeshauptmann auch, dass er trotz dieser Beeinträchtigung aber nicht aufgeben werde und alles daran setzen werde so schnell es ihm möglich ist in alter Stärke zurückzukommen.", "„Ich bin nicht der einzige Mensch, der mit gesundheitlichen Problemen zu kämpfen hat – und ich bin auch nicht der einzige Mensch, der mit Willenskraft und ärztlicher Unterstützung den Weg zurück schaffen wird“, so Doskozil.Erste Operation 2018 Seit 2018 kämpft der Landeshauptmann mit Stimmband- und Kehlkopf-Problemen.  ", "Die erste Operation wurde im Juli 2018 durchgeführt. Da sich die Stimme verschlechterte, stand im Oktober 2019 eine zweite Operation an. Doskozil wurde im hinteren Kehlkopfbereich operiert, weil sich eine Beeinträchtigung abzeichnete, hieß es damals.", "Aber auch dieser Eingriff brachte keine vollständige Besserung, weshalb sich der Landeshauptmann wenige Wochen nach der Landtagswahl im März 2020 im Universitätsklinikum Leipzig erneut operieren ließ. Es war seine die dritte Operation." ],
  "articleContentTranslated" : [ "Just a few days ago, the governor announced that he would undergo a follow-up examination in connection with his vocal cord surgery carried out there in March at the Leipzig University Hospital from Monday - more on this in Follow-up examination: Doskozil in the hospital.", "These follow-up examinations showed that the well-known disease of the larynx is causing problems for the governor again and that he has to undergo a fourth operation. \"If the others think you are at the end, you have to really start\"", "Konrad Adenauer Unfortunately I immediately ... Posted by Hans Peter Doskozil on Monday, January 4, 2021 Facebook-Posting:", "“No throat cancer” “It is a special and rare disease of the cartilage structure of the larynx, which luckily has nothing to do with the more common throat cancer,” wrote Doskozil in a very personal post on Facebook late on Monday afternoon. \":", "The doctors are confident, but a regeneration period of a few weeks will be necessary, said Doskozil. Astrid Eisenkopf represents him in his function as governor, in specialist areas he is represented by the responsible government members.", "\"Coming back in old strength\" In his statement, the governor also emphasized that despite this impairment he would not give up and would do everything in his power to get back in old strength as quickly as possible.", "\"I am not the only person who has to struggle with health problems - and I am not the only person who will make the way back with willpower and medical support,\" says Doskozil. First operation in 2018 The governor has been fighting since 2018 Vocal cord and larynx problems.", "The first operation was performed in July 2018. As the voice deteriorated, a second operation was due in October 2019. Doskozil was operated on in the back of the larynx because an impairment became apparent, it was said at the time.", "But even this intervention did not bring a complete improvement, which is why the governor had another operation a few weeks after the state election in March 2020 at the Leipzig University Hospital. It was his third operation." ]
}