{
  "id" : "Bt4z4W9K",
  "url" : "https://kurier.at/wirtschaft/toyota-hebt-nach-gewinnsprung-prognose-an/401183731",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T08:17:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4928782/46-175570796.jpg",
  "imageCopyright" : "REUTERS / EDGAR SU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Toyota hebt nach Gewinnsprung Prognose an",
  "articleTitleTranslated" : "Toyota raises forecast after profit jump",
  "articleContent" : [ "Toyota hat stark von der Erholung der Autonachfrage in China profitiert und hebt die Prognose für das Geschäftsjahr erneut an. Der operative Gewinn kletterte im Zeitraum Oktober bis Dezember um mehr als die Hälfte auf 987,9 Milliarden Yen (etwa 7,8 Mrd.", "Euro), wie der weltgrößte Autobauer am Mittwoch mitteilte. Das war deutlich mehr als Analysten geschätzt hatten.", "Über den Erwartungen Für das im März endende Geschäftsjahr erwartet Toyota nun einen Betriebsgewinn von zwei Billionen Yen, weit mehr als die bisher in Aussicht gestellten 1,3 Billionen Yen.", "Die Toyota-Gruppe, zu der auch der Kleinwagenspezialist Daihatsu und der Nutzfahrzeughersteller Hino Motors gehören, rechnet für das laufende Geschäftsjahr mit einem globalen Absatz von 9,7 Millionen Fahrzeugen.", "Im November war der Konzern noch von 9,4 Millionen Fahrzeugen ausgegangen. Toyota ist dank des asiatischen Marktes besser durch die Coronakrise gekommen und hatte erstmals seit fünf Jahren den deutschen Rivalen Volkswagen von der Weltmarktspitze verdrängt.", "Der Absatz des weltgrößten japanischen Autobauers fiel im vergangenen Jahr zwar um elf Prozent auf rund 9,5 Millionen Fahrzeuge, er sank damit aber weniger stark als bei Volkswagen, mit 9,3 Millionen Fahrzeugen." ],
  "articleContentTranslated" : [ "Toyota has benefited greatly from the recovery in auto demand in China and is raising its forecast for the fiscal year again. Operating profit climbed more than half in the October to December period to 987.9 billion yen (about 7.8 billion yen).", "Euros), as the world's largest carmaker announced on Wednesday. That was significantly more than analysts had estimated.", "Above expectations For the fiscal year ending in March, Toyota now expects an operating profit of two trillion yen, far more than the previously promised 1.3 trillion yen.", "The Toyota Group, which also includes the small car specialist Daihatsu and the commercial vehicle manufacturer Hino Motors, expects global sales of 9.7 million vehicles for the current fiscal year.", "In November, the group had assumed 9.4 million vehicles. Thanks to the Asian market, Toyota came through the corona crisis better and for the first time in five years had ousted German rival Volkswagen from the top of the world market.", "Sales of the world's largest Japanese carmaker fell by eleven percent to around 9.5 million vehicles last year, but fell less sharply than at Volkswagen, with 9.3 million vehicles." ]
}