{
  "id" : "BtAFckNh",
  "url" : "https://www.derstandard.at/story/2000125413216/kogler-impfung-fuer-olympia-fixstarter-sollte-sich-ausgehen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T12:15:05Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kogler: Impfung für Olympia-Fixstarter \"sollte sich ausgehen\"",
  "articleTitleTranslated" : "Kogler: vaccination for Olympic starters \"should go out\"",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien/Graz – Je näher die Olympischen Sommerspiele in Tokio rücken, desto mehr stellt sich die Frage des Corona-Impfschutzes der teilnehmenden Sportler.", "Das Österreichische Olympische Komitee (ÖOC) hat diese Woche eine rasche Impfung potenzieller Tokio-Teilnehmer gefordert, auch um gegenüber Athleten anderer Nationen keinen Wettbewerbsnachteil zu haben.", "Sportminister Werner Kogler (Grüne) meinte nun, dass eine Impfung nur für aktuell qualifizierte rot-weiß-rote Athleten realistisch sei. Die \"Kleine Zeitung\" (Samstag-Ausgabe) fing seine Aussagen zu dieser ÖOC-Forderung am Freitag in Graz ein.", "Grundsätzlich sei er dem Ansinnen gegenüber aufgeschlossen, aber schnell werde es nicht gehen. Kogler: \"Deshalb sehe ich für jene Sportler, die sich noch qualifizieren müssen, kaum eine Möglichkeit. Bei denen, die an Olympia teilnehmen, sollte es sich aber ausgehen.\"", "Sportler würden auch nur in Regenerationsphasen geimpft werden können, man müsse mit Impffolgen und -reaktionen rechnen. Kogler betonte, dass es im Impfsystem nur nach dem Alter ginge, also von den Älteren zu den Jüngeren.", "Ausnahmen gebe es keine. Es müsse daher auch ethische und moralische Diskussionen geben dürfen, wenn es wirklich Ausnahmen geben sollte. Wenn, dann sieht Kogler die eben erst am Anfang des Sommers: \"Ende Juni, spätestens Ende Juli, sollten ja alle eine Impfung haben, die eine brauchen bzw. wollen.", "Da ist es dann schon im Juni absehbar, dass man wenige Hundert Impfungen vorziehen kann.\" Von der APA – Austria Presse Agentur damit konfrontiert, zeigte ÖOC-Generalsekretär Peter Mennel Unverständnis für Koglers Aussagen:", "\"Es ist schade, dass nicht mehr Verständnis da ist, dass Athleten, die noch um die Qualifikation kämpfen müssen, weil sie ein Jahr lang kaum Qualifikationsmöglichkeiten hatten, unter Umständen auch international Wettbewerbsnachteile erleiden und einem hohen Infektionsrisiko ausgesetzt sind.\"  :", "Höchstbelastungen würden ein höheres Infektionsrisiko nach sich ziehen. Man sei bereits seit Ende Dezember mit den politisch Verantwortlichen im Gespräch, nun sei es aber schon fast April. \"Wenn Anfang Mai geimpft würde, wäre es schon eher fünf nach zwölf\", sagte Mennel.", "Beim Impfstoff Johnson & Johnson wäre keine Zweitimpfung nötig, sonst wäre man dann aber schon im Juni einen Monat vor den Olympia-Wettkämpfen. Die Spiele beginnen am 23.  Juli. Impfmäßig nicht abgedeckt wäre dann fast der gesamte Zeitraum der Vorbereitung und Qualifikationen.", "Dabei ging es neben den noch zu erringenden Quotenplätzen auch um die nationale Ausscheidung für bereits errungene Quotenplätze, wie etwa im Triathlon. \"Da müssen wir halt dann beide Athleten impfen, es kann doch nicht an ein paar Impfdosen liegen\", meinte Mennel.", "Man müsse das immer in Relation sehen, da die Chance Olympia nur alle vier bzw. aktuell fünf Jahre komme. Andere Länder hätten das erkannt, in Serbien etwa seien alle Tokio-Athleten bereits geimpft.", "Mennel weiß, dass im Diskuswurf zahlreiche Rivalen von ÖOC-Medaillenkandidat Lukas Weißhaidinger geimpft seien. Er selbst werde als vom ÖOC-Vorstand und vom Medizinischen Beirat und der Kommission beauftragt weiter alles daransetzen, dass die Impfung für die Athleten möglichst rasch erfolge.", "\"Wir sind die ganze Zeit dran, weil der Hut brennt. Es ist schade, dass man nicht mehr Verständnis hat, dass das etwas ganz Besonderes ist, dass deswegen niemand einen riesigen Nachteil hat.\" Von den rund 70 für die Tokio-Spiele erwarteten ÖOC-Aktiven sind etwa 40 durch Quotenplätze fixiert.", "In einigen Sportarten gibt es darüber hinaus quasi Fix-Teilnahmen, da etwa Golfer Matthias Schwab, Tennis-Ass Dominic Thiem oder einige Judokas bis zur Deadline nicht mehr aus den Quotenplätzen fallen können.", "Ob Kogler diese Aktiven in die fixen Olympia-Teilnehmer miteinbezieht, konnte auch Mennel nicht beantworten. \"Ich kenne die Definition von 'fix' nicht\", sagte der Vorarlberger.", "Mennel selbst ist 65 Jahre alt und wäre damit gemäß dem altersmäßig abgestuften Konzept aktuell mit einer Impfung an der Reihe. \"Ich verzichte gerne auf meine Impfung, wenn man dafür einen Athleten impfen kann\", stellte der ÖOC-\"General\" fest.", "Die vulnerablen Gruppen seien zumindest mit der ersten Dosis durchgeimpft, und ihm komme es auf ein paar Wochen nicht an. \"Aber ein, zwei Wochen früher geimpft zu werden, sind für einen Olympia-Athleten eine ganz entscheidende Geschichte.\" (APA, 27.3.2021)" ],
  "articleContentTranslated" : [ "In this gallery: 2 pictures Vienna / Graz - the closer the Olympic Summer Games in Tokyo, the more the question of the corona vaccination protection of the participating athletes arises.", "The Austrian Olympic Committee (ÖOC) this week called for a quick vaccination of potential Tokyo participants, also in order not to have a competitive disadvantage compared to athletes from other nations.", "Sports Minister Werner Kogler (Greens) said that a vaccination was only realistic for currently qualified red-white-red athletes. The \"Kleine Zeitung\" (Saturday edition) recorded his statements on this ÖOC demand on Friday in Graz.", "Basically, he is open to the request, but it won't be quick. Kogler: \"That's why I see hardly any opportunity for those athletes who still have to qualify. But for those who take part in the Olympics, it should work out.\"", "Athletes would only be able to be vaccinated during regeneration phases; one had to reckon with vaccination consequences and reactions. Kogler emphasized that the vaccination system only depends on age, i.e. from older to younger.", "There are no exceptions. There must therefore also be ethical and moral discussions if there are really exceptions. If so, then Kogler only sees them at the beginning of summer: \"At the end of June, at the latest by the end of July, everyone who needs or wants one should have a vaccination.", "It is then already foreseeable in June that a few hundred vaccinations can be brought forward. \"When confronted by the APA - Austria Press Agency, ÖOC General Secretary Peter Mennel showed incomprehension for Kogler's statements:", "\"It is a shame that there is no longer any understanding that athletes who still have to fight for qualification because they barely had any qualification opportunities for a year may also suffer international competitive disadvantages and are exposed to a high risk of infection.\" :", "Maximum exposure would result in a higher risk of infection. The politicians have been in talks since the end of December, but now it is almost April. \"If the vaccination was given at the beginning of May, it would be closer to five past twelve,\" said Mennel.", "No second vaccination would be necessary with the Johnson & Johnson vaccine, otherwise you would be a month before the Olympic competitions in June. The games start on July 23rd. Almost the entire period of preparation and qualifications would then not be covered in terms of vaccination.", "In addition to the quota places still to be achieved, it was also about the national elimination for quota places already achieved, such as in the triathlon. \"Then we just have to vaccinate both athletes, it can't be because of a few vaccine doses,\" said Mennel.", "You always have to see it in relation, since the chance of the Olympics only comes every four or currently five years. Other countries have recognized this, in Serbia, for example, all Tokyo athletes have already been vaccinated.", "Mennel knows that numerous rivals of ÖOC medal candidate Lukas Weißhaidinger were vaccinated in the discus throw. He himself, as instructed by the ÖOC board, the medical advisory board and the commission, will continue to do everything in his power to ensure that the athletes are vaccinated as quickly as possible.", "\"It's our turn all the time because the hat is burning. It's a shame that we no longer understand that this is something very special, that nobody has a huge disadvantage because of it.\" Of the around 70 ÖOC active players expected for the Tokyo Games, around 40 are fixed by quota places.", "In some sports there are also quasi-fixed participations, as golfers Matthias Schwab, tennis ace Dominic Thiem or some judokas can no longer fall out of the quota positions until the deadline.", "Mennel could not answer whether Kogler would include these active players in the regular Olympic participants. \"I don't know the definition of 'fix',\" said the man from Vorarlberg.", "Mennel himself is 65 years old and, according to the age-based concept, would currently be vaccinated. \"I like to forego my vaccination if you can vaccinate an athlete for it\", stated the ÖOC \"General\".", "The vulnerable groups were vaccinated at least with the first dose, and a few weeks did not matter to him. \"But being vaccinated a week or two early is a crucial story for an Olympic athlete.\" (APA, March 27, 2021)" ]
}