{
  "id" : "btDQCtbV",
  "url" : "https://www.derstandard.at/story/2000124979537/wie-lockdowns-aelteren-menschen-die-lebenskraft-rauben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T08:00:01Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie Lockdowns älteren Menschen die Lebenskraft rauben",
  "articleTitleTranslated" : "How lockdowns steal the life force of the elderly",
  "articleContent" : [ "Es war, als hätten sie ihn aus dem Wohnzimmer geschmissen. Tag für Tag, spätestens um 14 Uhr, hatte Herr S. an die Zimmertür seiner Frau geklopft.", "Er sang mit der 83-Jährigen Kärntnerlieder, half ihr beim Umziehen, setzte sie aufs Klo – und holte sie zurück ins Hier und Jetzt, wenn die Demenz die Gedanken auf Abwege schickte. Dann kam Corona.", "Die tägliche Zweisamkeit in vertrauter Umgebung schrumpfte auf eine halbe Stunde pro Woche im Aufenthaltsraum, zwischendurch sperrte das Heim Besucher völlig aus. Die Familie versuchte via Skype Kontakt zu halten, doch rasch rutscht Frau S. das Handy aus der Hand.", "Auch die Spazierfahrten im Rollstuhl sind, obwohl erlaubt, oft nach ein paar Augenblicken vorbei. Der jähe Harndrang, unter dem ihre Mutter leide, zwinge zum Umkehren, erzählt die Tochter, und mehrmaliges Aus- und Anziehen könne man den ohnehin überlasteten Pflegerinnen nicht zumuten.", "\"Stark abgebaut\" habe die Mutter in den vielen Stunden, in denen sie nun vor sich hinstarre und nicht so recht verstehe, warum Ehemann und Kinder fernbleiben: \"Sie driftet geistig immer öfter ab. Dazu kommt die Angst, verlassen zu werden.\"", "Wer sich nach einem Jahr Pandemie unter Menschen mit älteren Angehörigen umhört, stößt auf viele solche Geschichten.", "Rapide gealtert seien Oma und Opa, seit sie zum eigenen Schutz nicht mehr die Enkerln vom Kindergarten abholen, berichten manche, anderen setzt der Verzicht auf Theater oder Tanzabende zu. Einige holt nicht einmal mehr der tägliche Einkauf aus der Isolation.", "Denn diesen erledigt nun die Nachbarschaftshilfe. \"Seit Herbst werfe ich Antidepressiva ein\", sagt die 80-jährige Helga Gaal, \"ich habe einfach nichts zu tun.\" Früher war die Wienerin ein Aktivposten im Pensionistenverein, doch nun ist von der Frühjahrsreise bis zur Museumsführung alles tot.", "Sie könne die jungen Leute, die sich trotz Corona nun zum Feiern treffen, gut verstehen: \"Nur fernsehen, lesen, Wohnung putzen: Das hält auf Dauer niemand aus.\"", "Noch schlimmer ergehe es aber ihrer Cousine samt Ehemann, die wegen Abriegelung und Quarantäne über Wochen ohne Besuch im Heim gedarbt hätte. Sie weine oft, er liege nur noch im Bett: \"Es wirkt, als ob er abgeschlossen hat.\"", "\"Ich bin traurig\": Mit einem einzigen Satz habe ihre 95-jährige Mutter zuletzt ihre Lage beschrieben, erzählt die 67-jährige Margit Lehner. Auch im Heim nahe Innsbruck sind Besuche nur noch abseits der mit eigenen Möbeln eingerichteten Zimmer erlaubt, auch hier sorgten Corona-Fälle für Sperrzeiten.", "\"Vor der Quarantäne sind wir bei den Runden mit dem Rollstuhl immer ein paar Schritte gegangen\", berichtet die Tochter: \"Jetzt schafft sie das nicht mehr. Mühsam versuchen wir, das wieder aufzubauen.\"", "Isolation sei ein Risikofaktor wie Rauchen oder schlechte Ernährung, sagt der Arzt Marcus Köller: \"Einsamkeit kann die Restlebenserwartung um 30 Prozent verkürzen.\"", "Die Lockdowns hätten die Älteren noch einmal härter getroffen als die Jungen, die auf virtuellen Kontakt auszuweichen wussten, befindet der Präsident der Österreichischen Gesellschaft für Geriatrie.", "Psychischer und körperlicher Abbau gingen Hand in Hand, wer in Depression versinke, raffe sich auch nicht mehr zum Spazierengehen auf.", "Rasch schreite die Gebrechlichkeit voran: Bleibe ein 80-Jähriger mit Vorerkrankungen drei Tage im Bett, verliere er so viel Muskelmasse wie ein junger Mensch in drei bis sechs Monaten.", "Für besonders gefährdet hält Köller die Bewohner der Alten- und Pflegeheime, die sich mit strengem Regime gegen das Virus zu schützen versuch(t)en.", "In der bei der Wiener Pflege-, Patientinnen- und Patientenanwaltschaft angesiedelten Heimkommission ist aus den ersten Tagen der Pandemie sogar ein Fall bekannt, in dem Betreiber ihre Dependance mit einem Drahtzaun abgeriegelt und die Fenstergriffe abmontiert hatten.", "Andernorts blühte Bewohnern, die auch nur kurz außer Haus gingen, 14-tägige Zimmerisolation. \"Über viele Jahre wurde dafür gekämpft, Heimen den totalitären Charakter zu nehmen\", sagt die Pflege- und Patientenanwältin Sigrid Pilz: \"Das Virus hat einen Backlash ausgelöst.\"", "Rechtlich erlaubt ist es nicht, Bewohnerinnen und Bewohnern den Ausgang zu verbieten. Doch auch nach einem Jahr erreichten den STANDARD unlängst wieder Berichte, wonach genau das passiert sei.", "Verifizieren ließen sich die Fälle nicht, denn dafür wäre es nötig, die Heimleitungen mit den Namen der Betroffenen zu konfrontieren. Davor schreckten die Hinweisgeber aber zurück. In der Wiener Heimkommission heißt es: Seit Beginn der zweiten Welle sei kein derartiger Fall registriert.", "Sehr wohl verhängen Heime in Absprache mit der Gesundheitsbehörden aber Besuchsverbote, wenn Covid-Fälle verzeichnet werden. Für Frust sorgen allein schon die vom Gesundheitsministerium vorgegebenen Regeln.", "Lange war nur einmal die Woche ein einziger Besucher erlaubt, erst seit kurzem dürfen an zwei Tagen jeweils zwei Personen kommen. Angehörige hätten verzweifelte Briefe und Mails geschrieben, erzählt Pilz.", "Viele verstünden nicht, warum Besuche auch dann eingeschränkt bleiben, wenn beide Seiten geimpft sind. In einer Zuschrift hieß es: \"Vor Corona fürchte ich mich nicht. Aber ich fürchte mich davor, dass ich meine Kinder nicht mehr sehe.\"", "Bei Andreas Wohlmuth landen ebenfalls Klagen, auch über spezielle Restriktionen in den einzelnen Häusern. Er sei jedoch der Letzte, der sich über Pflegepersonal auslassen werde, sagt der Generalsekretär des sozialdemokratischen Pensionistenverbands.", "Die Heime kämpften aufopfernd gegen ein Virus, das \"ganze Stockwerke leerfegen\" könne. Weniger Verständnis hat Wohlmuth für die Politik, die frühere Nachlässigkeit nun mit überzogener Härte kompensiere.", "Es sei eine Schande, dass 43 Prozent der Corona-Toten aus Alten- und Pflegeheimen stammten, wettert er, statt Geld für undifferenzierte Massentests zu verschwenden, hätte die Regierung vor jedem Heim ein Testzelt aufstellen sollen.", "Nun, wo es mit Impfung, Testpflicht, Masken, Abstand und Desinfektion aber einen Fünffachschutz gebe, sei es nicht einzusehen, dass das Besuchsregime nicht stärker gelockert werde: \"Das ist eine seelische Katastrophe.", "Die Leute sind on fire.\" Ingrid Korosec, Chefin des Seniorenbundes der ÖVP, fordert ebenfalls großzügigere Regeln. \"Der soziale Tod ist auch ein Tod\", sagt sie. Vielen Senioren sei ihre Endlichkeit bewusst: \"Sie warten nur auf den Moment, wenn sie Besuch kriegen.\"", "Allerdings erkennt Korosec auch Erfreuliches. Erstmals sei Alterseinsamkeit in den Fokus gerückt – wovon der runde Tisch der Regierung im September gezeugt habe. Wie vielen Menschen die Tristesse zu schaffen macht?", "Zumindest nach dem ersten Lockdown sei die Vereinsamung nicht stark gestiegen, schließt Franz Kolland, Altersforscher an der privaten Karl-Landsteiner-Universität, aus einer Befragung und schätzt die Gruppe auf zehn bis 15 Prozent der Senioren.", "Ein Grund zur Bagatellisierung sei das aber nicht: \"Die Betroffenen leiden ja stark darunter.\" Für die Zeit nach Corona fordert Kolland mehr Geld für jene Initiativen ein, die sich um die Aktivierung der Älteren bemühen, und auch die Pflegeanwältin Pilz zieht ihre Schlüsse.", "Zumindest vor größeren Heimen brauche es Teststationen für Besucher, sagt sie, außerdem gelte es zu überdenken, ob große Häuser der Weisheit letzter Schluss seien. Corona könnte der Anlass sein, Hochaltrige vorrangig mit mobiler Betreuung in den jeweiligen Grätzeln unterzubringen.", "So weit ist die Politik noch nicht. Erst geht es einmal um das tägliche Besuchsrecht, auf das die Seniorenvertreter drängen – bis dato erfolglos. Das Gesundheitsministerium begründet die Vorsicht damit, dass es bei dieser vulnerablen Gruppe schnell \"einschlagen\" könne.", "So müsse überprüft werden, wie viele Menschen in den Heimen nun tatsächlich geimpft seien. Der Tochter des Ehepaars S. leuchtet das nicht ein.", "Ihre Eltern hätten längst beide den zweiten Stich erhalten, erzählt sie, da sei es unverständlich, dass ihr Vater als Besucher nicht mehr Rechte erhalte als irgendein Nachbar.", "Nichts anderes als \"Folter\" bedeuteten die aktuellen Beschränkungen für ihre Mutter: \"Die Besuche sind ihr letzter Anker ins Leben.\" (Gerald John, 12.3.2021)" ],
  "articleContentTranslated" : [ "It was like they'd kicked him out of the living room. Day after day, by 2 p.m. at the latest, Mr S. knocked on his wife's door.", "He sang Carinthian songs with the 83-year-old, helped her move, put her on the toilet - and brought her back to the here and now when the dementia sent her thoughts astray. Then came Corona.", "The daily togetherness in familiar surroundings shrank to half an hour a week in the lounge, in between the home locked visitors out completely. The family tried to keep in touch via Skype, but Ms. S. quickly slipped the cell phone out of her hand.", "Even rides in a wheelchair, although allowed, are often over after a few moments. The sudden urge to urinate, from which her mother suffers, forces her to turn back, says the daughter, and the nurses, who are already overworked, cannot be expected to undress and undress several times.", "The mother had \"severely degraded\" in the many hours in which she stared in front of herself and did not really understand why husband and children stayed away: \"She is drifting mentally more and more often. In addition, there is the fear of being abandoned.\"", "If you ask around people with older relatives after a year of pandemic, you will come across many such stories.", "Some report that grandma and grandpa have aged rapidly since they no longer pick up their grandchildren from kindergarten for their own protection, while others find it hard to do without the theater or dance evenings. For some, even daily shopping does not get them out of their isolation.", "Because this is now done by the neighborhood help. \"I've been throwing in antidepressants since autumn,\" says 80-year-old Helga Gaal, \"I just have nothing to do.\" The Viennese used to be an asset in the pensioners' association, but now everything is dead, from the spring trip to the museum tour.", "She can understand the young people who are now meeting to celebrate despite Corona: \"Just watch TV, read, clean the apartment: nobody can stand that in the long run.\"", "But it is even worse for her cousin and husband, who would have been dead for weeks without a visit to the home because of lockdown and quarantine. She often cries, he's just lying in bed: \"It looks like he's locked.\"", "\"I'm sad\": Her 95-year-old mother last described her situation with a single sentence, says 67-year-old Margit Lehner. In the home near Innsbruck, visits are only allowed outside of the rooms furnished with their own furniture, here too, corona cases caused closure times.", "\"Before the quarantine, we always took a few steps during the rounds with the wheelchair,\" reports the daughter: \"Now she can no longer do it. We are trying to rebuild it with great effort.\"", "Isolation is a risk factor like smoking or poor nutrition, says the doctor Marcus Köller: \"Loneliness can shorten the remaining life expectancy by 30 percent.\"", "The lockdowns would have hit the elderly even harder than the boys, who knew how to avoid virtual contact, says the President of the Austrian Society for Geriatrics.", "Mental and physical degradation go hand in hand, whoever sinks into depression no longer pulls himself up to go for a walk.", "The frailty progresses rapidly: if an 80-year-old with previous illnesses stays in bed for three days, he will lose as much muscle mass as a young person in three to six months.", "Köller considers the residents of the old people's and nursing homes, who try (s) to protect themselves against the virus with a strict regime, to be particularly at risk.", "In the home commission based at the Vienna Nursing and Patient Advocacy Office, there is even a case known from the first days of the pandemic in which operators sealed off their branch with a wire fence and removed the window handles.", "Elsewhere, residents who went outside for a short period of time enjoyed fortnightly room isolation. \"For many years we fought to take the totalitarian character out of homes,\" says nursing and patient advocate Sigrid Pilz: \"The virus has triggered a backlash.\"", "It is not legally permitted to forbid residents to go out. But even after a year, the STANDARD recently received reports stating that that was exactly what happened.", "The cases could not be verified, because this would require the management of the home to be confronted with the names of those affected. Before that, however, the whistleblowers shied away. In the Vienna Home Commission it says: Since the beginning of the second wave, no such case has been registered.", "However, in consultation with the health authorities, homes do impose visiting bans if Covid cases are recorded. The rules prescribed by the Ministry of Health alone cause frustration.", "For a long time a single visitor was only allowed once a week, only recently two people have been allowed to come on two days. Relatives wrote desperate letters and emails, says Pilz.", "Many do not understand why visits remain restricted even if both sides are vaccinated. In a letter it said: \"I am not afraid of Corona. But I am afraid that I will no longer see my children.\"", "Complaints also land with Andreas Wohlmuth, including about special restrictions in the individual houses. However, he is the last one who will talk about nursing staff, says the general secretary of the social democratic pensioners' association.", "The homes fought self-sacrificingly against a virus that could \"sweep entire floors empty\". Wohlmuth has less understanding for politics, which now compensate for earlier negligence with excessive severity.", "It is a shame that 43 percent of the corona deaths came from old people's and nursing homes, he railed, instead of wasting money on undifferentiated mass tests, the government should have set up a test tent in front of each home.", "Now, where there is a five-fold protection with vaccination, compulsory tests, masks, distance and disinfection, it is not understandable that the visiting regime is not being relaxed more: \"This is a mental catastrophe.", "The people are on fire. \"Ingrid Korosec, head of the Senior Citizens' Union of the ÖVP, also calls for more generous rules.\" Social death is also a death, \"she says. Many senior citizens are aware of their finiteness:\" They only wait for the moment when they get a visitor. \"", "However, Korosec also sees positive things. For the first time, loneliness in old age had come into focus - which the government's round table in September testified to. How many people are troubled by the sadness?", "At least after the first lockdown, isolation did not increase significantly, concludes Franz Kolland, age researcher at the private Karl Landsteiner University, from a survey and estimates the group to be ten to 15 percent of senior citizens.", "But this is not a reason for trivializing: \"Those affected suffer a lot from it.\" For the time after Corona, Kolland is demanding more money for those initiatives that strive to activate the elderly, and nursing lawyer Pilz also draws her conclusions.", "At least in front of larger homes, test stations are needed for visitors, she says, and it is also important to reconsider whether large homes of wisdom are the last word. Corona could be the reason to accommodate very old people primarily with mobile care in the respective Grätzeln.", "Politics is not that far yet. First of all, it is about the daily visitation rights, which the senior representatives are pushing for - so far unsuccessfully. The Ministry of Health justified the caution by saying that it could quickly \"hit\" this vulnerable group.", "So it has to be checked how many people in the homes are actually vaccinated. That doesn't make sense to the daughter of the S. couple.", "Her parents both received the second stitch long ago, she says, so it is incomprehensible that her father as a visitor does not have more rights than any neighbor.", "The current restrictions meant nothing more than \"torture\" for her mother: \"The visits are her last anchor in life.\" (Gerald John, March 12, 2021)" ]
}