{
  "id" : "BTeE1SEY",
  "url" : "https://noe.orf.at/stories/3080199/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-12T05:36:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/07/crops/w=1280/781964_opener_272207_corona_massentests_in_oberoesterreich_.jpg?s=b7e16b35936161282c8b08c9af81a8fcb2a966ec",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massentests in Niederösterreich gestartet",
  "articleTitleTranslated" : "Mass tests started in Lower Austria",
  "articleContent" : [ "Seit 8.00 Uhr laufen in den Gemeinden in Niederösterreich die Coronavirus-Massentestungen.", "Die Stationen haben bis 18.00 Uhr geöffnet, dasselbe Zeitfenster gilt für Sonntag. 480.000 Menschen hatten sich im Vorfeld für den kostenlosen und freiwilligen Antigen-Schnelltest angemeldet (Stand: Samstag, 6.00 Uhr), das sind etwa 31 Prozent der Zugelassenen.", "Zur Untersuchung berichtigt sind rund 1,53 Millionen Personen. Spitzenreiter in Sachen Online-Vormerkungen war der Bezirk Mistelbach, wo sich bis Freitagabend (Stand 18.00 Uhr) 38 Prozent via Internet für eine Untersuchung registriert hatten.", "Bei den Altersgruppen hatten die Personen im Alter von 50 bis 64 Jahren deutlich die Nase vorne. Über 140.000 Vormerkungen wurden laut Dashboard in diesem Segment gezählt – mehr dazu in Massentest: Wenige Anmeldungen bei Jüngeren (noe.ORF.at; 10.12.2020).", "Stationen ab 8.00 Uhr geöffnet Die Tests werden von den Gemeinden abgewickelt, unterstützt werden sie dabei vom Bundesheer und der Feuerwehr. Bis Freitagabend liefen die Vorbereitungen in den Gemeinden auf Hochtouren – mehr in Gemeinden für Massentests gerüstet (noe.ORF.at; 11.12.2020).", "Insgesamt wurden 1,2 Millionen Testkits an die Teststraßen im Land verteilt. Die Tests werden an 1.276 Teststraßen von medizinischem Fachpersonal durchgeführt.", "Für die Bewältigung der logistischen und organisatorischen Herausforderung sorgen 20.000 ehrenamtliche und hauptberufliche Mitarbeiter, die dafür eine steuerfreie Entschädigung erhalten. Das Testergebnis wird online oder per SMS bekanntgegeben.", "Bei einem positiven Testergebnis muss an einer der bestehenden Drive-In-Stationen ein PCR-Test gemacht werden. Diese warten von Samstag bis kommenden Mittwoch mit bis 19.00 Uhr verlängerten Öffnungszeiten auf.Fragen und Antworten im Überblick: Wie wird getestet?", "Es wird laut Notruf Niederösterreich ein Antigen-Schnelltest durchgeführt. Das ist ein Nasen-Rachen-Abstrich, der das Vorhandensein des Virus nachweisen kann und innerhalb von ca. 30 Minuten ein Ergebnis liefert.", "Wer kann an den Testungen teilnehmen? An den Massentestungen können alle Niederösterreicherinnen und Niederösterreicher ab sechs Jahren teilnehmen, die im Bundesland einen Haupt- oder Nebenwohnsitz haben.", "Weitere Fragen und Antworten zu den Massentests in Niederösterreich unter FAQs Nicht teilnehmen dürfen jene Personen, die aktuell an Krankheitssymptomen oder an Coronavirus-Symptomen leiden. Sie sollen sich an die Gesundheitshotline 1450 wenden.", "Auch Personen, die sich in häuslicher Quarantäne oder in häuslichem Krankenstand befinden und Personen, die in den vergangenen drei Monaten positiv auf das Coronavirus getestet wurden, ist die Teilnahme untersagt.", "Ist eine Anmeldung notwendig? Um an dem Schnelltest teilnehmen zu können, ist eine Anmeldung nicht zwingend notwendig. Um Staus und damit Menschenansammlungen zu vermeiden, wird eine Anmeldung auf www.testung.at aber empfohlen.", "Eltern können auch ihre Kinder zum Test anmelden, ebenso können Vertrauenspersonen ältere Menschen bei der Anmeldung unterstützen. Was ist zum Test mitbringen? Mitzubringen ist die E-Card und ein gültiger Ausweis.", "Das Onlineformular kann schon zu Hause online ausgefüllt werden, es kann aber auch vor Ort ausgefüllt werden. Wichtig ist die Angabe einer E-Mail-Adresse und einer Mobiltelefonnummer für die Mitteilung des Testergebnisses.", "Wo gibt Informationen zum Stand der Anmeldungen? Über den aktuellen Stand der Anmeldung kann man sich auf dem Dashboard von Notruf Niederösterreich informieren." ],
  "articleContentTranslated" : [ "The coronavirus mass tests have been running in the communities in Lower Austria since 8 a.m.", "The stations are open until 6 p.m., the same time window applies to Sunday. 480,000 people had registered in advance for the free and voluntary rapid antigen test (as of Saturday, 6 a.m.), that is around 31 percent of those admitted.", "About 1.53 million people have been corrected for the investigation. The front runner in terms of online reservations was the Mistelbach district, where 38 percent had registered for an investigation via the Internet by Friday evening (as of 6 p.m.).", "In the age groups, the people between the ages of 50 and 64 were clearly ahead. According to the dashboard, more than 140,000 reservations were counted in this segment - more on this in the mass test: Fewer registrations with younger people (noe.ORF.at; 10.12.2020).", "Stations open from 8 a.m. The tests are carried out by the municipalities, with support from the armed forces and the fire brigade. Preparations in the communities were in full swing until Friday evening - more in communities equipped for mass tests (noe.ORF.at; December 11, 2020).", "A total of 1.2 million test kits were distributed to test roads in the country. The tests are carried out on 1,276 test lanes by healthcare professionals.", "20,000 volunteer and full-time employees, who receive tax-free compensation, are responsible for coping with the logistical and organizational challenge. The test result will be announced online or via SMS.", "If the test result is positive, a PCR test must be carried out at one of the existing drive-in stations. These are waiting for you from Saturday to Wednesday with extended opening times until 7 p.m. Questions and answers at a glance: How is testing carried out?", "According to the Lower Austria emergency call, a rapid antigen test is carried out. This is a nasopharynx smear that can detect the presence of the virus and gives a result within about 30 minutes.", "Who can take part in the tests? All Lower Austrians aged six and over who have a main or secondary residence in the state can take part in the mass tests.", "Further questions and answers about the mass tests in Lower Austria under FAQs. Persons who are currently suffering from symptoms of illness or coronavirus symptoms are not allowed to participate. You should contact the health hotline 1450.", "People who are in quarantine at home or on sick leave at home and people who have tested positive for the coronavirus in the past three months are also prohibited from participating.", "Is it necessary to register? In order to be able to take part in the quick test, registration is not absolutely necessary. In order to avoid traffic jams and the resulting crowds, it is recommended to register at www.testung.at.", "Parents can also register their children for the test, and people they trust can also help older people register. What to bring to the test You must bring your e-card and valid ID.", "The online form can be completed online at home, but it can also be completed on site. It is important to provide an e-mail address and a mobile phone number for communicating the test result.", "Where can I find information on the status of registrations? You can find out about the current status of registration on the Notruf Niederösterreich dashboard." ]
}