{
  "id" : "btMbpVx5",
  "url" : "https://kurier.at/kultur/sleaford-mods-elektropunk-als-ausserparlamentarische-opposition/401157525",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4875414/46-174042163.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sleaford Mods: Elektropunk als außerparlamentarische Opposition",
  "articleTitleTranslated" : "Sleaford Mods: Electropunk as an extra-parliamentary opposition",
  "articleContent" : [ "Im KURIER-Interview spricht Sänger Jason Williamson über Kapitalismus, Korruption, seine Jugend und das neue Album \"Spare Ribs\" „Durch die Jahrhunderte alte aristokratische Tradition ist diese Ideologie von der Elite nach unten durchgesickert und hat sich in den Köpfen vom Rest der Leute eingenistet.  ", "Deshalb sind wir Briten immer noch kleingeistige Inselbewohner.“ So erklärt sich Jason Williamson, dass ein großer Teil seiner Landsleute die von ihm verhasste konservative Tories-Partei gewählt hat. Nein, Williamson ist kein Politiker.", "Der 50-Jährige ist der Frontmann des Elektropunk-Duos Sleaford Mods, das mit seinem minimalistischen, von Drums und Bässen dominierten Sound und den zumeist humorvollen und sarkastischen Schimpftiraden über politische und soziale Missstände bekannt geworden ist.", "Soeben ist „Spare Ribs“, das hervorragend gelungene elfte Sleaford-Mods-Album, erschienen. Es entstand im Juli inmitten der Covid-Krise und hat in vielen Songs Hinweise auf die Politik von Englands Premierminister Boris Johnson.", "Der Album-Titel „Spare Ribs“ bezieht sich speziell auf dessen Umgangsweise mit der Pandemie. © Bild: Sleaford Mods/Beggars Group „Wir haben fast 100.000 Covid-Tote in unserem Land“, erklärt Williamson im Interview mit dem KURIER.", "„Bis zu einem gewissen Grad wäre das zu vermeiden gewesen. Aber speziell zu Beginn der Krise hat die Regierung die Wirtschaft über die Menschen in diesem Land gestellt. Das hat mich an Leute erinnert, die sich Rippen rausnehmen lassen, die entbehrlich sind.", "Das ist sicher eine etwas surreale Analogie, aber mit Hinblick auf den Kapitalismus sind Menschen offenbar entbehrlich. Wie viel Geld wir haben, diktiert in diesem System, wie viel physisches und mentales Leid wir erdulden müssen.“ Williamson baut oft derart surreale Metaphern in seine Texte ein.", "Denn der Unterhaltungswert seiner Songs ist ihm genauso wichtig wie die soziale Botschaft. „Du kannst nicht über die Länge eines Albums oder eines Konzertes dauernd nur deine Meinung in die Köpfe der Leute hämmern und sagen: ,Boris Johnson ist Scheiße!’", "Das würde nicht einmal ich hören wollen. Deshalb überlege ich mir, wie ich eine Botschaft humorvoll auflösen kann, um es leichter und erträglicher zu machen. Das ist auch für mich selbst wichtig.", "Denn ich will nicht, dass mein Leben komplett von Hass, politischer Korruption und der Tatsache, dass die Menschheit auf ein Desaster zusteuert, bestimmt wird“", "Aus demselben Grund hat Williamson mit „Nudge It“ einen Song über Bands eingebaut, die sich für Imagezwecke das Arbeiterklasse-Mäntelchen überziehen.  “ Deshalb schreibt er auch über die Gefühle in der Quarantäne und erinnert sich „Mork n Mindy“ und „Fishcake“ an seine Kindheit.", "„Diese Erinnerungen haben mich im Lockdown stark beschäftigt. Wir waren nicht extrem arm, aber Geld war schon immer knapp. Und meine Eltern waren sehr jung und hatten deshalb schwer damit zu kämpfen, Eltern zu sein.", "Deshalb sind viele Erinnerungen stark mit Verbitterung, Widerstand und Ärger verbunden.“ Schon mit sieben oder acht Jahren, sagt Williamson, hatte er das Gefühl, sein Leben sei gelaufen. „Ich hasste die Schule, alles war eintönig und es gab keinen Ausweg.", "Mit 21 hatte ich einen fürchterlichen Job in einer Fabrik, hab 70 Zigaretten am Tag geraucht und bin mit Freunden unterwegs gewesen, die Autos gestohlen haben. Ich habe gesoffen und mich selbst vergiftet, obwohl ich das alles eigentlich gar nicht wollte, weil ich keine anderen Optionen sehen konnte.", "Glücklich wurde ich erst, als die Sleaford Mods 2014 durchstarten konnten.“ Mit den durch diese Jugend stark sozial geprägten Texten wurde das Duo zum Sprachrohr der Arbeiterklasse, bekam den Beinamen „außerparlamentarische Opposition“.", "Dem werden die beiden in mehreren Songs von „Spare Ribs“ gerecht, speziell aber in „Shortcummings“, einer Abrechnung mit dem ehemaligen Politikberater Dominic Cummings. „Keiner hat den Kerl gewählt, und trotzdem war er maßgeblich am Ausgang des Brexit-Referendums beteiligt.", "Deshalb habe ich schon 2019 seine Schriften darüber, wie man die Gesellschaft umbauen könnte, gelesen, und fand die unglaublich arrogant. “ Reizt es Williamson nicht, tatsächlich in die Politik und in die Opposition zu gehen, um Dinge verändern zu können?", "„Ich glaube nicht, dass ich das könnte, denn das ist ein korrupter Haufen. Und ich kann mir vorstellen, als erfolgreicher Gegenspieler der Korruption wirst du irgendwann umgebracht, weil sie alle aus dem Weg räumen, die ihnen gefährlich erscheinen . “" ],
  "articleContentTranslated" : [ "In an interview with KURIER, singer Jason Williamson talks about capitalism, corruption, his youth and the new album \"Spare Ribs\" .", "That is why we British are still small-minded islanders. ”This is how Jason Williamson explains that a large number of his compatriots voted for the conservative Tories party he hated. No, Williamson is not a politician.", "The 50-year-old is the front man of the electro-punk duo Sleaford Mods, which has become known for its minimalist sound dominated by drums and bass and the mostly humorous and sarcastic ranting about political and social grievances.", "“Spare Ribs”, the superbly successful eleventh Sleaford Mods album, has just been released. It was created in July in the midst of the Covid crisis and has references in many songs to the politics of England's Prime Minister Boris Johnson.", "The album title \"Spare Ribs\" specifically refers to his way of dealing with the pandemic. © Image: Sleaford Mods / Beggars Group \"We have almost 100,000 Covid deaths in our country,\" explains Williamson in an interview with KURIER.", "“That could have been avoided to a certain extent. But especially at the beginning of the crisis, the government put the economy above the people of this country. That reminded me of people who have ribs taken out, which are expendable.", "This is certainly a somewhat surreal analogy, but with capitalism in mind, people are apparently dispensable. How much money we have in this system dictates how much physical and mental suffering we have to endure. ”Williamson often incorporates such surreal metaphors into his texts.", "Because the entertainment value of his songs is just as important to him as the social message. \"You can't just keep hammering your opinion into people's heads for the length of an album or a concert and saying, 'Boris Johnson is shit!\"", "Even I wouldn't want to hear that. That's why I think about how I can humorously resolve a message to make it easier and more bearable. This is also important for myself.", "Because I don't want my life to be completely ruled by hatred, political corruption and the fact that humanity is headed for a disaster \"", "For the same reason, Williamson has included a song called “Nudge It” about bands who put on working class cloaks for image purposes. “That's why he writes about the feelings in quarantine and remembers“ Mork n Mindy ”and“ Fishcake ”about his childhood.", "“These memories kept me busy during the lockdown. We weren't extremely poor, but money has always been tight. And my parents were very young, so they struggled hard to be parents.", "That's why many memories are strongly associated with bitterness, resistance and anger. ”By the age of seven or eight, Williamson says, he felt that his life was over. “I hated school, everything was monotonous and there was no way out.", "When I was 21, I had a terrible job in a factory, smoked 70 cigarettes a day and went out with friends who stole cars. I drank and poisoned myself even though I really didn't want any of this because I couldn't see any other options.", "I only became happy when the Sleaford Mods were able to take off in 2014. ”With the texts that were strongly socially influenced by these young people, the duo became the mouthpiece of the working class and was nicknamed“ extra-parliamentary opposition ”.", "The two do justice to this in several songs from “Spare Ribs”, but especially in “Shortcummings”, a settlement with the former political advisor Dominic Cummings. “Nobody voted for the guy, and yet he played a key role in the outcome of the Brexit referendum.", "That's why I read his writings on how to rebuild society in 2019 and found them incredibly arrogant. “Doesn't Williamson find it tempting to actually go into politics and the opposition to change things?", "“I don't think I could because they are a corrupt bunch. And I can imagine that as a successful opponent of corruption you will eventually be killed because they get rid of everyone who appears dangerous to them. \"" ]
}