{
  "id" : "Btwd05tL",
  "url" : "https://sport.orf.at/stories/3069212/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖVV organisiert Training für den Nachwuchs",
  "articleTitleTranslated" : "ÖVV organizes training for the next generation",
  "articleContent" : [ "ÖVV organisiert Training für den Nachwuchs Da wegen der Coronavirus-Pandemie derzeit nur im Spitzensport gespielt und trainiert werden darf, hat der österreichische Volleyballverband in Kooperation mit den Leistungszentren einen „ÖVV-Trainingsrettungsschirm“ ins Leben gerufen.", "An Stützpunkten in Vorarlberg, Tirol, Oberösterreich, Niederösterreich, Wien, Steiermark und Kärnten haben die ÖVV-Nachwuchsteams aller Altersklassen die Möglichkeit, vier bis siebenmal pro Woche zu trainieren.", "Das Athletiktraining wird für alle Nachwuchsteams von ÖVV-Fitnesscoach Juan Arenillas koordiniert.  Für die Durchführung der Übungspläne sind die Stützpunkte zuständig.", "Das Balltechniktraining leiten die verschiedenen Nachwuchs-Headcoaches.  Die ersten Trainings fanden bereits vergangene Woche statt.  „Diesen Nachwuchs-Trainingsrettungsschirm auf die Beine zu stellen, war ein erheblicher Aufwand.", "Alle unsere Trainerinnen und Trainer haben sich aber so richtig ins Zeug gelegt, um den jungen Athletinnen und Athleten dieses Angebot machen zu können“, sagte ÖVV-Sportdirektor Gottfried Rath-Zobernig.", "„Unsere Talente sind in einer entscheidenden Phase ihrer Entwicklung, in der Stillstand keine Option ist . “" ],
  "articleContentTranslated" : [ "ÖVV organizes training for the next generation As due to the coronavirus pandemic, players are only allowed to play and train in top-class sport, the Austrian volleyball association has set up an “ÖVV training rescue parachute” in cooperation with the performance centers.", "At bases in Vorarlberg, Tyrol, Upper Austria, Lower Austria, Vienna, Styria and Carinthia, the young ÖVV teams of all ages have the opportunity to train four to seven times a week.", "The athletic training is coordinated for all junior teams by ÖVV fitness coach Juan Arenillas. The bases are responsible for the implementation of the exercise plans.", "The ball technique training is conducted by the various junior head coaches. The first training sessions took place last week. “Setting up this junior training reserve was a considerable effort.", "All of our coaches have really worked hard to be able to make this offer to the young athletes, ”said ÖVV sports director Gottfried Rath-Zobernig.", "“Our talents are at a crucial stage in their development, when standing still is not an option. \"" ]
}