{
  "id" : "bu292NIg",
  "url" : "https://kurier.at/kultur/medien/kabarettpreis-peter-klien-kaempft-mit-voting-erfolg-um-seine-show-gute-nacht-oesterreich/401096763",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T12:33:49Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Klien kämpft um seine Show: Voting-Erfolg beim Kabarettpreis",
  "articleTitleTranslated" : "Klien fights for his show: Voting success at the cabaret award",
  "articleContent" : [ "Zuletzt hieß es bei der ORF-Programmpräsentation im Oktober zu diesem Thema, man wolle der Klien-Show bis Jahresende Zeit gegeben, sich quotenmäßig zu erholen. ", "Voting-Rekord Durch die ungewöhnlich starke Mobilisierung der Fangruppen Kliens und Fußis konnten die Kabarettpreis-Veranstalter dieses Jahr auch einen Rekord vermelden. ", "\"Noch nie haben so viele ZuseherInnen wie in diesem Jahr abgestimmt\", hieß es.  Auf KURIER-Anfrage wurde mitgeteilt, dass knapp 19.000 Stimmen abgegeben worden seien.", "Üblicherweise seien es lediglich zwischen 3.000 und 5.000 Stimmen gewesen.  \"Wir führen es darauf zurück, dass zwei Sendungen wirklich sehr intensiven 'Wahlkampf' betrieben haben\", sagt Julia Sobieszek vom Kabarettpreis.", "Man dürfe beim Kabarettpreis einmal die Woche per SMS abstimmen, und beide Sendungen hätten ihr Publikum wöchentlich dazu animiert.  Verleihung verschoben Der Gewinner des Hauptpreises des Österreichischen Kabarettpreises 2020 ist Clemens Maria Schreiner.", "Den Förderpreis erhält Magda Leeb, den Programmpreis Hosea Ratschiller.  Einen Sonderpreis erhält KURIER-Karikaturist Michael Pammesberger.  Aufgrund des Lockdowns und des Attentats in Wien wurde die Verleihungsgala des „Österreichischen Kabarettpreises 2020“ auf den 8.", "Dezember, 19:30 Uhr im Globe Wien verschoben.  Ursprünglich war sie für den 16.  November vorgesehen.  Die Fernsehaufzeichnung wird am 18.  Dezember auf ORF 1 zu sehen sein, wie dier Veranstalter bekanntgaben.", "Die Verleihungsgala soll nach jetzigem Stand weiterhin mit geladenem Publikum stattfinden.  Alle Anwesenden würden mittels Schnelltest auf Covid-19 getestet." ],
  "articleContentTranslated" : [ "Most recently, the ORF program presentation on this topic in October said that the Klien-Show wanted to be given time to recover by the end of the year.", "Voting record Due to the unusually strong mobilization of the Kliens and Fußis fan groups, the organizers of the cabaret awards were also able to announce a record this year.", "\"Never before have so many viewers voted as this year,\" it said. In response to a KURIER request, it was announced that almost 19,000 votes had been cast.", "Usually it was only between 3,000 and 5,000 votes. \"We attribute it to the fact that two programs ran really intense 'election campaigns'\", says Julia Sobieszek from the cabaret award.", "You can vote for the cabaret price once a week via SMS, and both programs would have encouraged their audience to do so on a weekly basis. Awarding postponed The winner of the main prize of the Austrian Cabaret Prize 2020 is Clemens Maria Schreiner.", "The sponsorship award goes to Magda Leeb and the program award to Hosea Ratschiller. KURIER cartoonist Michael Pammesberger received a special award. Due to the lockdown and the attack in Vienna, the award gala of the “Austrian Cabaret Prize 2020” was held on the 8th", "December, 7:30 p.m. in the Globe Vienna. It was originally planned for November 16. The television recording will be shown on ORF 1 on December 18, as announced by the organizers.", "According to the current status, the award gala should continue to take place with an invited audience. All those present would be tested for Covid-19 using a rapid test." ]
}