{
  "id" : "buDRMwPW",
  "url" : "https://burgenland.orf.at/stories/3076689/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-19T17:55:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Druck auf Intensivstationen steigt",
  "articleTitleTranslated" : "Pressure on intensive care units is increasing",
  "articleContent" : [ "Die Intensivstationen in den insgesamt fünf burgenländischen Spitälern sind mit Stand am Donnerstag schon zur Hälfte mit Coronavirus-Patienten belegt.  Freie Intensivbetten gibt es buchstäblich nur eine Hand voll, gerechnet über alle Spitäler in Eisenstadt, Kittsee, Oberpullendorf, Oberwart und Güssing.", "Insgesamt sind 116 Covid-19-Patienten in Spitalsbehandlung.  Nachdem eine Krankenhaus- beziehungsweise Intensivbehandlung in der Regel erst Wochen nach einer Infektion nötig wird, rechnen die Spitäler damit, dass die Zahl der Patienten weiter ansteigt.", "Was die Zahl der Coronavirus-Neuinfektionen betrifft, ist das Burgenland derzeit weniger stark betroffen als andere Bundesländer.  Den größten Zuwachs verzeichnet Salzburg, den geringsten Wien.", "KRAGES-Chef: „Sorge um Intensivbettenkapazität“ Zu Gast in „Burgenland heute“ war KRAGES-Geschäftsführer Hubert Eisl.  Im Gespräch mit ORF Burgenland-Moderatorin Elisabeth Pauer sagte er, dass er erwartet, dass die Gesamtzahl der Patienten im Spital nur mehr gering steigen werde.", "Mehr Sorge würde die Intensivbettenkapazität machen, so Eisl.  Man sei im Ausstausch innerhalb der KRAGES-Spitäler, aber man sei auch in Verbindung mit den Spitälern in den Nachbarbundesländern, wie zum Beispiel der Steiermark.", "Man würde bereits, um die Situation bei dem Pflegepersonal zu verbessern, zur Unterstützung Kontakt mit Medizinstudenten, ehemaligen Mitarbeitern und Sanitätern des Roten Kreuzes aufnehmen.", "KRAGES-Chef Hubert Eisl zur Lage in Spitälern Österreichweit wird in den kommenden Tagen weiter damit gerechnet, dass die Zahl der Erkrankten, die Spitalsbehandlungen benötigen weiter steigen wird.", "Dazu ist KRAGES-Chef Hubert Eisl zu Gast.  „Situation ist sehr angespannt“ Die Situation in den burgenländischen Spitälern wird wegen der stark gestiegenen Anzahl an Coronavirus-Patienten zunehmend schwieriger – und das viel schneller, als erwartet.", "Das Krankenhaus der Barmherzigen Brüder in Eisenstadt etwa hatte geplant, Anfang dieser Woche eine zusätzliche – zweite – Covid-19-Station einzurichten.  Tatsächlich musste die Eröffnung der Station um zehn Tage vorverlegt werden – und nun ist schon die dritte Station in Betrieb, sagte die Sprecherin des Spitals Carla Schmirl.", "„Die Situation ist sehr angespannt – und das schon seit mehreren Wochen.  Wir sind aus einem reduzierten Normalbetrieb in die zweite Welle hineingeschlittert, muss man sagen.", "Es gibt Hilfestellungen für die Mitarbeiter.  Es gibt arbeitspsychologische Unterstützung, wohin sich die Mitarbeiter jederzeit wenden können – da sind insofern die Teamleiter sehr gefordert, weil sie schauen müssen, dass die Mitarbeiter gesund und psychisch stabil bleiben“, so Schmirl.", "Mehr Intensiv-Pflegepersonal benötigt Diplom-Gesundheits- und Krankenpfleger Johann Mörz ist Bereichsleiter der Intensivstation und der Covid-19-Überwachungsstationen im Krankenhaus der Barmherzigen Brüder in Eisenstadt.", "Das Spital und er selbst sind am Limit, so Mörz.  „Wir sind momentan an einem Punkt angelangt, wo wir kaum noch Beatmungsmöglichkeiten haben.  Wir haben insgesamt 13 Beatmungsgeräte – diese sind voll im Einsatz.", "Das größte Problem ist jedoch Intensiv-Pflegepersonal zu bekommen.  Das ist momentan nicht vorhanden“,sagte Mörz.  Corona-Intensivpatienten sind in der Regel ein bis zwei Wochen auf der Station, isoliert von der Außenwelt.", "„Den Patienten geht es grundsätzlich schlecht.  Sie haben große Atemnot, wenn sie kommen.  Es müssen viele Sauerstofftherapie bekommen, beziehungsweise beatmet werden.", "Natürlich haben die Patienten große Angst.  Das Problem ist, dass eine Betreuung, wie wir sie sonst machen, nicht möglich ist, da wir den Kontakt in den Zimmern minimal halten müssen.", "Für jede Sache, wenn wir in das Zimmer gehen, müssen wir uns, ein- und ausschleusen.  Dieser Einschleusungsprozess ist sehr aufwendig und für uns sehr wichtig, damit wir uns nicht selbst infizieren“,so Mörz.", "Große Arbeitsbelastung Die Arbeitsbelastung auf der Intensivstation ist immer hoch – seit Ausbruch der zweiten Coronavirus-Welle stieg sie auf das Zwei- oder Dreifache.", "„Alle Mitarbeiter müssen einen Mantel anziehen, eine Plastikschürze, doppelte Handschuhe, einen Atemschutz – wo man kaum Luft kriegt – Brillen und ein Gesichtsvisier.", "Mit dieser Ausrüstung gehen die Mitarbeiter dann in das Zimmer und müssen oft stundenlang im Zimmer bleiben.  Wenn sie dann herauskommen sind sie völlig erschöpft“, sagte Mörz.", "Eine erfolgreiche Behandlung der Infektion gelingt leider nicht bei allen.  Manche Patienten sind am Ende so geschwächt, dass sie nicht mehr weiterleben wollen.", "„Wir hatten schon einige Patienten, die bei uns verstorben sind.  Teilweise war es noch möglich, den Willen der Patienten zu erfragen – und dann haben wir uns von weiterer invasiver Therapie zurückgezogen“, so der Diplom-Gesundheits- und Krankenpfleger.", "Mörz bleibt nur der Aufruf an alle, sich an die Anti-Corona-Maßnahmen zu halten.  Ein Appell, der für ihn viel zu häufig ungehört bleibt." ],
  "articleContentTranslated" : [ "As of Thursday, half of the intensive care units in the five hospitals in Burgenland were already full of coronavirus patients. There are literally only a handful of vacant intensive care beds, calculated across all hospitals in Eisenstadt, Kittsee, Oberpullendorf, Oberwart and Güssing.", "A total of 116 Covid 19 patients are receiving hospital treatment. Since hospital or intensive care is usually only necessary weeks after an infection, the hospitals expect the number of patients to continue to rise.", "As far as the number of new coronavirus infections is concerned, Burgenland is currently less affected than other federal states. Salzburg recorded the greatest increase, Vienna the smallest.", "KRAGES boss: “Concern for intensive care bed capacity” KRAGES managing director Hubert Eisl was a guest in “Burgenland heute”. In an interview with ORF Burgenland presenter Elisabeth Pauer, he said that he expects the total number of patients in the hospital to only increase slightly.", "The intensive care bed capacity would be more of a concern, said Eisl. One is in exchange within the KRAGES hospitals, but one is also in connection with the hospitals in the neighboring federal states, such as Styria.", "In order to improve the situation with the nursing staff, they would already contact medical students, former employees and paramedics of the Red Cross for support.", "KRAGES boss Hubert Eisl on the situation in hospitals across Austria is expected in the coming days that the number of sick people who need hospital treatment will continue to rise.", "KRAGES boss Hubert Eisl is also a guest. \"The situation is very tense\" The situation in the hospitals in Burgenland is becoming increasingly difficult due to the sharp increase in the number of coronavirus patients - and much faster than expected.", "The Barmherzigen Brüder hospital in Eisenstadt, for example, had planned to set up an additional - second - Covid-19 ward at the beginning of this week. In fact, the opening of the ward had to be brought forward by ten days - and now the third ward is already in operation, said hospital spokeswoman Carla Schmirl.", "“The situation is very tense - and has been for several weeks. We have slipped out of reduced normal operation into the second wave, one has to say.", "There is help for the employees. There is work psychological support where the employees can turn at any time - the team leaders are very challenged because they have to make sure that the employees remain healthy and mentally stable, ”says Schmirl.", "More intensive care staff needed Graduate health and nurse Johann Mörz is division manager of the intensive care unit and the Covid-19 monitoring stations in the hospital of the Barmherzige Brüder in Eisenstadt.", "The hospital and himself are at their limit, says Mörz. “We are currently at a point where we hardly have any ventilation options. We have a total of 13 ventilators - these are in full use.", "The biggest problem, however, is getting intensive care staff. That is not available at the moment, ”said Mörz. Corona intensive care patients are usually on the ward for one to two weeks, isolated from the outside world.", "“The patients are generally bad. They have great difficulty breathing when they come. A lot of oxygen therapy has to be given or ventilated.", "Of course, the patients are very scared. The problem is that the kind of care we usually do is not possible, as we have to keep contact in the rooms to a minimum.", "For every thing, when we go into the room we have to smuggle ourselves in and out. This infiltration process is very complex and very important for us so that we do not infect ourselves, ”said Mörz.", "Heavy workload The workload in the intensive care unit is always high - it has increased two or three times since the outbreak of the second coronavirus wave.", "“All employees have to put on a coat, a plastic apron, double gloves, breathing protection - where you can hardly breathe - glasses and a face visor.", "The employees then go into the room with this equipment and often have to stay in the room for hours. When they come out they are completely exhausted, ”said Mörz.", "Unfortunately, not all of them are successfully treated. In the end, some patients are so weak that they no longer want to go on living.", "“We have already had a few patients who have died with us. Sometimes it was still possible to inquire about the wishes of the patients - and then we withdrew from further invasive therapy, ”said the qualified health and nurse.", "Mörz is only a call to everyone to adhere to the anti-corona measures. An appeal that too often goes unheard for him." ]
}