{
  "id" : "BuMzjQ2A",
  "url" : "https://www.diepresse.com/5952453/Sicherheit_Oesterreich-bekommt-rundum-erneuerten-Personalausweis?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T05:09:00Z[UTC]",
  "author" : "Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/c/5/5952453/8EA226E3-0C25-418D-BAAD-07F922FC56AA_v0_l_v0.jpg",
  "imageCopyright" : "Die Presse/Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich bekommt rundum erneuerten Personalausweis",
  "articleTitleTranslated" : "Austria gets a completely renewed identity card",
  "articleContent" : [ "Der Personalausweis, der künftig ausgegeben wird, dürfte ein wenig anders aussehen als das gewohnte Dokument. Österreich bekommt schon im Lauf des heurigen Jahres neue Personalausweise. Die gesetzlichen Voraussetzungen dafür wurden jetzt in Begutachtung geschickt.", "Anlass ist eine Vorgabe der EU, die eine höhere Fälschungssicherheit vorschreibt. Änderungen wird es auch beim Reisepass geben, das allerdings erst 2023.  Die Kosten für die Reisedokumente bleiben gleich.", "Der Personalausweis, der künftig ausgegeben wird, dürfte ein wenig anders aussehen als das gewohnte Dokument. Denn auch auf ihm wird wie schon beim Reisepass ein Chip implantiert. Auf diesem müssen das Lichtbild, die personenbezogenen Daten und die Bilder zweier Fingerabdrücke gespeichert werden.", "Erst entwickelt wird ein neuer, ebenfalls sichererer Reisepass, der ab 2023 ausgegeben werden soll. Wesentlichster Unterschied für Bürger sind ein geändertes Aussehen sowie, dass die Personendatenseite künftig aus einem speziellen Kunststoff besteht.", "Zwar wird die Erzeugung der Reisedokumente teurer, doch teilen sich die Mehrkosten die Gebietskörperschaften. Damit bleibt der Preis der selbe. So sind für den Personalausweis weiter 61,50 Euro zu entrichten, für den Pass 75,90 Euro." ],
  "articleContentTranslated" : [ "The identity card that will be issued in the future should look a little different than the usual document. Austria will get new ID cards this year. The legal requirements for this have now been submitted for assessment.", "The reason is a requirement of the EU, which prescribes a higher level of protection against counterfeiting. There will also be changes to the passport, but not until 2023. The costs for the travel documents will remain the same.", "The identity card that will be issued in the future should look a little different than the usual document. Because a chip is implanted on it, just like on the passport. The photo, the personal data and the images of two fingerprints must be stored on this.", "A new, also more secure passport is only being developed and will be issued from 2023. The most important difference for citizens is a changed appearance and the fact that the personal data page will in future be made of a special plastic.", "It is true that the production of travel documents is becoming more expensive, but the additional costs are shared by the local authorities. This keeps the price the same. You have to pay 61.50 euros for the identity card and 75.90 euros for the passport." ]
}