{
  "id" : "buQ6VZOp",
  "url" : "https://www.derstandard.at/story/2000125130382/ein-jahr-ohne-schwimmunterricht-wenn-kinder-auf-dem-trockenen-sitzen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T06:00:02Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ein Jahr ohne Schwimmunterricht: Wenn Kinder auf dem Trockenen sitzen",
  "articleTitleTranslated" : "A year without swimming lessons: when children are left out on dry land",
  "articleContent" : [ "Kinder, die nichts dürfen, werden zu Erwachsenen, die nichts können. Die abgewandelte Hänschen-und-Hans-Weisheit wird sich Lockdown-bedingt in den nächsten Jahren bestens untermauern lassen. Besonders dramatisch könnte sich auswirken, dass ein ganzer Jahrgang an Kindern nicht schwimmen gelernt hat.", "Die Zahl schwerer Unfälle, da sind sich die Kundigen einig, kann nur steigen. Auch darauf weisen die österreichischen Schwimmschulen hin, die die Erlaubnis für Schwimmunterricht und Unterstützung der Bäder für sicheren Betrieb verlangen.", "Bei Kleinkindern (bis fünf Jahre) ist Ertrinken die häufigste Todesursache, bei älteren Kindern die zweithäufigste nach Verkehrsunfällen. Die jährliche Zahl der Ertrunkenen in Österreich ist von 247 im Jahr 1970 sukzessive auf zuletzt ungefähr 40 im Jahresschnitt gesunken, unter ihnen fünf Kinder.", "Ungefähr gleich groß ist die Zahl jener Kinder, die Unfälle mit schweren Beeinträchtigungen überleben.", "In der Petition der Schwimmschulen ist von \"massivem Nachholbedarf\" die Rede, zu befürchten seien \"ein erhöhtes Sicherheitsrisiko für die Sommermonate sowie Entwicklungsdefizite in den sensomotorischen und kognitiven Fähigkeiten der Kinder\".", "Appelliert wird an Bundeskanzler Sebastian Kurz, Finanzminister Gernot Blümel (beide ÖVP), Gesundheitsminister Rudolf Anschober und Sportminister Werner Kogler (beide Grüne), Schwimmunterricht für Schulen, Schwimmschulen und Vereine ab April wieder zu ermöglichen – \"unter Einhaltung und laufender Evaluierung der Covid-19-Präventionsmaßnahmen\".  ", "Schwimmkurse dürften weniger unter Sport denn unter \"körpernahe Dienstleistung\" fallen. Und da stellt sich die Frage, ob das Schwimmenlernen nicht genauso wichtig genommen werden könnte wie der Besuch beim Friseur.", "Alles auch eine Kostenfrage. Betreiber von Schwimmbädern, die im Fall einer Öffnung nur eine kleine Anzahl von Personen einlassen dürfen, müssten erst recht unterstützt werden, damit sie sich quasi über Wasser halten können.", "So weit ist man freilich noch lange nicht. Derzeit sind wenige Hallenbäder nur für spitzensportliche Zwecke geöffnet, in Wien etwa das Amalienbad, das Floridsdorfer Bad und das überdachte Becken im Stadionbad.", "Dass alle, die in Österreich mit dem Schwimmsport zu tun haben, schon zu Normalzeiten die unzureichende Infrastruktur bekritteln, kommt noch dazu. In Wien hat im Herbst 2020 das legendäre Dianabad geschlossen, in dem unzählige Kinder schwimmen gelernt hatten.", "Die Auswirkungen der Schließung sind nicht abzusehen. Walter Bär, Sportkoordinator des Schwimmverbands, nennt Schwimmen \"eine Lebensnotwendigkeit\". Ihm ist es \"ein großes Anliegen, dass Kinder nicht nur schwimmen, sondern richtig schwimmen lernen\".", "Er würde sich wünschen, dass bei einem etwaigen Ansturm auf Kurse im Sommer \"die Seriosität der Anbieter nicht leidet\". Bär hofft, dass die Freibäder heuer früher öffnen als im vergangenen Jahr, in dem die Saison nicht wie sonst Anfang Mai, sondern erst mit vierwöchiger Verspätung begann.", "Mittlerweile sollte sich die Kenntnis durchgesetzt haben, dass das Ansteckungsrisiko im Freien und hier insbesondere im Wasser sehr gering ist. \"Vielleicht normalisiert sich ja doch wieder einiges\", sagt Walter Bär.", "\"Aber die Kristallkugel, mit der ich in die Zukunft blicken kann, wird leider erst geliefert.\" (Fritz Neumann, 18.3.2021)" ],
  "articleContentTranslated" : [ "Children who are not allowed to do anything become adults who are not able to do anything. The modified Hänschen-und-Hans wisdom will be well supported in the next few years due to the lockdown. The fact that an entire year of children did not learn to swim could have a particularly dramatic effect.", "The number of serious accidents, the experts agree, can only increase. This is also pointed out by the Austrian swimming schools, which require permission for swimming lessons and support for the pools for safe operation.", "Drowning is the most common cause of death in young children (up to five years of age) and the second most common cause of death in older children after traffic accidents. The annual number of drowned people in Austria has gradually decreased from 247 in 1970 to around 40 in the annual average, among them five children.", "The number of children who survive accidents with severe disabilities is roughly the same.", "In the petition of the swimming schools there is talk of \"massive pent-up demand\", fear is \"an increased safety risk for the summer months and development deficits in the sensorimotor and cognitive abilities of the children\".", "An appeal is made to Federal Chancellor Sebastian Kurz, Finance Minister Gernot Blümel (both ÖVP), Health Minister Rudolf Anschober and Sports Minister Werner Kogler (both Greens) to enable swimming lessons for schools, swimming schools and clubs again from April - \"in compliance with and ongoing evaluation of Covid-19 -Preventive measures \".", "Swimming courses should fall less under sport than under \"body-hugging service\". And then the question arises whether learning to swim could not be taken just as important as visiting the hairdresser.", "Everything also a question of cost. Swimming pool operators, who are only allowed to let in a small number of people if they are opened, would have to be supported so that they can stay afloat, so to speak.", "Of course, we are far from that far. Few indoor pools are currently only open for top-class sporting purposes, such as the Amalienbad, Floridsdorfer Bad and the covered pool in the stadium pool in Vienna.", "In addition, everyone who is involved in swimming in Austria criticizes the inadequate infrastructure even at normal times. In Vienna, the legendary Dianabad, where countless children learned to swim, closed in autumn 2020.", "The effects of the closure cannot be foreseen. Walter Bär, sports coordinator of the swimming association, calls swimming \"a vital necessity\". It is \"very important to him that children not only swim, but also learn to swim properly\".", "He would like that if there were any rush for courses in the summer, \"the seriousness of the providers does not suffer\". Bär hopes that the outdoor pools will open earlier this year than last year, when the season did not start at the beginning of May, as usual, but only four weeks later.", "In the meantime it should have become known that the risk of infection in the open air, especially in the water, is very low. \"Maybe some things will normalize again after all,\" says Walter Bär.", "\"But the crystal ball with which I can look into the future will unfortunately only be delivered.\" (Fritz Neumann, March 18, 2021)" ]
}