{
  "id" : "bUS0Ggn4",
  "url" : "https://kurier.at/politik/inland/wien-verschaerft-lockdown-vorerst-im-alleingang-wie-es-dazu-kam-und-was-gilt/401335590",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T15:24:30Z[UTC]",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "imageUrl" : "https://image.kurier.at/images/original/4237988/46-163799493.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wien verschärft Lockdown vorerst im Alleingang - wie es dazu kam und was gilt",
  "articleTitleTranslated" : "Vienna is tightening lockdown for the time being single-handedly - how it came about and what applies",
  "articleContent" : [ "Eigentlich hätte es nur noch Formsache sein sollen: Am Montag hatte Gesundheitsminister Rudolf Anschober (Grüne) jene Verordnung ausgeben wollen, die im Detail den Oster-Lockdown für Wien, Niederösterreich und das Burgenland zwischen 1. und 6.", "April regelt. Doch es kam anders: Wien wird Stand Montagabend im Alleingang den Lockdown bis zum Wochenende nach Ostern, also bis zum 11.  April, verlängern. Niederösterreich und das Burgenland bleiben bei der „Osterruhe“ bis 6.", "April. Das ist das Ergebnis turbulenter Verhandlungen per Videoschaltung am Montag, an der neben Anschober und den drei Landeschefs das Kanzleramt sowie Vizekanzler Werner Kogler (Grüne) teilnahmen.", "„Die Situation in den Intensivstationen in den Spitälern ist sehr ernst“, sagte Wiens Bürgermeister Michael Ludwig (SPÖ) am Abend. Er habe aber jedoch auch vorgeschlagen, die Osterruhe nicht nur in Wien zu verlängern.", "„Es wäre wichtig, dass wir solche Maßnahmen über die Bundesländergrenzen hinweg treffen.“ Sämtliche Experten aus dem virologischen Bereich hätten zur Verlängerung geraten.", "Es habe keinen Sinn länger zuzuwarten, warnte Ludwig: „Es gibt keine Chance, dass sich in den nächsten Tagen grundlegend was ändert.“ Man müsse nun klar sagen, was Sache ist. Er gehe davon aus, dass die anderen Bundesländern dem Beispiel Wiens folgen werden.", "Die Sitzung sei derzeit unterbrochen, berichtete der Stadtchef - der sich gegen einen „Fleckerlteppich“ in Sachen Coronamaßnahmen aussprach. Dass es auch nach dem 11.  April entsprechende Einschränkungen geben werde, wollte Ludwig nicht ausschließen.", "Unterstützung erhielt Ludwig nicht nur von Anschober, der seine Linie mit dem Kanzleramt akkordiert hatte, sondern auch von den Experten, die zugezogen wurden.", "Darunter die AKH-Intensivmediziner Klaus Markstaller und Thomas Staudinger, Herwig Ostermann von Gesundheit Österreich und Markus Müller, Rektor der MedUni Wien. Sie alle sprachen sich für schärfere Maßnahmen in der gesamten Ostregion aus.", "Diesen Schritt geht aber vorerst nur das rote Wien. „Wir begrüßen es sehr, dass Wien im Sinne des Gesundheitsschutzes so vorgeht“, hieß es am späten Nachmittag aus dem Gesundheitsministerium. Natürlich wäre es im Interesse von Wien, wenn zumindest Niederösterreich mitziehen würde.", "Nun ist zu befürchten, dass die Wiener in ihrem verlängerten Lockdown eben zum Einkaufen ins Umland fahren. Was nicht so einfach sein wird.", "Das letzte Wort war Montagabend aber noch nicht gesprochen, Anschober versuchte in weiteren Gesprächen, die beiden Länder umzustimmen: \"Aufgrund der alarmierenden Situation in den Intensivstationen werden weitere Bundesländer diesem Weg folgen müssen\", sagte er Montagabend.", "Doch warum stellen sich Niederösterreich und das Burgenland gegen die Einschätzung der Experten? „In den Bezirken Wiener Neustadt und Neunkirchen sinken nach eigens gesetzten Maßnahmen derzeit die Zahlen.", "Für Niederösterreich ist es daher sinnvoll, diese Entwicklung in den nächsten Tagen weiter genau zu beobachten, bevor heute schon wieder neue Schritte gesetzt werden“, sagte Landeshauptfrau Johanna Mikl-Leitner (ÖVP).", "Sie fordert wie ihr burgenländischer Amtskollege Hans Peter Doskozil (SPÖ) ein gemeinsames Vorgehen aller neun Länder, deshalb soll es mit ihnen einen Gipfel am Ostermontag geben. Die Situation im Osten und im restlichen Österreich unterscheide sich „höchstens um zwei, drei Tage.", "Dann steht man dort vor derselben Lage“, prophezeit Doskozil, in dessen Bundesland die Spitäler am Montag wegen der vielen Covid-Patienten auf Notbetrieb umstellen mussten.", "Unterschiedliche Regelungen an der Grenze zwischen dem Südburgenland und der Steiermark würden außerdem nicht zur Akzeptanz und Mitwirkung der Bevölkerung beitragen.", "Am Dienstag will Doskozil mit Ärzte- und Kirchenvertretern an die Bevölkerung appellieren, am Oster-Screening teilzunehmen: Alle Burgenländer sollen noch vor Ostern die Möglichkeit erhalten, sich selbst auf Covid-19 zu testen.", "Dazu wird das Land „Spucktests“ anbieten. Laut der geplanten Verordnung haben ab 1. April der Handel (bis auf Supermärkte, Tankstellen-Shops und Apotheken), die körpernahen Dienstleister und Freizeiteinrichtungen wie Tiergärten und Büchereien in den östlichen Bundesländern geschlossen.", "Die Ausgangsbeschränkungen gelten rund um die Uhr – alleine deshalb sind Reisen zwischen Osten und Westen nur sehr beschränkt erlaubt. Wenn, dann aus den bisher bekannten Ausnahmegründen: Da wären etwa die „Deckung der notwendigen Grundbedürfnisse des täglichen Lebens“.", "Ein Shopping-Trip ins Nachbarbundesland fällt nicht darunter, heißt es aus dem Ministerium auf KURIER-Anfrage, ebenso wenig Ausflüge zu den dort geöffneten Freizeiteinrichtungen.", "Familienbesuche können unter den Ausnahmegrund der „Ausübung familiärer Rechte und Erfüllung familiärer Pflichten“ fallen, allerdings ist diese nur für engste Angehörige gedacht, mit denen man regelmäßig Kontakt hat.", "Zudem greift hier die Eins-plus-eins-Regel: Eine Person darf einen anderen Haushalt besuchen – und umgekehrt. Kinder werden nicht mitgezählt. Sie mitzunehmen, fällt unter die Aufsichtspflicht. Ein- und Ausreise sind auch für den Job und für Ausbildungszwecke erlaubt.", "Apropos Bildung: Nach den Osterferien sollen die Schüler noch bis zum Ende der Woche, bis 9. April, im Distance Learning bleiben. Für die unter 14-Jährigen, die zu Hause nicht betreut werden können, gibt es ein Betreuungsangebot an den Schulen.", "Ab 12.  April sollen die Schulen wieder im Schichtbetrieb starten. Gesundheitsminister Anschober hatte PCR-Tests, den „Gold Standard“, angekündigt. Flächendeckend – und als Pflicht vor Schulstart – dürfte das nicht vorgesehen sein.", "Es bräuchte Gurgeltests für insgesamt 450.000 Schüler in den drei Ländern und Labore, die sie zeitnahe auswerten. Wien kündigte bereits an, dass es die Gurgeltests vorerst nur für die Oberstufe geben werde.", "Die Nasenbohrer-Schnelltests hingegen werden schon jetzt mehrmals wöchentlich direkt in den Schulen durchgeführt. Neu in der Verordnung ist auch die Pflicht, in Innenräumen eine FFP2-Maske zu tragen, wenn man nicht alleine ist – davon dürften im Berufsalltag viele betroffen sein.", "Vorgeschrieben werden zudem ein Antigen-Test pro Woche, alternativ dazu soll das Homeoffice forciert werden, wo es möglich ist. Die Verordnung ließ am Montag aber noch auf sich warten. Wien dürfte darin ein eigenes Ablaufdatum für die Maßnahmen bekommen." ],
  "articleContentTranslated" : [ "Actually, it should only have been a matter of form: On Monday, Health Minister Rudolf Anschober (Greens) wanted to issue the regulation that detailed the Easter lockdown for Vienna, Lower Austria and Burgenland between April 1 and 6.", "April rules. But things turned out differently: As of Monday evening, Vienna will single-handedly extend the lockdown until the weekend after Easter, i.e. until April 11th. Lower Austria and Burgenland stay with the \"Easter rest\" until 6.", "April. This is the result of turbulent negotiations by video link on Monday, in which, in addition to Anschober and the three heads of state, the Chancellery and Vice Chancellor Werner Kogler (Greens) took part.", "\"The situation in the intensive care units in the hospitals is very serious,\" said Vienna's Mayor Michael Ludwig (SPÖ) in the evening. However, he also suggested extending the Easter rest not only in Vienna.", "\"It would be important that we take such measures across the federal state borders.\" All experts from the virological field would have advised an extension.", "There was no point in waiting any longer, warned Ludwig: “There is no chance that anything will fundamentally change in the next few days.” You now have to be clear about what's going on. He is assuming that the other federal states will follow Vienna's example.", "The meeting was currently interrupted, reported the city chief - who spoke out against a \"patchwork carpet\" in terms of corona measures. Ludwig did not want to rule out the possibility that there would be corresponding restrictions after April 11th.", "Ludwig received support not only from Anschober, who had agreed his line with the Chancellery, but also from the experts who were called in.", "Including the AKH intensive care physicians Klaus Markstaller and Thomas Staudinger, Herwig Ostermann from Health Austria and Markus Müller, Rector of the MedUni Vienna. They all spoke out in favor of stricter measures in the entire eastern region.", "Only red Vienna is taking this step for the time being. \"We very much welcome the fact that Vienna is doing this in terms of health protection,\" said the Ministry of Health in the late afternoon. Of course, it would be in Vienna's interest if at least Lower Austria would go along with it.", "Now it is to be feared that the Viennese in their extended lockdown will just go shopping in the surrounding area. Which won't be that easy.", "The last word had not yet been spoken on Monday evening. In further discussions, Anschober tried to change the minds of the two countries: \"Due to the alarming situation in the intensive care units, other federal states will have to follow this path,\" he said on Monday evening.", "But why are Lower Austria and Burgenland opposing the experts' assessment? “In the districts of Wiener Neustadt and Neunkirchen, the numbers are currently falling following specially implemented measures.", "It therefore makes sense for Lower Austria to continue to monitor this development closely over the next few days before new steps are taken today, ”said Governor Johanna Mikl-Leitner (ÖVP).", "Like her Burgenland counterpart Hans Peter Doskozil (SPÖ), she calls for a joint approach by all nine countries, which is why there should be a summit with them on Easter Monday. The situation in the east and in the rest of Austria differed “by two or three days at most.", "Then you are faced with the same situation there, \"predicts Doskozil, in whose federal state the hospitals had to switch to emergency operation on Monday because of the many Covid patients.", "Furthermore, different regulations on the border between southern Burgenland and Styria would not contribute to the acceptance and participation of the population.", "On Tuesday Doskozil wants to appeal with doctors and church representatives to the population to take part in the Easter screening: All Burgenlanders should be given the opportunity to test themselves for Covid-19 before Easter.", "To this end, the country will offer \"spit tests\". According to the planned ordinance, trade (with the exception of supermarkets, petrol station shops and pharmacies), body-friendly service providers and leisure facilities such as zoos and libraries in the eastern federal states will be closed from April 1st.", "The exit restrictions apply around the clock - for this reason alone, travel between east and west is only allowed to a very limited extent. If so, then for reasons of exception known up to now: There would be, for example, “covering the necessary basic needs of daily life”.", "A shopping trip to the neighboring federal state is not included, the ministry said at KURIER's request, and neither are excursions to the leisure facilities open there.", "Family visits can fall under the exception of “exercising family rights and fulfilling family duties”, but this is only intended for close relatives with whom one has regular contact.", "In addition, the one-plus-one rule applies here: one person can visit another household - and vice versa. Children are not counted. Taking them with you is a matter of supervision. Entry and exit are also permitted for the job and for training purposes.", "Speaking of education: After the Easter break, the students should stay in distance learning until the end of the week, until April 9th. For those under 14 who cannot be cared for at home, there is a care offer at the schools.", "From April 12th, the schools should start shifting again. Health Minister Anschober had announced PCR tests, the \"Gold Standard\". This should not be planned across the board - and as a requirement before school starts.", "Gargle tests would be needed for a total of 450,000 students in the three countries and laboratories, which would evaluate them promptly. Vienna has already announced that the gurgle tests will only be available for the upper school for the time being.", "The quick nose bur tests, on the other hand, are already being carried out several times a week directly in schools. Another new feature of the regulation is the obligation to wear an FFP2 mask indoors when you are not alone - many people are likely to be affected by this in everyday working life.", "An antigen test per week is also stipulated, as an alternative to this, the home office should be pushed where possible. The ordinance was still a long time coming on Monday. Vienna should have its own expiration date for the measures." ]
}