{
  "id" : "bUWm8N1T",
  "url" : "https://kaernten.orf.at/stories/3078908/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-03T11:48:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "180 neue Jobs im Gailtal",
  "articleTitleTranslated" : "180 new jobs in Gailtal",
  "articleContent" : [ "Durch Firmenschließungen gingen im Gailtal in den letzten Jahren hunderte Arbeitsplätze verloren.", "Mit umso größerer Freude wird die Ankündigung von Unternehmer Roland Klauss aufgenommen, mittelfristig 180 Arbeitsplätze für Fachkräfte wie Elektrotechniker, Maschinenbauer, Programmierer, Verwaltungs- und Hilfspersonal zu schaffen.Zahlen mit Bankomat- oder Kreditkarte Es sollen Ladestationen für E-Autos, Busse, Lkws, Elektrobikes und Elektromopeds hergestellt werden, die deutlich schneller laden als die Produkte, die auf dem Markt sind.  ", "Außerdem soll das Bezahlen auch mit Bankomat- oder Kreditkarte möglich sein, denn jetzt sei das an den Ladestationen nur mit Handy-App oder Kundenkarte möglich, sagte Unternehmer Klauss: „Unser Fokus ist das einfache Zahlen an den Ladesäulen und das schnelle Laden.", "Die Ladestationen haben alle Ladestandards, dass wir sicherstellen können, dass jedes Auto geladen werden kann. “Fachkräfte sollen zurückgeholt werden Es soll die weltweit modernste Produktionsstätte für E-Ladestationen in Kötschach entstehen, wird betont.", "Der Bedarf an solchen Ladestationen sei europaweit enorm. Für den Standort habe sich die Familie Klauss bewusst entschieden, trotz langer Transportwege und Schwächen in der Infrastruktur. Man sei hier heimisch, die Region leide unter der Abwanderung.", "Viele Fachkräfte, die in Osttirol oder Villach ausgebildet werden, kommen nicht mehr zurück. „Wir haben einen guten Nährboden für Hilfskräfte, wir wollen aber auch die ‚verlorenen Kinder‘ wieder zurückholen.“ Im Frühjahr sollen im Oberen Gailtal die ersten Jobs entstehen.", "Am Firmenstandort wird es auch Kinderbetreuung geben, sagte Klauss." ],
  "articleContentTranslated" : [ "Hundreds of jobs have been lost in the Gail Valley in recent years due to company closures.", "The announcement by entrepreneur Roland Klauss is all the more delighted to be able to create 180 jobs for specialists such as electrical engineers, mechanical engineers, programmers, administrative and auxiliary staff. Electric bikes and electric scooters are produced that charge significantly faster than the products that are on the market.", "In addition, it should also be possible to pay with debit or credit card, because now it is only possible at the charging stations with a mobile phone app or customer card, said entrepreneur Klauss: “Our focus is simple payments at the charging stations and fast charging.", "The charging stations have all charging standards that we can ensure that every car can be charged. “Specialists should be brought back. The world's most modern production facility for e-charging stations is to be built in Kötschach,” emphasizes.", "The need for such charging stations is enormous across Europe. The Klauss family made a conscious decision to go to the location, despite long transport routes and weaknesses in the infrastructure. You feel at home here, the region is suffering from emigration.", "Many skilled workers who are trained in East Tyrol or Villach never come back. “We have a good breeding ground for assistants, but we also want to bring back the 'lost children'.” The first jobs are to be created in the Upper Gail Valley in spring.", "There will also be childcare at the company site, said Klauss." ]
}