{
  "id" : "BV8YIfcq",
  "url" : "https://kurier.at/kultur/matrix-dreh-party-im-studio-babelsberg-laut-studio-chef-dreharbeiten/401097129",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T15:20:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Matrix\"-Dreh: Party im Studio Babelsberg, laut Studio-Chef Dreharbeiten",
  "articleTitleTranslated" : "\"Matrix\" shoot: Party in the Babelsberg studio, according to the studio boss, shooting",
  "articleContent" : [ "Mehrere hundert Leute feiern im Filmstudio in Corona-Zeiten eine Party - laut Darstellung des Studios Babelsberg war das Teil eines Drehs für den Film \"Matrix\" mit Keanu Reeves (56).", "Die \"Bild\"-Zeitung berichtete am Freitag unter Berufung auf eine Zeugin hingegen, in den Babelsberger Studios sei in der Nacht zum Donnerstag eine Party mit Gästen als angeblichen Komparsen mit Pyro-Show gefeiert worden.", "Der Vorstand von Studio Babelsberg, Christoph Fisser, wies diese Darstellung zurück: \"Es ist eine Party-Szene, die gedreht wurde\", sagte Fisser der Deutschen Presse-Agentur in Potsdam.", "Danach sei auf das Ende der Dreharbeiten angestoßen worden.  In Babelsberg wurde acht Monate lang der neue Teil der \"Matrix\"-Kultreihe mit Reeves gedreht.  Bei dem Dreh waren nach Angaben des Studio-Vorstands etwa 110 Komparsen und rund 200 Crew-Mitglieder dabei.", "\"Das ganze Team wird durchgetestet\", sagte Fisser.  Jeder Komparse habe mehrere Tage zuvor zwei PCR-Tests auf Corona und vor dem Party-Dreh zudem einen Schnelltest gemacht.", "\"Sonst hätten wir es ehrlich gesagt nie verantwortet\", sagte Fisser.  Die Schauspieler würden täglich getestet.  Bei dem Dreh mit vier Kameras seien von den Mitarbeitern Masken getragen worden, beim Anstoßen seien sie abgelegt worden.", "Reeves war beim Dreh zumindest teilweise dabei.  Die \"Bild\"-Zeitung zitiert einen Partygast hingegen mit den Worten: \"Niemand hat gedreht.\"  Die Stadt Potsdam erklärte auf Anfrage, das Gesundheitsamt werde die Berichterstattung zum Anlass einer Prüfung nehmen.", "\"Im Ergebnis der dort getroffenen Aussagen wird geprüft, ob und welche Konsequenzen sich daraus ergeben\", sagte Sprecherin Christine Homann.  Für den betreffenden Mittwochabend sei keine Veranstaltung angemeldet worden.", "Bisher habe es keine Anzeige wegen eines Verstoßes der Corona-Regeln durch Studio Babelsberg gegeben.  Die Studios seien mit Abluftanlagen mit Filtern ausgestattet, die Crew werde regelmäßig getestet.", "\"Unseren Informationen nach gab es wöchentlich 700 - 800 Tests.\"" ],
  "articleContentTranslated" : [ "Several hundred people celebrate a party in the film studio in Corona times - according to the Babelsberg studio, it was part of a shoot for the film \"Matrix\" with Keanu Reeves (56).", "The \"Bild\" newspaper reported on Friday, citing a witness, on the other hand, that a party with guests as alleged extras with a pyro show had been celebrated in the Babelsberg studios on Thursday night.", "The director of Studio Babelsberg, Christoph Fisser, rejected this representation: \"It's a party scene that was filmed,\" said Fisser of the German Press Agency in Potsdam.", "Then the end of the shooting was toasted. The new part of the \"Matrix\" cult series with Reeves was filmed in Babelsberg for eight months. According to the studio board, around 110 extras and around 200 crew members were present at the shoot.", "\"The whole team is being tested,\" said Fisser. Each extra had done two PCR tests for Corona several days beforehand and a quick test before the party was shot.", "\"Otherwise we would honestly never have been responsible for it,\" said Fisser. The actors would be tested daily. During the shoot with four cameras, masks were worn by the employees, they were taken off when toasting.", "Reeves was at least part of the shoot. The \"Bild\" newspaper, however, quotes a party guest as saying: \"Nobody shot.\" Upon request, the city of Potsdam stated that the health department would use the reporting as an opportunity for an audit.", "\"As a result of the statements made there, it is checked whether and what consequences arise from it,\" said spokeswoman Christine Homann. No event had been registered for the Wednesday evening in question.", "So far, there have been no reports of a violation of the Corona rules by Studio Babelsberg. The studios are equipped with exhaust air systems with filters, the crew are regularly tested.", "\"According to our information there were 700-800 tests a week.\"" ]
}