{
  "id" : "BvLVbbW4",
  "url" : "https://steiermark.orf.at/stories/3079690/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-09T11:09:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/53/crops/w=1280/778638_opener_271053_schuetz.jpg?s=453761c1d9063d4f0f07bc2d65caa5971f2c843b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schützenhöfer: „Testen rettet Leben“",
  "articleTitleTranslated" : "Schützenhöfer: \"Testing saves lives\"",
  "articleContent" : [ "Im Grazer Stefaniensaal – wo am kommenden Wochenende auch eine der Teststraßen eingerichtet sein wird – appellierten am Mittwoch die Spitzenpolitiker von Stadt Graz und Land Steiermark an die Bevölkerung, sich für einen Test am Samstag oder Sonntag anzumelden.", "„Es gibt keine Alternative“ „Zu dem Test, der uns jetzt bevorsteht, wir haben zur Stunde schon 100.000 Anmeldungen, gibt es keine Alternative – die Alternative wäre, die Republik, das Land zuzusperren.", "So schwer es auch fällt, wirtschaftlich, gesellschaftspolitisch, wir müssen der Gesundheit jetzt alles unterordnen“, so Landeshauptmann Hermann Schützenhöfer (ÖVP). Pressekonferenz:", "CoV-Massentests in der Steiermark Wer sich anmelde, müsse nicht warten und komme rasch dran, schütze aber sich und andere, so der Landeshauptmann weiter:", "„Dieser Test hilft, Menschenleben zu retten, deshalb ist es uns sehr ernst mit der Teilnahme, deshalb bitte ich Sie von ganzem Herzen, nehmen Sie sich diese paar Minuten“, so Schützenhöfer.Lang:", "„Es ist harmlos, aber es hilft“ Landeshauptmann-Stellvertreter Anton Lang verwies auf die Möglichkeit, sich telefonisch unter der Telefonnummer 0316 376300 anzumelden.  :", "Wie Schützenhöfer habe auch er sich bereits mehrfach testen lassen: „Es ist harmlos, es tut nicht weh, aber es hilft, diese Pandemie zu besiegen, und je mehr wir testen, je höher die Beteiligung ist, desto größer ist die Wahrscheinlichkeit, dass wir uns den nächsten Lockdown ersparen“, so Lang.", "Nagl: „Es tut nicht weh“ Der Grazer Bürgermeister Siegfried Nagl (ÖVP) sprach am Mittwoch auch von einer unglaublichen Herausforderung für die Organisatoren:", "Allein in Graz können sich am Wochenende 300.000 Menschen testen lassen – nicht nur in der Stadt, sondern etwa auch in einer Teststation am Flughafen.  :", "Um jede Art von Chaos zu vermeiden, solle man sich anmelden, so Nagl, und „in den vielen Gesprächen, die ich auch in der Stadt jetzt führe, kommt immer wieder die Sorge auf, muss ich da unbedingt durch die Nase testen – nein: Sie können auch ganz klar den Rachenabstrich machen, es tut nicht weh.", "“Keine Angst vor der Probenentnahme Man muss keine Angst haben – das Motto bei der Probenentnahme lautet: entspannt bleiben und Kopf gerade halten.", "Um jede Sorge zu nehmen, haben die steirischen HNO-Ärzte zu den Tests auch eine sehr genaue Informationsseite gestaltet.Einsatzkräfte spiele Abläufe immer wieder durch Stichwort Organisation:", "Seit Tagen werden beim Roten Kreuz alle wichtigen Abläufe nochmals geprobt, um Fehler bei den bevorstehenden Massentests möglichst auszuschließen – vom richtigen Anziehen der Schutzkleidung bis zur korrekten Auswertung der Tests.  :", "„Für uns ist wichtig, dass wir die Abstrichnahme richtig und korrekt durchführen, also an der Rachenhinterwand und nicht einen falschen Bereich abstreichen, weil dann hätte man möglicherweise ein verfälschtes Ergebnis“, sagte Dominik Eicher vom Roten Kreuz.", "Massentestvorbereitungen laufen auf Hochtouren Die Landeshauptleute sprechen sich für einen zweiten Massentest unmittelbar nach den Weihnachtsferien aus, und das, obwohl die erste CoV-Massentestwelle am kommenden Wochenende erst bevorsteht.", "Die Vorbereitungen dafür laufen auf Hochtouren. Sanitäter, ehemalige Zivildiener und Freiwillige aus Gesundheitsberufen werden die Testungen vornehmen.", "Der Ablauf wird gleich sein wie bei den Lehrertests – mehr dazu in 20.863 Pädagogen getestet – nur 77 CoV-positiv, allerdings gibt es diesmal rund 900 Teststraßen an 185 Standorten steiermarkweit.", "Anmeldung zum Massentest Online (alle Browser bis auf Internet Explorer) Unter der Telefonnummer 0316 376300Anmeldung online oder per Telefon Für die CoV-Massentests in der Steiermark am 12. und 13.  Dezember ist seit Montagfrüh die Anmeldung möglich – mehr dazu in Anmeldung für Massentest ab sofort möglich:", "Anmelden kann man sich bis Freitag entweder online (alle Browser bis auf Internet Explorer) oder telefonisch in der Zeit zwischen 7.00 und 17.00 Uhr unter der Nummer 0316 376300.  An knapp 900 Testspuren werden dann am Wochenende steiermarkweit von 8.00 bis 18.00 Uhr Proben gezogen;:", "getestet wird mittels Antigen-Schnelltests durch Personal des steirischen Gesundheitswesens – mehr dazu in Massentests: 185 Teststraßen in der Steiermark (2.12.2020). ;" ],
  "articleContentTranslated" : [ "In the Stefaniensaal in Graz - where one of the test streets will also be set up next weekend - the top politicians of the City of Graz and the Province of Styria appealed to the population on Wednesday to register for a test on Saturday or Sunday.", "“There is no alternative” “There is no alternative to the test that we are facing now, we already have 100,000 registrations at the moment - the alternative would be to close the republic, the country.", "As difficult as it is, economically and socio-politically, we now have to subordinate everything to health, ”said Governor Hermann Schützenhöfer (ÖVP). Press conference:", "CoV mass tests in Styria Those who register do not have to wait and get there quickly, but protect themselves and others, the governor continues:", "\"This test helps save human lives, that's why we are very serious about participating, so I ask you wholeheartedly to take these few minutes,\" said Schützenhöfer. Lang:", "\"It's harmless, but it helps\" Deputy Governor Anton Lang referred to the possibility of registering by telephone on 0316 376300. :", "Like Schützenhöfer, he has already had himself tested several times: “It's harmless, it doesn't hurt, but it helps to defeat this pandemic, and the more we test, the higher the participation, the greater the likelihood that we will save us the next lockdown, ”said Lang.", "Nagl: \"It doesn't hurt\" The Mayor of Graz Siegfried Nagl (ÖVP) spoke on Wednesday of an incredible challenge for the organizers:", "In Graz alone, 300,000 people can be tested at the weekend - not only in the city, but also in a test station at the airport. :", "In order to avoid any kind of chaos, one should register, so Nagl, and \"in the many conversations that I have now in the city, the concern arises again and again that I absolutely have to test it through my nose - no: You can also take the throat swab very clearly, it doesn't hurt.", "“Don't be afraid of taking samples You don't have to be afraid - the motto when taking samples is: stay relaxed and keep your head straight.", "In order to take away any worries, the Styrian ENT doctors have also designed a very precise information page for the tests. Rescue workers repeatedly play processes using the keyword organization:", "For days now, all important processes have been rehearsed at the Red Cross in order to rule out errors in the upcoming mass tests as far as possible - from putting on protective clothing correctly to correctly evaluating the tests. :", "\"It is important for us that we take the smear correctly and correctly, that is, on the back of the throat and not on the wrong area, because then you might have a falsified result,\" said Dominik Eicher from the Red Cross.", "Mass test preparations are in full swing The governors are in favor of a second mass test immediately after the Christmas holidays, although the first wave of CoV mass tests is only imminent next weekend.", "The preparations for this are in full swing. Paramedics, former civil servants and volunteers from health professions will carry out the tests.", "The procedure will be the same as for the teacher tests - more on this in 20,863 pedagogues tested - only 77 CoV-positive, but this time there are around 900 test roads at 185 locations across Styria.", "Registration for the mass test online (all browsers except Internet Explorer) under the telephone number 0316 376300 Registration online or by phone Registration for the CoV mass tests in Styria on December 12th and 13th has been possible since Monday morning - more on this in Registration for mass tests from immediately possible:", "You can register until Friday either online (all browsers except Internet Explorer) or by phone between 7:00 am and 5:00 pm on 0316 376300. Samples will be taken from almost 900 test tracks on the weekend from 8:00 am to 6:00 pm throughout Styria ;:", "Tests are carried out using rapid antigen tests by staff from the Styrian health care system - more on this in mass tests: 185 test roads in Styria (02/02/2020). ;" ]
}