{
  "id" : "bVNnqD5e",
  "url" : "https://www.diepresse.com/5919963/Corona_2063-Neuinfektionen_Anschober-will-Schlusssprint-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T09:39:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/d/b/5919963/CORONA-PK-SOZIALMINISTERIUM-CORONA-IN-EUROPA-UND-STERREICH--WIE-VERNDERT-SICH-DIE-LAGE-DURCH-DIE-AKTUELLE-VIRUS-MUTATION_1610101065623128_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2063 Neuinfektionen: Anschober will Schlusssprint im Lockdown\" nutzen",
  "articleTitleTranslated" : "2063 new infections: Anschober wants to use the final sprint in lockdown \"",
  "articleContent" : [ "Seit Donnerstag wurden in Österreich 73 Todesfälle gemeldet. Gesundheitsminister Anschober rechnet ab kommender Woche mit einer schrittweisen Reduzierung der Neuinfektionen.", "Die Zahl der Corona-Neuinfektionen in Österreich ist leicht gesunken, bleibt aber auf hohem Niveau: In den vergangenen 24 Stunden wurden 2063 Fälle verzeichnet, wie Gesundheitsminister Rudolf Anschober (Grüne) am Freitag bei einer Pressekonferenz erklärte.", "Im Spital lagen 2371 Covid-19-Patienten, um 17 mehr als am Tag davor und um 128 mehr als eine Woche zuvor. 371 von ihnen, um zwei weniger als am Vortag und um 14 weniger als vor einer Woche, wurden auf Intensivstationen behandelt.", "Weiterhin hoch ist auch die Zahl der Todesfälle: Innerhalb der vergangenen 24 Stunden wurden 73 Menschen, die an oder mit Covid-19 gestorben sind, gemeldet. „Die Infektionszahlen müssen weiter runter“, betonte Anschober.", "Ab kommender Woche sei mit einer schrittweisen Reduzierung zu rechnen. Herwig Ostermann, Geschäftsführer der Gesundheit Österreich GmbH, geht bis Mitte nächster Woche mit einem Schnitt von 2000 Neuinfektionen mit einer leicht rückläufigen Tendenz aus.", "Bei den Intensivpatienten rechnet er mit einer Stabilisierung bei rund 300.  Man müsse nun den „Schlusssprint im Lockdown“ bestmöglich nutzen: „Das liegt an uns allen“, appellierte der Gesundheitsminister an die Bevölkerung.", "\"Es ist das erklärte Ziel der Bundesregierung, dass dieser Lockdown an dem Termin endet, den wir angekündigt haben“ - Prognosen seien aber schwierig. Ewig könne man jedenfalls nicht in den Lockdown gehen, er ist für Anschober \"die ultimative Methode\".", "Man müsse einen Übergang finden zu anderen Maßnahmen, und daran arbeite die Regierung: „Im Laufe der nächsten Woche werden wir die Ergebnisse präsentieren.\"", "Gesetzesentwurf zum „Zugangstesten“ wird finalisiert Die Strategie im Kampf gegen das Virus bleibt die gleiche: Infektionswerte reduzieren, Testungen massiv ausbauen und Impfungen vorantreiben.", "Der Gesetzesentwurf zum „Zugangstesten“ werde gerade finalisiert und gehe noch am Freitag an die Opposition, kündigte Anschober an. Die Eingangstests seien aber kein Ersatz für Schutzmaßnahmen, mahnte er. >>> Eingangstest statt Freitesten:", "Neuer Plan dürfte Realität werden [premium] Um die Ausbreitung der aktuellen - deutlich infektiöseren - Virusmutationen möglichst heraus zu zögern, sollen Sequenzierungen (Genom-Analysen positiver Corona-Proben) massiv ausgebaut werden.  :", "Außerdem werden die Einreisebeschränkungen und -kontrollen aus Großbritannien und Südafrika verlängert. Die in Großbritannien verbreitete Mutation des Virus ist um 56 Prozent infektiöser, wie die Virologin Monika Redlberger-Fritz von der Meduni Wien erklärte.", "Dass die neue Variante vermehrt Kinder betreffe, habe sich nicht bestätigt.", "In Großbritannien seien viele Kinder erkrankt, weil die Schulen zunächst geöffnet gewesen seien und sich das Virus daher auch unter ihnen mehr ausgebreitet habe. >>> So gefährlich ist die mutierte Variante des Coronavirus [premium]" ],
  "articleContentTranslated" : [ "73 deaths have been reported in Austria since Thursday. Health Minister Anschober expects a gradual reduction in new infections from next week.", "The number of new corona infections in Austria has fallen slightly, but remains at a high level: In the past 24 hours, 2063 cases have been recorded, as Health Minister Rudolf Anschober (Greens) explained at a press conference on Friday.", "There were 2,371 Covid 19 patients in the hospital, 17 more than the day before and 128 more than a week earlier. 371 of them, two fewer than the day before and 14 fewer than a week ago, were treated in intensive care units.", "The number of deaths is also still high: 73 people who died from or with Covid-19 were reported within the past 24 hours. \"The number of infections has to go further down,\" emphasized Anschober.", "A gradual reduction can be expected from next week. Herwig Ostermann, Managing Director of Gesundheit Österreich GmbH, expects an average of 2000 new infections by the middle of next week with a slightly downward trend.", "In the case of intensive care patients, he expects a stabilization at around 300. One must now make the best possible use of the “final sprint in lockdown”: “That is up to us all,” the health minister appealed to the population.", "\"It is the declared goal of the federal government that this lockdown ends on the date that we have announced\" - but forecasts are difficult. In any case, it is not possible to go into lockdown forever, for Anschober it is \"the ultimate method\".", "You have to find a transition to other measures, and that is what the government is working on: \"We will present the results in the course of next week.\"", "Draft law on “access testing” is finalized The strategy in the fight against the virus remains the same: reduce infection levels, massively expand testing and promote vaccinations.", "The draft law on \"access testing\" is currently being finalized and will go to the opposition on Friday, Anschober announced. The entrance tests are not a substitute for protective measures, he warned. >>> Entry test instead of free testing:", "New plan should become a reality [premium] In order to delay the spread of the current - significantly more infectious - virus mutations as much as possible, sequencing (genome analysis of positive corona samples) is to be massively expanded. :", "In addition, entry restrictions and controls from Great Britain and South Africa will be extended. The virus mutation widespread in Great Britain is 56 percent more infectious, as the virologist Monika Redlberger-Fritz from the Meduni Vienna explained.", "The fact that the new variant affects more children has not been confirmed.", "Many children in Great Britain fell ill because the schools were initially open and the virus therefore spread more among them. >>> That is how dangerous the mutated variant of the coronavirus [premium]" ]
}