{
  "articleContent" : [ "Ein bundesweiter Lockdown dürfte kein Thema bei den Beratungen mit Ländern und Parlamentsparteien sein.", "Während Gesundheitsminister Rudolf Anschober (Grüne) am Freitag einen Oster-Appell für verantwortungsvolles Verhalten aussprach, bereitet die Regierung insgesamt für Dienstag wieder einen Gipfel mit Ländern und Parlamentsparteien vor.", "Das Prozedere ist bekannt. Zunächst wird mit Experten konferiert, dann werden die Oppositionschefs zugeschaltet und schließlich sind die Landeshauptleute im Kanzleramt zu Gast.", "Anschober betonte am Freitag, dass jeder durch sein Verhalten in der \"gefährlichsten Phase der Pandemie\" Teil der Lösung sein könne. Ganz Europa befinde sich in der dritten Welle, fast in allen Ländern werde es eng mit den Behandlungskapazitäten für Schwerkranke: \"Auch bei uns in Österreich.\"", "Derzeit seien die Intensivstationen in Ostösterreich bereits dramatisch belastet - großteils deutlich stärker als im Krisenherbst des Vorjahres. Es brauch jetzt zwei Wochen eine Notbremse, dann schaffe man es noch, die Intensivstationen rechtzeitig zu entlasten.", "Anschober wünscht sich, dass auch außerhalb der Ostregion Kontakte in den nächsten Tagen massiv eingeschränkt werden.", "Die nächtliche Ausgangsregelung, Mindestabstand, FFP2-Maske und das Testen seien konsequent umzusetzen und in den Risikobezirken mit einer Inzidenz über 400 die Zusatzmaßnahmen konsequent zu verwirklichen.", "Auf Osterreisen solle verzichtet werden, riskante Sportarten und Risikoverhalten im Autoverkehr seien zu vermeiden, um auch so die Intensivabteilungen zu schützen. Kontakte sollten möglichst auf Skype, Video und Telefon verlegt werden.", "Dennoch wird beim Gipfel am Dienstag ein bundesweiter Lockdown vermutlich kein Thema sein, vor allem die Kanzlerpartei setzt derzeit vor allem auf regionale Maßnahmen.", "Beraten wird dabei auch, inwieweit die östlichen Bundesländer, die zunehmend Probleme auf den Intensivstationen bekommen, unterstützt werden können. Angedacht ist Hilfe aus den benachbarten Ländern Steiermark und Oberösterreich, aber auch aus Kärnten.", "Analysiert werden soll bei dem Treffen auch der Impffortschritt. Größere Restriktionen gelten in der \"Osterruhe\" bekanntlich nur in der Ostregion. Maßnahmen wie Schließung des Handels und der persönlichen Dienstleister sowie Distance Learning werden zumindest die kommende Woche weitergeführt.", "In den anderen Ländern gab es zuletzt kaum Bereitschaft, Lockdowns durchzuführen. Allerdings prognostiziert die Ampel-Kommission auch außerhalb der Ost-Region einen weiteren Anstieg der Zahlen. Speziell in Oberösterreich könnte es auf den Intensivstationen wie im Osten zu Problemen kommen." ],
  "articleContentTranslated" : [ "A nationwide lockdown should not be an issue in the consultations with the federal states and parliamentary parties.", "While Health Minister Rudolf Anschober (Greens) made an Easter appeal for responsible behavior on Friday, the government is preparing a summit with federal states and parliamentary parties for Tuesday.", "The procedure is known. First there is a conference with experts, then the heads of the opposition are switched on and finally the governors are guests in the Chancellery.", "Anschober emphasized on Friday that everyone could be part of the solution through their behavior in the \"most dangerous phase of the pandemic\". The whole of Europe is in the third wave, almost in all countries there is a shortage of treatment capacities for the seriously ill: \"Even here in Austria.\"", "The intensive care units in eastern Austria are currently already dramatically stressed - for the most part significantly more than in the autumn of the previous year. It now takes two weeks to apply an emergency brake before you can relieve the intensive care units in good time.", "Anschober wishes that contacts outside of the eastern region would also be massively restricted in the next few days.", "The nocturnal exit regulation, minimum distance, FFP2 mask and testing should be implemented consistently and the additional measures implemented consistently in the risk areas with an incidence of over 400.", "Easter trips should be avoided, risky sports and risk behavior in car traffic should be avoided in order to protect the intensive care departments. Contacts should be moved to Skype, video and phone whenever possible.", "Nevertheless, a nationwide lockdown will probably not be an issue at the summit on Tuesday, especially the Chancellor Party is currently focusing primarily on regional measures.", "It is also advised to what extent the eastern federal states, which are increasingly having problems in intensive care units, can be supported. Help is planned from the neighboring states of Styria and Upper Austria, but also from Carinthia.", "The progress of the vaccination should also be analyzed at the meeting. As is well known, major restrictions apply in the \"Easter rest\" only in the eastern region. Measures such as closing the trade and personal service providers as well as distance learning will continue at least for the coming week.", "In the other countries there has recently been little willingness to carry out lockdowns. However, the traffic light commission also predicts a further increase in numbers outside of the eastern region. In Upper Austria in particular, there could be problems in the intensive care units as in the east." ],
  "articleId" : "BvrAyKf8",
  "articleTitle" : "Regierungsgipfel am Dienstag geplant",
  "articleTitleTranslated" : "Government summit planned for Tuesday",
  "author" : "Hellin Jankowski von Josef Urschitz von Martin Fritzl von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "category" : "POLITICS",
  "id" : "BvrAyKf8",
  "imageCopyright" : "Clemens Fabry, Presse",
  "publishedOn" : "2021-04-02T12:27:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5960550/CoronaMassnahmen_Regierungsgipfel-am-Dienstag-geplant?from=rss"
}