{
  "id" : "BvUycqqU",
  "url" : "https://ooe.orf.at/stories/3078598/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-02T06:34:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Buch über historisches Bettlerlager",
  "articleTitleTranslated" : "Book about historical beggar camp",
  "articleContent" : [ "Die geschichtliche Aufarbeitung des Bettlerlagers in Waldkirchen am Wesen ist vorerst abgeschlossen:", "Der Verein „Tourismus und Kultur im Donautal“ hat nun ein Buch über das europaweit einzigartige Lager veröffentlicht, das von 1935 bis 1938 zur Zeit des autoritären Ständestaates bestanden hatte und in Vergessenheit geraten war.Eingesperrte Männer mussten beim Straßenbau helfen Im Sommer 1935 ist das Barackenlager in der Ortschaft Vornberg im Gemeindegebiet von Waldkirchen am Wesen errichtet worden.  :", "Bis zu 204 männliche Bettler waren hier gleichzeitig eingesperrt. Sie mussten beim Bau der Nibelungenstraße mithelfen, haben rund ein Zehntel des üblichen Lohns erhalten und sind verpflegt worden, sagt der Historiker und Heimatforscher Thomas Scheuringer.", "Es sei natürlich nicht mit einem Konzentrationslager zu vergleichen gewesen, aber durchaus eine Zwangsmaßnahme gegen Arbeitslose und Bettler, sagt Scheuringer: „Natürlich Maßnahmen, die aus heutiger Sicht undenkbar sind, aber damals als ein probates Mittel galten.", "“Nur über alte Fotos und Skizzen zu erahnen Von dem Lager findet man heute keine Spuren mehr. Es existieren allerdings noch alte Fotografien und Skizzen, auf denen man erkennen kann, wie das Bettlerlager ausgesehen hat.", "Fotostrecke mit 6 Bildern Teil der örtlichen Geschichte Der Gemeinde und dem Verein „Tourismus und Kultur im Donautal“ sei es ein Anliegen gewesen, die Geschichte des Lagers, über das in den vergangenen Jahrzehnten kaum gesprochen worden sei, aufzuarbeiten, sagt der Waldkirchner Altbürgermeister und Vereinsobmann Herbert Strasser:", "„Das Bettlerlager ist so wie alles andere ein Teil der Geschichte der Gemeinde, und das sollte man für die Öffentlichkeit jetzt und für die Nachwelt sichtbar machen“:", "Bettlerlager in Waldkirchen am Wesen soll nicht in Vergessenheit geraten Dass 1935 in Waldkirchen am Wesen im Bezirk Schärding ein Baracken-Lager für Bettler eingerichtet worden ist, war bis vor kurzem selbst in der Gemeinde nur wenigen bekannt.  “", "Ein ortsansässiger Verein konnte nun mit EU-Geldern die Geschichte dieses Lagers erforschen lassen.", "Der Historiker Thomas Scheuringer und der Theatermacher Jürgen Heib haben gemeinsam mit dem pensionierten Vermessungstechniker Karl Andexlinger die Geschichte des Haftlagers für Bettler erforscht und ein Buch darüber geschrieben.", "Im Frühling sollen Schulprojekte in der Umgebung folgen." ],
  "articleContentTranslated" : [ "The historical processing of the beggar camp in Waldkirchen am Wesen has been completed for the time being:", "The association \"Tourism and Culture in the Danube Valley\" has now published a book about the camp, unique in Europe, which existed from 1935 to 1938 at the time of the authoritarian corporate state and which had been forgotten. Caged men had to help with road construction in the village of Vornberg in the municipality of Waldkirchen am Wesen. :", "Up to 204 male beggars were imprisoned here at the same time. They had to help with the construction of Nibelungenstrasse, received around a tenth of the usual wage and were fed, says historian and local researcher Thomas Scheuringer.", "It was of course not to be compared with a concentration camp, but definitely a coercive measure against the unemployed and beggars, says Scheuringer: “Of course measures that are unthinkable from today's perspective, but were considered an effective means at the time.", "“Can only be guessed from old photos and sketches Today there are no more traces of the camp. However, there are still old photographs and sketches that show what the beggar camp looked like.", "Photo gallery with 6 pictures Part of the local history The community and the association \"Tourism and Culture in the Danube Valley\" wanted to work up the history of the camp, which had hardly been talked about in the past decades, says the Waldkirchen former mayor and association chairman Herbert Strasser:", "\"The beggar camp, like everything else, is part of the history of the community, and that should be made visible to the public now and to posterity\":", "Beggar camp in Waldkirchen am Wesen should not be forgotten The fact that a barrack camp for beggars was set up in Waldkirchen am Wesen in the Schärding district in 1935 was known to only a few, even in the community. \"", "A local association was able to use EU funds to research the history of this camp.", "The historian Thomas Scheuringer and the theater maker Jürgen Heib have researched the history of the detention camp for beggars together with the retired surveying technician Karl Andexlinger and wrote a book about it.", "School projects in the area are to follow in spring." ]
}