{
  "id" : "BW2H5Z4r",
  "url" : "https://kurier.at/politik/inland/epidemiologe-schlaegt-vor-bewegungsradius-der-menschen-einzuschraenken/401158005",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T21:49:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4726182/46-168474680.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Epidemiologe schlägt vor, Bewegungsradius der Menschen einzuschränken",
  "articleTitleTranslated" : "Epidemiologist suggests limiting people's range of motion",
  "articleContent" : [ "Gartlehner: Britische Variante könnte durchaus schon stärker verbreitet sein. Einschränkung des Bewegungsradius und Homeoffice-Pflicht wären effiziente Maßnahmen. In Sachen Corona-Bekämpfung ist mittlerweile eher mit Verschärfungen als mit Lockerungen zu rechnen.", "Denn vieles deute darauf hin, dass die neue Virusvariante B.1.1.7. schon stärker in Österreich verbreitet ist, betonte der Epidemiologe Gerald Gartlehner Freitag in der ZiB2. Für \"sehr unwahrscheinlich\" hält er, dass die Schulen am 25.  Jänner in den Regelbetrieb gehen können.", "Effiziente Maßnahmen wären laut Gartlehner ein beschränkter Bewegungsradius oder Homeoffice-Pflicht. 15 Kilometer um den Wohnort Da die britische Variante um ca. 50 Prozent ansteckender ist, wären - bei starker Verbreitung - auch Nachschärfungen zum bereits seit drei Wochen geltenden Lockdown zu erwägen.  ", "Da die bisherigen Maßnahmen schon jetzt oft mehr schlecht als recht wirken würden, müsse man Verschärfungen überlegen. Wirksam wäre etwa die Beschränkung des Bewegungsradius wie in Deutschland: Dort darf man sich in Gebieten mit hohen Infektionszahlen nur 15 Kilometer rund um die Wohnung bewegen.", "\"Corona-Müdigkeit\" Wie weit die britische Variante in Österreich verbreitet ist werde man Anfang nächster Woche abschätzen können. Über leichte Lockerungen könnte man aus Gartlehners Sicht nur nachdenken, wenn B.1.1.7. weit weniger als ein Prozent der Infektionen ausmacht.", "Davon geht er aber nicht aus - angesichts der im Wiener Abwasser gefundenen (noch nicht bestätigten) Spuren und auch angesichts der hohen Infektionszahlen.", "Dass die Erkrankungen auch nach drei Wochen nicht stärker zurückgegangen sind dürfte, so der Experte, aber auch an der geringer gewordenen Bereitschaft der Menschen liegen, die Schutzmaßnahmen einzuhalten.", "Dies wohl nicht nur aus \"Corona-Müdigkeit\", sondern wohl auch wegen der \"Widersprüchlichkeit\" der Maßnahmen.", "Dass z.B. man mit einer FFP2-Maske in eine kleine Skigondel darf, aber nicht ins Museum \"widerspricht dem epidemologischen Hausverstand\" - und damit sinke die Bereitschaft, sich an Maßnahmen zu halten." ],
  "articleContentTranslated" : [ "Gartlehner: The British variant could well be more widespread. Restricting the range of motion and having to work from home would be efficient measures. When it comes to combating corona, it is now more likely that the situation will be tightened rather than relaxed.", "Because there are many indications that the new virus variant B.1.1.7. is already more widespread in Austria, emphasized the epidemiologist Gerald Gartlehner Freitag in ZiB2. He thinks it is \"very unlikely\" that the schools will be able to go into regular operation on January 25th.", "According to Gartlehner, efficient measures would be a limited radius of movement or a home office requirement. 15 kilometers around the place of residence Since the British variant is around 50 percent more contagious, if it is widespread, it would also be worth considering tightening the lockdown that has been in place for three weeks.", "Since the previous measures would often work more badly than right, tightening up would have to be considered. For example, restricting the range of motion would be effective, as in Germany: there, in areas with high numbers of infections, you are only allowed to move 15 kilometers around your home.", "\"Corona fatigue\" How widespread the British variant is in Austria will be able to be estimated at the beginning of next week. From Gartlehner's point of view, one could only think about slight easing if B.1.1.7. makes up far less than one percent of infections.", "However, he does not assume this - in view of the (not yet confirmed) traces found in Vienna's wastewater and also in view of the high number of infections.", "According to the expert, the fact that the illnesses have not decreased any more after three weeks is also due to the decreased willingness of people to adhere to the protective measures.", "This is probably not only due to \"Corona fatigue\", but also because of the \"contradictions\" of the measures.", "The fact that, for example, one is allowed into a small ski gondola with an FFP2 mask, but not into the museum, \"contradicts common epidemological common sense\" - and thus the willingness to adhere to measures decreases." ]
}