{
  "id" : "bW7cnOwO",
  "url" : "https://www.diepresse.com/5951428/Vereinsrekord_Stuttgart-feiert-Rekordmann-Kalajdzic?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T09:32:00Z[UTC]",
  "author" : "Fritz Neumann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/c/4/5951428/2FEF42B8-6621-4A6F-961C-48F5CA66DAE3_v0_h.jpg",
  "imageCopyright" : "imago images/ULMER Pressebildage",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stuttgart feiert Rekordmann Kalajdzic",
  "articleTitleTranslated" : "Stuttgart celebrates record man Kalajdzic",
  "articleContent" : [ "Sasa Kalajdzic traf im siebenten Bundesliga-Spiel in Folge, stellte die VfB-Bestarmek ein - und bedankte sich bei einer speziellen Person. Der \"Corona-Typ\" des VfB Stuttgart hat sich ganz besonders freuen dürfen.", "Während Mitspieler und Betreuer Goalgetter Sasa Kalajdzic zu seinem 13.  Saisontor beglückwünschten, suchte der Rekordstürmer nach dem 2:0-Heimsieg gegen die TSG 1899 Hoffenheim ganz gezielt einen bestimmten Vereinsmitarbeiter auf der Tribüne.", "Als er ihn gefunden hatte, schenkte der Wiener ihm sein Trikot. \"Das war unser Corona-Typ. Wir machen bei ihm die Tests. Er hat mir oft geholfen, obwohl er es nicht musste. Er war immer gut zu mir\", erklärte der 23-Jährige seine Aktion im Anschluss an die Partie beim TV-Sender Sky.", "Es war ein besonderes Trikot, denn zuvor hatte Kalajdzic in ebenjenem Dress im siebenten Bundesliga-Match in Serie ein Tor erzielt. Dank seines Treffers zum Endstand in der 64.  Minute zog der ÖFB-Teamspieler mit dem einstigen VfB-Stürmer Fredi Bobic gleich.", "Der heutige Sportvorstand von Eintracht Frankfurt hatte in der Saison 95/96 ebenfalls in sieben Partien en suite getroffen. \"Es macht mich stolz und glücklich. Aber vor und während des Spiels habe ich nicht daran gedacht, weil mich das nicht zu interessieren hat\", betonte Kalajdzic.", "Am nächsten Samstag (15.30 Uhr/Sky) beim Tabellenführer FC Bayern könnte er dann Bobic überholen. \"Das freut mich natürlich für Sasa, dass er so viele Spiele nacheinander getroffen hat\", lobte VfB-Trainer Pellegrino Matarazzo.", "\"Er verteidigt gut, kombiniert gut, setzt seine Mitspieler gut ein.\" Und seine Mitspieler setzten ihn gut ein, allen voran Silas Wamangituka.", "Der schnelle Kongolese war am Sonntagabend der Beste auf dem Platz und hatte nicht nur Kalajdzics Treffer, sondern auch das Eigentor von Kasim Adams (15.) vorbereitet.", "\"Wie durch Slalomstangen\" sei Silas vor der Führung auf dem rechten Flügel durchmarschiert - anschließend legte er im Strafraum quer, und Adams schob den Ball ins eigene Tor, nachdem Kalajdzic diesen mit der Ferse verpasst hatte." ],
  "articleContentTranslated" : [ "Sasa Kalajdzic scored in the seventh Bundesliga game in a row, stopped VfB-Bestarmek - and thanked a special person. The \"Corona guy\" at VfB Stuttgart was particularly happy.", "While teammates and supervisors congratulated goalgetter Sasa Kalajdzic on his 13th goal of the season, the record striker was specifically looking for a certain club employee in the stands after the 2-0 home win against TSG 1899 Hoffenheim.", "When he found him, the Viennese gave him his shirt. \"That was our Corona guy. We do the tests with him. He often helped me, although he didn't have to. He was always good to me,\" said the 23-year-old, explaining his actions after the game on TV Sky transmitter.", "It was a special jersey, because Kalajdzic had previously scored a goal in the same dress in the seventh Bundesliga match in a row. Thanks to his goal for the final score in the 64th minute, the ÖFB team player drew level with the former VfB striker Fredi Bobic.", "The current sports director of Eintracht Frankfurt had also scored in seven games en suite in the 95/96 season. \"It makes me proud and happy. But I didn't think about it before or during the game because I'm not interested,\" said Kalajdzic.", "Next Saturday (3:30 p.m. / Sky) at the league leaders FC Bayern he could then overtake Bobic. \"I'm of course happy for Sasa that he has scored so many games in a row,\" said VfB coach Pellegrino Matarazzo.", "\"He defends well, combines well, uses his teammates well.\" And his teammates put him to good use, especially Silas Wamangituka.", "The fast Congolese was the best on the pitch on Sunday evening and not only prepared Kalajdzic's goal, but also Kasim Adams' own goal (15th).", "\"As if through slalom poles\" Silas marched through before the lead on the right wing - then he crossed the penalty area and Adams pushed the ball into his own goal after Kalajdzic had missed it with his heel." ]
}