{
  "id" : "BwLwspf5",
  "url" : "https://noe.orf.at/stories/3075380/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Thiem und Dadic Sportler des Jahres",
  "articleTitleTranslated" : "Thiem and Dadic Sportsman of the Year",
  "articleContent" : [ "Der 1993 in Wiener Neustadt geborene Tennisprofi blickt auf ein äußerst erfolgreiches Tennisjahr zurück: So konnte er bei den US Open den Sieg holen, landete im Finale bei den Australian Open, im Viertelfinale der French Open und ist Dritter der Weltrangliste.", "„Ich gratuliere allen Nominierten, denn auch die anderen hätten es sich verdient.  Ich bin überglücklich, den Preis heuer zum ersten Mal zu bekommen und in einer Reihe mit Österreichs größten Sportlern zu stehen\", sagte Thiem am Dienstagabend bei der Gala.", "Er tritt damit in die Fußstapfen von Thomas Muster, der als erster Tennisspieler bei der Wahl zum Sportler des Jahres ganz vorne landete – und das zwei Mal, 1990 und 1995.", "Für Thiem ist es nach drei zweiten Rängen (2016, 2018 und 2019) und zwei dritten Plätzen (2017 und 2015) der erste volle Erfolg.  Aus niederösterreichischer Sicht folgt Thiem mit der Auszeichnung auf Jürgen Melzer, der 2010 zuletzt Sieger bei den Herren war.", "Fotostrecke mit 4 Bildern Dadic: „Extraportion Motivation für kommendes Jahr“ Ivona Dadic setzte sich bei den Damen unter anderem gegen die Tiroler Eisschnellläuferinnen Vanessa Herzog, die 2019 den Titel gewann, durch.", "„Dass ich die Saison mit dieser Auszeichnung abschließen kann, ist eine Extraportion Motivation für kommendes Jahr\", sagte Dadic.  \"Dann will ich bei den Olympischen Spielen im besten Fall eine Medaille gewinnen.“ Dadic holte sich heuer Ende August in Götzis nicht nur den Staatsmeistertitel im Siebenkampf, sondern stellte mit 6.419 Punkten eine Jahresweltbestleistung auf.", "Die Athletin der Union St.  Pölten überbot die bisherige Bestmarke von 6.386 deutlich.  Mit der Auszeichnung „Sportlerin des Jahres“ ist sie nach Stephanie Graf (2000 und 2001), Theresia Kiesl (1996), Ilona Gusenbauer (1971) und Liese Prokop (1969) bereits die fünfte Leichtathletin mit dem Titel.", "Die letzte niederösterreichische Siegerin der Damen war Michaela Dorfmeister im Jahr 2006.  Dass sowohl die Sportlerin und der Sportler des Jahres aus Niederösterreich kommen, gab es zuletzt im Jahr 2003.", "Damals konnten Werner Schlager und Michaela Dorfmeister den Doppelsieg für Niederösterreich bei Herren und Damen entscheiden.  Sieg für Veronika Aigner und „Daheimkicker“ In der Kategorie „Sportlerin Jahres mit Behinderung\" gewann Veronika Aigner (Ski Alpin) mit Guide und Schwester Elisabeth Aigner aus Gloggnitz (Bezirk Neunkirchen).", "„Ich wollte immer Marcel Hirscher nacheifern und auch so ein ‚Trum‘ in der Hand halten.  Ich habe nicht damit gerechnet, dass ich heute wirklich auf dieser Bühne stehen werde“, so die 17-Jährige.", "Der Sieg in der Kategorie „Sportler mit Herz“ ging an die „Daheimkicker“.  Dabei geht es um ein Fußball-Inklusionsprojekt.  Die gebürtige Tullnerin und Ex-Fußballerin Nina Burger hilft als Trainerin mit und nahm Dienstagabend den Preis entgegen.Moser-Pröll, Lösch und Hirscher Rekordhalter 2020 fand die Wahl zu den Sportlern des Jahres bereits zum 72.", "Mal statt.  Im Vorfeld der Wahl gab es rege Diskussionen, ob ein Votum für die Sportler des Jahres unter den Coronavirus-bedingten Umständen überhaupt Sinn macht.", "Schließlich wählten 537 Mitglieder von Sports Media Austria über ein Online-Tool in sieben Kategorien die Top-Athletinnen und -Athleten.  Rekordsiegerinnen mit sieben Auszeichnungen sind Annemarie Moser-Pröll als Sportlerin des Jahres (1973-1975 und 1977 bis 1980) und Claudia Lösch als Sportlerin des Jahres mit Behinderung (2010, 2011, 2013-2015, 2017, 2018).", "Marcel Hirscher ist mit sechs Trophäen zum Sportler des Jahres Rekordhalter bei den Herren.  Er ist auch der erste Sportler, der fünf Mal in Folge die Auszeichnung erhielt (2015-2019)." ],
  "articleContentTranslated" : [ "The tennis professional, born in Wiener Neustadt in 1993, can look back on an extremely successful tennis year: he won the US Open, landed in the final of the Australian Open, in the quarter-finals of the French Open and is third in the world rankings.", "“I congratulate all the nominees, because the others deserved it too. I am overjoyed to receive the award for the first time this year and to be in line with Austria's greatest athletes, \"said Thiem at the gala on Tuesday evening.", "He is thus following in the footsteps of Thomas Muster, who was the first tennis player to land at the top of the list for athlete of the year - twice, in 1990 and 1995.", "For Thiem it is the first full success after three second places (2016, 2018 and 2019) and two third places (2017 and 2015). From a Lower Austrian point of view, Thiem follows Jürgen Melzer, who last won the men's competition in 2010.", "Photo series with 4 pictures Dadic: \"Extra portion of motivation for the coming year\" Ivona Dadic prevailed among the women against the Tyrolean speed skaters Vanessa Herzog, who won the title in 2019.", "\"That I can finish the season with this award is an extra portion of motivation for the coming year,\" said Dadic. \"Then I want to win a medal at the Olympic Games in the best case.\" Dadic won not only that at the end of August in Götzis State champion in the heptathlon, but set an annual world record with 6,419 points.", "The Union St. Pölten athlete clearly surpassed the previous record of 6,386. After Stephanie Graf (2000 and 2001), Theresia Kiesl (1996), Ilona Gusenbauer (1971) and Liese Prokop (1969), she is the fifth athlete to win the title with the “Sportswoman of the Year” award.", "The last Lower Austrian female winner was Michaela Dorfmeister in 2006. The last time both the Sportswoman and the Sportsperson of the Year came from Lower Austria was in 2003.", "At that time Werner Schlager and Michaela Dorfmeister were able to decide the double victory for Lower Austria in men and women. Victory for Veronika Aigner and “Daheimkicker” Veronika Aigner (Alpine skiing) with guide and sister Elisabeth Aigner from Gloggnitz (Neunkirchen district) won the “Disabled Athlete” category.", "“I always wanted to emulate Marcel Hirscher and also hold such a 'dream' in my hand. I didn't expect that I would really be on this stage today, ”said the 17-year-old.", "The victory in the “Athletes with a Heart” category went to the “home footballers”. It is about a football inclusion project. Born in Tulln and ex-soccer player Nina Burger helps out as a trainer and accepted the award on Tuesday evening. Moser-Pröll, Lösch and Hirscher record holder 2020 was voted the athlete of the year for the 72nd time.", "Times instead. In the run-up to the election, there were lively discussions as to whether a vote for the athlete of the year would make sense under the coronavirus-related circumstances.", "Finally, 537 members of Sports Media Austria chose the top athletes in seven categories using an online tool. Record winners with seven awards are Annemarie Moser-Pröll as Sportswoman of the Year (1973-1975 and 1977 to 1980) and Claudia Lösch as Sportswoman of the Year with Disabilities (2010, 2011, 2013-2015, 2017, 2018).", "Marcel Hirscher is the men's record holder with six trophies for athlete of the year. He is also the first athlete to receive the award five times in a row (2015-2019)." ]
}