{
  "id" : "bWQ0RakK",
  "url" : "https://www.diepresse.com/5948965/Affaere_Hygiene-Austria-drohen-Klagen-zu-Made-in-AustriaMasken?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T08:35:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/2/5/5948965/7341E060-8647-4706-89F9-A714CBFF0CB0_v0_l.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hygiene Austria drohen Klagen zu \"Made in Austria\"-Masken",
  "articleTitleTranslated" : "Hygiene Austria is threatened with lawsuits about \"Made in Austria\" masks",
  "articleContent" : [ "Konsumentenschützer erwägen eine Unerlassungsklage zu Herkunftsangabe. Auch das Land Niederösterreich prüft rechtliche Schritte, dort wurden Millionen Masken der Firma angekauft.", "Dem Lenzing und Palmers gehörenden umstrittenen Schutzmasken-Hersteller Hygiene Austria, der auch Masken aus China als österreichische verkauft hat, drohen wegen seiner \"Made in Austria\"-Behauptungen etliche Klagen.", "Der Verein für Konsumenteninformation (VKI) erwägt, gerichtlich feststellen zu lassen, ob diese Herkunftsangaben zulässig waren. Auch seitens Niederösterreich droht eine Klage, dort wurden Millionen Masken der Firma angekauft.", "VKI-Chefjurist Thomas Hirmke sagte am Mittwoch im ORF-Radio, eine Klage würde auf Unterlassung derartiger Werbung in der Zukunft gerichtet sein, und das Gericht müsse dann sagen, ob die Herkunftsangaben zulässig waren oder nicht.", "Derzeit gehe man davon aus, dass Konsumenten getäuscht worden seien. Jedoch gebe es hier, anders als etwa für Lebensmittel, keine klaren rechtlichen Vorgaben, sondern lediglich eine Judikatur, etwa im Zusammenhang mit irreführender Werbung.", "Darauf verwies jetzt auch der Chef von Hygiene Austria, Tino Wieser, in einem Interview: \"Made in Austria ist nicht klar geregelt. Hätte ich gewusst, was dabei rauskommt, hätte ich es mir gespart.\"", "Nach Durchsuchungen der Staatsanwaltschaft auf Verdacht der organisierten Schwarzarbeit sowie schweren gewerbsmäßigen Betrugs hatte Hygiene Austria eingeräumt, einen Teil seiner Masken, um den \"zwischenzeitlichen Nachfrageanstieg zu bewältigen\", in China zugekauft zu haben.", "Die Vorwürfe Schwarzarbeit und Betrug wies man aber zurück. Die chinesischen Masken sollen von einer Schweizer und einer ungarischen Firma EU-zertifiziert, bei Hygiene Austria umetikettiert und mit dem Vermerk \"Made in Austria\" verkauft worden sein.", "Dass die China-Masken-Fertigung nach österreichischem Baumuster erfolgt ist, wie sich Hygiene Austria rechtfertigte, lässt Hirmke nicht als Entlastung gelten: Es komme darauf an, in welchem Land der wesentliche Produktionsschritt erfolgt sei.", "Das Land Niederösterreich, die Landesgesundheitsagentur (LGA) und die Nö. Wirtschaftskammer (WKNÖ) sollen rund fünf Millionen FFP2-Masken von Hygiene Austria bezogen haben, schreiben die \"Niederösterreichischen Nachrichten\" (NÖN).", "Laut \"Kurier\" (Mittwoch) behält sich neben dem Land NÖ auch die LGA rechtliche Schritte vor - ebenso wie diverse Supermarktketten wie Rewe, Hofer, oder Spar, die die Masken vertrieben haben.", "Nach Angaben von Wieser hat die Hygiene Austria \"selbst über 100 Millionen Masken produziert\", wie er zum \"Standard\" (Mittwoch) sagte. Wie viele Masken die öffentliche Hand bei ihm gekauft habe?", "Den Umsatzanteil der direkt über die Bundesbeschaffung GmbH (BBG) bestellten Masken bezifferte Wieser mit \"ein Prozent\" und fügte hinzu: \"NÖ orderte vier bis fünf Millionen, alle Bundesministerien gemeinsam 150.000 Masken.\"" ],
  "articleContentTranslated" : [ "Consumer advocates are considering an injunction against the indication of origin. The state of Lower Austria is also examining legal steps, where millions of masks from the company have been purchased.", "The controversial protective mask manufacturer Hygiene Austria, which belongs to Lenzing and Palmers and has also sold masks from China as Austrian, is threatened with several lawsuits because of its \"Made in Austria\" claims.", "The Association for Consumer Information (VKI) is considering having a court determine whether these indications of origin were permissible. Lower Austria is also threatened with a lawsuit, where millions of masks from the company have been purchased.", "VKI chief lawyer Thomas Hirmke said on ORF radio on Wednesday that a lawsuit would be aimed at an omission of such advertising in the future, and the court would then have to say whether the indications of origin were admissible or not.", "It is currently assumed that consumers have been deceived. However, unlike, for example, for food, there are no clear legal requirements, only judicature, for example in connection with misleading advertising.", "The head of Hygiene Austria, Tino Wieser, referred to this in an interview: \"Made in Austria is not clearly regulated. If I had known what the result was, I would have saved myself.\"", "After searches by the public prosecutor's office on suspicion of organized undeclared work and serious commercial fraud, Hygiene Austria admitted that it had bought some of its masks in China in order to \"cope with the increase in demand\".", "The allegations of illegal work and fraud were rejected. The Chinese masks are said to have been EU-certified by a Swiss and a Hungarian company, relabeled by Hygiene Austria and sold with the note \"Made in Austria\".", "Hirmke does not allow the fact that the Chinese masks were made according to Austrian prototypes, as Hygiene Austria justified itself, as a discharge: It depends on the country in which the main production step took place.", "The state of Lower Austria, the state health agency (LGA) and the Nö. The Chamber of Commerce (WKNÖ) is said to have obtained around five million FFP2 masks from Hygiene Austria, write the \"Niederösterreichische Nachrichten\" (NÖN).", "According to \"Kurier\" (Wednesday), in addition to the state of Lower Austria, the LGA reserves the right to take legal action - as does various supermarket chains such as Rewe, Hofer, or Spar, which sold the masks.", "According to Wieser, Hygiene Austria \"produced over 100 million masks\", as he said about the \"Standard\" (Wednesday). How many masks did the public purse buy from him?", "Wieser put the proportion of sales of masks ordered directly through Bundesbeschlassung GmbH (BBG) at \"one percent\" and added: \"Lower Austria ordered four to five million, all federal ministries together 150,000 masks.\"" ]
}