{
  "id" : "BWQWKJq6",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demos-rechte-heimatseligkeit-festnahmen-von-linken-zahlreiche-anzeigen/401158620",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T08:46:19Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4877427/46-174105671.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Demos: Rechte Heimatseligkeit, Festnahmen von Linken, zahlreiche Anzeigen",
  "articleTitleTranslated" : "Corona demos: Right-wing homeliness, arrests of leftists, numerous reports",
  "articleContent" : [ "Tausende nahmen an den Demonstrationen gegen die Corona-Maßnahmen teil: Es gab 20 Festnahmen und 310 Anzeigen. Von der Bühne schallte „Schifoan“, die Corona-Demonstranten wedelten im Takt mit ihren zahlreichen Österreich-Fahnen.", "Der ehemalige FPÖ-Vizekanzler Heinz-Christian Strache mischte sich in die Menge, ebenso FPÖ-Generalsekretär Michael Schnedlitz, der Identitäre Martin Sellner oder der mehrfach verurteilte Neonazi Gottfried Küssel.", "Letzterer reiste laut KURIER-Informationen mit dem Bus und zahlreichen Unterstützern aus Oberwart an. Strache durfte übrigens nicht als Redner auftreten. „Wir wissen, was die Medien daraus machen würden“, lautete die Erklärung.", "Dubiose Atteste Die Polizei war mit allem auf der Straße, was greifbar war. Sämtliche Einheiten standen parat, Kollegen aus den Bundesländern reisten zur Verstärkung an. Schon bei der Anreise der Demonstranten wurden zahlreiche Busse gestoppt und kontrolliert.", "Nur 156 Anzeigen Bei der Hauptdemo verhielt sich die Exekutive dennoch zurückhaltend. Nur am Rande wurden Teilnehmer auf fehlende Masken und Abstände hingewiesen.", "Am Sonntag stand die Bilanz fest: Es gab laut Polizei 242 Identitätsfeststellungen und  156 Anzeigen nach der Covid-Maßnahmenverordnung, also fehlender Masken. Außerdem wurden sieben Organmandate eingehoben.", "\"Aus Gründen des Verhältnismäßigkeitsprinzips und polizeitaktischer Notwendigkeiten wurde die Großdemonstration nicht aufgelöst, sondern mit Anzeigen vorgegangen\", begründete die Landespolizeidirektion.", "Auch im Bereich der Gegendemonstration kam es zu Einsätzen: Insgesamt kam es am Samstag bei beiden Kundgebungen somit zu  20 Festnahmen (17 davon wegen verwaltungsrechtlicher Vergehen, drei wegen versuchten Widerstandes gegen die Staatsgewalt) sowie 310 Anzeigen. © Bild:", "APA/ROLAND SCHLAGER Mobilisierung hat funktioniert Bei der Großdemo gab es zuvor deftige Reden: „Werft’s den dreckigen Fetzen (gemeint Mundschutz) endlich weg“, forderte eine Rednerin die Zuhörer auf.  :", "Die Organisatoren der Corona-Demo waren hin- und hergerissen. Die ankommenden Busanreisenden (allesamt mit Masken) mussten begrüßt werden. Die Menge (fast ausnahmslos ohne Maske), die schon zwischen den Museen auf dem Maria-Theresien-Platz in Wien stand, bei Laune gehalten werden.", "Die Mobilisierung hatte funktioniert. Mehr als 10.000 Menschen folgten dem Aufruf. Dass die Kundgebung eigentlich polizeilich untersagt worden war, kümmerte sie nicht.", "Strache ohne Maske © Bild: Kurier/Franz Gruber Krampus-Verschwörung Zu den bekannten Rechten mischten sich Verschwörungstheoretiker der QAnon-Bewegung, besorgte Bürger, Impfgegner und -skeptiker, Esoteriker („es geht um die Liebe“), Aluhut-Träger (wörtlich zu verstehen) sowie ein Krampus.", "Was sie einte: Die Unzufriedenheit mit der Regierung und den Corona-Maßnahmen. Entsprechend laut skandierten sie: „Kurz muss weg! Wir sind das Volk! “ Dazu schallten Trillerpfeifen und Kuhglocken. Ein Sponsor hatte Tausende Fahnen organisiert.", "Öl auf die Mühlen von Organisator Martin Rutter: „Wenn die Bundesregierung nicht aufhört, stehen 100.000 auf der Straße.“ © Bild: Kurier/Franz Gruber Gegendemonstration Zeitgleich zur Corona-Demo sammelten sich rund 500 Linke auf dem Stephansplatz zur Gegendemo „Gegen Verschwörungstheoretiker“.", "Als sie vor dem Bundeskanzleramt hielten und die Corona-Demonstranten in Blickweite waren, riefen die Linken: „Wir impfen euch alle! “ So weit, so friedlich. Arbeit für die Polizei gab es erst, als sich die Corona-Demonstranten in Bewegung setzten.", "Sie marschierten über den Ring. Linksextreme versuchten den Zug zu stoppen und blockierten die Straße. Rechte Hooligans, die den Demozug begleiteten, wollten das „Problem“ selbst in die Hand nehmen – sie konnten von der Polizei allerdings gestoppt werden.", "Gleichzeitig wurden die Blockierer von der Polizei eingekesselt und weggetragen. Identitätsfeststellungen folgten. Schon im Vorfeld hatte die Polizei Sicherheitsvorkehrungen getroffen – auch für die Journalisten, die zuletzt bei Corona-Demos beschimpft und attackiert worden waren.", "Zwei Beamte wurden abgestellt, um brenzlige Situationen zu entschärfen. Ein derartiger Polizeischutz ist für die unabhängige Presse bisher noch nie notwendig gewesen. Dennoch: Fotografen wurden von Corona-Demonstranten abgeschirmt, beschimpft und mit Bier angeschüttet.", "Die Demonstranten feierten jedenfalls am Ende noch mit lauter Party-Musik, dafür großteils ohne Masken und großen Abstand. Linksextreme wurden eingekesselt © Bild: Auer Mehrere Blockaden wurden aufgelöst © Bild:", "Auer © Bild: Reibenwein © Bild: Kurier/Franz Gruber © Bild: Reibenwein Viel Polizei unterwegs © Bild: Kurier/Franz Gruber Verpassen Sie keine wichtigen Informationen zu Demonstrationen in Wien mit dem Blaulicht-Newsletter des KURIER: :" ],
  "articleContentTranslated" : [ "Thousands took part in the demonstrations against the corona measures: There were 20 arrests and 310 reports. \"Schifoan\" resounded from the stage, the Corona demonstrators waved their numerous Austrian flags in time.", "The former FPÖ Vice Chancellor Heinz-Christian Strache mixed in with the crowd, as did FPÖ General Secretary Michael Schnedlitz, the Identitarian Martin Sellner and the neo-Nazi Gottfried Küssel, who had been convicted on several occasions.", "According to KURIER information, the latter traveled by bus and numerous supporters from Oberwart. Incidentally, Strache was not allowed to speak. \"We know what the media would make of it,\" was the statement.", "Dubious certificates The police were on the street with everything that was within their reach. All units were ready, colleagues from the federal states traveled to reinforce them. As soon as the demonstrators arrived, numerous buses were stopped and checked.", "Only 156 advertisements During the main demonstration, the executive remained cautious. Participants were only briefly informed about missing masks and spaces.", "The balance sheet was clear on Sunday: According to the police, there were 242 identity checks and 156 reports according to the Covid Regulation, i.e. missing masks. In addition, seven board mandates were collected.", "\"For reasons of the principle of proportionality and the necessities of police tactics, the large-scale demonstration was not broken up, but reports were made,\" the state police department justified.", "There were also operations in the area of the counter-demonstration: In total, there were 20 arrests at both rallies on Saturday (17 of them for administrative offenses, three for attempted resistance to state violence) and 310 reports. © Image:", "APA / ROLAND SCHLAGER Mobilization worked During the big demo, there were solid speeches beforehand: \"Throw away the dirty scraps (meaning face mask),\" one speaker asked the audience. :", "The organizers of the corona demo were torn. The arriving bus travelers (all with masks) had to be greeted. The crowd (almost without exception without a mask), who were already standing between the museums on Maria-Theresien-Platz in Vienna, are kept happy.", "The mobilization had worked. More than 10,000 people answered the call. She didn't care that the rally had actually been banned by the police.", "Strache without a mask © Image: Kurier / Franz Gruber Krampus Conspiracy Conspiracy theorists of the QAnon movement, concerned citizens, vaccination opponents and skeptics, esotericists (“it's about love”), aluminum hat wearers (literally to understand) as well as a Krampus.", "What they had in common: dissatisfaction with the government and the corona measures. Accordingly, they chanted loudly: “Shortly has to go! We are the people! “Whistles and cowbells rang out. A sponsor had organized thousands of flags.", "Oil on the mill of organizer Martin Rutter: \"If the federal government does not stop, there will be 100,000 on the street.\" .", "When they stopped in front of the Federal Chancellery and the Corona demonstrators were in sight, those on the left shouted: “We're vaccinating you all! “So far, so peaceful. There was only work for the police when the Corona demonstrators started moving.", "They marched across the ring. Left-wing extremists tried to stop the train and blocked the road. Right-wing hooligans who accompanied the demonstration wanted to take the \"problem\" into their own hands - but they could be stopped by the police.", "At the same time, the blockers were surrounded and carried away by the police. Identity determinations followed. The police had already taken security precautions in advance - including for the journalists who were last insulted and attacked in corona demos.", "Two officers were deployed to defuse dangerous situations. Such police protection has never been necessary for the independent press. Nevertheless: Corona protesters screened photographers, insulted them and poured beer on them.", "In any case, the demonstrators celebrated with loud party music in the end, but mostly without masks and a long distance. Left-wing extremists were encircled © Image: Auer Several blockades were broken © Image:", "Auer © Image: Reibenwein © Image: Kurier / Franz Gruber © Image: Reibenwein Lots of police on the go © Image: Kurier / Franz Gruber Don't miss any important information about demonstrations in Vienna with the KURIER's blue light newsletter::" ]
}