{
  "id" : "BwrQ8E98",
  "url" : "https://kurier.at/politik/inland/live-parlament-beschliesst-reintesten-arbeitsminister-stellt-plaene-vor/401155467",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T07:52:52Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4871619/20210114-ABD0027-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Vorschusslorbeeren\" für Kocher, der sich \"an die Arbeit\" machen will",
  "articleTitleTranslated" : "\"Advance praise\" for Kocher who wants to \"get down to work\"",
  "articleContent" : [ "Martin Kocher stellt sich vor. Parlament beschließt Testmöglichkeiten. Der Nationalrat beschließt heute die gesetzlichen Grundlagen für das \"Freitesten\" für Freizeit- und Kulturveranstaltungen. Zudem ist es die Parlamentspremiere für Martin Kocher als Arbeitsminister.", "Als Erster am Wort ist Kanzler Sebastian Kurz. \"Diese Pandemie hat eine Weltwirtschaftskrise ausgelöst, die auch um Österreich keinen Bogen macht\", so Kurz. Trotz - in Relation - niedriger Ansteckungszahlen in Österreich, sei die Situation eine \"volatile.", "Die akute Pandemie wird uns noch Monate beschäftigen.\" Der KURIER berichtet live ab 9 Uhr. Kocher: \"Mir ist bewusst, wie schwer die Lage ist\" Kurz vor halb elf ist Martin Kocher am Wort.", "\"Die Frage, ob ich Arbeitsminister werden will, kam überraschend und kurzfristig\", beginnt der Ex-IHS-Chef mit Redemanuskript und Handy am Pult.  Christine Aschbacher habe ihm ein \"sehr gut bestelltes Haus hinterlassen\".", "Er freue sich über die \"Chance, seine Expertise einbringen und aktiv mitgestalten zu können\", so der 47-Jährige. Das \"Gute am Thema Arbeit\" sei, dass alle eingebunden und \"an Vollbeschäftigung interessiert sind\".", "Ihm sei bewusst, \"wie schwer die Lage ist. Ich werde mich mit aller Kraft einsetzen, dass sich die Lage ändert\". Sein Appell: \"Es wird entscheidend sein, sich an die Regeln zu halten. Die Erholung am Arbeitsmarkt ist nur so möglich, um langfristig aus der Krise herauszukommen.\"", "Längerfristig sei die Schutzimpfung das beste Mittel, um wieder zu einem Leben zu finden, das man als \"normal\" bezeichnen. \"Der erste Schritt ist jetzt die Akutbewältigung der Krise - bis es hoffentlich sehr rasch eine flächendeckende Öffnung im Frühjahr geben wird.\"", "Seine Aufgabe sieht Kocher auch darin, die Zukunft der Arbeit zu gestalten, denn \"in 5 oder 10 Jahren wird die Arbeit anders aussehen als heute\".", "Der parteifreie Arbeitsminister schließt nach gut zehn Minuten Redezeit:  \"Machen wir uns an die Arbeit\". © Bild: APA - Austria Presse Agentur Wie schwer Kochers Aufgabenbereich werden wird, beschreiben alle Redner aller Couleurs an diesem Donnerstag.", "\"Der Bereich ist ein herausfordernder und wird einer bleiben\", beschreibt Kurz das Ressort von Christine Aschbachers Nachfolger Martin Kocher. In Österreich sind derzeit rund 530.000 Menschen arbeitslos und 400.000 in Kurzarbeit.", "\"Es ist keine Selbstverständlichkeit, dass du dich (Kocher)  in dieser Krise auf die Aufgabe eingelassen hast\", schließt Kurz sein Statement.", "Kogler: \"Weitertun und was hackeln\" \"Eine Verteilungsdebatte kann nicht schaden\", so Vizekanzler Werner Kogler, der in seiner Rede eingangs - wie der Kanzler zuvor - Aschbacher dankt. \"Für die Zukunft gilt: Rausinvestieren aus der Krise\", so der Grünen-Chef.", "\"Problembewusstsein und Lösungskompetenz\" seien vorhanden. \"Die kommenden Jahre werden Comeback-Jahre für die heimische Wirtschaft\", ist sich Kogler sicher. Sein Credo: \"Weitertun, Ärmel aufkrempeln und was hackeln.\"", "Leichtfried: \"Wenn Sie so weitermachen, dann wird es nicht besser\" SPÖ-Klubobfrau Stellvertreter Jörg Leichtfried schließt sich den dankenden wie lobenden Worten für Ex-Arbeitsministerin Christine Aschbacher nicht an.", "Dann nennt er taxativ all jene Vorschläge, die von der Regierung abgelehnt wurden. \"Es braucht keine Showpolitik\", und ihrem Nachfolger richtet er aus: \"Wenn Sie das machen, was sie angekündigt haben, wird es nicht besser\", so Leichtfried.", "Konkret kritisiert er, dass sich die Regierung als auch Kocher in seiner Funktion als IHS-Chef gegen eine Erhöhung des Arbeitslosengeldes ausgesprochen haben. Die SPÖ plädiert für eine Erhöhung der Nettoersatzrate von 55 auf 70 Prozent.", "Dass Integrationsministerin Susanne Raab die Familienagenden des Arbeitsministerium erhält, stellt SPÖ-Mandatar Leichtfried ebenso infrage. \"Licht am Ende des Tunnels\" werde es im Sommer geben können, so ÖVP-Klubchef August Wöginger - sofern Test- und Impfstrategie umgesetzt werden.", "\"Umschulung und Qualifizierung\" sollen helfen, die Arbeitslosigkeit auf lange Sicht in den Griff zu bekommen. Kickl: \"Frust-Gust\" und \"Vorschusslorbeeren\" FPÖ-Klubchef Herbert Kickl schließt sich den \"Vorschusslorbeeren\" für Martin Kocher an.", "Darin stecke allerdings auch ein \"Anti-Aschbacher-Reflex\". Als Politiker müsse er erst seine \"Leistungsfähigkeit unter Beweis stellen\", so Kickl.", "Nach einer Replik auf Wöginger (\"lieber Frust-Gust\") sieht Kickl den Arbeitsmarkt weiter auf einer \"Talfahrt\", denn: Weniger als ein Prozent seien mit Covid infiziert oder daran erkrankt, die Politik handle im Wirtschaftsbereich genau umgekehrt - als wären es also 99 Prozent infiziert.", "\"Wofür oder wogegen\" wird Kocher seine Expertise einsetzen, fragt Kickl. Grund: \"Die Minister spielen nur Trabanten, die den Planeten Sebastian Kocher umkreisen.\" \"Als ernüchternd bis verstörend\" sieht Kickl das bisher Gesagte von Kocher.", "Als IHS-Chef habe Kocher das gesetzliche Pensionsalter erhöhen, den Arbeitsmarkt für Fachkräfte öffnen, das Arbeitslosengeld nicht erhöhen wollen.", "\"Wir brauchen Einfühlungsvermögen\", sagt Kickl und süffisant Richtung Neos, dass es für die Pinken typisch sei, bei \"Neoliberalismus\" und \"Turbokapitalismus\" zu klatschen.", "Maurer: \"FPÖ tut sich nicht leicht mit der Wissenschaft\" \"Dass sie Marathonläufer sind, das macht sie sympatisch: Das haben wir nämlich gemeinsam,\" so Kickl abschließend zu Kocher, um mit einer rhetorischen Spitze gegen Kogler und Finanzminister Gernot Blümel zu enden.", "Kogler meine nicht den Sport, sondern die Schlacht von Marathon. \"Die freiheitliche Partei tut sich nicht leicht mit der Wissenschaft\", sagt Sigrid Maurer, Klubchefin der Grünen. Befremdlich findet Maurer, dass die FPÖ plötzlich mit Neoliberalismus ein Problem hat.", "\"Ausgerechnet jene Partei, die Goldbarren hat\". Meinl-Reisinger: \"Endlich ein Experte in der Regierung\" Endlich habe man mit Arbeitsminister Martin Kocher \"einen Experten in der Regierung. Wir schätzen ihre liberale Grundeinstellung.\"", "Kocher könne der Beginn sein für eine Umbildung in der Regierung \"Expertise statt Showpolitik\". Das Credo der Regierung \"Koste es, was es wolle\" müsse ein Ende haben. \"Nicht das Erzählte reicht, sondern nur das Erreichte zählt.\"", "Die Massentests hält die Neos-Chefin für eine \"Schnapsidee\" - eine \"Selbstbeschäftigung zur Unzeit\", sei diese Idee gewesen. Die pinke Erwartungshaltung an Kocher - \"es kann kein Comeback geben, sondern wir brauchen einen echten Neustart\".", "Jetzt \"reicht es nicht mehr, an kleinen Rädchen zu drehen\". Es braucht \"Mut für echte Reformen\". Wenn dies das Fall der sei, \"ist unsere Hand immer ausgestreckt.\" Kocher: \"Mir ist bewusst, wie schwer die Lage ist\" Kurz vor halb elf ist Martin Kocher am Wort.", "\"Die Frage, ob ich Arbeitsminister werden will, kam überraschend und kurzfristig\", beginnt der Ex-IHS-Chef. Christine Aschbacher hat \"mir ein sehr gutes Haus hinterlassen.\" Er freue sich über die \"Chance, seine Expertise einbringen und aktiv mitgestalten zu können\".", "Das gute am Thema Arbeit sei, dass alle eingebunden und \"an Vollbeschäftigung interessiert sind\". Ihm sei bewusst, \"wie schwer die Lage ist und werde mich mit aller Kraft einsetzen, dass sich die Lage ändert\".", "Sein Appell: \"Es wird entscheidend sein, sich an die Regeln zu halten. Die Erholung am Arbeitsmarkt ist nur so möglich, um langfristig aus der Krise herauszukommen.\" Längerfristig sei die Schutzimpfung das beste Mittel, um wieder zu einem Leben zu finden, das man als \"normal\" bezeichnen." ],
  "articleContentTranslated" : [ "Martin Kocher introduces himself. Parliament resolves testing options. The National Council decided today the legal basis for the \"freestyle\" for leisure and cultural events. It is also the parliamentary premiere for Martin Kocher as Minister of Labor.", "Chancellor Sebastian Kurz is the first to speak. \"This pandemic triggered a global economic crisis that did not avoid Austria either,\" said Kurz. Despite - in relation - the number of infections in Austria, the situation is \"volatile.", "The acute pandemic will keep us busy for months. \"The KURIER reports live from 9 am. Kocher:\" I am aware of how difficult the situation is \"Shortly before half past ten, Martin Kocher had his say.", "\"The question of whether I want to become Minister of Labor came as a surprise and at short notice,\" the ex-IHS boss begins with a speech manuscript and a cell phone at the desk. Christine Aschbacher left him \"a very well-ordered house\".", "He is happy about the \"opportunity to contribute his expertise and actively help shape it,\" said the 47-year-old. The \"good thing about work\" is that everyone is involved and \"interested in full employment\".", "He was aware \"how difficult the situation is. I will do everything I can to change the situation\". His appeal: \"It will be crucial to stick to the rules. The recovery on the labor market is only possible in order to get out of the crisis in the long term.\"", "In the long term, vaccination is the best way to get back to a life that one calls \"normal\". \"The first step now is to deal with the acute crisis - until, hopefully, there will be a nationwide opening in the spring very quickly.\"", "Kocher also sees his task in shaping the future of work, because \"in 5 or 10 years, work will look different than it is today\".", "The non-partisan labor minister concluded after a good ten minutes of speaking time: \"Let's get to work\". © Image: APA - Austria Press Agency All speakers of all stripes on this Thursday describe how difficult Kocher's area of responsibility will be.", "\"The area is challenging and will remain one\", is how Kurz describes the department of Christine Aschbacher's successor Martin Kocher. In Austria around 530,000 people are currently unemployed and 400,000 on short-time work.", "\"It is not a matter of course that you (Kocher) got involved in the task during this crisis\", Kurz concludes his statement.", "Kogler: \"Go ahead and hack something\" \"A distribution debate cannot do any harm,\" said Vice Chancellor Werner Kogler, who, like the Chancellor before, thanked Aschbacher in his speech. \"The following applies to the future: Invest out of the crisis,\" said the Greens boss.", "\"Problem awareness and problem-solving skills\" are present. \"The coming years will be comeback years for the domestic economy\", Kogler is certain. His credo: \"Keep going, roll up your sleeves and chop something.\"", "Leichtfried: \"If you continue like this, it won't get any better\" SPÖ club chairwoman Jörg Leichtfried does not endorse the words of thanks or praise for ex-Labor Minister Christine Aschbacher.", "Then he lists in detail all the proposals that were rejected by the government. \"There is no need for show politics,\" and he says to her successor: \"If you do what you have announced, it won't get any better,\" said Leichtfried.", "Specifically, he criticizes that both the government and Kocher, in his role as IHS chief, have spoken out against an increase in unemployment benefits. The SPÖ advocates an increase in the net replacement rate from 55 to 70 percent.", "The fact that Integration Minister Susanne Raab receives family agendas from the Ministry of Labor is also questioned by SPÖ mandate Leichtfried. \"Light at the end of the tunnel\" will be there in summer, according to ÖVP club boss August Wöginger - provided that the test and vaccination strategy are implemented.", "\"Retraining and qualification\" should help to get unemployment under control in the long term. Kickl: \"Frust-Gust\" and \"Advance Praise\" FPÖ club boss Herbert Kickl joins the \"Advance Praise\" for Martin Kocher.", "However, there is also an \"anti-Aschbacher reflex\" in this. As a politician, he first had to \"prove his capabilities,\" said Kickl.", "After a reply to Wöginger (\"dear Frust-Gust\"), Kickl sees the labor market on a \"downward slide\" because: Less than one percent are infected with Covid or suffer from it, politics in the economic sector are acting the other way around - as if it were 99 percent infected.", "\"For what or against what\" will Kocher use his expertise, asks Kickl. Reason: \"The ministers only play satellites that orbit the planet Sebastian Kocher.\" Kickl sees what Kocher has said so far as \"sobering to disturbing\".", "As head of the IHS, Kocher wanted to raise the statutory retirement age, open the job market for skilled workers and not want to increase unemployment benefits.", "\"We need empathy\", says Kickl, smugly towards Neos, that it is typical for the Pink to applaud \"neoliberalism\" and \"turbo-capitalism\".", "Maurer: \"FPÖ does not have an easy time with science\" \"That they are marathon runners makes them sympathetic: We have that in common,\" said Kickl in conclusion to Kocher, ending with a rhetorical tip against Kogler and finance minister Gernot Blümel.", "Kogler doesn't mean sport, but the battle of the marathon. \"The liberal party does not have an easy time with science,\" says Sigrid Maurer, head of the Greens. Maurer finds it strange that the FPÖ suddenly has a problem with neoliberalism.", "\"Ironically, the party that has gold bars\". Meinl-Reisinger: \"Finally an expert in the government\" Finally, with Labor Minister Martin Kocher, \"you have an expert in the government. We appreciate your liberal attitude.\"", "Kocher could be the beginning for a reshuffle in the government \"expertise instead of show politics\". The government's creed \"No matter what it costs\" must come to an end. \"Not what is told is enough, only what counts.\"", "The Neos boss considers the mass tests to be a \"crazy idea\" - that was an \"inopportune self-employment\". The pink expectations of Kocher - \"there can't be a comeback, we need a real new start\".", "Now \"it is no longer enough to turn small cogs\". It takes \"courage for real reforms\". If this is the case, \"our hand is always outstretched.\" Kocher: \"I know how difficult the situation is\" Shortly before half past ten, Martin Kocher had his say.", "\"The question of whether I want to become labor minister came as a surprise and at short notice,\" begins the ex-IHS boss. Christine Aschbacher \"left me a very good house\". He is happy about the \"opportunity to contribute his expertise and to be able to actively shape it\".", "The good thing about work is that everyone is involved and \"interested in full employment\". He was aware of \"how difficult the situation is and will do everything I can to change the situation\".", "His appeal: \"It will be crucial to stick to the rules. The recovery on the labor market is only possible in order to get out of the crisis in the long term.\" In the long term, vaccination is the best way to get back to a life that one calls \"normal\"." ]
}