{
  "id" : "BX5J8PCj",
  "url" : "https://kurier.at/wirtschaft/spionagevorwuerfe-gegen-huawei-in-deutschland/401128143",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T15:09:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817376/78370011357946622_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Spionagevorwürfe gegen Huawei in Deutschland",
  "articleTitleTranslated" : "Espionage allegations against Huawei in Germany",
  "articleContent" : [ "Ein Manager des chinesischen Technologieriesen Huawei soll IT-Spezialisten des Huawei Forschungszentrums in München mit Industriespionage beauftragt haben. Laut Welt am Sonntag sollte das Entwicklerteam eine  Software des Konkurrenten Cisco ausforschen und sie auf unerlaubte Weise nachbauen.", "Demnach könnte der Auftrag direkt aus dem Huawei-Hauptquartier in China gekommen sein. Teammitglieder schilderten laut  Welt am Sonntag, dass sie sich gegen den Auftrag gewehrt und um Klärung mit der Rechtsabteilung gebeten hätten.", "Diese Klärung habe jedoch nicht stattgefunden. Nach der Weigerung des Teams, den Auftrag auszuführen, bekamen demnach mehrere von ihnen Konsequenzen zu spüren.", "Einem Mitarbeiter sei der Arbeitsvertrag gekündigt worden, ein weiterer sei degradiert worden und ein dritter, der als freier Mitarbeiter tätig war, habe keine Vertragsverlängerung bekommen. Huawei weist Vorwurf zurück Huawei Deutschland wies die Vorwürfe auf Anfrage der Welt am Sonntag  zurück.", "Das Unternehmen erklärte, der Vorgang sei intern geprüft worden. Es sei weder \"gegen externe gesetzliche oder vertragliche Vorschriften noch gegen interne Richtlinien zu irgendeinem Zeitpunkt verstoßen\" worden.", "Eine Verletzung geistiger Eigentumsrechte habe nie stattgefunden und sei auch nie geplant oder intendiert gewesen.", "Zu den angegebenen Konsequenzen für die betroffenen Mitarbeiter äußerte sich Huawei nicht. 5G-Problematik Huawei ist einer der weltweit größten Telekommunikationsausrüster und führend etwa bei der 5G-Technologie.", "In zahlreichen Ländern, darunter auch Deutschland, gibt es aber Sorgen, dass Huawei-Technik ein Einfallstor für chinesische Spionage oder Sabotage sein könnte.", "Die USA und Großbritannien haben das Unternehmen deshalb vom Aufbau ihrer 5G-Netze ausgeschlossen und üben Druck auf europäische Staaten aus, dies ebenfalls zu tun." ],
  "articleContentTranslated" : [ "A manager of the Chinese technology giant Huawei is said to have commissioned IT specialists from the Huawei research center in Munich with industrial espionage. According to Welt am Sonntag, the development team should research software from its competitor Cisco and copy it in an unauthorized manner.", "Accordingly, the order could have come directly from the Huawei headquarters in China. According to Welt am Sonntag, team members said that they had resisted the order and asked for clarification with the legal department.", "However, this clarification did not take place. After the team refused to carry out the order, several of them felt the consequences.", "One employee's employment contract was terminated, another was demoted and a third, who worked as a freelancer, was not given a contract extension. Huawei rejects allegation Huawei Germany rejected the allegations at the request of Welt am Sonntag.", "The company said the process had been checked internally. Neither “external legal or contractual regulations nor internal guidelines were violated at any time”.", "An infringement of intellectual property rights never took place and was never planned or intended.", "Huawei did not comment on the stated consequences for the employees concerned. 5G problem Huawei is one of the world's largest telecommunications equipment suppliers and a leader in 5G technology, for example.", "In numerous countries, including Germany, there are concerns that Huawei technology could be a gateway for Chinese espionage or sabotage.", "The USA and Great Britain have therefore excluded the company from setting up their 5G networks and are putting pressure on European countries to do the same." ]
}