{
  "id" : "bxUxrks3",
  "url" : "https://www.diepresse.com/5906541/CoronaHilfen_LockdownBonus-fuer-freischaffende-Kuenstler-wird-erhoeht?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-03T10:14:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Lockdown-Bonus\" für freischaffende Künstler wird erhöht",
  "articleTitleTranslated" : "\"Lockdown Bonus\" for freelance artists is increased",
  "articleContent" : [ "Die Einmalzahlung wird von 1300 auf 2000 Euro angehoben. Der im November eingeführte \"Lockdown-Bonus\" für freischaffende Künstler wird erhöht. Die Einmalzahlung wird von 1300 auf 2000 Euro angehoben, teilte Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) am Donnerstag mit.", "Bis 30.  November haben den über die Sozialversicherung der Selbstständigen zu beziehenden Bonus rund 3300 Menschen in Anspruch genommen, was einer Auszahlsumme von rund 4,3 Mio. Euro entspricht.", "\"Der Lockdown-Bonus ist als unbürokratisches Parallel-Instrument zum Umsatzersatz für geschlossene Betriebe, Vereine und Veranstalter konzipiert worden und wird daher auch konsequent parallel dazu ausgeweitet\", so Mayer.", "\"Vielen Künstlerinnen und Künstlern fehlt derzeit jede Auftritts- und damit Erwerbsmöglichkeit. Diese Unterstützung soll helfen, diese wirtschaftlichen Schäden abzufedern.\" Wurde der Bonus bereits beantragt, so soll die Erhöhung von 700 Euro automatisch überwiesen werden.", "Neue Anträge erhalten sofort die erhöhte Summe. Wirksam werde die Erhöhung voraussichtlich mit Anfang nächster Woche." ],
  "articleContentTranslated" : [ "The one-time payment will be increased from 1300 to 2000 euros. The \"lockdown bonus\" introduced in November for freelance artists will be increased. The one-time payment will be increased from 1300 to 2000 euros, said Art and Culture State Secretary Andrea Mayer (Greens) on Thursday.", "By November 30th, around 3,300 people had taken advantage of the bonus, which the self-employed could receive from social security, which corresponds to a payout of around EUR 4.3 million.", "\"The lockdown bonus was designed as a non-bureaucratic parallel instrument to replace sales for closed businesses, clubs and organizers and will therefore be consistently expanded in parallel,\" said Mayer.", "\"Many artists are currently lacking any opportunity to perform and thus earn a living. This support is intended to help cushion this economic damage.\" If the bonus has already been applied for, the increase of 700 euros should be transferred automatically.", "New applications immediately receive the increased amount. The increase is expected to take effect at the beginning of next week." ]
}