{
  "id" : "By79UpS6",
  "url" : "https://kurier.at/kultur/medien/haselsteiner-steigt-als-neos-stiftungsrat-aus-und-schimpft/401103699",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T08:00:34Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Haselsteiner steigt als NEOS-Stiftungsrat aus und schimpft",
  "articleTitleTranslated" : "Haselsteiner gets out of the NEOS board of trustees and complains",
  "articleContent" : [ "Im kommenden Sommer geht im ORF die Wahl der neuen Geschäftsführung über die Bühne.  Dem amtierenden Generaldirektor, Alexander Wrabetz, geht nun ein Unterstützer verloren.", "In einer \"gemeinsamen Medieninformation\" mit den NEOS, die er dort vertrat, hat Hans Peter Haselsteiner seinen Ausstieg aus dem ORF-Stiftungsrat erklärt.  Am 3.", "Dezember wird er seine letzte Sitzung nach sieben Jahren Mitgliedschaft - allerdings nicht auf dem Küniglberg, sondern online - absolvieren.  Die NEOS können nun einen neuen Stiftungsrat nachnominieren.", "\"Ich habe aber festgestellt, dass den Vertretern der diversen Freundeskreise der Blick auf ihre eigene Macht und parteipolitischen Vorteile weit wichtiger ist als der Erfolg des ORF.", "Dieser Eindruck hat sich in den letzten Monaten leider zunehmend verstärkt.  Die Bedeutung des Stiftungsrates als strategisches Leit- und Kontrollgremium geht heute gegen Null“, zieht der 76-Jährige in der Aussendung Bilanz.", "Gerade in herausfordernden Zeiten für den ORF und für ein unabhängiges öffentlich-rechtliches Angebot \"werden Chancen vergeben anstatt endlich Zukunftsperspektiven in einer völlig neu gedachten Struktur zu eröffnen.\"", "Neue Strategie Diese Feststellung kommt überraschend, arbeitet doch gerade die ORF-Geschäftsführung, kräftig motiviert von einer Art Präsdium aus Stiftungsräten verschiedenster Coleurs, an der \"Strategie 2021 - 2025\".", "Bei der Sitzung, just am Abschiedstag Haselsteiners, wird diese Strategie dem Stiftungsrat zur Beschlussfassung vorgelegt.  Diese soll für das 900-Millionen-Unternehmen Leitlinie sein in der Entwicklung weg vom Fernsehveranstalter hin zu einem digitalen Plattformanbieter.", "Voraussetzung dafür ist, dass noch das ORF-Gesetz in Teilen geändert wird.  Haselsteiner war nie Teil der Strategie-Entwicklung.  Auch seine Mitgliedschaft im Finanzausschuss des Stiftungsrates hatte er nach wenigen Monaten wieder zurückgelegt.", "Für Aufsehen gesorgt hatte der gebürtige Tiroler im März.  Er wollte nach der Nationalratswahl FPÖ-Stiftungsrat Norbert Steger als Vorsitzenden des Stiftungsrates ablösen lassen.", "Der Industrielle hatte dazu eine Änderung der Geschäftsordnung des obersten ORF-Organs beantragt, die keine Abwahl des Stiftungsratschefs vorsieht.  Mit seinem Vorstoß, der von manchen Juristen als gesetzwidrig eingestuft wurde, blieb Haselsteiner im 35-köpfigen Stiftungsrat völlig allein.", "NEOS-Vertretung NEOS-Vorsitzende Beate Meinl-Reisinger dankte Haselsteiner für sein jahrelanges Engagement und die Vehemenz, bis zuletzt \"harte Bretter zu bohren“.", "\"Hans Peter Haselsteiner hat die Finger im Interesse des ORF immer in die richtigen Wunden gelegt, leider sind aber viele Verantwortliche in diesem Bereich nach wie vor völlig schmerzbefreit unterwegs\", so Meinl-Reisinger.  ", "Die Nachfolge von Haselsteiner als Vertreter der pinken Parlamentspartei werde nun zeitnah geklärt, heißt es in der Aussendung.  \"Wir werden bei der Nominierung an die Bundesregierung auch weiterhin ausschließlich an die Zukunft des ORF und nicht an uns denken\", wird die NEOS-Chefin zitiert.", "Mit den Themen Finanzierung, Digitalisierung und dem Angebot an junge Zielgruppen lägen jene Herausforderungen auf dem Tisch, \"zu dem ein konstruktiv-kritischer Stiftungsrat jedenfalls etwas beitragen muss\"." ],
  "articleContentTranslated" : [ "In the coming summer, the election of the new management will take place at ORF. The incumbent general director, Alexander Wrabetz, has now lost a supporter.", "In a \"joint media information\" with NEOS, which he represented there, Hans Peter Haselsteiner announced that he was leaving the ORF Board of Trustees. At 3.", "December he will have his last session after seven years of membership - not on the Küniglberg, but online. NEOS can now nominate a new board of trustees.", "\"But I have found that the representatives of the various circles of friends are far more important than the success of the ORF.", "Unfortunately, this impression has become increasingly stronger in recent months. The importance of the Board of Trustees as a strategic management and control body is almost zero today, ”the 76-year-old summarizes in the broadcast.", "Especially in challenging times for the ORF and for an independent public service offering, \"opportunities are given away instead of finally opening up future prospects in a completely new structure.\"", "New strategy This finding comes as a surprise, as the ORF management is currently working on the \"Strategy 2021-2025\", strongly motivated by a kind of presidium made up of foundation boards of various types.", "At the meeting, on Haselsteiner's farewell day, this strategy is presented to the Board of Trustees for resolution. This should be the guideline for the 900 million company in the development away from a television broadcaster towards a digital platform provider.", "The prerequisite for this is that the ORF law is still partially changed. Haselsteiner was never part of the strategy development. He had also resigned his membership in the Finance Committee of the Board of Trustees after a few months.", "The native Tyrolean caused a stir in March. After the National Council election, he wanted to replace Norbert Steger as Chairman of the Board of Trustees.", "The industrialist had applied for a change in the rules of procedure of the highest ORF body, which does not provide for the election of the head of the foundation council. Haselsteiner remained completely alone on the 35-member board of trustees with his approach, which some lawyers classified as illegal.", "NEOS representative NEOS chairwoman Beate Meinl-Reisinger thanked Haselsteiner for his many years of commitment and the vehemence to \"drill hard boards\" right up to the end.", "\"In the interests of the ORF, Hans Peter Haselsteiner always put his fingers in the right wounds, but unfortunately many of those responsible in this area are still completely free of pain,\" said Meinl-Reisinger.", "Haselsteiner's successor as a representative of the pink parliamentary party will now be clarified in a timely manner, according to the broadcast. \"When we are nominated to the federal government, we will continue to think exclusively of the future of ORF and not of ourselves,\" the NEOS boss is quoted as saying.", "With the topics of financing, digitization and the offer to young target groups, those challenges are on the table, \"to which a constructively critical board of trustees must at least contribute something\"." ]
}