{
  "id" : "ByA3gkYi",
  "url" : "https://www.derstandard.at/story/2000125329966/impfaerztin-so-bekommen-wir-die-pandemie-nie-in-den-griff?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T05:00:06Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfärztin: \"Impfen ist Vertrauenssache\"",
  "articleTitleTranslated" : "Vaccination doctor: \"Vaccination is a matter of trust\"",
  "articleContent" : [ "Auch in Wien hätten niedergelassene Ärztinnen und Ärzte eigentlich schon mit Ende März impfen sollen. Jetzt wird der Impfstart in den Arztpraxen aber erneut verschoben. \"Realistisch starten die Impfungen Mitte April\", meinte ein Sprecher des Gesundheitsstadtrats Peter Hacker (SPÖ) am Dienstag.", "Es ist dem österreichischen Föderalismus geschuldet, dass in einem Bundesland etwas möglich ist und im anderen nicht. In Niederösterreich konnten sich Hausärzte schon im Jänner auf eine Ausschreibung bewerben und dürfen seit 1.", "März in ihren Ordinationen Covid-19-Schutzimpfungen verabreichen. Vorgegangen wird nach zentral erstellten und verwalteten Patientenlisten – jener Menschen, die sich über \"impfung.at\" registriert haben.", "Eine dieser \"Impfärztinnen\" ist die Allgemeinmedizinerin Monika Stark in Brunn am Gebirge. In ihrer Kassenordination impft sie wöchentlich bis zu 60 Personen. Kapazitäten hätte sie aber für 100.  \"Nur die Impfstoffe fehlen\", sagt sie.", "Zumindest sei ihr das seitens der zuständigen Entscheidungsträger mitgeteilt worden. \"Aber ich kann auch nur glauben, was man mir sagt\", erklärt sie. Monika Stark verimpft in ihrer Ordination ausschließlich Astra Zeneca.", "Anlässlich der aktuellen Diskussion rund um den Impfstoff bemerkt sie allerdings zunehmend Absagen. \"In der letzten Woche haben pro Impftermin drei bis vier Personen storniert\", sagt sie. Als Folge wurde auch die zugeteilte Impfstoffmenge reduziert.", "\"Wir haben da keinerlei Ermessensspielraum mehr. Ich hätte zwar eine Liste mit über 100 Risikopatientinnen und -patienten, die ich theoretisch impfen könnte, darf es aber nicht.\"", "Zurückzuführen sei diese Unsicherheit nicht erst auf die negative Berichterstattung über den Astra-Zeneca-Impfstoff, sondern auf die gesamte Impfstrategie – angefangen bei der nicht altersgerechten Onlineanmeldung bis hin zur Vermittlung eines Impfarzts, den Patienten gar nicht kennen.", "\"Wir können nicht erwarten, dass die Personengruppe über 80 Jahren internetaffin ist oder eine E-Mail-Adresse hat\", betont Stark. In Niederösterreich läuft die Anmeldung wie der Kartenvorverkauf eines Popkonzerts ab.", "\"Man muss zu einer bestimmten Uhrzeit möglichst schnell einen Termin reservieren. Ist der voll, muss man nehmen, was man kriegen kann\", erklärt Stark. Der betreffende Arzt kann dann auch am anderen Ende des Bundeslandes zu finden sein: \"Zu mir kommen Patienten auch aus dem Waldviertel.", "Einige müssen auch von Verwandten mit dem Auto gebracht werden\", schildert sie aus der Praxis. Seniorengerecht sei das sicherlich nicht, so die Medizinerin. Dabei spielt gerade das Vertrauen in die Hausärztin oder den Hausarzt bei den verunsicherten Teilen der Bevölkerung eine erhebliche Rolle.", "\"Risikopatienten haben wegen Vorerkrankungen, Allergien, Thrombosen oder Chemotherapie-Zyklen Angst, sich impfen zu lassen\", erklärt sie. Diese Menschen hätten mehr Angst vor der Impfung als vor der Krankheit, so Stark.", "\"Impfen ist eine Vertrauenssache. Wenn das so weitergeht, bekommen wir diese Pandemie nie in den Griff.\" Aufklärungsarbeit sei das Um und Auf. Sie selbst spricht alle ihre Patienten aktiv auf ihre Impfbereitschaft an und versucht so, Unsicherheiten aus dem Weg zu räumen.", "\"Gelingt das im Gespräch, wäre es nur logisch, die Patienten gleich anschließend bei mir in der Ordination auch zu impfen.\" Den Menschen erklären zu müssen, dass diese Dinge zentral geregelt werden und man als Arzt keinerlei Einfluss darauf hat, sei nicht einfach und stoße oft auf Unverständnis.", "\"Impfen ist zu einem sensiblen Thema geworden. Wenn wir die Bevölkerung rasch durchimpfen wollen, braucht es neben den Impfstraßen auch die effektive Zusammenarbeit mit den Hausärzten\", ist Stark überzeugt.", "Das gefühlte Misstrauen seitens der Politik gegenüber niedergelassenen Ärzten sei völlig unangebracht. \"Nur ein Zyniker könnte denken, dass Ärzte auf die Idee kommen, ihren Golf- oder Tennisklub durchzuimpfen, wenn man ihnen nur ausreichend Impfstoff anvertraut.\" (Julia Palmai, 25.3.2021)" ],
  "articleContentTranslated" : [ "In Vienna, too, doctors in private practice should have vaccinated by the end of March. Now the start of the vaccination in the doctor's office will be postponed again. \"The vaccinations will start realistically in mid-April,\" said a spokesman for City Councilor for Health Peter Hacker (SPÖ) on Tuesday.", "It is due to Austrian federalism that something is possible in one federal state and not in the other. In Lower Austria, general practitioners were able to apply for an advertisement in January and have been allowed to do so since 1.", "March give Covid-19 vaccinations in their ordinations. The procedure is based on centrally created and managed patient lists - those people who have registered via \"impf.at\".", "One of these \"vaccinators\" is the general practitioner Monika Stark in Brunn am Gebirge. In her cash register she vaccinates up to 60 people a week. But she would have the capacity for 100. \"Only the vaccines are missing,\" she says.", "At least that was communicated to her by the responsible decision-makers. \"But I can only believe what I'm told,\" she explains. Monika Stark only uses Astra Zeneca in her ordination.", "On the occasion of the current discussion about the vaccine, however, she increasingly noticed rejections. \"In the last week three to four people canceled each vaccination appointment,\" she says. As a result, the amount of vaccine allocated was also reduced.", "\"We no longer have any discretion. Although I would have a list of over 100 high-risk patients whom I could theoretically vaccinate, I am not allowed to.\"", "This uncertainty is not only due to the negative reports about the Astra-Zeneca vaccine, but to the entire vaccination strategy - starting with the inappropriate online registration to the referral of a vaccination doctor who patients do not even know.", "\"We cannot expect the group of people over 80 to be internet savvy or have an e-mail address,\" emphasizes Stark. In Lower Austria, registration is the same as ticket sales for a pop concert.", "\"You have to reserve an appointment at a certain time as quickly as possible. If it is full, you have to take what you can get,\" explains Stark. The doctor concerned can then also be found at the other end of the state: \"Patients also come to me from the Waldviertel.", "Some of them have to be brought in by car by relatives, \"she describes from the practice. This is certainly not suitable for the elderly, according to the doctor. Trust in the general practitioner plays a significant role in the insecure sections of the population.", "\"Risk patients are afraid to get vaccinated because of previous illnesses, allergies, thromboses or chemotherapy cycles,\" she explains. These people are more afraid of the vaccine than the disease, says Stark.", "\"Vaccination is a matter of trust. If this continues, we will never get this pandemic under control.\" Educational work is the be-all and end-all. She herself actively speaks to all of her patients about their willingness to be vaccinated, thus trying to get rid of any uncertainties.", "\"If that succeeds in conversation, it would be only logical to vaccinate the patients in my office immediately afterwards.\" Having to explain to people that these things are regulated centrally and that you as a doctor have no influence on them is not easy and often meets with incomprehension.", "\"Vaccination has become a sensitive issue. If we want to vaccinate the population quickly, we need not only vaccination routes but also effective cooperation with general practitioners,\" Stark is convinced.", "The perceived distrust on the part of politicians towards general practitioners is completely inappropriate. \"Only a cynic would think that doctors would get their golf or tennis club vaccinated if they were given enough vaccine.\" (Julia Palmai, March 25, 2021)" ]
}