{
  "id" : "bYHCQaVr",
  "url" : "https://kurier.at/sport/wintersport/skispringer-tande-wird-nach-horror-sturz-in-planica-langsam-aus-dem-koma-geholt/401334393",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T09:51:29Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/5934480/46-176631131.jpg",
  "imageCopyright" : "REUTERS / SRDJAN ZIVULOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tande wird nach Horror-Sturz langsam aus dem Koma geholt",
  "articleTitleTranslated" : "Tande is slowly brought out of his coma after a horror fall",
  "articleContent" : [ "\"Die Situation bei Daniel ist stabil\", erklärte die Teamärztin der norwegischen Skispringer, Guri Ranum Ekas. Es seien Nachuntersuchungen gemacht worden, um einen bestmöglichen Aufwachprozess aus dem Koma zu gewährleisten.", "\"Mit dem Prozess ist keine Dramatik verbunden\", wurde die Ärztin vom Skiverband zitiert. Tande war am Donnerstag beim Skifliegen in Planica im Probedurchgang heftig auf dem Hang aufgeschlagen. Bei ihm wurden bisher ein Schlüsselbeinbruch und eine leichte Punktierung der Lunge diagnostiziert.", "Im Krankenhaus in der slowenischen Hauptstadt wurde er in ein künstliches Koma versetzt. Norwegens Nationalcoach Alexander Stöckl hatte der Deutschen Presse-Agentur gesagt, man gehe derzeit davon aus, dass er keine langfristigen Schäden davontrage." ],
  "articleContentTranslated" : [ "\"The situation with Daniel is stable\", explained the team doctor of the Norwegian ski jumper, Guri Ranum Ekas. Follow-up examinations were made to ensure the best possible recovery process from the coma.", "\"There is no drama associated with the process,\" the doctor from the ski association was quoted as saying. Tande hit the slope violently in the trial run during ski flying in Planica on Thursday. He has previously been diagnosed with a broken collarbone and a slight puncture of the lungs.", "He was placed in an artificial coma in the hospital in the Slovenian capital. Norway's national coach Alexander Stöckl had told the German press agency that it is currently assumed that he will not suffer any long-term damage." ]
}