{
  "id" : "bYmrx6LI",
  "url" : "https://kurier.at/sport/wintersport/das-steht-uns-am-tag-2-der-ski-wm-bevor/401181664",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:58:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926643/cortina.jpg",
  "imageCopyright" : "Christoph Geiler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Das steht uns am Tag 2 der Ski-WM bevor",
  "articleTitleTranslated" : "That’s ahead of us on day 2 of the World Ski Championships",
  "articleContent" : [ "Auch am Dienstag blieb die Ski-WM in Cortina d'Ampezzo von den Wetter-Kapriolen nicht verschont. Der Start des Damen-Super-G konnte wegen plötzlich einfallenden Nebels um 13 Uhr nicht durchgeführt werden.", "Zum letztmöglichen Startzeitpunkt um 14.30 Uhr wurde entschieden, dass heute kein Rennen mehr stattfinden wird. Da die Wetteraussichten für Mittwoch auch nicht besser sind, planen die Organisatoren mit Damen- und Herren-Super-G am Donnerstag.", "Am Donnerstag sollen die Damen um 10.45 Uhr starten, die Herren um 13 Uhr. Damit fand an den ersten beiden WM-Tagen noch keines der insgesamt 13 geplanten Rennen statt.", "Für Montag wäre die alpine Kombination der Damen angesetzt gewesen, sie wurde wegen Schneefalls und der schlechten Pistenverhältnisse auf kommenden Montag verschoben.", "Der ursprünglich für den (heutigen) Dienstag angesetzte Super-G der Herren wurde Montagabend wegen der nach dem großen Niederschlagsmengen noch nicht rennfertigen Piste auf Donnerstag verlegt. Kombination auch verschoben Am Mittwoch sollte die Alpine Kombination der Herren stattfinden.", "Doch auch diese wurde bereits am Dienstag wieder verschoben. Sie soll am Montag stattfinden." ],
  "articleContentTranslated" : [ "On Tuesday, the World Ski Championships in Cortina d'Ampezzo were not spared the capricious weather. The start of the women's super-G could not be carried out at 1 p.m. due to fog suddenly falling.", "At the last possible start time at 2.30 p.m. it was decided that there would be no more races today. Since the weather forecast for Wednesday is not better either, the organizers are planning a women's and men's Super-G on Thursday.", "On Thursday the women should start at 10.45 a.m., the men at 1 p.m. So none of the 13 planned races took place on the first two days of the World Cup.", "The alpine combination of women would have been scheduled for Monday; it was postponed to next Monday due to snowfall and the poor slope conditions.", "The men's Super-G, originally scheduled for (today) Tuesday, was moved to Thursday on Monday evening because of the not yet ready-to-race slope after the heavy rainfall. Combination postponed too On Wednesday the men's Alpine Combination should take place.", "But this was also postponed on Tuesday. It should take place on Monday." ]
}