{
  "id" : "BYoCmL7L",
  "url" : "https://www.diepresse.com/5925511/CovidSondergesetze_Sonderregeln-im-Insolvenzrecht_Nicht-alle?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-20T18:40:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/a/8/7/5925511/-THEMENBILD--CORONA-DRITTER-LOCKDOWN--HANDEL_1611157949678471_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sonderregeln im Insolvenzrecht: Nicht alle Gläubiger sind gleich",
  "articleTitleTranslated" : "Special rules in bankruptcy law: not all creditors are created equal",
  "articleContent" : [ "Lockerungen im Insolvenzrecht sollen Unternehmen das Überleben erleichtern. Geht es dennoch schief, werden Finanzamt und Sozialversicherung als Gläubiger bevorzugt. Wien.", "Um Unternehmen das Überstehen der Krise zu erleichtern, wurden, wie berichtet, die coronabedingten Lockerungen im Insolvenzrecht prolongiert. Sie gelten vorerst bis Ende März und geben Firmen in Schieflage mehr zeitlichen Spielraum, um eine Pleite doch noch zu vermeiden.", "Rechtsanwalt Eberhard Wallentin weist in diesem Zusammenhang auf ein wenig bekanntes Detail hin, das Ratenzahlungsmodelle der Sozialversicherung und des Finanzamtes betrifft: „Die vom 1. ", "April 2021 bis 30.  Juni 2022 auf Covid-19-bedingte Rückstände geleisteten Raten, aber auch alle laufenden Beiträge und Abgaben können weder nach der Insolvenzordnung noch nach der Anfechtungsordnung angefochten werden“", "Übrige Gläubiger im Nachteil Für Sozialversicherung und Finanzamt besteht somit kein Risiko, dass solche Zahlungen vom Insolvenzverwalter zurückverlangt werden, sollte das Unternehmen doch noch pleitegehen.  “", "Das sei zweischneidig, sagt Wallentin: Zwar werde es den Unternehmen den Abschluss von Stundungs- und Ratenvereinbarungen erleichtern, weil die öffentlichen Abgabengläubiger keine Anfechtung fürchten müssen.", "„Es ist daher zu erwarten, dass sie Ratenvereinbarungen über Covid-19-bedingte Rückstände öfter als bisher zustimmen werden.", "Gleichzeitig bewirkt der Anfechtungsausschluss jedoch eine massive Schlechterstellung aller übrigen Gläubiger.“ Denn Letztere müssen sehr wohl damit rechnen, vom Schuldner erhaltene Zahlungen im Insolvenzfall rückerstatten zu müssen.", "Zugleich schmälern anfechtungsfest gestellte Zahlungen die Masse. „Dadurch werden die Befriedigungsaussichten aller übrigen Gläubiger signifikant verschlechtert“, sagt Wallentin.", "Sein Fazit: „Das Ausfallsrisiko wird gleichbehandlungswidrig von den öffentlichen Abgabengläubigern auf alle übrigen Gläubigergruppen, – etwa Lieferanten, Banken, Vermieter – verlagert.“ (\"Die Presse\", Print-Ausgabe, 21.01.2021)" ],
  "articleContentTranslated" : [ "Relaxation in bankruptcy law should make it easier for companies to survive. If things go wrong, the tax office and social security are preferred as creditors. Vienna.", "In order to make it easier for companies to survive the crisis, the corona-related easing of insolvency law has been extended, as reported. They are initially valid until the end of March and give companies in distress more time to avoid bankruptcy.", "In this context, lawyer Eberhard Wallentin points out a little-known detail, which concerns installment payment models of the social security and the tax office:", "Installments made April 2021 to June 30, 2022 on Covid-19-related arrears, but also all current contributions and charges can neither be contested according to the insolvency regulation nor the contestation regulation \"", "Other creditors at a disadvantage For social security and tax authorities there is no risk that such payments will be demanded back from the insolvency administrator if the company should go bankrupt. \"", "That is double-edged, says Wallentin: it will make it easier for companies to conclude deferral and installment agreements because the public tax creditors do not have to fear any contestation.", "“It is therefore to be expected that they will agree to installment agreements on Covid-19-related arrears more often than before.", "At the same time, however, the exclusion of avoidance causes a massive disadvantage for all other creditors. ”Because the latter must very well expect to have to reimburse payments received from the debtor in the event of insolvency.", "At the same time, payments that have been determined to be challenged reduce the mass. \"This significantly worsens the prospects of satisfaction for all other creditors,\" says Wallentin.", "His conclusion: \"The risk of default is shifted from the public tax creditors to all other groups of creditors - such as suppliers, banks, landlords - in a non-equal manner.\" (\"Die Presse\", print edition, January 21, 2021)" ]
}