{
  "id" : "BypldZPh",
  "url" : "https://kurier.at/kultur/ein-chaotisches-jahr-fuer-die-kultur-der-jahresrueckblick-2020/401140623",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T08:31:08Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4843239/46-163679427.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ein chaotisches Jahr für die Kultur: Der Jahresrückblick 2020",
  "articleTitleTranslated" : "A chaotic year for culture: the 2020 annual review",
  "articleContent" : [ "Die Corona-Pandemie bescherte der Kunst- und Kulturwelt ein Jahr der Absagen und Verschiebungen. Am Beginn des Jahrs 2020 scheint die Welt noch in Ordnung: Das Kulturjahr wird wie jedes Jahr mit dem Neujahrskonzert im Wiener Musikverein eingeläutet.", "Am Pult des Traditionskonzerts der Wiener Philharmoniker gibt der Lette Andris Nelsons sein umjubeltes Debüt.  Zu feiern galt es immerhin den 250.  Geburtstag Ludwig van Beethovens, das 150-jährige Bestehen des Musikvereins sowie das 100-jährige Jubiläum der Salzburger Festspiele. ", "ÖVP und Grüne präsentieren am Anfang des Jahres ihr Regierungsprogramm und geben erste Personalia bekannt: Kulturminister wird Grünen-Chef und Vizekanzler Werner Kogler, die einstige Europaparlamentarierin Ulrike Lunacek wird überraschend Staatssekretärin für Kunst und Kultur.", "Die Etablierung einer Bundesmuseums-Holding, die Aufwertung des Bundesdenkmalamts und die soziale Absicherung von Kulturschaffenden zählen zu den Schwerpunkten des Kulturkapitels im Koalitionsprogramm. 6.", "Jänner: In Los Angeles werden die 77.  Golden Globes verliehen. Die Auszeichnung für das beste Filmdrama geht an den Kriegsfilm \"1917\" von Sam Mendes, der dafür auch den Preis für die beste Regie entgegennimmt.", "Gleich dreimal wird Quentin Tarantinos \"Once Upon a Time in Hollywood\" gewürdigt. Der Film wird als beste Komödie geehrt, Tarantino gewinnt den Preis für das beste Drehbuch und Brad Pitt den für den besten Nebendarsteller. © Bild:", "EPA / CHRISTIAN MONTERROSA 17 Jänner:  Der österreichische Maler, Bildhauer und Ausstellungsmacher Oswald Oberhuber stirbt im Alter von 88 Jahren in Wien.  :", "Oberhuber war eine der zentralen Persönlichkeiten der österreichischen Kunst nach 1945.  Neben seiner künstlerischen Tätigkeit war der Biennale- und zweifache documenta-Teilnehmer mehrfach Rektor an der damaligen Hochschule für Angewandte Kunst. 27.  Jänner:", "Die ehemalige Geschäftsführerin des Burgtheaters, Silvia Stantejsky, wird am Wiener Landesgericht wegen Untreue und Veruntreuung zu einer zweijährigen bedingten Freiheitsstrafe verurteilt.  : Außerdem muss sie dem Burgtheater rund 320.000 Euro Schadensgutmachung zahlen.", "Vom Vorwurf der Bilanzfälschung wird Stantejsky freigesprochen. 5.. Februar: Hollywood-Legende Kirk Douglas stirbt im Alter von 103 Jahren. Douglas drehte mehr als 80 Filme, oft mit großen Regisseuren wie Billy Wilder, Howard Hawks, Otto Preminger und Elia Kazan.", "Mit seiner Rolle des \"Spartacus\" unter der Regie von Stanley Kubrick wurde er zur Legende. Drei Mal hatte er Oscar-Chancen, die Filmakademie verlieh ihm schließlich 1996 einen Ehren-Oscar für sein Lebenswerk. 10.  Februar:", "Die südkoreanische Gesellschaftssatire \"Parasite\" von Bong Joon-ho holt als erster nicht-englischsprachiger Film in der Geschichte den Oscar in der Königskategorie Bester Film.  : Außerdem kann sich Bong über die Ehrung als bester Regisseur, für das Drehbuch und den Auslandsoscar freuen.", "Joaquin Phoenix erhält für seine Leistung in Todd Phillips' \"Joker\" seinen ersten Oscar nach drei erfolglosen Nominierungen und Renee Zellweger holt sich für ihre Verkörperung der Judy Garland im Biopic \"Judy\" die Ehrung der besten Schauspielerin. © Bild:", "APA - Austria Presse Agentur 27.  Februar: US-Popsängerin Billie Eilish räumt bei den 62.  Grammys in Los Angeles ab.  : Die Musikerin gewinnt in allen Hauptkategorien.", "Sie wird für das beste Album, die beste Aufnahme, den besten Song, als beste Newcomerin sowie für das beste Pop-Gesangsalbum geehrt.  29.  Februar: Die 70.  Berlinale kann noch wie gewohnt stattfinden. ", "Der Episodenfilm \"Es gibt kein Böses\" des iranischen Regisseurs Mohammed Rassulof gewinnt den Goldenen Bären.  Es geht los 3.", "März: Als Vorbote dafür, was die Kulturbranche coronabedingt in den kommenden Monaten erwartet, kann die Absage der für die von 12. bis 15.  März geplanten Leipziger Buchmesse gesehen werden.", "Am Tag darauf wird die Architekturbiennale in Venedig, die am 23.  Mai eröffnen hätte sollen, auf Ende August verschoben. Später wird sie für heuer ganz abgesagt. 10.  März:", "Die Regierung verkündet - als Teil eines umfassenden Maßnahmenpakets gegen die weitere Verbreitung des Coronavirus - massive Einschränkungen in der Kultur: Freiluftveranstaltungen mit mehr als 500 Besuchern und Veranstaltungen in geschlossenen Räumen mit über 100 Gästen werden untersagt.  :", "Vorerst wird die Maßnahme bis Anfang April ausgesprochen. Alle größeren Theater, Opern- und Konzerthäuser schließen, tags darauf schließen auch die Bundesmuseen. Wiederum einen Tag später werden die Osterfestspiele Salzburg, die am 4.", "April beginnen hätten sollen, abgesagt. Zunächst spielen kleinere Theater und reduzieren die Kinos ihr Platzangebot, doch das österreichische Kulturleben wird immer stärker heruntergefahren.", "Erste Forderungen nach Kompensationszahlungen werden laut. 18.  März: Der Song Contest in Rotterdam wird abgesagt. Für Österreich wäre der 34-jährige Sänger Vincent Bueno mit dem Titel \"Alive\" im 2. Halbfinale am 14.  Mai in den Ring gestiegen. 20.  März: Es ist das Jahr der TV-Opern.", "Die Premiere von \"Fidelio\" im Theater an der Wien, und gleichzeitig Opernregiedebüt des Hollywood-Stars Christoph Waltz, muss abgesagt werden. ", "Im ORF wird eine ausschließlich für das Fernsehen produzierte Fassung präsentiert. 24.  März: Der französische Comiczeichner Albert Uderzo stirbt im Alter von 92 Jahren. Uderzo wurde gemeinsam mit Autor Rene Goscinny als Schöpfer der Comicserie \"Asterix\" weltbekannt.", "Erstmals erschienen die Abenteuer über das Dorf unbeugsamer Gallier und ihren Kampf gegen die Römer 1959. © Bild: REUTERS / Yves Herman 29.  März: Krzysztof Penderecki stirbt nach langer, schwerer Krankheit im Alter von 86 Jahren in Krakau.", "Der Pole war einer der wichtigsten zeitgenössischen Komponisten. Er war unter anderem für seine Filmmusik bekannt (\"Der Exorzist\", \"The Shining\" oder \"Wild at Heart\") sowie für seinen \"Threnos für 52 Streichinstrumente\" aus 1960, der den Hiroshima-Opfern gewidmet ist. 30.  März:", "Die Stadt Wien verschiebt das für 26. bis 28.  Juni geplante Donauinselfest wegen der Corona-Pandemie auf den Herbst.  : Nach sommerlichen Pop-Up-Events in den Bezirken geht am 19. und 20.  September ein Rumpf-Finale auf der Insel vor nur wenigen Besuchern über die Bühne.", "Am Tag darauf sagen die Bayreuther Festspiele die Saison für das heurige Jahr ab. Weil Künstler in weiten Teilen der Welt keine Auftrittsmöglichkeiten haben, kommt es zu einer Reihe von Hauskonzerten, die per Stream im Internet übertragen werden. ", "Weiterhin auf sich Warten lässt ein Absage der Salzburger Festspiele. 6. April:  Die Regierung gibt bekannt, dass Veranstaltungen bis Ende Juni verboten bleiben. Alle noch offene Museen schließen.", "Die Veranstalter des Nova Rock geben bekannt, dass die geplante Ausgabe des Festivals (10. bis 13.  Juni) in Nickelsdorf nicht stattfinden wird. 17.  April:", "Die Regierung kündigt nach der Teilöffnung von Geschäften an, dass ab Mitte Mai Museen und \"Orte der Präsentation im künstlerisch-kulturellen Bereich\" wieder öffnen können.  :", "Zahlreiche Museen kündigen daraufhin an, trotzdem erst mit Anfang Juli aufzusperren, da man für die ursprünglich avisierte Zeit der Schließung Renovierungsarbeiten beauftragt hatte. Nach und nach folgten jedoch immer mehr Zusagen, doch schon Mitte Mai bzw.", "Anfang Juni zu öffnen. Das geltende Verbot für Großveranstaltungen wie Stadtfeste oder Musikfestivals wird allerdings bis 31.  August verlängert.", "Aufgrund der getroffenen Maßnahmen gegen das Coronavirus mussten auch die für 18.  April geplante KURIER-ROMY-Gala sowie die davor geplante Akademiepreisverleihung abgesagt werden.", "Die Gewinner der Publikumspreise, Heike Makatsch, Ursula Strauss, Fritz Karl, Jakob Seeböck, Andreas Moravec und Tobias Pötzelsberger, bekamen dennoch ihre Preise würdig überreicht. Sie wurden in eine raufgezeichneten TV-Sendung jeweils von Moderator Andi Knoll mit den Statuetten überrascht.", "Entertainer Peter Kraus erhielt die Platin-ROMY für sein Lebenswerk. 1. Mai: Das Berliner Theatertreffen eröffnet seine Online-Ausgabe. Bis zum 9. Mai werden mehrere ausgewählte Inszenierungen im Internet gezeigt. 9.", "Mai: Little Richard, der Pionier des Rock'n Roll, stirbt mit 87 Jahren. Der Musiker riss seine Fans in den 50er-Jahren mit seinen Hits wie \"Tutti Frutti\" und \"Long Tall Sally\" zu Begeisterungsstürmen hin. 12.  Mai: Der französische Schauspieler Michel Piccoli stirbt im Alter von 94 Jahren.", "Er war an der Seite von Romy Schneider oder Brigitte Bardot zum Idol aufgestiegen. Früher Abgang für Lunacek 15.  Mai:  Die Coronakrise fordert ihr erstes politisches Opfer: Kunst- und Kulturstaatssekretärin Ulrike Lunacek (Grüne) gibt ihren Rücktritt bekannt.", "Sie habe gemerkt, dass die Unzufriedenheit und Enttäuschung im Kulturbereich trotz ihrer Bemühungen \"nicht geringer wurde\" und sie \"keine positive Wirkung mehr erzielen konnte\".", "Den Stufenplan für die weitere Wiederaufnahme von Aktivitäten im Kulturbereich geben Vizekanzler und Kulturminister Werner Kogler und Gesundheitsminister Rudolf Anschober (beide Grüne) bekannt.", "Darunter fällt die Ermöglichung von Indoor- wie Outdoor-Veranstaltungen mit bis zu 100 Besuchern ab 29.  Mai, ab 1. Juli bis zu 250 Besucher. Ab 1. August dürfen unter Auflagen bis zu 1.000 Zuschauer begrüßt werden.", "Zum gleichen Zeitpunkt sollen auch die Kinos geöffnet werden. © Bild: APA/HANS KLAUS TECHT / HANS KLAUS TECHT Die Salzburger Festspiele geben daraufhin bekannt, ihr 100-Jahr-Jubiläum im August in einer deutlich reduzierten Form zu feiern.", "Die Bregenzer Festspiele sagen die Saison 2020 hingegen offiziell ab. 18.  Mai: Andrea Mayer, ehemalige Leiterin der Kunst- und Kultursektion und aktuelle Kabinettsdirektorin von Bundespräsident Alexander Van der Bellen, wird zur neuen Kunst- und Kulturstaatssekretärin ernannt. © Bild:", "Kurier / Jeff Mangione 27.  Mai: Die Albertina-Dependance \"Albertina modern\" am Karlsplatz, die aufgrund des Lockdowns im März nicht wie geplant eröffnen konnte, startet ohne Eröffnung in den Betrieb.  :", "Die Ausstellung \"The Beginning\" versammelt auf 2.000 Quadratmetern Ausstellungsfläche österreichische Kunst nach 1945. 29.  Mai: Der Autor und Herausgeber der Literaturzeitschrift \"manuskripte\", Alfred Kolleritsch, stirbt im Alter von 89 Jahren.", "Kolleritsch galt als eine der zentralen Figuren des österreichischen Literaturbetriebs des 20.  Jahrhunderts. 31.  Mai: Der Künstler Christo, der vor 25 Jahren auch das Reichstagsgebäude in Berlin verhüllte, stirbt in New York im Alter von 84 Jahren.", "Zusammen mit seiner 2009 verstorbenen Partnerin Jeanne-Claude realisierte er zahlreiche spektakuläre Verhüllungsprojekte. Langsame Öffnung 4.", "Juni: Trotz der Absage veröffentlichen die Filmfestspiele von Cannes eine Liste von 56 Filmen, die künftig mit dem Gütesiegel \"Cannes 2020\" zu sehen sein sollen. Damit will der künstlerische Leiter Thierry Fremaux den Werken in der Vermarktung helfen.  5.", "Juni: Mit Musikverein und Konzerthaus startet ein Teil des Klassikbetriebs neu - für nur je 100 Zuhörer. Und so geben die Wiener Philharmoniker und die Wiener Symphoniker erste Konzerte. 21.  Juni:", "  Am Ende der zunächst coronabedingt abgesagten, dann als Online-Veranstaltung abgehaltenen 44.  Tage der deutschsprachigen Literatur in Klagenfurt wird die 80-jährige deutsche Autorin Helga Schubert mit dem Ingeborg-Bachmann-Preis ausgezeichnet.  :", "Schubert setzt sich mit ihrem Text \"Vom Aufstehen\" im dritten Wahlgang in der Stichwahl gegen Lisa Krusche durch.  1. Juli: In Graz eröffnet die styriarte 2020 - als erstes Kulturfestival in Österreich nach dem coronabedingten Stillstand der Branche.", "Dazu versammelt sich Politprominenz von Bundespräsident Alexander Van der Bellen abwärts. \"Wenn etwas Gutes am Lockdown war, dann die Erkenntnis, wie wichtig Kultur ist\", so Kulturminister Werner Kogler (Grüne).", "Am selben Tag eröffnet das Theater im Park in Wien: Mit der Schaffung eines neuen Freilufttheaters in der coronamäßig einigermaßen glimpflich verlaufenen Sommerzeit gelingt dem Kabarettisten und Simpl-Chef Michael Niavarani und dem Unternehmer Georg Hoanzl ein Coup. 3.", "Juli: Die Sängerin, Komponistin und Autorin Lore Krainer, die Grande Dame des Wiener Kabaretts, stirbt im Alter von 89 Jahren in Oberwaltersdorf. Krainer, legendär für ihre gewitzt kommentierenden Lieder, war als \"Rosine\" drei Jahrzehnte lang prägend für den satirischen Ö1-\"Guglhupf\" gewesen. 6.", "Juli: Die italienische Filmmusiklegende Ennio Morricone stirbt im Alter von 91 Jahren in Rom. Weltberühmt hatte den Komponisten seine Musik zu Filmklassikern wie \"Zwei glorreiche Halunken\", \"Spiel mir das Lied vom Tod\" oder \"Cinema Paradiso\" gemacht.", "Mehr als 500 Filmmusiken für Kino und Fernsehen hat Morricone im Laufe seiner Karriere komponiert, wofür er zwei Oscars einheimsen konnte. 26.  Juli: Die Hollywoodschauspielerin Olivia de Havilland ist tot.", "Die gebürtige Britin mit US- und französischer Staatsbürgerschaft wurde 104 Jahre alt. Bekannt war de Havilland vor allem für ihre Rolle als Melanie Hamilton im legendären Südstaatenepos \"Vom Winde verweht\".", "Festspiele als Zeichen der Hoffnung 1. August: Die Salzburger Festspiele eröffnen ihre coronabedingt deutlich geraffte Ausgabe zum 100-Jahr-Jubiläum mit einem prallen Premierenwochenende.", "Vom \"Jedermann\" - letztmals mit Tobias Moretti, erstmals mit Caroline Peters - über umjubelte \"Elektra\" und \"Cosi\"-Neuproduktionen bis hin zur Peter-Handke-Uraufführung \"Zdenek Adamec\" lockt man das Publikum.", "Am Ende zählt man bei 110 Aufführungen 76.500 Besucher - aber keinen einzigen Corona-Cluster. Mit einem massiv gekürzten Sitzplatzangebot und hohen Sicherheitsstandards ist dieses Kunststück gelungen, das in der Kulturwelt als Zeichen der Hoffnung interpretiert wurde.", "Mitverantwortlich für den Erfolg war die Hartnäckigkeit der langjährigen Festspielpräsidentin Helga Rabl-Stadler.  Sie wird ihr mit Jahresende auslaufendes Amt um ein weiteres Jahr verlängern und somit das Jubiläumsjahr auf die nächste Saison ausweiten. 6.", "August: Das Hamburger Harbourfront Literaturfestival lädt die österreichische Kabarettistin Lisa Eckhart beim Wettlesen um den Kühne-Preis wegen Sicherheitsbedenken wieder aus.", "Es habe Drohungen aus dem autonomen Lager gegen die Autorin gegeben, der von Kritikern rassistische und antisemitische Klischees vorgeworfen werden.", "In Folge entspinnt sich eine wochenlange Diskussion um die Freiheit der Kunst, während sich Eckharts Debütroman \"Omama\" zum Verkaufsschlager entwickelt. 15.  August:", "Die Bregenzer Festtage starten als Festspielersatz ihr siebentägiges Programm mit einem Auftritt der Musicbanda Franui - unter dem passenden Titel \"Alles wieder gut\".  : Das Spiel auf dem See entfällt, weil die Riesenbühne nicht kostendeckend bespielt werden könnte.", "Dafür lädt man zu einigen Konzerten ins Festspielhaus. 26.  August: Die Wiener Festwochen läuten ihre reduzierte und in den Herbst verschobene Ausgabe ein - mit einem Solo von Tanzlegende Anne Teresa De Keersmaeker.", "Da im Frühjahr die eigentliche Ausgabe wegen Corona entfallen musste, hat Intendant Christophe Slagmuylder ein kleines Programm für August und September zusammengestellt. 1.", "September: Die Wiener Volksoper startet als erstes der Bundestheater in die Coronaspielzeit - mit harten Hygienemaßnahmen und einer \"Fledermaus\". Am gleichen Tag wird bekannt, dass der Vertrag des amtierenden Direktors Robert Meyer im Zuge der laufenden Ausschreibung nicht verlängert wird.", "Am Ende wird sich hier die junge Niederländerin Lotte de Beer durchsetzen, die 2022 das Steuer übernimmt. 2. September: In Venedig eröffnen trotz Corona-Einschränkungen die Filmfestspiele.", "Bis zum 12.  September konkurrieren 18 Filme um den Goldenen Löwen, den am Ende nicht die österreichische Koproduktion \"Quo vadis, Aida?\"  von Jasmila Zbanic gewinnt, sondern \"Nomadland\" von Regisseurin Chloe Zhao.", "Kurze Staatsopernspielzeit 7. September: Die erste Spielzeit des neuen Direktors der Wiener Staatsoper, Bogdan Roščić, wird mit der zugekauften Inszenierung von Giacomo Puccinis \"Madama Butterfly\" eingeläutet.", "Nach einer hohen Schlagzahl an neu gezeigten Arbeiten muss der neue Chef sein Haus dann aber wie alle Kollegen Anfang November bereits wieder zusperren. Roščić ist auch mit seinen pointierten Aussagen zur Coronakrise eine Bereicherung für die Kulturwelt.", "Dabei lieferte er sich das eine oder andere Fernduell mit Albertina-Direktor Klaus Albrecht Schröder.", "Bereits im Frühling tat sich Josefstadt-Direktor Herbert Föttinger mit kritischen Aussagen zum Umgang mit den Theatern hervor. 10.  September: Zum 20.  Mal werden die Amadeus Austrian Music Awards verliehen - dank Corona nicht als Liveevent, sondern als TV-Show.", "Ihrer Favoritenrolle gerecht werden Bilderbuch, die als bester Liveact und in der Kategorie Pop/Rock prämiert werden.", "Das Dialektduo Seiler und Speer siegt beim Song des Jahres, Voodoo Jürgens in der Sparte bestes Album. 23.  September: Die französische Chansonlegende Juliette Gréco stirbt im Alter von 93 Jahren.", "Greco wurde in den 1950er- und 1960er-Jahren mit Chansons wie \"L'accordeon\", \"La Javanaise\" und \"Deshabillez-moi\" weltberühmt. Sie war auch als Schauspielerin aktiv und hatte ihren letzten großen Auftritt 2002 in Fritz Lehners \"Jedermanns Fest\". 6.", "Oktober: Die österreichisch-amerikanische Autorin und Literaturwissenschafterin Ruth Klüger stirbt im Alter von 88 Jahren nach langer Krankheit in Kalifornien. Die in Wien geborene Holocaustüberlebende lehrte nach ihrer Emigration an US-Universitäten Germanistik.", "Ihre Autobiografie \"weiter leben. Eine Jugend\" (1992) wurde ein Welterfolg. Am selben Tag stirbt der niederländisch-US-amerikanische Rockmusiker Eddie Van Halen 65-jährig.", "Sogar die Wiener Staatsoper gedachte der Gitarren-Legende \"Jump\" und zeigte auf dem neu geschaffenen Spruchband auf seiner Fassade die Worte \"R.I.P. Eddie\". 8. Oktober:", "Die 77-jährige US-amerikanische Lyrikerin und Essayistin Louise Glück erhält überraschend den Literaturnobelpreis 2020.  Verliehen wird die heuer mit zehn Millionen Schwedischen Kronen (rund 950.000 Euro) dotierte Auszeichnung gemeinsam mit den übrigen Nobelpreisen am 10.  Dezember. 12.  Oktober:", "Der mit 25.000 Euro dotierte Deutsche Buchpreis 2020 geht an Anne Weber für ihren Roman \"Annette, ein Heldinnenepos\".  : Wegen der Corona-Pandemie gibt es bei der Bekanntgabe statt einer öffentlichen Veranstaltung nur einen Livestream.", "Die Frankfurter Buchmesse geht fast zur Gänze virtuell über die Bühne. Und wieder Verschärfungen 19.  Oktober: Die nächste Verschärfung der Corona-Verordnungen trifft die Kultur nur marginal: Bei professionellen Veranstaltungen werden im Außenbereich noch 1.500 Besucher zugelassen, drinnen 1.000.", "Nur die Staatsoper und das Wiener Konzerthaus sind von den neuen Beschränkungen direkt betroffen.", "Das Tragen einer Mund-Nasenschutzmaske ist nun auch während den Vorstellungen verpflichtend. 23.  Oktober: Der Rechnungshof (RH) stellt in einem Bericht zum Heeresgeschichtlichen Museum (HGM) \"gravierende Mängel\" fest.", "Dazu zählen das Nichtbeachten rechtlicher Vorschriften, das Fehlen eines gesamthaften wirtschaftlichen Überblicks sowie Missstände im Bereich der Sammlungen. Auch mögliche strafrechtlich relevante Tatbestände kamen ans Licht.", "Verteidigungsministerin Klaudia Tanner (ÖVP) kündigt an, die Direktion des Museums \"in Kürze neu auszuschreiben und zu beurteilen, welche weitere Maßnahmen zu treffen sind\".", "Der RH kritisiert in dem 138 Seiten umfassenden Bericht auch das Ministerium selbst, das seine Dienst- und Fachaufsicht \"nur unzureichend\" wahrgenommen habe. 31.  Oktober: Sean Connery, der legendäre erste James-Bond-Darsteller, stirbt im Alter von 90 Jahren. 3.", "November: Der nächste harte Lockdown in der Kultur: Veranstaltungen werden - vorerst bis zum 30.  November - ausgesetzt. Theater, Opern- und Konzerthäuser sowie Museen müssen schließen. Ausgenommen sind Proben und künstlerische Darbietungen ohne Publikum, die zu beruflichen Zwecken erfolgen.", "Dafür sollen 80 Prozent des im November 2019 getätigten Umsatzes auch für im Kulturbereich tätige Betriebe ausgeschüttet werden. In der Folge wird das Veranstaltungsverbot verlängert. Am 12.  November hätte Alfred Dorfers Debüt als Opernregisseur stattfinden sollen.", "Doch Dorfers erster, sehr ambitionierter Musiktheater-Gehversuch konnte „nur“ im Fernsehen stattfinden. ORF III brachte im Rahmen der Reihe „Wir spielen für Österreich“ die Oper live aus dem Theater an der Wien auf die Bildschirme.", "Auch die Staatsoper startete eine Kooperation mit ORF III und spielte im Lockdown einige Aufführungen nur fürs Streaming- und Fernsehpublikum, darunter zuletzt die 385.  Aufführung von Otto Schenks Inszenierung des \"Rosenkavalier\". 27.  November:", "Österreich hat einen neuen \"Dancing Star\": Michi Kirchgasser erobert im Finale der 13.  Staffel der ORF-Tanzshow den Titel gemeinsam mit Profitanzpartner Vadim Garbuzov, wobei sich die Ex-Skirennläuferin gegen Cesar Sampson sowie Silvia Schneider durchsetzt.  :", "Coronabedingt musste die Show heuer einige Monate pausieren und wurde letztlich unter strengen Sicherheitsvorkehrungen zu Ende gebracht. 7.", "Dezember: Eine neue Lockerungsverordnung des Anti-Covid-19-Lockdowns tritt in Kraft: Österreichs Museen und Bibliotheken dürfen ebenso wieder öffnen wie Galerien und Buchhandlungen.", "Kulturveranstaltungen bleiben allerdings weiterhin untersagt, auch Kinos bleiben zu. 10.  Dezember: Nach dem coronabedingten Ausnahmejahr 2020 stellen die Salzburger Festspiele ihre Vorhaben für 2021 vor.", "Im Zentrum stehen viele jener Produktionen, die es heuer nicht ins Programm der Jubiläumsfestspiele geschafft hatten. Wieder aufgenommen werden die erfolgreichen Produktionen von \"Elektra\" und \"Cosi fan tutte\".", "\"Wir haben uns entschlossen, ein volles Programm ohne vorauseilenden Pessimismus zu machen\", erklärt Festspielintendant Markus Hinterhäuser. Insgesamt 168 Aufführungen an 17 Spielstätten hat man zwischen 17.  Juli und 31.  August vorgesehen.", "Und doch schwebt auch über den Festspielen 2021 das Damoklesschwert Corona. Der \"Jedermann\" bekommt ein neues Traumpaar:", "Der deutsche Starschauspieler Lars Eidinger übernimmt 2021 die legendäre Rolle von Tobias Moretti, die Salzburgerin Verena Altenberger folgt auf Caroline Peters als neue Buhlschaft. 12.  Dezember:", "Die Tragikomödie \"Der Rausch\" von Thomas Vinterberg wird als bester europäischer Film des Jahres ausgezeichnet.  :", "Der Film über Männer, Alkohol und den Sinn des Lebens holt bei den Europäischen Filmpreisen gleich vier Hauptpreise - neben Film, Regie und Drehbuch auch den Preis für den besten Darsteller, der an Mads Mikkelsen geht.", "Beste Darstellerin wird die Deutsche Paula Beer für ihre Rolle in \"Undine\". 12.  Dezember: Der für seine Spionagethriller bekannte britische Schriftsteller John le Carré stirbt im Alter von 89 Jahren an einer Lungenentzündung.", "Le Carre, der mit bürgerlichem Namen David Cornwell hieß, war am besten für seine Spionageromane bekannt. Ein Welterfolg wurde etwa sein 1963 erschienener Geheimdienstroman \"Der Spion, der aus der Kälte kam\". 14.  Dezember:", "Die erste echte Neuproduktion der Wiener Staatsopern-Direktion von Bogdan Roscic wird coronabedingt im leeren Haus gezeigt:", "Hans Werner Henzes \"Das verratene Meer\" in der Inszenierung von Jossi Wieler und Sergio Morabito wird nur für Rundfunk-Mikrofone und TV-Kameras sowie für eine Handvoll Journalisten gezeigt.  :", "Live ist das Stück für die Öffentlichkeit erst im September 2021 zu erleben. 16.  Dezember: Alfons Haider übernimmt die neu etablierte Generalintendanz der Kultur Betriebe Burgenland (KBB) für die Musiktheater-Festivals.", "In dieser Führungsposition verantwortet der 63-jährige Schauspieler, Sänger und Moderator ab Jänner 2021 die Seefestspiele Mörbisch und das Opernfestival JOPERA Jennersdorf.", "Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) hofft, \"dass wir diese Festivals mit einer Persönlichkeit von der Strahlkraft Alfons Haiders stärken und noch besser positionieren können\"." ],
  "articleContentTranslated" : [ "The corona pandemic gave the art and culture world a year of cancellations and postponements. At the beginning of 2020, the world still seems to be in order: As every year, the cultural year will be ushered in with the New Year's concert in the Wiener Musikverein.", "At the podium at the traditional concert of the Vienna Philharmonic, the Latvian Andris Nelsons will make his acclaimed debut. The 250th birthday of Ludwig van Beethoven, the 150th anniversary of the music association and the 100th anniversary of the Salzburg Festival had to be celebrated.", "At the beginning of the year, the ÖVP and the Greens present their government program and announce their first personal information: Minister of Culture becomes Greens boss and Vice Chancellor Werner Kogler, the former European Parliamentarian Ulrike Lunacek surprisingly becomes State Secretary for Art and Culture.", "The establishment of a federal museum holding company, the upgrading of the Federal Monuments Office and the social protection of cultural workers are among the priorities of the cultural chapter in the coalition program. 6th", "January: The 77th Golden Globes are awarded in Los Angeles. The award for the best film drama goes to the war film \"1917\" by Sam Mendes, who also received the award for the best director.", "Quentin Tarantino's \"Once Upon a Time in Hollywood\" has been honored three times. The film is honored as best comedy, Tarantino wins the award for the best screenplay and Brad Pitt the award for the best supporting actor. © Image:", "EPA / CHRISTIAN MONTERROSA January 17: The Austrian painter, sculptor and exhibition organizer Oswald Oberhuber dies in Vienna at the age of 88. :", "Oberhuber was one of the central figures in Austrian art after 1945. In addition to his artistic activities, the biennale and two-time documenta participant was several times rector of the then University of Applied Arts. January 27th:", "The former manager of the Burgtheater, Silvia Stantejsky, is sentenced to a two-year conditional imprisonment at the Vienna Regional Court for embezzlement and embezzlement. : She also has to pay the Burgtheater around 320,000 euros in compensation.", "Stantejsky is acquitted of the accusation of falsification of accounts. February 5th: Hollywood legend Kirk Douglas dies at the age of 103. Douglas made more than 80 films, often with great directors such as Billy Wilder, Howard Hawks, Otto Preminger and Elia Kazan.", "He became a legend with his role as \"Spartacus\", directed by Stanley Kubrick. He had three Oscar chances, and the film academy finally awarded him an honorary Oscar in 1996 for his life's work. February 10th:", "The South Korean society satire \"Parasite\" by Bong Joon-ho is the first non-English language film in history to win the Oscar in the king's category of best film. : Bong can also look forward to being honored as the best director for the screenplay and the overseas Oscar.", "Joaquin Phoenix receives his first Oscar for his performance in Todd Phillips' \"Joker\" after three unsuccessful nominations and Renee Zellweger wins the honor of best actress for her impersonation of Judy Garland in the biopic \"Judy\". © Image:", "APA - Austria Presse Agentur February 27: US pop singer Billie Eilish wins the 62nd Grammys in Los Angeles. : The musician wins in all main categories.", "She will be honored for the best album, the best recording, the best song, the best newcomer and the best pop singing album. February 29: The 70th Berlinale can still take place as usual.", "The episode film \"There is no evil\" by the Iranian director Mohammed Rassulof wins the Golden Bear. It starts 3.", "March: The cancellation of the Leipzig Book Fair planned for March 12th to 15th can be seen as a harbinger of what the culture industry expects in the coming months due to the corona.", "The next day, the Venice Architecture Biennale, which should have opened on May 23, is postponed to the end of August. Later it will be completely canceled for this year. March 10th:", "As part of a comprehensive package of measures against the further spread of the coronavirus, the government has announced massive restrictions in culture: Open-air events with more than 500 visitors and events in closed rooms with over 100 guests will be prohibited. :", "For the time being, the measure will be announced by the beginning of April. All major theaters, opera and concert halls close, and the federal museums close the next day. Another day later, the Salzburg Easter Festival, which will take place on 4.", "April should have started, canceled. Initially, smaller theaters are playing and the cinemas are reducing their space, but Austrian cultural life is increasingly being cut down.", "The first calls for compensation payments are loud. March 18th: The Song Contest in Rotterdam is canceled. For Austria the 34-year-old singer Vincent Bueno would have entered the ring with the title \"Alive\" in the 2nd semi-final on May 14th. March 20: It is the year of TV operas.", "The premiere of \"Fidelio\" in the Theater an der Wien, and at the same time the operatic debut of Hollywood star Christoph Waltz, has to be canceled.", "A version produced exclusively for television will be presented on ORF. March 24th: The French comic artist Albert Uderzo dies at the age of 92. Uderzo and author Rene Goscinny became world famous as the creator of the comic series \"Asterix\".", "The adventures about the village of indomitable Gauls and their fight against the Romans appeared for the first time in 1959. © Photo: REUTERS / Yves Herman March 29: Krzysztof Penderecki dies after a long, serious illness at the age of 86 in Krakow.", "The Pole was one of the most important contemporary composers. He was known for his film music (\"The Exorcist\", \"The Shining\" or \"Wild at Heart\") and for his \"Threnos for 52 string instruments\" from 1960, which is dedicated to the Hiroshima victims. March 30:", "The City of Vienna is postponing the Danube Island Festival planned for June 26th to 28th until autumn due to the corona pandemic. : After summer pop-up events in the districts, a rump finale will take place on September 19 and 20 on the island in front of just a few visitors.", "The next day, the Bayreuth Festival cancels the season for this year. Because artists in large parts of the world have no opportunity to perform, there are a number of house concerts that are streamed on the Internet.", "A cancellation of the Salzburg Festival is still waiting. April 6: The government announces that events will remain banned until the end of June. Close all open museums.", "The organizers of Nova Rock announce that the planned edition of the festival (June 10th to 13th) in Nickelsdorf will not take place. 17th April:", "After the partial opening of shops, the government has announced that museums and \"places of presentation in the artistic and cultural field\" will be able to reopen from mid-May. :", "Numerous museums then announced that they would not open until the beginning of July, as renovation work had been commissioned for the originally planned closing time. Gradually, however, more and more commitments followed, but already in mid-May or", "Open at the beginning of June. The current ban on major events such as city festivals or music festivals will be extended to August 31st.", "Due to the measures taken against the coronavirus, the KURIER-ROMY gala planned for April 18 and the academy award ceremony planned beforehand had to be canceled.", "The winners of the audience prizes, Heike Makatsch, Ursula Strauss, Fritz Karl, Jakob Seeböck, Andreas Moravec and Tobias Pötzelsberger, nevertheless received their prizes worthily. They were surprised with the statuettes in a recorded TV broadcast by the presenter Andi Knoll.", "Entertainer Peter Kraus received the platinum ROMY for his life's work. May 1st: The Berlin Theatertreffen opens its online edition. Several selected productions will be shown on the Internet until May 9th. 9.", "May: Little Richard, the pioneer of rock'n roll, dies at the age of 87. The musician tore his fans in the 50s with his hits like \"Tutti Frutti\" and \"Long Tall Sally\" to storms of enthusiasm. May 12: French actor Michel Piccoli dies at the age of 94.", "He had become an idol at the side of Romy Schneider or Brigitte Bardot. Early departure for Lunacek May 15: The corona crisis claims its first political victim: State Secretary for Art and Culture Ulrike Lunacek (Greens) announces her resignation.", "She noticed that the dissatisfaction and disappointment in the cultural sector \"did not decrease\" despite her efforts and that she \"could no longer achieve any positive effects\".", "Vice Chancellor and Minister of Culture Werner Kogler and Minister of Health Rudolf Anschober (both Greens) announce the step-by-step plan for the further resumption of activities in the field of culture.", "This includes the possibility of indoor and outdoor events with up to 100 visitors from May 29th, and up to 250 visitors from July 1st. From August 1st, up to 1,000 spectators may be welcomed subject to certain conditions.", "The cinemas are to be opened at the same time. © Image: APA / HANS KLAUS TECHT / HANS KLAUS TECHT The Salzburg Festival then announced that it will be celebrating its 100th anniversary in August in a significantly reduced form.", "The Bregenz Festival, however, officially cancel the 2020 season. May 18th: Andrea Mayer, former head of the arts and culture section and current cabinet director of Federal President Alexander Van der Bellen, is appointed as the new state secretary for arts and culture. © Image:", "Kurier / Jeff Mangione May 27: The Albertina branch \"Albertina modern\" on Karlsplatz, which could not open as planned due to the lockdown in March, starts operations without opening. :", "The exhibition \"The Beginning\" brings together Austrian art after 1945 on 2,000 square meters of exhibition space. May 29: The author and editor of the literary magazine \"manuskripte\", Alfred Kolleritsch, dies at the age of 89.", "Kolleritsch was considered to be one of the central figures of the Austrian literary scene in the 20th century. May 31: The artist Christo, who also covered the Reichstag building in Berlin 25 years ago, dies in New York at the age of 84.", "Together with his partner Jeanne-Claude, who died in 2009, he realized numerous spectacular wrapping projects. Slow opening 4.", "June: Despite the cancellation, the Cannes Film Festival publishes a list of 56 films that are to be shown in the future with the \"Cannes 2020\" seal of approval. The artistic director Thierry Fremaux wants to help the works with the marketing. 5.", "June: With the Musikverein and Konzerthaus part of the classical music business starts again - for only 100 listeners each. And so the Vienna Philharmonic and the Vienna Symphony give their first concerts. June 21st:", "At the end of the 44th Days of German-Language Literature in Klagenfurt, which was initially canceled due to corona and then held as an online event, the 80-year-old German author Helga Schubert will be awarded the Ingeborg Bachmann Prize. :", "Schubert won the runoff election against Lisa Krusche in the third ballot with her text \"Vom Auferstand\". July 1st: The styriarte 2020 opens in Graz - as the first culture festival in Austria after the corona-related standstill in the industry.", "For this purpose, political celebrities from Federal President Alexander Van der Bellen gathers downwards. \"If there was something good about the lockdown, it was the realization of how important culture is,\" said Minister of Culture Werner Kogler (Greens).", "On the same day, the Theater im Park in Vienna opens: With the creation of a new open-air theater in the corona-like summer time, the cabaret artist and Simpl boss Michael Niavarani and the entrepreneur Georg Hoanzl have achieved a coup. 3.", "July: The singer, composer and author Lore Krainer, the grande dame of Viennese cabaret, dies at the age of 89 in Oberwaltersdorf. Krainer, legendary for her witty commentary songs, had been a formative \"Raisin\" for three decades for the satirical Ö1 \"Guglhupf\". 6th", "July: The Italian film music legend Ennio Morricone dies in Rome at the age of 91. The composer made his music for film classics such as \"Two Glorious Scoundrels\", \"Play Me a Song of Death\" or \"Cinema Paradiso\" world famous.", "Morricone has composed more than 500 film scores for cinema and television in the course of his career, for which he won two Oscars. July 26th: Hollywood actress Olivia de Havilland is dead.", "The native of Britain with US and French citizenship turned 104 years old. De Havilland was best known for her role as Melanie Hamilton in the legendary southern epic \"Gone with the Wind\".", "Festival as a sign of hope August 1st: The Salzburg Festival is opening its 100th anniversary edition, which is significantly reduced due to the corona, with a blazing weekend of premieres.", "From \"Jedermann\" - for the last time with Tobias Moretti, for the first time with Caroline Peters - to acclaimed \"Elektra\" and \"Cosi\" new productions to the Peter Handke world premiere of \"Zdenek Adamec\", the audience is attracted.", "In the end, the 110 performances count 76,500 visitors - but not a single Corona cluster. With a massive reduction in the number of seats and high safety standards, this feat has been achieved, which has been interpreted in the cultural world as a sign of hope.", "Part of the reason for the success was the persistence of long-time festival president Helga Rabl-Stadler. She will extend her office, which expires at the end of the year, for another year and thus extend the anniversary year to the next season. 6th", "August: Hamburg's Harbourfront Literature Festival invites Austrian cabaret artist Lisa Eckhart to read a competition for the Kühne Prize because of safety concerns.", "There have been threats from the autonomous camp against the author, who critics accuse of racist and anti-Semitic clichés.", "As a result, a week-long discussion about the freedom of art unfolds, while Eckhart's debut novel \"Omama\" develops into a bestseller. 15th of August:", "As a replacement for the festival, the Bregenz Festival starts its seven-day program with a performance by the Musicbanda Franui - under the appropriate title \"Alles wieder gut\". : There is no play on the lake because the gigantic stage could not be used to cover costs.", "To do this, you are invited to a few concerts in the Festspielhaus. August 26th: The Wiener Festwochen ring in their reduced edition, which has been postponed to autumn - with a solo by dance legend Anne Teresa De Keersmaeker.", "Since the actual issue had to be canceled in spring due to Corona, Artistic Director Christophe Slagmuylder has put together a small program for August and September. 1.", "September: The Vienna Volksoper is the first of the federal theaters to start the Corona season - with tough hygiene measures and a \"bat\". On the same day it is announced that the contract of the acting director Robert Meyer will not be extended in the course of the current tender.", "In the end, the young Dutch woman Lotte de Beer, who will take over the helm in 2022, will prevail. September 2: The film festival opens in Venice despite Corona restrictions.", "Until September 12, 18 films will compete for the Golden Lion, which in the end will not be the Austrian co-production \"Quo vadis, Aida?\" by Jasmila Zbanic wins, but \"Nomadland\" by director Chloe Zhao.", "Short State Opera season September 7th: The first season of the new director of the Vienna State Opera, Bogdan Roščić, starts with the purchased production of Giacomo Puccini's \"Madama Butterfly\".", "After a high number of newly shown work, the new boss then has to lock his house again like all colleagues at the beginning of November. Roščić is also an asset to the cultural world with his pointed statements about the corona crisis.", "He had one or the other long-distance duel with Albertina director Klaus Albrecht Schröder.", "Josefstadt director Herbert Föttinger already excelled in spring with critical statements about how the theaters were dealt with. September 10: The Amadeus Austrian Music Awards are presented for the 20th time - thanks to Corona, not as a live event, but as a TV show.", "Picture books, which are awarded as the best live act and in the Pop / Rock category, do justice to their role as favorites.", "The dialect duo Seiler and Speer won the song of the year, Voodoo Jürgens in the category best album. September 23: The French chanson legend Juliette Gréco dies at the age of 93.", "Greco became world famous in the 1950s and 1960s with chansons such as \"L'accordeon\", \"La Javanaise\" and \"Deshabillez-moi\". She was also active as an actress and had her last big appearance in 2002 in Fritz Lehner's \"Jedermanns Fest\". 6th", "October: The Austrian-American author and literary scholar Ruth Klüger dies at the age of 88 after a long illness in California. The Vienna-born Holocaust survivor taught German at US universities after her emigration.", "Her autobiography \"Live on. One Youth\" (1992) became a worldwide success. On the same day, the Dutch-American rock musician Eddie Van Halen dies at the age of 65.", "Even the Vienna State Opera commemorated the guitar legend \"Jump\" and displayed the words \"R.I.P. Eddie\" on the newly created banner on its facade. 8th October:", "The 77-year-old American poet and essayist Louise Glück surprisingly receives the 2020 Nobel Prize for Literature. This year's award, which is endowed with ten million Swedish kronor (around 950,000 euros), will be presented along with the other Nobel Prizes on December 10th. 12th of October:", "The German Book Prize 2020, endowed with 25,000 euros, goes to Anne Weber for her novel \"Annette, a heroine epic\". : Because of the corona pandemic, the announcement will only be live stream instead of a public event.", "The Frankfurt Book Fair is almost entirely virtual. And again tightening October 19: The next tightening of the Corona regulations only affects culture marginally: At professional events, 1,500 visitors are allowed outside, 1,000 inside.", "Only the State Opera and the Wiener Konzerthaus are directly affected by the new restrictions.", "It is now mandatory to wear a face mask and nose mask during the performances. October 23: The Court of Auditors (RH) found \"serious deficiencies\" in a report on the Heeresgeschichtliches Museum (HGM).", "These include non-compliance with legal regulations, the lack of a comprehensive economic overview and grievances in the area of collections. Possible criminal offenses also came to light.", "Defense Minister Klaudia Tanner (ÖVP) announced that the management of the museum \"will soon be re-tendering and will assess what further measures are to be taken\".", "In the 138-page report, the RH also criticizes the Ministry itself, which has \"insufficiently\" exercised its service and technical supervision. October 31: Sean Connery, the legendary first James Bond actor, dies at the age of 90. 3.", "November: The next hard lockdown in culture: events will be suspended - initially until November 30th. Theaters, opera and concert halls and museums have to close. Exceptions are rehearsals and artistic performances without an audience, which are carried out for professional purposes.", "To this end, 80 percent of the sales made in November 2019 are also to be distributed to companies active in the cultural sector. As a result, the ban on events will be extended. Alfred Dorfer's debut as an opera director should have taken place on November 12th.", "But Dorfer's first, very ambitious musical theater attempt could \"only\" take place on television. ORF III brought the opera live from the Theater an der Wien to the screens as part of the series “We play for Austria”.", "The State Opera also started a cooperation with ORF III and, in lockdown, played some performances only for streaming and television audiences, including most recently the 385th performance of Otto Schenk's production of \"Rosenkavalier\". November 27th:", "Austria has a new \"Dancing Star\": Michi Kirchgasser wins the title together with professional dance partner Vadim Garbuzov in the final of the 13th season of the ORF dance show, with the ex-ski racer beating Cesar Sampson and Silvia Schneider. :", "Due to the corona, the show had to pause for a few months this year and was ultimately brought to an end under strict security precautions. 7th", "December: A new easing regulation for the anti-Covid-19 lockdown comes into force: Austria's museums and libraries are allowed to reopen, as are galleries and bookstores.", "However, cultural events remain prohibited, and cinemas remain closed. December 10: After the exceptional year 2020 due to corona, the Salzburg Festival presents its plans for 2021.", "The focus is on many of those productions that did not make it into the program of the anniversary festival this year. The successful productions of \"Elektra\" and \"Cosi fan tutte\" will be resumed.", "\"We have decided to put on a full program without pre-emptive pessimism,\" explains festival director Markus Hinterhäuser. A total of 168 performances at 17 venues are planned between July 17 and August 31.", "And yet the Corona sword of Damocles will also hover over the 2021 Festival. The \"Jedermann\" gets a new dream couple:", "The German star actor Lars Eidinger will take on the legendary role of Tobias Moretti in 2021, Verena Altenberger from Salzburg will follow Caroline Peters as a new fanatic. 12th of December:", "The tragic comedy \"Der Rausch\" by Thomas Vinterberg is named the best European film of the year. :", "The film about men, alcohol and the meaning of life won four main prizes at the European Film Awards - in addition to film, direction and screenplay, there was also the award for the best actor, which went to Mads Mikkelsen.", "Best actress is the German Paula Beer for her role in \"Undine\". December 12: British writer John le Carré, known for his spy thriller, dies of pneumonia at the age of 89.", "Le Carre, whose real name was David Cornwell, was best known for his espionage novels. His secret service novel \"The Spy Who Came From the Cold\", published in 1963, was a worldwide success. December 14th:", "The first real new production of the Vienna State Opera Directorate by Bogdan Roscic is shown in the empty house due to the corona:", "Hans Werner Henze's \"The betrayed sea\" in the production by Jossi Wieler and Sergio Morabito is only shown for radio microphones and TV cameras as well as for a handful of journalists. :", "The public can only experience the piece live in September 2021. December 16: Alfons Haider takes over the newly established general director of Kultur Betriebe Burgenland (KBB) for the music theater festivals.", "In this management position, the 63-year-old actor, singer and presenter will be responsible for the Mörbisch Seefestspiele and the JOPERA Jennersdorf opera festival from January 2021.", "Burgenland Governor Hans Peter Doskozil (SPÖ) hopes \"that we can strengthen these festivals with a personality of the charisma of Alfons Haider and position them even better\"." ]
}