{
  "id" : "bypoYqq4",
  "url" : "https://kurier.at/politik/inland/live-so-viele-oesterreicher-nutzen-die-stopp-corona-app/401098647",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T09:07:20Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober: Massentests an Gesamtbevölkerung noch offen",
  "articleTitleTranslated" : "Anchober: mass tests on the general population are still open",
  "articleContent" : [ "Am Tag vor dem Lockdown sagt Gesundheitsminister Rudolf Anschober, die Prognose sage im Schnitt 7000 Neuinfektionen pro Tag für diese Woche voraus.  \"Wenn das so eintritt, wäre das viel zu viel.", "Wir nähern uns den Kapazitätsgrenzen in den Spitälern.\"  Er präsentiert die Zahlen vom Wochenende: Es gab 26.232 Testungen, 4657 Neuinfektionen (der traditionell niedrigere Montagswert).", "Die stärksten betroffenen Bundesländer sind Niederösterreich und Oberösterreich, je um die 1000 Neuinfektionen.  Um 13 Personen mehr befinden sich auf den Intensivstationen, insgesamt sind es 612 Patienten.", "Zwischen 20. und 27.  November sollte das Plateau in den Spitälern erreicht sein, sagt Anschober.  Massentest-Strategie diese Woche Zu den von Kanzler Sebastian Kurz angekündigten Massentests sagt Anschober: \"Intensivscreenings werden schon jetzt gemacht, mit der neuen Verordnung sind in bestimmten Bereichen wöchentliche Tests vorgeschrieben, etwa in Alten- und Pflegeheimen.", "Schrittweise werden drei Millionen Antigen-Tests ausgeliefert.\"  Dennoch: \"Wir werden einen Ausbau der Massentests durchführen\", sagt Anschober.  Wie genau, werde diese Woche fixiert.", "Es gebe drei Möglichkeiten: Erstens, in Alten- und Pflegeheimen die Tests massiv ausbauen.  Zweitens, regionale Schwerpunkte setzen.  Oder drittens,   \"insgesamt sehr in die Breite gehen\".", "In den USA sei es in einzelnen Großsstädten zu solchen Massentestungen gekommen, auch in Europa gebe es Beispiele, etwa die Slowakei.  Diese Erfahrungen würden nun eingesammelt und in eine Strategie in Österreich einfließen.", "Anschober skeptisch Anschober verbirgt aber seine Skepsis gegenüber der dritten Variante - möglichst die gesamte Bevölkerung zu testen - nicht.  Wichtig sei jedenfalls, dass es keine Ein-Punkt-Maßnahme ist, sondern dass kontinuierlich getestet werden müsse.", "Die größten Herausfordrungen sind die Organisation von Massentests sowie zu vermeiden, dass die Tester sich nicht infizieren.  Die Grundentscheidung müsse nun aber getroffen werden, ob \"in Hotspots breit und intensiv getestet wird\", oder ob es zu generellen Testungen möglichst großer Teile der Bevölkerung komme.", "Anschober ist gegen Zwang, auch gegen indirekten, indem man dann, wenn man sich testen lässt, mehr Bewegungsfreiheit bekommt als Testverweigerer.  Der Grüne gibt sich überzeugt, dass die Menschen freiwillig mitmachen werden.", "An eine genügende Zahl hochwertiger Tests zu kommen, sollte nicht das Problem sein, sagt Anschober.  Es seien genügend am Markt.  Nicht zuletzt appelliert Anschober \"dringend\", die Stopp-Corona-App zu benutzen.", "Finnisches Beispiel Rotkreut-Kommandant Gerry Foitik verweist auf das finnische Beispiel, dort sei die zweite Welle ausgeblieben, das sei zwar nicht nur, aber auch auf das intensive elektronische Contact-Tracing zurückzuführen.", "Die Stopp-Corona-App wird verbessert und ausgebaut.  Anschober ergänzt, dass die Bundesregierung eine Million Förderung für die Weiterentwicklung der App bezahle.", "\"Das Teuflische an Corona\" Ärztekammerpräsident Thomas Szekeres sagt, eine der wesnetlichen Hilfen beim Unterbrechen von Infektionsketten ist das Nachverfolgen von Kontakten.", "Es gehe darum, schnell zu erfahren, ob man Kontakt mit einem Infizierten hatte, damit man Verwandte nicht ansteckt.  Szekeres: \"Das Teuflische ist ja, dass man selbst nicht spürt, ob man infiziert ist, aber infektiös ist.\"", "Daher sei das Benutzen der App sehr hilfreich, denn die App kann die Kontakte frühzeitig erreichen und warnen.  Szekeres sagt, man soll während des Lockdowns rausgehen und spazierengehen, das sei gesund und ungefährlich.", "Nur auf der Couch zu sitzen, sei nicht gesund.  \"Andere Krankheiten nicht vernachlässigen\" Szekeres sagt, man solle die Ordinationen und Spitäler kontaktieren, wenn man Symptome habe.", "Er appelliert, jeder, der Beschwerden habe, solle zum Arzt gehen, man solle andere Krankheiten nicht vernachlässigen.  Die 7-Tages-Inzidenz (Neuinfektionen pro 100.000 Einwohner in den letzten sieben Tagen) liegt derzeit bei 543.", "Avisiertes Ziel war eine 7-Tages-Inzidenz von unter 50.  Die Rückverfolgbarkeit der Infektionskette ist zuletzt massiv gesunken - zuletzt konnten bei nur mehr 23 Prozent der Infizierten die Infektionsquelle erforscht werden.", "Die Bundesregierung setzt nun neben mehr Personal im Tracing erneut auf die Stopp Corona-App.  Diese verzeichnete per Ende Oktober rund 1,1 Millionen Downloads.", "Das sind wenige angesichts des Infektionsgeschehens im über 8 Millionen Einwohner zählenden Österreich.  Der KURIER berichtet live ab 10 Uhr." ],
  "articleContentTranslated" : [ "On the day before the lockdown, Health Minister Rudolf Anschober said the forecast predicts an average of 7,000 new infections per day for this week. \"If that happens like that, it would be way too much.", "We are approaching the capacity limits in the hospitals. \"He presented the numbers from the weekend: There were 26,232 tests, 4657 new infections (the traditionally lower Monday value).", "The worst affected federal states are Lower Austria and Upper Austria, each around 1000 new infections. There are 13 more people in the intensive care units, a total of 612 patients.", "The plateau in the hospitals should be reached between November 20 and 27, says Anschober. Mass test strategy this week Regarding the mass tests announced by Chancellor Sebastian Kurz, Anschober says: \"Intensive screenings are already being carried out, with the new regulation requiring weekly tests in certain areas, for example in old people's and nursing homes.", "Three million antigen tests will be delivered step by step. \"Nevertheless:\" We will carry out an expansion of the mass tests, \"says Anschober. How exactly will be determined this week.", "There are three options: First, massively expand the tests in old people's and nursing homes. Second, set regional priorities. Or, thirdly, \"overall very broad\".", "In the USA, there were such mass tests in individual large cities, and there are also examples in Europe, such as Slovakia. These experiences would now be collected and incorporated into a strategy in Austria.", "Anchober skeptical Anchober does not hide his skepticism towards the third variant - testing the entire population if possible. In any case, it is important that it is not a one-point measure, but that testing must be carried out continuously.", "The biggest challenges are organizing mass tests and avoiding the testers from becoming infected. The basic decision now has to be made whether \"testing will be carried out extensively and intensively in hotspots\" or whether general testing will be carried out for as large a section of the population as possible.", "Anschober is against coercion, even against indirect ones, in that if you get tested, you get more freedom of movement than those who refuse to test. The Green is convinced that people will participate voluntarily.", "Getting a sufficient number of high-quality tests shouldn't be the problem, says Anschober. There are enough on the market. Last but not least, Anschober appeals \"urgently\" to use the Stop Corona app.", "Finnish example Rotkreut Commander Gerry Foitik refers to the Finnish example that the second wave failed to materialize there, that is not only due to the intensive electronic contact tracing, but also.", "The Stop Corona app is being improved and expanded. Anschober adds that the federal government is paying a million euros in funding for the further development of the app.", "\"The devilish thing about Corona\", President of the Medical Chamber, Thomas Szekeres, says that one of the essential aids in breaking chains of infection is tracking contacts.", "It's about finding out quickly whether you've had contact with someone who is infected so that you don't infect relatives. Szekeres: \"The devilish thing is that you don't feel yourself whether you are infected, but you are infectious.\"", "Therefore, using the app is very helpful, because the app can reach the contacts early and warn them. Szekeres says you should go out and go for a walk during the lockdown, it's healthy and safe.", "Just sitting on the couch is not healthy. \"Do not neglect other illnesses\" Szekeres says that one should contact ordinations and hospitals if one has symptoms.", "He appeals that anyone who has symptoms should see a doctor and that other diseases should not be neglected. The 7-day incidence (new infections per 100,000 inhabitants in the last seven days) is currently 543.", "The target was a 7-day incidence of less than 50. The traceability of the chain of infection has recently fallen massively - recently, the source of the infection could be researched in only 23 percent of those infected.", "In addition to more tracing staff, the federal government is now again using the Stop Corona app. At the end of October, it had around 1.1 million downloads.", "In view of the number of infections in Austria, which has a population of over 8 million, these are few. The KURIER reports live from 10 a.m." ]
}