{
  "id" : "bYTHSq1k",
  "url" : "https://www.diepresse.com/5951437/Geplante-Oeffnungsschritte_CoronaMassnahmen_Vorerst-keine?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T12:32:00Z[UTC]",
  "author" : "von Iris Bonavida von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Maßnahmen: Vorerst keine weiteren Öffnungen, dafür \"regionale Differenzierung\"",
  "articleTitleTranslated" : "Corona measures: No further openings for the time being, but \"regional differentiation\"",
  "articleContent" : [ "Nach den Beratungen am Montag mit Experten, Bundesländern und Opposition werden, wie erwartet, vorerst keine weiteren Lockerungen verkündet. Man setze jedoch weiterhin auf „regionale Differenzierung“.", "Die Bundesregierung hat sich am Montag erneut in drei Runden mit Experten, Landeshauptleuten und der Opposition zur aktuellen Corona-Situation beraten.", "Angesichts der steigenden Infektionszahlen war schon vorab mit keinen weiteren Öffnungsschritten nach Ostern zu rechnen: Man wolle die Zahlen diese Woche weiter beobachten, einen Beschluss soll es vorerst noch nicht geben.", "Man wolle aber weiterhin auf regionale Differenzierung setzen, hieß es im Anschluss zur Austria Presse Agentur. Diese Woche soll dazu genutzt werden, um „maßgeschneiderte Lösungen für die betroffenen Regionen zu finden“.", "Zunächst stand eine Runde zwischen Vertretern der Bundesregierung und Experten am Programm, danach wurden per Video die Landeshauptleute dazugeholt. Ab Mittag sprach die Regierung dann mit der Opposition.", "Thema dürfte bei den Gesprächen jedenfalls auch ein geplanter Erlass an die Länder gewesen sein, mit dem Gesundheitsminister Rudolf Anschober (Grüne) dafür sorgen will, dass der Vorrang für ältere Menschen und Risikopatienten beim Impfen konsequent umgesetzt wird.", "Anschober ist seit Montag wieder aus seinem Krankenstand zurück.", "Über das Wochenende wurde sein Ressort von der ÖVP und Bundeskanzler Sebastian Kurz für mutmaßliche Verfehlungen bei der Impfstoffbestellung scharf kritisiert, der Koalitionspartner forderte gar die Suspendierung des zuständigen Spitzenbeamten Clemens Martin Auer.", "Anschober gab Montagfrüh bekannt, dass sich Auer aus seiner Funktion zurückziehen müsse, weil der Beamte ihn nicht ausreichend informiert habe." ],
  "articleContentTranslated" : [ "After the consultations on Monday with experts, federal states and the opposition, as expected, no further easing will be announced for the time being. However, one continues to rely on \"regional differentiation\".", "On Monday, the federal government held three rounds of experts, governors and the opposition to discuss the current corona situation.", "In view of the increasing number of infections, no further opening steps after Easter were to be expected in advance: The numbers will continue to be monitored this week, and there will be no decision for the time being.", "However, they want to continue to rely on regional differentiation, it was said afterwards to the Austria Press Agency. This week should be used to “find tailor-made solutions for the affected regions”.", "First of all, there was a round between representatives of the federal government and experts, then the governors were brought in via video. From noon the government spoke to the opposition.", "In any case, the topic of the talks was also a planned decree to the federal states, with which Health Minister Rudolf Anschober (Greens) wants to ensure that the priority for older people and high-risk patients is consistently implemented when vaccinating.", "Anschober has been back from his sick leave since Monday.", "Over the weekend, his department was sharply criticized by the ÖVP and Federal Chancellor Sebastian Kurz for alleged misconduct in ordering vaccines, the coalition partner even demanded the suspension of the top official, Clemens Martin Auer.", "Anschober announced on Monday morning that Auer would have to withdraw from his position because the officer had not given him sufficient information." ]
}