{
  "id" : "bYZwunec",
  "url" : "https://www.diepresse.com/5899828/Betrieb-laeuft-normal-weiter_Burgenland_Landesrat-Dorner-positiv?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-19T10:11:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Burgenland: Landesrat Dorner positiv auf Corona getestet",
  "articleTitleTranslated" : "Burgenland: Provincial Councilor Dorner tested positive for Corona",
  "articleContent" : [ "Dorner bekam in der Nacht auf Mittwoch Fieber und Gliederschmerzen, am Donnerstag ging es ihm bereits besser.  Burgenlands Verkehrslandesrat Heinrich Dorner (SPÖ) ist positiv auf das Coronavirus getestet worden.", "Dorner habe in der Nacht auf Mittwoch Fieber und Gliederschmerzen bekommen und sei Mittwochfrüh getestet worden, bestätigte ein Sprecher des Landesrates einen Bericht des \"Kurier\".", "Dorner befinde sich zu Hause, es gehe ihm bereits besser, die Symptome seien nicht so schwer.  Alle Mitarbeiter im Büro des Landesrates arbeiten ebenfalls im Home-Office.", "Alle seien erreichbar, \"der Betrieb läuft normal weiter\", sagte der Sprecher.  Man sei auch in Kontakt mit Landeshauptmann Hans Peter Doskozil (SPÖ).  Auch Doskozil im Home-Office Auch im Büro des Landeschefs wurde ein Mitarbeiter bei einem Screening positiv auf das Coronavirus getestet.", "Doskozil, dessen Test negativ verlief, arbeite vorsichtshalber bis Sonntag von daheim und mache Termine per Handy bzw. mittels Videokonferenz, so ein Sprecher.", "Der Landeshauptmann komme nach einem weiteren Test voraussichtlich am Montag wieder ins Büro im Landhaus.  Im Büro des Landeshauptmannes werden weiterhin strenge Sicherheitsmaßnahmen im Zusammenhang mit COVID-19 eingehalten, wurde betont.", "Der betroffene Mitarbeiter habe keine Symptome gezeigt und sei auch weiterhin symptomlos.  Er hatte in seinem Arbeitsumfeld keine Kontakte ohne FFP2-Maske.  Daher gebe es im Arbeitsumfeld des betroffenen Mitarbeiters auch keine Kontaktpersonen der Kategorie 1." ],
  "articleContentTranslated" : [ "Dorner developed a fever and aching limbs on Wednesday night, but was already better on Thursday. Burgenland's Transport Councilor Heinrich Dorner (SPÖ) has tested positive for the corona virus.", "Dorner had a fever and body aches on Wednesday night and was tested Wednesday morning, a spokesman for the regional council confirmed a report by the \"Kurier\".", "Dorner is at home, he is already better, the symptoms are not that severe. All employees in the office of the Provincial Council also work from home.", "Everyone can be reached, \"operations continue to run normally,\" said the spokesman. One is also in contact with Governor Hans Peter Doskozil (SPÖ). Also Doskozil in the home office An employee was also tested positive for the corona virus in a screening in the office of the head of state.", "Doskozil, whose test was negative, works from home until Sunday as a precaution and makes appointments by mobile phone or via video conference, according to a spokesman.", "After another test, the governor is expected to return to the office in the country house on Monday. In the governor's office, strict security measures in connection with COVID-19 will continue to be observed, it was emphasized.", "The employee concerned showed no symptoms and continues to be symptom-free. He had no contacts in his work environment without an FFP2 mask. Therefore, there are no category 1 contact persons in the work environment of the employee concerned." ]
}