{
  "id" : "bZGXn8Uf",
  "url" : "https://kurier.at/wirtschaft/sap-rivale-salesforce-schluckt-buerochat-anbieter-slack/401116596",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T09:55:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "SAP-Rivale Salesforce schluckt Bürochat-Anbieter Slack",
  "articleTitleTranslated" : "SAP rival Salesforce swallows office chat provider Slack",
  "articleContent" : [ "Größter Tech-Deal der Corona-Ära lässt einen neuen Digital-Riesen entstehen. Newcomer Slack fast 28 Mrd. Dollar wert. Der größte Tech-Deal inmitten der Corona-Krise ist perfekt: Der US-SAP-Konkurrent Salesforce will für fast 28 Mrd.", "Dollar (23,4 Mrd. Euro) den Bürochat-Anbieter Slack schlucken. Der Software-Konzern wettet damit darauf, dass auch nach dem Ende der Pandemie mehr als zuvor digital kommuniziert wird.", "Zugleich zeigt die Übernahme auch die Grenzen für mittelgroße Player in der heutigen Tech-Industrie auf: Slack profitierte zwar auch von verstärkter Heimarbeit in Corona-Zeiten - aber nicht so stark wie zum Beispiel Zoom. ", "Slack werde bei dem Deal insgesamt mit 27,7 Milliarden Dollar bewertet.", "Slack-Aktionäre sollen pro Anteilsschein 26,79 Dollar sowie 0,0776 Salesforce-Aktien erhalten. © Bild: APA - Austria Presse Agentur Digitaler Riese entsteht Der Gründer und Chef von Salesforce, Marc Benioff, gab sich alles andere als bescheiden beim Ausblick auf die Auswirkungen des Deals.", "Zusammen würden die Firmen die Zukunft von Unternehmenssoftware prägen und auf diese Weise verändern, wie die Menschen in einer digitalen Welt arbeiten, schwärmte er. Slack solle auch in Salesforce-Produkte integriert werden.", "Salesforce ist unter anderem mit webbasierter Software für Aufgaben wie Kundenmanagement und Datenanalyse ein wichtiger Konkurrent des deutschen SAP-Konzerns. Benioff machte bereits vor der Gründung von Salesforce 1999 Karriere beim SAP-Rivalen Oracle.", "Unter dem Salesforce-Dach versammelte er eine Reihe von Zusatz-Angeboten wie etwa die Bürosoftware Quip und den Datenauswertungs-Dienst Tableau. Mit Chatter gab es auch einen Slack-Konkurrenten im eigenen Haus, der jedoch ein Nischenprodukt blieb.", "Steiler Aufstieg von Slack Slack, das seinen Sitz in San Francisco nur wenige hundert Meter entfernt von dem neuen Salesforce-Tower hat, debütierte 2013.  Die Plattform zur Bürokommunikation wurde schnell populär bei Start-ups und mit der Zeit auch in größeren Unternehmen.", "Gründer und Chef Stewart Butterfield brachte Slack im Sommer vergangenen Jahres an die Börse mit einer Bewertung von rund 20 Mrd.", "Dollar. © Bild: APA - Austria Presse Agentur Der 47-jährige Butterfield gehörte einst zu den Gründern der Fotoplattform Flickr, die sie 2005 für einige Dutzend Millionen Dollar an den Web-Pionier Yahoo verkauften.", "Gemessen an Preisen, die wenig später für Online-Dienste dieser Liga erzielt wurden, stiegen Butterfield und Co für viel zu wenig Geld aus. Bei Slack betonte er in den vergangenen Jahren wiederholt, nicht an einem Verkauf interessiert zu sein.", "Zum Börsengang kontrollierte er rund 18 Prozent der Slack-Anteile. In der Coronakrise wuchs Slack in den vergangenen Quartalen jeweils um rund 50 Prozent im Jahresvergleich.", "Das Geschäft entwickelte sich aber nicht so explosiv wie etwa beim Videokonferenzdienst Zoom, wo sich die Erlöse vervielfachten.", "Microsoft-Kritiker Im Sommer reichte Slack eine Beschwerde bei der EU-Kommission gegen Microsoft ein und warf dem Software-Riesen unfairen Wettbewerb vor, weil er seine Konkurrenz-Anwendung Teams mit der Bürosoftware Office bündelt.", "Das wurde von einigen Beobachtern als Zeichen gesehen, dass Slack sich im direkten Wettbewerb mit Schwergewichten der Branche schwertut." ],
  "articleContentTranslated" : [ "Biggest tech deal of the Corona era creates a new digital giant. Newcomer Slack worth nearly $ 28 billion. The biggest tech deal in the midst of the Corona crisis is perfect: The US-SAP competitor Salesforce wants to sell for almost 28 billion", "Dollars (23.4 billion euros) swallow the office chat provider Slack. The software group is betting that even after the end of the pandemic, more will be communicated digitally than before.", "At the same time, the takeover also shows the limits for medium-sized players in today's tech industry: Slack also benefited from increased home work in Corona times - but not as much as Zoom, for example.", "Slack is valued at $ 27.7 billion in the deal.", "Slack shareholders are to receive $ 26.79 per share and 0.0776 Salesforce shares. © Photo: APA - Austria Press Agency A digital giant emerges The founder and boss of Salesforce, Marc Benioff, was anything but modest when it came to the outlook on the effects of the deal.", "Together, the companies would shape the future of business software and in this way change how people work in a digital world, he enthused. Slack should also be integrated into Salesforce products.", "With its web-based software for tasks such as customer management and data analysis, among other things, Salesforce is an important competitor of the German SAP group. Before founding Salesforce in 1999, Benioff had a career with SAP rival Oracle.", "Under the Salesforce umbrella, he brought together a number of additional offers such as the office software Quip and the data evaluation service Tableau. With Chatter, there was also a Slack competitor in-house, but it remained a niche product.", "The steep rise of Slack Slack, which is based in San Francisco just a few hundred meters from the new Salesforce Tower, debuted in 2013. The office communication platform quickly became popular with start-ups and, over time, larger companies.", "Founder and boss Stewart Butterfield floated Slack last summer with a valuation of around $ 20 billion.", "Dollar. © Photo: APA - Austria Press Agency The 47-year-old Butterfield was once one of the founders of the Flickr photo platform, which they sold to web pioneer Yahoo in 2005 for a few tens of millions of dollars.", "Judging by the prices that were achieved a little later for online services in this league, Butterfield and Co got out for far too little money. At Slack, he has repeatedly emphasized in recent years that he is not interested in a sale.", "At the time of the IPO, he controlled around 18 percent of the Slack shares. In the corona crisis, Slack grew by around 50 percent year on year in each of the previous quarters.", "The business did not develop as explosively as, for example, the video conferencing service Zoom, where the revenues multiplied.", "Microsoft critics In the summer, Slack filed a complaint with the EU Commission against Microsoft and accused the software giant of unfair competition because it bundles its rival application teams with the office software Office.", "Some observers saw this as a sign that Slack is struggling to compete directly with the heavyweights of the industry." ]
}