{
  "sourceCountry" : "austria",
  "articleTitle" : "Studie: ADHS häufiger bei früh Eingeschulten diagnostiziert",
  "targetLanguage" : "english",
  "articleContent" : [ "Wer bis zum 31.  August fünf Jahre alt wird, muss in den USA eingeschult werden, wer am 1.  September oder später Geburtstag hat, muss ein Jahr warten.  Nach der Einschulung erhalten die jüngsten Kinder in einer Klasse häufiger eine ADHS-Diagnose als ihre ältesten Mitschüler.", "Das berichten US-Forscher der Harvard Universität nach einer Studie im \"New England Journal of Medicine\".  Die Aufmerksamkeitsdefizit-Hyperaktivitätsstörung (ADHS) ist die häufigste psychische Erkrankung im Kinder- und Jugendalter.", "Die Betroffenen lassen sich leicht ablenken, sind impulsiv und oft motorisch unruhig.  Die Forscher werteten Versichertendaten von über 400.000 amerikanischen Mädchen und Buben aus, die zwischen 2007 und 2009 geboren wurden.", "Dabei berücksichtigten sie die ADHS-Diagnosen bis Ende 2015.  In 18 US-Staaten ist der 1.  September der Stichtag für die Einschulung in eine Art Vorschule, in den USA Kindergarten genannt.  Wer bis zum 31.", "August fünf Jahre alt wird, muss eingeschult werden, wer nach dem 1.  September Geburtstag hat, muss noch ein Jahr warten.  Die Rate von ADHS-Diagnosen und ADHS-Therapien war in diesen 18 Staaten bei den August-Kindern um 34 Prozent höher als bei den knapp ein Jahr älteren September-Kindern.", "In US-Staaten mit flexibler Einschulung gab es diese Auffälligkeit nicht.  Möglicherweise werde ADHS bei vielen Kindern überdiagnostiziert, weil sie in den ersten Schuljahren im Vergleich zu ihren Klassenkameraden noch relativ unreif seien, sagte Erstautor Timothy Layton.", "Rund fünf Prozent der Kinder nehmen Medikamente Schon frühere Studien hatten einen Zusammenhang zwischen frühem Einschulungsalter und ADHS-Diagnose belegt - etwa nach einer 2015 veröffentlichten Auswertung von Millionen von Abrechnungs- und Arzneiverordnungsdaten in Deutschland.", "Demnach erhielten 5,3 Prozent der jung eingeschulten Kinder im Verlauf ihrer Schulzeit eine ADHS-Diagnose, aber nur 4,3 Prozent der spät eingeschulten.  In den USA stieg die Zahl der ADHS-Diagnosen in den vergangenen 20 Jahren dramatisch an." ],
  "id" : "bZht6iil",
  "category" : "HEALTH",
  "url" : "https://www.diepresse.com/5539924/Studie_ADHS-haeufiger-bei-frueh-Eingeschulten-diagnostiziert?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Study: ADHD diagnosed more often in early school leavers",
  "articleContentTranslated" : [ "If you turn five by August 31, you have to start school in the USA; if your birthday is on September 1 or later, you have to wait a year. After school, the youngest children in a class are more likely to be diagnosed with ADHD than their oldest classmates.", "This is what US researchers at Harvard University report after a study in the New England Journal of Medicine. Attention Deficit Hyperactivity Disorder (ADHD) is the most common mental illness in children and adolescents.", "Those affected are easily distracted, are impulsive and often have restless motor skills. The researchers evaluated insurance data from over 400,000 American girls and boys born between 2007 and 2009.", "In doing so, they took into account the ADHD diagnoses up to the end of 2015. In 18 US states, September 1st is the deadline for enrollment in a kind of preschool, known as kindergarten in the USA. Who until 31.", "If you turn five on August 1st, you have to start school, and those who have a birthday after September 1st have to wait another year. The rate of ADHD diagnoses and ADHD therapies in these 18 states was 34 percent higher among the August children than among the September children just under a year older.", "This was not an issue in US states with flexible schooling. ADHD may be overdiagnosed in many children because they are relatively immature in their first years of school compared to their classmates, said lead author Timothy Layton.", "Around five percent of children take medication. Earlier studies had already shown a connection between the early age of school enrollment and the diagnosis of ADHD - for example, according to an evaluation of millions of billing and medication prescription data published in Germany in 2015.", "According to this, 5.3 percent of children who started school at a young age received an ADHD diagnosis during their schooling, but only 4.3 percent of those who started school late. In the United States, the number of ADHD diagnoses has increased dramatically over the past 20 years." ]
}