{
  "id" : "BZznJyFW",
  "url" : "https://sport.orf.at/stories/3071716/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T11:29:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Plank gibt nach zehn Monaten Comeback",
  "articleTitleTranslated" : "Plank is making a comeback after ten months",
  "articleContent" : [ "Plank gibt nach zehn Monaten Comeback Bettina Plank gibt diesen Sonntag nach zehn Monaten Pause ihr Karate-Wettkampfcomeback. Bei einem Einladungsturnier in Caorle trifft die Vorarlbergerin der Klasse bis 50 kg auch auf Konkurrentinnen der 55-kg-Kategorie.", "So soll es wegen Zusammenlegungen von Klassen auch im Sommer bei Olympia in Tokio sein.Ungewohntes Mehrgewicht Für Plank, ihres Zeichen Siegerin bei den European Games, ist die Einladung der italienischen 55-kg-Weltmeisterin Sara Cardin in zweierlei Hinsicht wertvoll.", "„Einerseits werde ich gegen fünf Rivalinnen aus der Klasse bis 55 kg, gegen die ich sonst nie kämpfe, antreten“, so die 28-Jährige in einer Aussendung. „Andererseits kann ich den Versuch starten, wie ich mich fühle, wenn ich über 50 Kilo habe.", "Ich bin gespannt auf die Auswirkungen.“ Plank ist auch froh, dass es nun noch nicht um den Ernstfall geht. „Es muss im April und Mai klappen. Da stehen die Entscheidungen in Richtung Olympiaticket an.“ Bis 29.  Juni läuft die Olympiaqualifikationsphase.", "Plank liegt in ihrer Klasse auf Rang drei, zwei qualifizieren sich. Für alle Nichtqualifizierten gibt es Mitte Juni das Olympiarestquotenturnier in Paris. Der internationale Neustart erfolgt mit dem Premier-League-Turnier vom 19. bis 21.  Februar in Lissabon.", "Plank: „Ich hab mich körperlich und mental zu 100 Prozent erholt. Wir konnten erstmals Techniken von der Basis an wieder periodisiert aufbauen, dazu hatten wir Zeit für Kraftblöcke . “" ],
  "articleContentTranslated" : [ "Plank makes a comeback after ten months Bettina Plank is making her comeback in karate competition this Sunday after a ten month break. At an invitation tournament in Caorle, the Vorarlberg woman in the 50 kg class also meets competitors in the 55 kg category.", "This is also how it should be in the summer at the Olympics in Tokyo due to the merging of classes. Unusual extra weight For Plank, who won the European Games by her mark, the invitation of the Italian 55 kg world champion Sara Cardin is valuable in two ways.", "\"On the one hand I will compete against five rivals from the class up to 55 kg, against whom I normally never fight,\" said the 28-year-old in a broadcast. “On the other hand, I can try how I feel when I'm over 50 kilos.", "I'm excited to see the effects. ”Plank is also happy that the emergency is not yet on the agenda. “It has to work in April and May. The decisions regarding the Olympic ticket are pending. ”The Olympic qualification phase runs until June 29th.", "Plank is third in her class, two qualify. For all those who do not qualify, there will be the Olympic quota tournament in Paris in mid-June. The international restart will take place with the Premier League tournament from February 19 to 21 in Lisbon.", "Plank: “I have recovered 100 percent physically and mentally. For the first time, we were able to periodically build up techniques from the base, and we had time for strength blocks. \"" ]
}