{
  "articleContent" : [ "Eine E-Mail des Geschäftsführers der „Wiener Zeitung“ an die Belegschaft zeichnet eine negative Zukunft. Finanziell wäre eine Fortführung der Zeitung in der heutigen Form nicht mehr möglich. Der Fortbestand der \"Wiener Zeitung\" als gedruckte Tageszeitung ist in weite Ferne gerückt.", "Das geht aus einer E-Mail des Geschäftsführers Martin Fleischhacker an die Belegschaft hervor. Darin schreibt er von einer \"heiklen Situation\".", "Es sei davon auszugehen, dass die finanziellen Rahmenbedingungen die Fortführung einer Tageszeitung in der heutigen Form nicht mehr möglich machen, so Fleischhacker.", "Auslöser ist die im Regierungsprogramm vorgesehene Abschaffung der Pflichtinserate im Amtsblatt der \"Wiener Zeitung\", die einen großen Teil der Einnahmen ausmachen.", "Vor zwei Jahren seien bereits Konzepte für eine Fortführung der Tageszeitung unter geänderten Rahmenbedingungen, aber auch alternative Konzepte für ein Medium dem Aufsichtsrat präsentiert worden.", "Man wolle nun Konzepte, \"die einer geringeren Finanzierung bedürfen\", weiter ausarbeiten und diese mit den \"bestmöglichen Ressourcen\" ausstatten, schrieb Fleischhacker. Der Geschäftsführer präzisierte, dass \"noch nichts vom Tisch\" sei.", "\"Ich muss mich den Rahmenbedingungen stellen und auch Alternativen erarbeiten\", sagte Fleischhacker. Gute Ideen seien für den Erhalt als Tageszeitung, aber auch für alternative Modelle vorhanden. Wenn ihn noch weitere Konzepte erreichen, würden diese auch ausgearbeitet.", "Sein Ziel sei jedenfalls, das Beste für das Unternehmen und die Angestellten aus der Situation zu machen. \"Es ist sehr ernst\", sagte Walter Hämmerle, Chefredakteur der \"Wiener Zeitung\", im Gespräch mit der APA.", "\"Wenn der E-Mail des Geschäftsführers Glauben zu schenken ist, dann ist die Tageszeitung vom Tisch\", erklärte er. Glauben wolle er das aber noch nicht. Ihm sei mitgeteilt worden, dass es im Aufsichtsrat einen Aufruf gab, erneut nachzudenken und Optionen zu prüfen.", "Die äußerst irritierte Redaktion wolle weiterkämpfen und erarbeite Konzepte. Bis Ende 2022 solle nichts mit der Redaktion passieren, hieß es laut Ö1-Morgenjournal von der ÖVP-Seite in der Bundesregierung.", "Der Kommunikationswissenschafter Josef Trappel von der Universität Salzburg hoffte im Gespräch mit dem Radiosender, dass es noch nicht zu Ende sei.", "\"Wir haben gestern Hugo Portisch verloren, jetzt können wir unmöglich auch noch die 'Wiener Zeitung' verlieren\", meinte er mit Verweis auf einen \"nicht überbesetzten Qualitätszeitungsmarkt\" in Österreich.", "\"Die Zeitung einfach einzustellen, hielte ich für ein fatales Zeichen\", so der Medienexperte. Man solle sich überlegen, welche Möglichkeiten noch offen stehen - etwa eine öffentlich-rechtliche Finanzierung.", "Die Journalistengewerkschaft in der GPA forderte angesichts des Schreibens Konsequenzen für den Geschäftsführer. Er sei für diesen Job ungeeignet, wurde Eike-Clemens Kullmann, Vorsitzender der Journalistengewerkschaft in der GPA, in einer Aussendung zitiert.", "Aufsichtsrat und Eigentümer sollten Konsequenzen ziehen, meinte Kullmann und forderte die Bundesregierung auf, den Fortbestand der \"Wiener Zeitung\" in Printform abzusichern.", "Auch Reporter ohne Grenzen (RSF) Österreich setzte sich in einer Aussendung für den Erhalt der ältesten Tageszeitung der Welt ein.", "\"Auf dem ohnehin sehr kleinen und nur 14 Titel umfassenden Tageszeitungsmarkt Österreichs darf ein besonderes Medium wie die 'Wiener Zeitung', die für qualitativ hochwertige und ausgewogene Berichterstattung steht, nicht einfach wegfallen\", so RSF-Österreich-Präsidentin Rubina Möhring.", "Sie zeigte sich irritiert über die E-Mail Fleischhackers: \"Damit lässt er die redaktionellen Mitarbeiter und Mitarbeiterinnen im Regen. Von einem Geschäftsführer muss man sich mehr Kampfbereitschaft erwarten dürfen.\"", "Das Ende der republikseigenen \"Wiener Zeitung\" als Tageszeitung bzw. in gedruckter Form steht seit mehreren Wochen im Raum. Das Regierungsprogramm sieht eine Abschaffung der Pflichtinserate im Amtsblatt der Zeitung vor, wodurch ein großer Teil der Einnahmen für das Qualitätsblatt wegfallen würde.", "Eine von der Regierung ins Treffen geführte EU-Richtlinie, die eine zentrale Stelle für die Dokumentation von Unternehmensinformationen vorsieht, sei jedoch keine rechtliche Hürde, meinte der Chefredakteur der \"Wiener Zeitung\", Walter Hämmerle, jüngst bei einer Diskussion des Presseclub Concordia.", "\"Es läuft darauf hinaus, ob es einen politischen Willen gibt, die Zeitung zu erhalten oder nicht\", betonte Hämmerle am Freitag erneut gegenüber der APA. Eine Digitalisierung des Amtsblatts erachtet er als richtig.", "\"Die Frage ist nur, muss das zwingend zum Tod der Zeitung führen?\" , fragte der Chefredakteur. Dass der Eigentümer keine Freude an der Zeitung hat, liege aber mittlerweile auf der Hand, meinte er." ],
  "articleContentTranslated" : [ "An email from the managing director of the “Wiener Zeitung” to the workforce paints a negative future. Financially, it would no longer be possible to continue the newspaper in its current form. The continued existence of the \"Wiener Zeitung\" as a printed daily newspaper has become a long way off.", "That comes from an email from the managing director Martin Fleischhacker to the workforce. In it he writes of a \"delicate situation\".", "It can be assumed that the financial framework conditions will no longer make it possible to continue a daily newspaper in its current form, according to Fleischhacker.", "The trigger is the abolition of mandatory advertisements in the official gazette of the \"Wiener Zeitung\", which is part of the government's program and which make up a large part of the income.", "Two years ago, concepts for a continuation of the daily newspaper under changed framework conditions, but also alternative concepts for a medium, were presented to the supervisory board.", "The aim is now to develop concepts \"that require less funding\" and to equip them with the \"best possible resources,\" wrote Fleischhacker. The managing director specified that \"nothing is off the table yet\".", "\"I have to face the general conditions and also work out alternatives,\" said Fleischhacker. There are good ideas for keeping it as a daily newspaper, but also for alternative models. If other concepts reach him, these would also be worked out.", "In any case, his goal is to make the best of the situation for the company and the employees. \"It's very serious,\" said Walter Hämmerle, editor-in-chief of the \"Wiener Zeitung\", in an interview with the APA.", "\"If the CEO's email is to be believed, then the daily paper is off the table,\" he said. But he doesn't want to believe that yet. He was told that there was a call on the board of directors to think again and examine options.", "The extremely irritated editors want to keep fighting and develop concepts. Nothing should happen to the editors by the end of 2022, according to the Ö1 morning journal from the ÖVP side in the federal government.", "Communication scientist Josef Trappel from the University of Salzburg hoped in an interview with the radio station that it was not over yet.", "\"We lost Hugo Portisch yesterday, now we can't possibly lose the 'Wiener Zeitung'\", he said, referring to a \"not overcrowded quality newspaper market\" in Austria.", "\"I think it's a fatal sign to simply stop the newspaper,\" said the media expert. One should consider what options are still open - such as public-law financing.", "The journalists' union in the GPA demanded consequences for the managing director in view of the letter. He was unsuitable for this job, Eike-Clemens Kullmann, chairman of the journalists' union in the GPA, was quoted in a broadcast.", "The board of directors and the owner should take the consequences, said Kullmann and called on the federal government to secure the continued existence of the \"Wiener Zeitung\" in print form.", "Reporters Without Borders (RSF) Austria also campaigned for the world's oldest daily newspaper to be preserved.", "\"In Austria's already very small daily newspaper market, which comprises only 14 titles, a special medium such as the 'Wiener Zeitung', which stands for high-quality and balanced reporting, cannot simply be omitted,\" said RSF Austria President Rubina Möhring.", "She was irritated by Fleischhacker's e-mail: \"This leaves the editorial staff in the rain. You have to be able to expect more willingness to fight from a managing director.\"", "The end of the republic's own \"Wiener Zeitung\" as a daily newspaper or in printed form has been in the air for several weeks. The government program provides for the abolition of mandatory advertisements in the newspaper's official gazette, which would cut a large part of the revenue for the quality paper.", "An EU guideline brought up by the government, which provides for a central point for the documentation of company information, is not a legal hurdle, said the editor-in-chief of the \"Wiener Zeitung\", Walter Hämmerle, recently in a discussion at the Concordia press club.", "\"It depends on whether there is a political will to keep the newspaper or not,\" said Hämmerle again on Friday to the APA. He considers digitizing the Official Journal to be correct.", "\"The only question is, does this necessarily have to lead to the death of the newspaper?\" asked the editor-in-chief. But it is now obvious that the owner does not enjoy the newspaper, he said." ],
  "articleId" : "C0MukxY6",
  "articleTitle" : "Älteste Zeitung der Welt: Fortbestand der \"Wiener Zeitung\" unwahrscheinlich",
  "articleTitleTranslated" : "Oldest newspaper in the world: continuation of the \"Wiener Zeitung\" is unlikely",
  "author" : "Dominik Kamalzadeh",
  "category" : "ECONOMICS",
  "id" : "C0MukxY6",
  "imageCopyright" : "Getty Images (Douglas Grundy)",
  "imageUrl" : "https://media.diepresse.com/images/uploads/3/7/d/5960573/Studying-Journalism_1617353923981585_v0_l.jpg",
  "publishedOn" : "2021-04-02T08:44:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5960573/Tageszeitung_Aelteste-Zeitung-der-Welt_Fortbestand-der-Wiener?from=rss"
}