{
  "id" : "C0YlhBBc",
  "url" : "https://kurier.at/politik/inland/kurz-in-biotech-fabrik-impfung-wird-game-changer/401110740",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T13:48:34Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz in Biotech-Fabrik: \"Impfung wird Game Changer\"",
  "articleTitleTranslated" : "Briefly in the biotech factory: \"Vaccination becomes game changer\"",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) hat am Donnerstag betont, dass die Impfung gegen das Coronavirus der „Game Changer in der Bekämpfung der Pandemie“ sein wird.", "„Ich bin froh, dass wir mittlerweile Gewissheit haben, dass wir schon ab Jänner beginnen werden in Österreich zu impfen und somit im nächsten Sommer schon wieder zur Normalität zurückkehren können“, sagte er beim Besuch des Biotech-Unternehmens Polymun in Klosterneuburg.", "Impfstoff aus Klosterneuburg Die nächsten Monaten werden noch sehr herausfordernd sein, aber es bestehe durch den Impfstoff „Licht am Ende des Tunnels“, wiederholte Kurz seine bereits mehrmals getätigte Aussage bei dem gemeinsam mit Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner absolvierten Firmen-Besuch.  ", "Bei Polymun werden wichtige Teile für den Impfstoff von BioNTech/Pfizer entwickelt und produziert, dieser wird laut Bundeskanzleramt höchstwahrscheinlich unter den ersten sein, die in Europa eine Zulassung erhalten.", "„Ich bin sehr dankbar, dass es ein österreichisches Unternehmen hier in Klosterneuburg gibt, dass für einen der ersten Impfstoffe, die zugelassen werden, einen wesentlichen Bestandteil produziert“, sagte der Regierungschef.", "Es freue ihn, dass ein österreichisches Unternehmen damit entscheidend zur Eindämmung dieser weltweiten Pandemie beitragen werde.", "Rückkehr zur Normalität Gefragt nach dem in Österreich nach wie vor großen Anteil an Impfskeptikern betonte Kurz, es sei ihm wichtig, festzuhalten, dass es keine Impfpflicht gibt. „Es gibt eine große Mehrheit der Bevölkerung, die bereit ist, sich impfen zu lassen.", "Ich gehe davon aus, dass diese Zahl auch stetig steigen wird, wenn mehr und mehr Menschen geimpft sind und man sieht, dass das sicher funktioniert.“ Mit dem Impfstoff werde eine Rückkehr zur Normalität möglich, betonte er.", "Der Impfstoff werde „die Pandemie beenden und das Leid beenden“. Mikl-Leitner will \"Impfvorbild\" sein Auch Mikl-Leitner zeigte sich erfreut über die Entwicklung. „Ich werde mit gutem Vorbild vorangehen und werde mich impfen lassen“, betonte sie.", "Das Risiko, sich impfen zu lassen, sei wesentlich kleiner als an Covid zu erkranken. Gerade wenn man in die Kliniken schaut und sieht, „welch unglaublich großes Leid dort zu sehen ist“, dann stehe auf der anderen Seite die Hoffnung, sich impfen zu lassen.", "Firmenchef: \"Impfung 100prozentig sicher\" Andreas Wagner von Polymun sagte, die Impfung sei hundertprozentig sicher, „davon gehe ich aus“. Zur immer wieder geäußerten Skepsis an RNA-Impfstoffen, da diese neu seien, sagte Wagner, dies stimme so nicht.", "Es gebe ja auch andere mRNA-Impfstoffe wie jene gegen Influenza oder Tollwut, „da hat es auch keine Bedenken oder Probleme gegeben“. Auch Sorgen hinsichtlich der raschen Zulassung seien unbegründet: „Es werden keine Abkürzungen genommen“, betonte er.", "Vielmehr werde schneller und parallel gearbeitet, bei der Sicherheit aber gebe es keine Abstriche.", "Hohe Dunkelziffer \"nicht überraschend\" Zu der am Donnerstag von der Statistik Austria und dem Bildungsministerium veröffentlichten neuen Studie, wonach Mitte November in Österreich 228.000 Personen (zusätzlich zu den Erkrankten in Spitälern) mit dem Coronavirus infiziert waren (3,1 Prozent der in Privathaushalten lebenden Bevölkerung ab 16 Jahren) sagte Kurz, diese Zahlen überraschen ihn nicht.  ", "Massentests wichtig „Wir wissen seit Beginn der Pandemie, dass es eine Herausforderung beim Coronavirus ist, dass viele Menschen infiziert sind, es aber gar nicht wissen. Dass die andere infizieren können, ohne es zu bemerken.", "Das ist das Heimtückische an dieser Krankheit“, sagte Kurz. Daher sei er nicht überrascht, „dass es eine nach wie vor sehr hohe Dunkelziffer gibt.", "Aber es zeigt umso mehr, wie wichtig die Massentests sind.“ Denn gerade mit Massentests könnten jene Personen lokalisiert werden, die infiziert sind, ohne es zu wissen. „Wir können dann verhindern, dass sie ihre Freunde, ihre Verwandte, ihre Lieben anstecken", ". “" ],
  "articleContentTranslated" : [ "Federal Chancellor Sebastian Kurz (ÖVP) emphasized on Thursday that the vaccination against the coronavirus will be the \"game changer in the fight against the pandemic\".", "\"I am glad that we are now certain that we will start vaccinating in Austria in January and that we will be able to return to normal next summer,\" he said when visiting the biotech company Polymun in Klosterneuburg.", "Vaccine from Klosterneuburg The next few months will still be very challenging, but with the vaccine there will be “light at the end of the tunnel”, Kurz repeated his statement several times during the company visit that he made together with Lower Austria's governor Johanna Mikl-Leitner.", "At Polymun, important parts for the vaccine are developed and produced by BioNTech / Pfizer, which, according to the Federal Chancellery, will most likely be among the first to receive approval in Europe.", "\"I am very grateful that there is an Austrian company here in Klosterneuburg that produces an essential component for one of the first vaccines to be approved,\" said the head of government.", "He is pleased that an Austrian company will make a decisive contribution to containing this global pandemic.", "Return to normal When asked about the still large proportion of vaccine skeptics in Austria, Kurz emphasized that it was important for him to state that there is no compulsory vaccination. “There is a large majority of the population willing to be vaccinated.", "I assume that this number will steadily increase when more and more people are vaccinated and you can see that it works safely. ”With the vaccine, a return to normal will be possible, he emphasized.", "The vaccine will \"end the pandemic and end the suffering\". Mikl-Leitner wants to be a \"vaccine model\" Mikl-Leitner was also pleased with the development. \"I will set a good example and will get vaccinated,\" she emphasized.", "The risk of getting vaccinated is much smaller than that of getting Covid. Especially when you look into the clinics and see “what an incredible amount of suffering there is”, then on the other hand there is the hope of getting vaccinated.", "Company boss: \"Vaccination 100 percent safe\" Andreas Wagner from Polymun said that the vaccination was one hundred percent safe, \"I assume it is\". Regarding the repeatedly expressed skepticism about RNA vaccines, because they are new, Wagner said that this was not the case.", "There are also other mRNA vaccines such as those against influenza or rabies, \"there were no concerns or problems\". Concerns about the rapid approval are also unfounded: \"No abbreviations are used,\" he emphasized.", "Rather, work is done faster and in parallel, but there are no compromises in terms of safety.", "High number of unreported cases \"not surprising\" About the new study published on Thursday by Statistics Austria and the Ministry of Education, according to which 228,000 people in Austria (in addition to those in hospitals) were infected with the coronavirus (3.1 percent of those living in private households) in mid-November Population aged 16 and over) Kurz said these numbers do not surprise him.", "Mass tests important \"We have known since the beginning of the pandemic that the coronavirus challenge is that many people are infected but do not even know it. That others can infect without noticing.", "That is the insidious thing about this disease, \"said Kurz. He is therefore not surprised “that there is still a very high number of unreported cases.", "But it shows all the more how important the mass tests are. ”Because mass tests could be used to locate those people who are infected without knowing it. “We can then prevent them from infecting their friends, relatives, and loved ones", ". \"" ]
}