{
  "id" : "C1K5Cmv9",
  "url" : "https://www.derstandard.at/story/2000124791641/herzloser-sebastian-kurz-karikatur-kritisiert-fluechtlingspolitik?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T14:25:33Z[UTC]",
  "author" : "Ana Grujić",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Herzloser Sebastian Kurz: Karikatur kritisiert Flüchtlingspolitik",
  "articleTitleTranslated" : "Heartless Sebastian Kurz: cartoon criticizes refugee policy",
  "articleContent" : [ "Mit einem 230 Quadratmeter großen Plakat macht die Initiative \"Courage – Mut zur Menschlichkeit\" rund um den Karikaturisten Gerhard Haderer und die Schauspielerin Katharina Stemberger aktuell ihrem Unmut über die Flüchtlingspolitik von Bundeskanzler Sebastian Kurz (ÖVP) Luft.", "Es zeigt mit großen Ohren den Kanzler, der die linke Seite seines Sakkos lüpft und darunter fehlt ihm: ein Herz. Gezeichnet hat die Karikatur Haderer selbst. Seit Dienstag prangt sie an der Linken Wienzeile.", "Vorgeworfen wird dem Kanzler in einem zugehörigen Tweet \"unterlassene Hilfeleistung in Moria\".", "Die Initiative \"Courage\" mit Mitgliedern aus Kunst, Wissenschaft oder Politik hatte sich vergangenes Jahr mit dem Ziel gegründet, in Kooperation mit Hilfsorganisationen und Gemeinden sichere Plätze in ganz Österreich zur Verfügung zu stellen, um Geflüchtete aus den griechischen Lagern aufzunehmen.", "Mindestens einen Monat lang soll die Karikatur zu sehen sein. (red, 9.3.2021)" ],
  "articleContentTranslated" : [ "The initiative \"Courage - Courage to Humanity\" around the cartoonist Gerhard Haderer and the actress Katharina Stemberger is currently venturing their displeasure with the refugee policy of Federal Chancellor Sebastian Kurz (ÖVP) with a 230 square meter poster.", "With big ears it shows the Chancellor, who is lifting the left side of his jacket and underneath he is missing: a heart. Haderer himself drew the caricature. It has been emblazoned on Linke Wienzeile since Tuesday.", "The Chancellor is accused of \"failure to provide assistance in Moria\" in an associated tweet.", "The \"Courage\" initiative with members from the arts, science and politics was founded last year with the aim of providing safe places all over Austria in cooperation with aid organizations and communities in order to take in refugees from the Greek camps.", "The cartoon should be on view for at least a month. (red, March 9th, 2021)" ]
}