{
  "id" : "C1khmK85",
  "url" : "https://kurier.at/wirtschaft/essensgutscheine-vom-arbeitgeber-gelten-auch-im-homeoffice/401147274",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T10:14:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4009623/46-153870401.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Essensgutscheine vom Arbeitgeber gelten auch im Homeoffice",
  "articleTitleTranslated" : "Meal vouchers from the employer are also valid in the home office",
  "articleContent" : [ "Für die Essensverpflegung während der Arbeit gibt es steuerliche Anpassungen. Essensgutscheine, die Arbeitgeber ihren Arbeitnehmern zur Verfügung stellen, gelten nun auch im Homeoffice. Damit können Arbeitnehmer auch bei Essens-Abholung oder -Lieferung mit den Gutscheinen ihres Arbeitgebers bezahlen.", "Im Zuge des Corona-Wirtepaketes wurden Anfang Juli 2020 Gutscheine für Mahlzeiten, die Arbeitgeber ihren Arbeitnehmern freiwillig zur Verfügung stellen,  bis zu einem Wert von 8 Euro pro Arbeitstag steuerfrei gestellt - bisher musste bis zu einem Wert von 4,40 pro Tag vom Arbeitnehmer keine Lohnsteuer bezahlt werden.    ", "Bei Gutscheinen für Lebensmittel, die nicht sofort konsumiert werden, wurde die Steuerbefreiung von 1,10 auf 2 Euro erhöht. Für den Zuschuss zur Verpflegung fallen auch keine Lohnnebenkosten und keine Sozialversicherungsbeiträge an.", "Geschäftsessen-Regelung läuft aus Die ebenfalls im Zuge der Corona-Hilfen getroffene Regelung, dass Geschäftsessen mit 75 statt 50 Prozent steuerlich absetzbar sind, ist hingegen mit Jahresende ausgelaufen, teilte das Finanzministerium mit. " ],
  "articleContentTranslated" : [ "There are tax adjustments for meals during work. Meal vouchers that employers make available to their employees are now also valid in the home office. This means that employees can also use their employer's vouchers to pay for food being picked up or delivered.", "As part of the Corona host package, vouchers for meals that employers voluntarily provide their employees with up to a value of EUR 8 per working day were made tax-free at the beginning of July 2020 - previously, the employee did not have to do any up to a value of 4.40 per day Wage tax to be paid.", "For vouchers for food that is not consumed immediately, the tax exemption has been increased from 1.10 to 2 euros. There are no additional wage costs or social security contributions for the food allowance.", "Business meal regulation expires The regulation also made in the course of the Corona aid that business meals are tax deductible at 75 instead of 50 percent, however, expired at the end of the year, the Ministry of Finance announced." ]
}