{
  "id" : "C27w9QmG",
  "url" : "https://burgenland.orf.at/stories/3084321/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-11T07:37:17Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/08/28/crops/w=1280/477685_opener_160328_z1.jpg?s=4a53e521cfe9e0b75e806c2f4ff7647e70a314f6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Startplatz bei EM für Richard Zechmeister",
  "articleTitleTranslated" : "Starting place at EM for Richard Zechmeister",
  "articleContent" : [ "Die Teilnahme bei der EM für die Luftpistolenschützen ist die Voraussetzung, noch eine Chance auf einen Olympia-Startplatz in Tokio zu haben. Die Qualifikation am Wochenende in Salzburg schaffte Zechmeister souverän.", "„Für mich persönlich ist es ganz gut gelaufen: einmal ein sehr schönes Ergebnis geschossen, zweimal ganz okay.", "Insgesamt habe ich die Qualifikation gewonnen und darf damit zur Europameisterschaft fahren“, so Zechmeister.Dichtes Gedränge um den Quotenplatz Die Europameisterschaft findet kommenden März in Finnland statt.", "Dort geht es um einen verbliebenen Quotenplatz für Olympia: \"Es ist sehr schwierig. Also man muss zumindest ins Finale kommen, und dort im Finale der besten acht schätze ich mal, dass so um den vierten Platz herum der Quotenplatz dann weggehen wird.", "Also die Dichte ganz Coronavirus: Training zu Hause In den kommenden Wochen wird sich Zechmeister großteils zu Hause auf den Schießanlagen in Eisenstadt auf die EM vorbereiten:", "„Zumindest ein Kadertraining ist noch geplant, dass wir das vorher machen, so als direkte Vorbereitung auf die Europameisterschaft.  :", "Sonstige Bewerbe sind leider derzeit natürlich nicht vorgesehen, weil es in Österreich derzeit nicht möglich ist.“ Der 45-jährige Burgenländer möchte nicht nur im Luftpistolenbewerb versuchen bei den Spielen in Tokio dabei zu sein.", "Mit der Schnellfeuerpistole gibt es dazu auch eine Gelegenheit, nämlich bei der EM in Kroatien Ende Mai." ],
  "articleContentTranslated" : [ "Participation in the European Championships for air pistol shooters is a prerequisite for still having a chance at an Olympic starting place in Tokyo. Zechmeister managed the qualification at the weekend in Salzburg with ease.", "“For me personally it went very well: I got a very good result once, and twice it was okay.", "Overall, I won the qualification and can go to the European Championship with it, ”said Zechmeister. Dense crowd for the quota place The European Championship will take place in Finland next March.", "There it is about a remaining quota place for the Olympics: \"It's very difficult. So you have to at least get into the final, and there in the final of the best eight I guess that around fourth place the quota place will then go away.", "So the density of the coronavirus: Training at home In the coming weeks, Zechmeister will prepare for the EM for the most part at home on the shooting range in Eisenstadt:", "“At least one squad training is still planned so that we can do that beforehand, as a direct preparation for the European Championship. :", "Unfortunately, other competitions are currently not planned because it is currently not possible in Austria. ”The 45-year-old Burgenlander does not only want to try to take part in the air pistol competition at the games in Tokyo.", "With the rapid fire pistol there is also an opportunity to do so, namely at the European Championships in Croatia at the end of May." ]
}