{
  "id" : "c2mG5TDy",
  "url" : "https://kurier.at/chronik/oesterreich/zwei-faelle-suedafrikanischer-mutation-in-steirischer-kaserne/401182969",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T12:26:53Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4767927/46-168837620.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zwei Fälle südafrikanischer Mutation in steirischer Kaserne",
  "articleTitleTranslated" : "Two cases of a South African mutation in a Styrian barracks",
  "articleContent" : [ "In der obersteirischen Kaserne Aigen im Ennstal sind am Montag zwei Corona-Infektionsfälle mit der südafrikanischen Mutation (B.1.351) bestätigt geworden, hieß es Dienstagmittag in einer Aussendung des Militärkommandos Steiermark.", "Sie waren bereits im Jänner isoliert worden, nachdem die beiden Kadersoldaten am 25.  Jänner Symptome aufwiesen. Nun liege das Ergebnis der Sequenzierung vor. Einer der beiden Soldaten wohnt bei Schwaz in Tirol, der andere ist aus Aigen.", "Das Bundesheer gehe davon aus, dass der Soldat aus Schwaz die Infektionsquelle war und den zweiten Soldaten in der Steiermark angesteckt haben soll, hieß es von Oberst Gerhard Schweiger, Sprecher des Militärkommandos Steiermark. ", "Schwazer war in steirischer Kaserne  Nachdem sich in den vergangenen Tagen die Fälle der Südafrikanischen-Mutation in Tirol gehäuft hatten, war die Befürchtung, dass sich die Mutation in die weiteren Bundesländer verbreiten könnte.", "Dies dürfte nun der Fall sein.  Nachdem die beiden im Jänner positiv getestet wurden, kamen sie in Quarantäne. Durch das Contact-Tracing in der Kaserne wurden im weiteren Verlauf fünf Kontaktpersonen und insgesamt neun Infizierte ermittelt.", "Zwei Infektionsstränge \"Drei der infizierten Personen hatten Kontakt mit den Erstgenannten gehabt\", so das Bundesheer. Die sechs anderen hatten sich nachweislich anderweitig angesteckt. Alle neun wurden isoliert. ", "Laut Schweiger dürften daher \"zwei Stränge zusammengetroffen sein\".  Der Soldat aus Tirol wurde nach der vorgegebenen Quarantänezeit am 3. Februar nochmals getestet: Bei ihm war das Virus \"nicht mehr nachweisbar\".", "Er wurde daher inzwischen als dienstfähig befunden. Weil der Schwazer \"früher virusfrei\" gewesen sein soll, gehe man davon aus, dass er die Erkrankung ebenso früher durchgemacht haben soll und daher die Infektionsquelle sein soll. ", "Der Aigener wurde am 5. Februar erneut getestet. Da war er noch infektiös und blieb deshalb in Quarantäne. Mit einer Ausnahme sind alle infizierten Personen des Standorts Aigen Kaderangehörige.", "Das Militärkommando Steiermark hat als Konsequenz am Dienstag vorbeugend 40 Personen aus dem weiteren Umfeld getestet. Alle Ergebnisse seien negativ geblieben." ],
  "articleContentTranslated" : [ "In the Upper Styrian barracks Aigen in Ennstal, two cases of corona infection with the South African mutation (B.1.351) were confirmed on Monday, according to a broadcast by the Styrian military command on Tuesday afternoon.", "They had already been isolated in January after the two cadre soldiers showed symptoms on January 25th. The result of the sequencing is now available. One of the two soldiers lives near Schwaz in Tyrol, the other is from Aigen.", "The armed forces assume that the soldier from Schwaz was the source of infection and is said to have infected the second soldier in Styria, said Colonel Gerhard Schweiger, spokesman for the Styrian military command.", "Schwazer was in the Styrian barracks After the cases of the South African mutation had accumulated in Tyrol in the past few days, there were fears that the mutation could spread to other federal states.", "This should now be the case. After the two tested positive in January, they were put in quarantine. Through the contact tracing in the barracks, five contact persons and a total of nine infected people were identified.", "Two strands of infection \"Three of the infected people had contact with the former,\" said the army. The other six had been shown to have been infected elsewhere. All nine were isolated.", "According to Schweiger, \"two strands are likely to have come together\". The soldier from Tyrol was tested again on February 3 after the specified quarantine period: the virus was \"no longer detectable\".", "He has therefore since been found fit for service. Because the Schwazer is said to have been \"virus-free\" earlier, it is assumed that he should have gone through the disease earlier and is therefore the source of the infection.", "The Aigener was tested again on February 5th. At that time he was still infectious and therefore remained in quarantine. With one exception, all infected people at the Aigen site are members of the cadre.", "As a consequence, the Styrian military command tested 40 people from the wider area as a preventive measure on Tuesday. All results remained negative." ]
}