{
  "id" : "C2mMeUUZ",
  "url" : "https://kurier.at/sport/fussball/dfb-pokal-dortmund-verdirbt-marco-rose-das-saisonende/401205763",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T22:38:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975450/46-176128712.jpg",
  "imageCopyright" : "EPA / LARS BARON / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dortmund verdirbt Marco Rose das Saisonende",
  "articleTitleTranslated" : "Dortmund spoils Marco Rose at the end of the season",
  "articleContent" : [ "Dortmund verdarb seinem künftigen Trainer Marco Rose die Saison mit Borussia Mönchengladbach. Am Dienstag gewann der BVB das Viertelfinal-Duell der West-Rivalen 1:0 und schaffte im dritten Anlauf erstmals einen Pokal-Erfolg in Gladbach.", "Sancho machte mit seinem Tor in der 66.  Minute Dortmunds erstes Semifinale seit 2013 perfekt.", "Die Gladbacher, bei denen Stefan Lainer durchspielte, Valentino Lazaro in der 68. und Hannes Wolf in der 76.  Minute eingewechselt wurden, müssen in der Bundesliga eine Aufholjagd starten, um noch die Europacup-Qualifikation zu schaffen.", "Im Achtelfinale der Champions League droht nach dem 0:2 im Hinspiel gegen Manchester City zudem das Aus.", "Seit Rose vor gut zwei Wochen seine Entscheidung öffentlich machte, im Sommer nach Dortmund zu wechseln, geht es für die Gladbacher bergab: Die Pokalpleite am Dienstag ausgerechnet gegen Roses künftigen Klub war die vierte Pflichtspiel-Niederlage in Folge.", "Für Oliver Glasner und Wolfsburg geht es am Mittwoch im Cup-Schlager gegen Leipzig. Wolfsburg ist in der Liga seit neun Spielen unbesiegt und liegt als Dritter in der Tabelle unmittelbar hinter Leipzig." ],
  "articleContentTranslated" : [ "Dortmund spoiled its future coach Marco Rose the season with Borussia Mönchengladbach. On Tuesday, BVB won the quarter-final duel of their western rivals 1-0 and achieved a cup win in Gladbach for the first time in the third attempt.", "With his goal in the 66th minute, Sancho made Dortmund's first semi-final since 2013 perfect.", "The team from Gladbach, where Stefan Lainer played through, Valentino Lazaro came on in the 68th and Hannes Wolf in the 76th minute, have to start a race to catch up in the Bundesliga in order to qualify for the European Cup.", "In the last sixteen of the Champions League, after the 0-2 in the first leg against Manchester City, the end threatens.", "Since Rose made his decision to move to Dortmund in the summer a good two weeks ago, things have been going downhill for the Gladbach team: The cup failure on Tuesday against Rose's future club was the fourth consecutive competitive defeat.", "For Oliver Glasner and Wolfsburg, the Cup hit against Leipzig on Wednesday. Wolfsburg has been undefeated in the league for nine games and is third in the table, just behind Leipzig." ]
}