{
  "articleContent" : [ "Die dritte Wendung in der Causa Pilnacek kam schneller als erwartet. Im Laufe der Woche wollte das Justizministerium entscheiden, ob es gegen die Aufhebung der Suspendierung des mächtigen Sektionschefs Bescherde einlegen wolle.", "Dann fiel die Entscheidung doch schon am Ostermontag: Das Justizministerium legt Rechtsmittel gegen die Entscheidung der Disziplinarkommission ein, die befunden hat, dass eine Suspendierung nicht angebracht ist. ", "Die Beschwerde an das Bundesverwaltungsgericht werde innerhalb der gesetzlichen Frist - das sind vier Wochen ab Zustellung des Bescheids - eingebracht, teilte das Ministerium mit. Zuständig ist ab dann das Bundesverwaltungsgericht.", "Das Justizministerium - Vizekanzler Werner Kogler vertrat zu diesem Zeitpunkt Justizministerin Alma Zadic - hatte Pilnacek wegen der Ermittlungen der Staatsanwaltschaf gegen ihn vorläufig suspendier, was bedeutet, dass er seinen Job gegenwärtig nicht ausüben darf.", "Im Zuge der Ermittlungen war auch PIlnaceks Handy beschlagnahmt worden. Vergangene Woche wurden Ergebnisse der Handy-Auswertung bekannt.", "So sollen auf dem sichergestellten Telefon Pilnaceks Fotos eines WKStA-Informationsberichts an die Oberstaatsanwaltschaft über eine bevorstehende Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) gefunden worden sein.", "Die Staatsanwaltschaft Innsbruck ermittelt wegen des Verdachts des Amtsgeheimnisverrats. Denn laut WKStA handelt es sich um eine Verschlusssache, die nicht an Pilnacek hätte weiter gegeben werden dürfen.", "Außerdem wurde ein Chat zwischen Pilnacek und Blümels Kabinettschef Clemens-Wolfgang Niedrist im Zusammenhang mit den Ermittlungen gegen den Finanzminister bekannt.", "Dabei schrieb Pilnacek als Reaktion auf die Sicherstellungsanordnung, mit der die Ermittler Ende Februar das Finanzministerium besucht hatten: \"Das ist ein Putsch!!\" Zudem regte der Spitzenjurist eine Beschwerde gegen die Hausdurchsuchung an und fragte, wer Blümel denn auf die Einvernahme vorbereite.", "Wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt wird auch gegen den Leiter der Wiener Oberstaatsanwaltschaft, Johann Fuchs - und auch gegen ihn hat das Ministerium disziplinarrechtliche Schritte (eine Disziplinaranzeige beim OGH) ergriffen.", "Fuchs, der mittlerweile als Beschuldigter geführt wird, soll angeblich Aktenteile an Pilnacek übermittelt und sich mit ihm über Verschlussakten unterhalten haben. Fuchs wies die Vorwürfe zurück und versicherte, an einer raschen Aufklärung mitzuarbeiten.", "Auch Pilnackes Anwälte haben jeden Vorwurf eines pflichtwidrigen Verhaltens zurückgewiesen." ],
  "articleContentTranslated" : [ "The third turn in the Pilnacek case came faster than expected. In the course of the week, the Ministry of Justice wanted to decide whether to appeal against the lifting of the suspension of the powerful section chief.", "Then the decision was made on Easter Monday: the Ministry of Justice is appealing the decision of the Disciplinary Commission, which has found that a suspension is inappropriate.", "The ministry announced that the complaint to the Federal Administrative Court would be filed within the statutory deadline - four weeks from the delivery of the decision. From then on, the Federal Administrative Court is responsible.", "The Ministry of Justice - Vice Chancellor Werner Kogler was representing Justice Minister Alma Zadic at the time - had temporarily suspended Pilnacek because of the prosecution's investigations against him, which means that he is currently not allowed to do his job.", "In the course of the investigation, PIlnacek's cell phone was also confiscated. Last week, the results of the cell phone evaluation became known.", "Pilnacek's photos of a WKStA information report to the public prosecutor's office about an upcoming search of the house of Finance Minister Gernot Blümel (ÖVP) are said to have been found on the seized telephone.", "The Innsbruck public prosecutor's office is investigating suspected treason of official secrets. Because, according to the WKStA, it is classified information that should not have been passed on to Pilnacek.", "In addition, a chat between Pilnacek and Blümels cabinet chief Clemens-Wolfgang Niederist became known in connection with the investigation against the finance minister.", "Pilnacek wrote in response to the freezing order with which the investigators had visited the Ministry of Finance at the end of February: \"This is a coup!\" In addition, the top lawyer initiated a complaint against the house search and asked who was preparing Blümel for the interrogation.", "The head of the Vienna Public Prosecutor's Office, Johann Fuchs, is also being investigated on suspicion of breach of official secrecy - and the ministry has also taken disciplinary action against him (a disciplinary report to the Supreme Court).", "Fuchs, who is now listed as a suspect, is said to have forwarded parts of the files to Pilnacek and talked to him about sealed files. Fuchs rejected the allegations and assured that he would work on a speedy investigation.", "Pilnacke's lawyers have also denied allegations of improper conduct." ],
  "articleId" : "c30ljzS8",
  "articleTitle" : "Justizministerium erhebt Beschwerde in Sachen Pilnacek-Suspendierung",
  "articleTitleTranslated" : "Ministry of Justice complains about Pilnacek's suspension",
  "author" : "von Thomas Prior von Benedikt Kommenda von Philipp Aichinger von Manfred Seeh von Thomas Prior von Anna Thalhammer von Rainer Nowak von Philipp Aichinger von Manfred Seeh",
  "category" : "POLITICS",
  "id" : "c30ljzS8",
  "imageCopyright" : "APA",
  "imageUrl" : "https://image.kurier.at/images/original/5949363/pilnaabd0105.jpg",
  "publishedOn" : "2021-04-05T10:28:58Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/politik/inland/justizministerium-erhebt-beschwerde-in-sachen-pilnacek-suspendierung/401341341"
}