{
  "id" : "c3GeBrOE",
  "url" : "https://kurier.at/politik/inland/causa-bluemel-rot-blau-und-pink-beantragen-sondersitzung-kommende-woche/401186458",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:54:11Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4329380/78350011454729376_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Causa Blümel: Rot, Blau und Pink beantragen Sondersitzung kommende Woche",
  "articleTitleTranslated" : "Causa Blümel: Red, blue and pink apply for a special session next week",
  "articleContent" : [ "Die Volkspartei kommt derzeit nicht aus den Schlagzeilen: Nun beantragt die Opposition geschlossen und gemeinsam eine Sondersitzung des Nationalrates zur Causa Blümel und Parteispenden. Blümel sei wegen der Causa und der Hausdurchsuchung wie gelähmt, kritisiert Neos-Chefin Beate Meinl-Reisinger. ", "Dem Vernehmen nach sind sich SPÖ, FPÖ und Neos einig, das die Thematik in einer Sondersitzung im Hohen Haus debattiert werden soll. SPÖ, FPÖ und Neos verlangen, dass Blümel \"angesichts der schwerwiegenden Vorwürfe\" gegen ihn Rede und Antwort steht.", "Die Sondersitzung müsse nun so schnell wie möglich stattfinden, hieß es in einer gemeinsamen Aussendung am Freitag. Das Pressestatement Blümels am Donnerstag nannten FPÖ-Klubchef Herbert Kickl und die Fraktionsvizevorsitzenden Jörg Leichtfried (SPÖ) und Nikolaus Scherak (Neos) \"skurril\".", "Der Finanzminister habe die Verdachtsmomente in keiner Weise entkräften können. Es sei ein einmaliger Vorgang, dass ein amtierender Finanzminister Beschuldigter der Justiz sei und bei ihm eine Razzia – die ja von einem Richter angeordnet werden müsse – durchgeführt werde.", "Blümel nimmt am Nachmittag Stellung Gernot Blümel hat in der Zwischenzeit angekündigt, um 14:30 Uhr eine Presseerklärung abgeben zu wollen.  Der KURIER wird live berichten.", "Die gestrige Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) ist vorgezogen worden, weil Medien zuvor über dessen Beschuldigtenstatus rund um mutmaßliche Parteispenden durch die Novomatic berichtet hatten.", "In einer Aussendung heißt es dazu: \"Aufgrund des medialen Interesses an dem Verfahren rund um Gernot Blümel und die Einhaltung der internen Berichtspflichten hält die Sektionschefin Barbara Göth-Flemmich fest:", "\"Die Wirtschafts-und Korruptionsstaatsanwaltschaft muss in Fällen von öffentlichem Interesse zumindest drei Tage vor Durchführung einer geplanten Maßnahme an die Oberstaatsanwaltschaft Wien berichten.  :", "Im vorliegenden Fall musste die Durchführung der Maßnahme aufgrund des medialen Bekanntwerdens des Beschuldigtenstatus aus kriminaltaktischen Gründen jedoch vorgezogen werden. Es war daher nicht mehr möglich, die 3-Tages-Berichtspflicht einzuhalten.\"", "\"Minister Blümel hat unsere Erwartungen nicht erfüllt\", postete auch die Klubchefin der Grünen Sigi Maurer am Freitag. Er habe die Frage nach Spenden an parteinahe Organisationen nicht beantwortet." ],
  "articleContentTranslated" : [ "The People's Party is currently not getting out of the headlines: Now the opposition is applying together for a special session of the National Council on the Causa Blümel and party donations. Blümel was paralyzed because of the cause and the house search, criticized Neos boss Beate Meinl-Reisinger.", "According to reports, the SPÖ, FPÖ and Neos agree that the issue should be debated in a special meeting in the House. The SPÖ, FPÖ and Neos demand that Blümel \"in view of the serious allegations\" be available to answer any questions against him.", "The special meeting must now take place as soon as possible, it said in a joint broadcast on Friday. The press statement by Blümels on Thursday called FPÖ club boss Herbert Kickl and the parliamentary group vice chairmen Jörg Leichtfried (SPÖ) and Nikolaus Scherak (Neos) \"bizarre\".", "The finance minister could not in any way rebut the suspicions. It is a one-time process that a current finance minister is accused of the judiciary and that a raid - which must be ordered by a judge - is carried out on him.", "Blümel takes a position in the afternoon Gernot Blümel has in the meantime announced that he will make a press release at 2:30 p.m. The KURIER will report live.", "Yesterday's house search of Finance Minister Gernot Blümel (ÖVP) was brought forward because the media had previously reported on his accused status around alleged party donations by Novomatic.", "In a broadcast it says: \"Due to the media interest in the proceedings surrounding Gernot Blümel and compliance with internal reporting obligations, Section Head Barbara Göth-Flemmich states:", "\"In cases of public interest, the Public Prosecutor's Office for Economic Affairs and Corruption must report to the Vienna Public Prosecutor's Office at least three days before a planned measure is taken.:", "In the present case, however, the implementation of the measure had to be brought forward due to the media becoming aware of the accused status for tactical criminal reasons. It was therefore no longer possible to comply with the 3-day reporting requirement. \"", "\"Minister Blümel did not meet our expectations\", also posted the club boss of the Greens Sigi Maurer on Friday. He did not answer the question about donations to party organizations." ]
}