{
  "id" : "C3kG3Opp",
  "url" : "https://www.diepresse.com/5951210/Ruecktritt_Skifahrerin-Bernadette-Schild-beendet-ihre-Karriere?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T17:17:00Z[UTC]",
  "author" : "Christoph Winder",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/e/a/5951210/3FCB3EE3-6954-4AC0-95BA-6F3AA4BA06D7_v0_h.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Skifahrerin Bernadette Schild beendet ihre Karriere",
  "articleTitleTranslated" : "Skier Bernadette Schild is ending her career",
  "articleContent" : [ "Für Slalom-Spezialistin Schild, 31, ist nach 13 Jahren, acht Podestplätzen und zwei Kreuzbandrissen Schluss. Bernadette Schild hat ihre aktive Ski-Karriere beendet. Die 31-Jährige gab ihren Entschluss am Sonntag in der ORF-Sendung \"Sport am Sonntag\" und per ÖSV-Aussendung bekannt.", "Die jüngere Schwester der Ex-Slalom-Dominatorin Marlies Raich (früher Schild) hat sich am 27.  Dezember beim Slalomtraining einen Kreuzband- und Meniskusriss sowie eine Knochenprellung zugezogen, fiel für den Rest der Saison aus.", "Nun zog sie hinter ihre Laufbahn einen Schlussstrich. Es war Schilds zweite Kreuzbandblessur binnen 14 Monaten, davor hatte sie sich im Oktober 2019 beim Weltcup-Opening in Sölden schwer verletzt. 13 Jahre war Schild im Weltcup vertreten.", "\"Ich musste mir einfach die Frage stellen, ob ich mir zutraue, wieder ans Limit und auch darüber hinaus zu gehen, und die ehrliche Antwort darauf ist einfach 'nein'\", sagte Schild. \"Deshalb ist meine Entscheidung, meine aktive Skirennkarriere zu beenden, bereits vor einigen Wochen gefallen.\"", "Sie habe den Skirennsport immer mit sehr viel Freude betrieben, auch mit Ehrgeiz und Zielstrebigkeit. \"Diese Eigenschaften nehme ich nun mit in einen völlig neuen Lebensabschnitt und in ein gänzlich anderes Berufsfeld\", berichtete die zweifache Zweite in Slalom-Weltcups.", "Schild wird künftig bei einem in Lofer ansässigen Konfiserie-Unternehmen - ihrem ersten Kopfsponsor - in Marketing- und Medien-Angelegenheiten tätig sein. 2008 hatte sich Schild in Formal in Spanien zur Juniorenweltmeisterin im Slalom gekrönt, im Jahr darauf sicherte sie sich in dieser Disziplin Silber bei der Junioren-WM in Garmisch-Partenkirchen. 2010/11 gewann Schild die Slalom-Europacupwertung, 2013 wurde sie in Lenzerheide erstmals Weltcup-Zweite, 2018 dann auch in Flachau.  ", "Ihre Bilanz ergänzen fünf weitere Podestplätze im Weltcup. Die Technikspezialistin nahm an zwei Olympischen Spielen und drei Weltmeisterschaften teil.", "\"Bernadette Schild hat unser Technik-Team über ein Jahrzehnt lang entscheidend mitgeprägt\", erklärte Christian Mitter, der Sportliche Leiter der ÖSV-Damen über die Olympia-Siebente im Torlauf 2018.  \"Sie hat eine wichtige Rolle in der Mannschaft eingenommen und wird auf alle Fälle fehlen.", "Ich wünsche Bernadette für ihre Zukunft alles Gute, sie wird ihre neue Aufgabe sicherlich zielstrebig und mit Begeisterung so wie im Skirennsport meistern.\"" ],
  "articleContentTranslated" : [ "For slalom specialist Schild, 31, it's over after 13 years, eight podium places and two cruciate ligament tears. Bernadette Schild has ended her active skiing career. The 31-year-old announced her decision on Sunday in the ORF program \"Sport am Sonntag\" and via ÖSV broadcast.", "The younger sister of the ex-slalom dominator Marlies Raich (formerly Schild) suffered a cruciate ligament and meniscus tear as well as a bone contusion during slalom training on December 27 and was out for the rest of the season.", "Now she drew a line behind her career. It was Schild's second cruciate ligament injury within 14 months, before that she was seriously injured at the World Cup opening in Sölden in October 2019. Schild was represented in the World Cup for 13 years.", "\"I just had to ask myself whether I dared to go to the limit and beyond, and the honest answer to that is just 'no',\" said Schild. \"That's why my decision to end my active ski racing career was made a few weeks ago.\"", "She has always pursued ski racing with a lot of joy, also with ambition and determination. \"I am now taking these characteristics with me into a completely new phase of my life and into a completely different professional field,\" reported the two-time runner-up in slalom World Cups.", "In the future, Schild will work for a confectionery company based in Lofer - their first head sponsor - in marketing and media matters. In 2008, Schild was crowned junior world champion in slalom in Spain, and the following year she secured silver in this discipline at the Junior World Championships in Garmisch-Partenkirchen. In 2010/11, Schild won the slalom European Cup, in 2013 she was second in the World Cup for the first time in Lenzerheide, and in 2018 in Flachau.", "Five more podium places in the World Cup complete their record. The technology specialist took part in two Olympic Games and three world championships.", "\"Bernadette Schild has played a decisive role in shaping our technical team for over a decade,\" said Christian Mitter, the sporting director of the ÖSV women, about the Olympic seventh in the 2018 goal run. \"She has played an important role in the team and will affect everyone Cases are absent.", "I wish Bernadette all the best for her future, she will certainly master her new task with determination and enthusiasm, just like in ski racing. \"" ]
}