{
  "id" : "C3O7nWeF",
  "url" : "https://www.diepresse.com/5948604/Kollektivvertragsverhandlungen_Fruehjahrslohnrunde_Ein-Danke?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T12:31:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageCopyright" : "APA/Senoplast Imago Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Frühjahrslohnrunde: \"Ein Danke wird nicht reichen\"",
  "articleTitleTranslated" : "Spring wage round: \"One thank you will not be enough\"",
  "articleContent" : [ "Gewerkschaften wollen nachhaltig mehr Geld für die Arbeitnehmerinnen und Arbeitnehmer und nicht bloß eine Inflationsabgeltung.", "Das Coronavirus hat im Vorjahr für äußerst ruhige Kollektivvertragsverhandlungen gesorgt, die Sozialpartner waren sich oftmals schon in der ersten Verhandlungsrunde einig - selbst die sitzfleischerprobten Metaller.", "Abgeschlossen wurde im Regelfall bei einem Lohn- und Gehaltszuwachs von 1,45 Prozent, womit die Inflationsrate der vergangenen zwölf Monate abgedeckt wurde. 2020 betrug sie 1,4 Prozent, aktuell liegt die Teuerungsrate bei 0,8 Prozent.", "\"Das Motto für die diesjährige industrielle Lohn- und Gehaltsrunde im Frühjahr lautet: Ein Danke wird nicht reichen\", gaben sich heute die Gewerkschaften PRO-GE und GPA in einer Aussendung kämpferisch.", "Sie fordern höhere Löhne und Gehälter sowie kürzere Arbeitszeiten. \"Jetzt gilt es, die Wirtschaftsbelebung mit ordentlichen Lohn- und Gehaltserhöhungen kräftig zu unterstützen.", "Es geht heuer um nachhaltig mehr Geld für die Arbeitnehmerinnen und Arbeitnehmer und nicht um eine Inflationsabgeltung\", stellen die gewerkschaftlichen Chefverhandler für die Elektro- und Elektronikindustrie (EEI), Rainer Wimmer (PRO-GE) und Karl Dürtscher (GPA) klar.", "Die EEI ist nach der Metallindustrie mit ihren 50.000 Beschäftigten die zweitgrößte heimische Industriebranche, der Abschluss im Vorjahr lag bei plus 1,6 Prozent. Bereits vergangene Woche startete die Textilindustrie mit 12.000 Beschäftigten in den kollektivvertraglichen Verhandlungsreigen.", "Den Abschluss der Frühjahrslohnrunde bildet traditionell der Glasindustriesektor mit den ersten Verhandlungen im Mai. Kräftig Sand im Getriebe ist derzeit bei der Leiharbeitsbranche. Nach zwei Gesprächsrunden gibt es laut PRO-GE noch keinen weiteren Verhandlungstermin.", "Was am Tisch liege würde eine deutliche Schlechterstellung bei den Kündigungsfristen bedeuten, kritisieren die Arbeitnehmervertreter." ],
  "articleContentTranslated" : [ "Unions want more money in the long term for employees and not just inflation compensation.", "The coronavirus ensured extremely quiet collective agreement negotiations last year, the social partners were often already in agreement in the first round of negotiations - even the hard-core metalworkers.", "As a rule, the contract was concluded with a wage and salary increase of 1.45 percent, which covered the inflation rate of the past twelve months. In 2020 it was 1.4 percent; the current rate of increase is 0.8 percent.", "\"The motto for this year's industrial wages and salaries round in spring is: One thank you will not be enough,\" said the PRO-GE and GPA unions in a militant broadcast today.", "They are demanding higher wages and salaries as well as shorter working hours. \"Now it is important to strongly support the economic recovery with substantial increases in wages and salaries.", "This year it is about sustainable more money for the employees and not about an inflation compensation \", clarify the union chief negotiators for the electrical and electronics industry (EEI), Rainer Wimmer (PRO-GE) and Karl Dürtscher (GPA).", "After the metal industry with its 50,000 employees, the EEI is the second largest domestic industrial sector; the closing in the previous year was plus 1.6 percent. Last week the textile industry started the collective bargaining round with 12,000 employees.", "The glass industry sector traditionally closes the spring wage round with the first negotiations in May. There is currently a lot of sand in the gears in the temporary employment sector. According to PRO-GE, there is no further negotiation date after two rounds of talks.", "What is at the table would mean a significant disadvantage in terms of notice periods, criticize the employee representatives." ]
}