{
  "id" : "c3PtJWaW",
  "url" : "https://steiermark.orf.at/stories/3082823/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-29T15:23:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/42/36/crops/w=1280/716759_opener_248536_apadrei_aus_justizanstalt_karlau_gefluechtete_haeftlinge_wieder_gefasst_.jpg?s=5bf6ab20da89e39dc224a0e0802c4f59d1723689",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "25 Mio. Euro für Sanierung der Justizanstalt",
  "articleTitleTranslated" : "25 million euros for the renovation of the prison",
  "articleContent" : [ "Das Geld wird aus dem im Bundesfinanzrahmengesetz 2021 bis 2024 für die Justiz vorgesehenen Regelbudget bedeckt werden.", "Die Generalsanierung und Funktionsadaptierung sei aber schon länger geplant gewesen und habe nicht unmittelbar mit dem Ausbruchsversuch im Oktober zu tun, wurde betont – mehr dazu in Loch in Mauer: Aus Gefängnis abgeseilt (10.10.2020).", "Die Millionen für die Sanierung wurden laut Justizministerium nun offiziell vom Finanzministerium freigegeben. Im Rahmen der Sanierung werden aufgrund des Ausbruchsversuchs zusätzliche Maßnahmen getroffen.", "Eine wesentliche Überarbeitung der bereits bestehenden Sanierungspläne sei damit jedoch nicht verbunden.Zusätzliche Räume und Modernisierung geplant Zuletzt konnten der Maßnahmen- und der Normalvollzug nicht mehr voneinander getrennt werden.", "Darum sollen nun Zwischendecken eingezogen werden. Pro Ebene ist ein gemeinsames Dienstzimmer geplant, sämtliche Elektro-, Heizungs-, Belüftungs- und Sanitärinstallationen werden erneuert.", "Auch die technischen Brandschutzeinrichtungen sollen durch die Installation einer Brandmeldeanlage und einer Brandrauchentlüftungsanlage aktualisiert werden.", "Dabei sollen auch die Haftraumaußenwände adaptiert und die sicherheitstechnische Überwachung der Außenfassade optimiert werden, berichtete die „Krone“." ],
  "articleContentTranslated" : [ "The money will be covered from the standard budget provided for the judiciary in the Federal Financial Framework Act 2021 to 2024.", "The general renovation and functional adaptation had been planned for a long time and did not have to do directly with the attempted escape in October, it was emphasized - more on this in Hole in Wall: Rappelled out of prison (10.10.2020).", "According to the Justice Ministry, the millions for the renovation have now been officially released by the Ministry of Finance. As part of the renovation, additional measures will be taken due to the attempted breakout.", "A major revision of the existing redevelopment plans is not associated with this. Additional rooms and modernization planned Finally, the measures and normal execution could no longer be separated from each other.", "Therefore, false ceilings should now be drawn in. A common duty room is planned for each level; all electrical, heating, ventilation and sanitary installations are being renewed.", "The technical fire protection equipment is also to be updated by installing a fire alarm system and a fire smoke ventilation system.", "\"Krone\" reported that the outer walls of the detention room should also be adapted and the security monitoring of the outer facade optimized." ]
}