{
  "id" : "C4CVZJVq",
  "url" : "https://kurier.at/kultur/die-beatles-studieren-uni-liverpool-bietet-neues-master-fach-an/401198800",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T12:28:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4961929/46-175358963.jpg",
  "imageCopyright" : "APA/dpa / UNBEKANNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Beatles studieren: Uni Liverpool bietet neues Master-Fach an",
  "articleTitleTranslated" : "Studying the Beatles: University of Liverpool is offering a new master’s subject",
  "articleContent" : [ "Die \"Beatlemania\" in Liverpool hat nun auch die Universität in der Heimatstadt der berühmten Band erreicht. Ab September werde der weltweit erste Master-Studiengang zu den \"Fab Four\" angeboten, teilte die Hochschule am Mittwoch mit.", "\"The Beatles: Music Industry and Heritage\" (Die Beatles: Musikindustrie und Erbe) richte sich an Interessenten aus der Musik- und Kreativwirtschaft, aber auch an Beschäftigte von Museen, Galerien sowie aus Tourismus- und Freizeitindustrie.", "Die vierköpfige Band hatte in den 1960er Jahren die Popmusik geprägt und ihre nordwestenglische Heimatstadt weltberühmt gemacht. Mit Hits wie \"Hey Jude\", \"Let It Be\" oder \"Yesterday\" zählt die Gruppe, die sich 1970 auflöste, zu den erfolgreichsten Bands der Geschichte.", "Mittlerweile leben noch zwei Mitglieder: Sänger und Bassist Paul McCartney (78) sowie Schlagzeuger Ringo Starr (80).", "Der Studiengang konzentriere sich auf die Bedeutung der Beatles für die Musik- und Kreativbranche, die Populärkultur sowie die Kultur und den Tourismus im 21.  Jahrhundert, sagte Leiterin Holly Tessler.", "\"In diesem Masters-Studiengang geht es mehr um die umfassendere Untersuchung des Erbes, des Tourismus und der Kultur in Liverpool - und Großbritannien - als um die Rolle, die die Beatles dabei gespielt haben.\"", "Dozent Mike Jones sagte, der Studiengang werde die tiefe Beziehung zwischen der Band und der Stadt ergründen. \"Liverpool sollte nicht nur als Geburtsort der Beatles angesehen werden, sondern auch als deren Wiege.", "Was die Beatles der Welt brachten, war zum Teil Liverpools einzigartige Kultur.\"" ],
  "articleContentTranslated" : [ "The \"Beatlemania\" in Liverpool has now also reached the university in the hometown of the famous band. The world's first master’s course on the \"Fab Four\" will be offered from September, the university announced on Wednesday.", "\"The Beatles: Music Industry and Heritage\" is aimed at interested parties from the music and creative industries, but also at employees of museums, galleries and the tourism and leisure industries.", "The four-piece band had shaped pop music in the 1960s and made their hometown in northwestern England world famous. With hits like \"Hey Jude\", \"Let It Be\" or \"Yesterday\", the group, which broke up in 1970, is one of the most successful bands in history.", "There are now two members left: singer and bassist Paul McCartney (78) and drummer Ringo Starr (80).", "The course focuses on the importance of the Beatles to the music and creative industries, popular culture, and culture and tourism in the 21st century, said director Holly Tessler.", "\"This Masters program is more about a fuller study of the heritage, tourism and culture of Liverpool - and the UK - than the role the Beatles played in it.\"", "Lecturer Mike Jones said the course will explore the deep relationship between the band and the city. \"Liverpool should not only be seen as the birthplace of the Beatles, but also as their cradle.", "What the Beatles brought to the world was in part Liverpool's unique culture. \"" ]
}