{
  "id" : "C5dOX8Hm",
  "url" : "https://kurier.at/kultur/oscar-verleihung-wird-heuer-in-hongkong-nicht-uebertragen/401335503",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T15:11:30Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5937867/46-170455144.jpg",
  "imageCopyright" : "Searchlight Pictures/20th Century Studios",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Oscar-Verleihung wird heuer in Hongkong nicht übertragen",
  "articleTitleTranslated" : "The Academy Awards will not be broadcast in Hong Kong this year",
  "articleContent" : [ "Erstmals seit 52 Jahren wird die Verleihung der Oscars  in Hongkong heuer nicht im Fernsehen übertragen. Das meldet die Hongkonger Zeitung The Standard.", "Grund dafür dürfte sein, dass sich  Chloe Zhao, aus China  stammende Regisseurin des Favoriten „Nomadland“, kritisch über China geäußert hatte, und dass „Do Not Split“, ein Film über die Proteste  des Jahres 2019, als beste Doku im Kurzformat nominiert ist.", "Der Medienkonzern TVB hat laut The Standard die Oscar Gala seit 1969 jedes Jahr auf seinem englischsprachigen Kanal \"Pearl\" übertragen. Für die am 26.  April angesetzte Übertragung habe er aber keine Rechte erworben, hieß es seitens des Konzerns.", "Es sei eine \"rein kommerzielle Überlegung\" gewesen, die Oscarverleihung nicht zu senden. Dass die chinesischen Behörden mit der Oscar-Verleihung wenig Freude haben würden, war aber abzusehen gewesen.", "Die 35-minütige Doku \"Do Not Split\" taucht tief in die Proteste ein, die sich 2019 an einem neuen Auslieferungs-Gesetz entzündeten:", "Dieses hätte Chinas Zugriff auf die mit Sonderrechten ausgestattete Sonderverwaltungszone ermöglicht und erlaubt, kritische Stimmen in Hongkong und anderen Ländern zum Verstummen zu bringen.  :", "Der norwegische Regisseur der Doku, Anders Hammer, möchte mit seinem Film auf die Unterdrückung von Menschenrechten durch China aufmerksam machen.", "Die Regisseurin des sechsfach nominierten Films \"Nomadland\", Chloe Zhao, war zunächst für ihre Arbeit gelobt worden - bis zu dem Punkt, als ein Interview aus dem Jahr 2013 die Runde machte, in dem sie ihr Geburtsland als einen \"Ort, an dem überall Lügen sind\" bezeichnet hatte.", "Laut The Standard wurden Beiträge zu ihrem Film von der populären Social-Media-Plattform Weibo gelöscht. Chinesische Behörden hätten laut der Agentur Bloomberg auch die Anweisung gegeben, von einer Übertragung der Oscars Abstand zu nehmen und das Thema in den Medien herunterzuspielen.", "Sie fürchteten demnach, dass die Preise als \"politisches Werkzeug\" missbraucht würden." ],
  "articleContentTranslated" : [ "For the first time in 52 years, the Hong Kong Academy Awards will not be televised this year. This is reported by the Hong Kong newspaper The Standard.", "The reason for this is likely to be that Chloe Zhao, the director of the favorite “Nomadland” from China, was critical of China, and that “Do Not Split”, a film about the protests of 2019, was nominated as best documentary in short format .", "According to The Standard, the TVB media group has broadcast the Oscar gala every year since 1969 on its English-language channel \"Pearl\". However, the company said that he had not acquired any rights for the transfer scheduled for April 26.", "It was a \"purely commercial consideration\" not to broadcast the Academy Awards. It was foreseeable, however, that the Chinese authorities would have little joy with the Academy Awards.", "The 35-minute documentary \"Do Not Split\" delves deep into the protests that sparked a new extradition law in 2019:", "This would have given China access to the special administrative zone, which is equipped with special rights, and allowed critical voices in Hong Kong and other countries to be silenced. :", "The Norwegian director of the documentary, Anders Hammer, would like to use his film to draw attention to the suppression of human rights by China.", "The director of the six-time nominated film \"Nomadland\", Chloe Zhao, had initially received praise for her work - to the point when an interview from 2013 made the rounds in which she described her country of birth as a \"place where everywhere Lies are \"denoted.", "According to The Standard, posts to her film have been deleted from the popular social media platform Weibo. According to the Bloomberg agency, Chinese authorities have also given instructions to refrain from broadcasting the Oscars and to downplay the topic in the media.", "They feared that the prices would be misused as a \"political tool\"." ]
}