{
  "id" : "C6XI9uHu",
  "url" : "https://kurier.at/sport/fussball/22-manchester-united-verpasste-den-sieg-bei-leicester-city/401140050",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T16:19:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842111/46-173765148.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2:2 - Manchester United verpasste den Sieg bei Leicester City",
  "articleTitleTranslated" : "2-2 - Manchester United missed the win at Leicester City",
  "articleContent" : [ "Das Spitzenspiel der englischen Fußball-Premier-League zu Weihnachten ist ohne Sieger beendet worden.", "Rekordmeister Manchester United kam in der Boxing-Day-Runde am Samstag trotz zweimaliger Führung nicht über ein 2:2 bei Leicester City hinaus - und blieb mit 27 Punkten vorerst Dritter hinter dem Fußballmeister von 2016 (28).", "Meister und Tabellenführer Liverpool ist erst am Sonntag im Einsatz. In einer ausgeglichenen ersten Halbzeit trafen Marcus Rashford (23.) für Manchester und Harvey Barnes (31.) für die Gastgeber.", "Nach der Pause hatten die Gäste mehr vom Spiel, der eingewechselte Edinson Cavani bediente Bruno Fernandes (79.), der sein zehntes Saisontor erzielte. Kurz vor Schluss rettete Jamie Vardy (85.) mit seinem zwölften Saisontreffer das Remis für Leicester.", "Ex-ÖFB-Teamkapitän Christian Fuchs kam bei den \"Foxes\" nicht zum Zug. Der englische Nationalspieler Rashford feierte im Alter von 23 Jahren und 56 Tagen sein 50.  Tor in der höchsten englischen Spielklasse.", "Jünger bei dieser Marke waren im Trikot der \"Red Devils\" einst nur Wayne Rooney und Cristiano Ronaldo. Southampton blieb torlos Der FC Southampton mit Trainer Ralph Hasenhüttl kam bei Fulham nur zu einem 0:0.", "Die Gäste trafen einmal die Stange, im Finish wurden zwei Tore wegen abseits aberkannt. Damit fiel Southampton hinter Aston Villa (3:0 gegen Crystal Palace) auf Rang acht zurück.", "Leicester City (Fuchs Ersatz) - Manchester United 2:2 (1:1) Aston Villa - Crystal Palace3:0 (1:0) Fulham - Southampton (Trainer Hasenhüttl) 0:0" ],
  "articleContentTranslated" : [ "The top game of the English Premier League at Christmas ended without a winner.", "Record champions Manchester United didn’t get more than 2-2 at Leicester City in the Boxing Day round on Saturday despite two leads - and with 27 points remained third behind the football champions from 2016 (28).", "Champions and championship leaders Liverpool will only be in action on Sunday. In a balanced first half, Marcus Rashford (23rd) scored for Manchester and Harvey Barnes (31st) for the hosts.", "After the break, the guests had more of the game, substitute Edinson Cavani served Bruno Fernandes (79th), who scored his tenth goal of the season. Shortly before the end, Jamie Vardy (85th) saved the draw for Leicester with his twelfth goal of the season.", "Ex-ÖFB team captain Christian Fuchs did not get a chance at the \"Foxes\". England international Rashford celebrated his 50th goal in the English top division at the age of 23 years and 56 days.", "Only Wayne Rooney and Cristiano Ronaldo were younger with this brand in the \"Red Devils\" jersey. Southampton remained goalless FC Southampton with coach Ralph Hasenhüttl only scored 0-0 at Fulham.", "The guests hit the bar once, in the finish two goals were denied for offside. Southampton fell back to eighth behind Aston Villa (3-0 against Crystal Palace).", "Leicester City (Fuchs substitute) - Manchester United 2: 2 (1: 1) Aston Villa - Crystal Palace 3: 0 (1: 0) Fulham - Southampton (coach Hasenhüttl) 0: 0" ]
}