{
  "id" : "c6yUiN7P",
  "url" : "https://sport.orf.at/stories/3070895/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-19T18:15:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Später Erfolg für Hartberg",
  "articleTitleTranslated" : "Later success for Hartberg",
  "articleContent" : [ "Für die Hartberger war es erst der zweite Heimsieg nach einem 2:1 gegen die Austria Ende Oktober in diesem Kalenderjahr. Altach beendet das Jahr nach einem völlig misslungenen Herbstdurchgang nur einen Zähler vor Schlusslicht Flyeralarm Admira als Vorletzter.", "Die Frühjahrssaison startet am 23.  Jänner. Beflügelt durch das 4:1 bei SV Guntamatic Ried am vergangenen Wochenende starteten die Vorarlberger besser in die Partie. Ein schnell vorgetragener Gegenstoß brachte den Gästen schon nach eineinhalb Minuten Spielzeit eine Topchance ein.", "Daniel Nussbaumer schoss nach Pass von Emir Karic aber an Hartbergs Torhüter Rene Swete ebenso vorbei wie am gegnerischen Gehäuse. Es sollte bis kurz vor dem Pausenpfiff die einzige nennenswerte Chance bleiben.", "Letzte Runde vor der Winterpause Sturm setzte die Erfolgsserie fort. Die Grazer feierten im Heimspiel gegen St. Pölten einen 3:0-Sieg und schoben sich damit in der Tabelle auf Platz zwei hinter Salzburg.", "Hartberg setzte sich gegen Altach mit 1:0 durch und Rapid gewann bei der Admira mit 1:0. Erste Hartberg-Chance kurz vor der Pause Viel Einsatz und Kampf und wenig spielerische Lösungen bestimmten das Spielgeschehen.", "Der tiefe Boden tat das Übrige dazu. Der holprige Rasen bescherte den Hausherren in der Schlussminute der ersten Spielhälfte dann ihre Möglichkeit auf die Führung. Altach-Verteidiger David Bumberger schlug daneben, als sich der Ball vor ihm versprungen hatte.", "Rep zog alleine auf Martin Kobras, schoss Altachs Keeper aber in die Beine. Bei Altach blieb der angeschlagene Alain Wiss in der Kabine. Erneut hatte die Elf von Trainer Alex Pastoor zunächst mehr Ballbesitz, im entscheidenden Drittel aber keine Durchschlagskraft.", "Beide Mannschaften warteten auf Fehler der Kontrahenten. Ein solcher ebnete Jürgen Heil den Weg Richtung Tor, Hartbergs Mittelfeldmann scheiterte aber in einer Aktion zweimal an Kobras (63.).Rep trifft von der Strafraumgrenze Hartberg steigerte sich erneut mit Fortdauer der Partie und wurde belohnt:", "Altach agierte viel zu passiv, über Sascha Horvath kam der Ball zu Rep, der von der Strafraumgrenze ins lange Eck abschloss.  :", "Das Ergebnis hielt, da Chinedu Obasi bei Altachs finalem Sturmlauf knapp am Tor vorbeischoss (90.).Stimmen zum Spiel: Markus Schopp (Hartberg-Trainer): „Es war für uns ein enorm wichtiges Spiel. Mit dem Sieg haben wir nach oben ein Zeichen gesetzt.", "Altach war in der ersten Halbzeit etwas stärker, mit der großen Chance durch Rep ist aber ein Ruck durch die Mannschaft gegangen. In der zweiten Halbzeit haben wir uns ein Übergewicht erkämpft und uns mit dem Sieg belohnt.", "Wir hatten ein unglaubliches Jahr 2020 mit großen Momenten für uns. Der Herbst war für uns schwierig, am Ende haben wir das aber gut gelöst.“ Alex Pastoor (Altach-Trainer): „Dieses Spiel war symptomatisch.", "Wir hätten den Sieg nicht verdient, der Gegner auch nicht. Wir müssen uns jetzt Gedanken machen.“ Martin Kobras (Altach-Torhüter): „Im Endeffekt ist null Kontinuität drinnen, hinten anfällig, vorne ungefährlich.", "Die Verantwortlichen werden sich jetzt Gedanken machen. Wenn wir so weitermachen, spielen wir nächste Saison in der 2. Liga.“ Tipico-Bundesliga, zwölfte RundeHartberg – Altach 1:0 (0:0) Hartberg, Profertil Arena, SR Drachta Tor: Rep (83.)", "Hartberg: Swete – Lienhart, Gollner, Luckeneder, Klem – Heil (78. /Kainz), Nimaga – Horvath (89. /Gölles), Rep, Ertlthaler (70. /Chabbi) – Tadic (89. /Tijani) Altach: Kobras – Thurnwald, Dabanli, Bumberger, Karic (62.", "/Edokpolor) – Oum Gouet, Wiss (46. /Casar) – D. Nussbaumer (87. /Maderner), Fischer, Stefel (78. /Meilinger) – Obasi Gelbe Karten: Heil, Gollner, Ertlthaler bzw. keine Die Besten: Klem, Horvath bzw. Fischer, Kobras" ],
  "articleContentTranslated" : [ "For Hartberg it was only the second home win after a 2-1 win against Austria at the end of October this calendar year. Altach ended the year after a completely unsuccessful autumn run just one point ahead of the bottom of the league Flyeralarm Admira as the penultimate.", "The spring season starts on January 23rd. Inspired by the 4: 1 at SV Guntamatic Ried last weekend, the Vorarlbergers started the game better. A quick counterattack gave the guests a top chance after just one and a half minutes of play.", "Daniel Nussbaumer shot past Hartberg's goalkeeper Rene Swete after a pass from Emir Karic, as well as the opposing housing. It should remain the only significant chance until shortly before the break whistle.", "Last lap before the winter break, Sturm continued the winning streak. Graz celebrated a 3-0 win in their home game against St. Pölten and moved up to second place in the table behind Salzburg.", "Hartberg prevailed 1-0 against Altach and Rapid won 1-0 at Admira. First Hartberg chance shortly before the break Much effort and struggle and few playful solutions determined the game.", "The deep ground did the rest. The bumpy grass gave the home side their chance to take the lead in the final minute of the first half of the game. Altach defender David Bumberger missed when the ball jumped in front of him.", "Rep pulled on Martin Kobras alone, but shot Altach's keeper in the legs. At Altach's ailing Alain Wiss stayed in the cabin. Again, the team of coach Alex Pastoor initially had more possession, but in the decisive third no penetration.", "Both teams waited for the opponents to make mistakes. Such a paved the way for Jürgen Heil towards the goal, but Hartberg's midfielder failed twice in one action against Kobras (63rd). Rep hits from the edge of the penalty area Hartberg increased again as the game continued and was rewarded:", "Altach acted far too passively, the ball came to Rep via Sascha Horvath, who closed from the edge of the penalty area into the far corner. :", "The result held because Chinedu Obasi just missed the goal in Altach's final attack (90th). Comments on the game: Markus Schopp (Hartberg coach): “It was an extremely important game for us. With the win we set an example upwards.", "Altach was a bit stronger in the first half, but with the big chance from Rep there was a jolt through the team. In the second half we fought for an overweight and rewarded ourselves with the win.", "We had an amazing 2020 with great moments for us. Autumn was difficult for us, but in the end we solved it well. ”Alex Pastoor (Altach coach):“ This game was symptomatic.", "We didn't deserve the win, and neither did our opponents. We have to think about it now. \"Martin Kobras (Altach goalkeeper):\" In the end, there is zero continuity inside, vulnerable at the back, harmless at the front.", "Those responsible will now worry. If we continue like this, we will play in the second division next season. ”Tipico-Bundesliga, twelfth round Hartberg - Altach 1-0 (0-0) Hartberg, Profertil Arena, SR Drachta Goal: Rep (83.)", "Hartberg: Swete - Lienhart, Gollner, Luckeneder, Klem - Heil (78th / Kainz), Nimaga - Horvath (89th / Gölles), Rep, Ertlthaler (70th / Chabbi) - Tadic (89th / Tijani) Altach: Kobras - Thurnwald, Dabanli, Bumberger, Karic (62.", "/ Edokpolor) - Oum Gouet, Wiss (46. / Casar) - D. Nussbaumer (87. / Maderner), Fischer, Stefel (78. / Meilinger) - Obasi Yellow cards: Heil, Gollner, Ertlthaler or none The best: Klem, Horvath and Fischer, Kobras" ]
}