{
  "id" : "C734zwVt",
  "url" : "https://kurier.at/wirtschaft/ein-abgesang-auf-die-plastikkarten-waere-verfrueht/401130741",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4822980/46-173488127.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Ein Abgesang auf die  Plastikkarten wäre verfrüht“",
  "articleTitleTranslated" : "\"A swan song on the plastic cards would be premature\"",
  "articleContent" : [ "Mastercard-Österreich-Chef sieht aber künftig eine geringer werdende Bedeutung für Karten und auch Bargeld. 2020 war ein gutes Jahr für Mastercard. Zahlen will das Unternehmen – vor allem für einzelne Länder – zwar nicht verraten.", "Aber natürlich: Das digitale Bezahlen hat durch die Corona-Krise zugenommen. „Das Volumen ist gestiegen“, bestätigt Christian Rau, Country Manager Mastercard Austria, im Gespräch mit dem KURIER.", "Auch, wenn Tourismus in Österreich und Reisen von Österreichern – wo gern bargeldlos bezahlt wird – heuer nur in geringem Ausmaß stattgefunden haben. Auch hätten viele die Vorzüge des digitalen Bezahlens jetzt kennengelernt.", "Eine großflächige Rückkehr zu mehr Bargeldzahlungen werde es wohl nicht geben, schätzt Rau. Als „Krisengewinner“ will er sein Unternehmen aber nicht sehen.", "Richtig durchschlagen werde dieser Effekt wohl ohnehin erst im Jahr 2022, wenn Wirtschaft und Tourismus wieder weitgehend uneingeschränkt möglich sind. Wird das ein Spitzenjahr für Mastercard?", "„Das ist die Hoffnung“, sagt Rau. 2021 wird sich Mastercard jedenfalls weiter auf die Themen Sicherheit beim Bezahlen, neue Bezahlmöglichkeiten (Stichwort Bezahlen via Smartphone oder Uhr) und auch Bargeldservice konzentrieren.", "Sprich, in ländlicheren Regionen Wirt oder regionalen Händler stärker als bisher zur Ausgabe von Bargeld ermächtigen. Kein Ende des Bargelds Für die Zukunft sieht Rau die Bedeutung von Bargeld und auch Plastikkarten beim Bezahlen sinken.", "Beides werde aber weiterbestehen. „Ein Abgesang auf die Plastikkarte wäre verfrüht.“ Dennoch hätten aber auch Bezahlkörper wie das Smartphone oder eine Uhr auch nur einen „digitalen Klon“ einer Plastikkarte eingesetzt bekommen – und biete viele Vorteile.", "Um das Bargeld abzuschaffen, sei Mastercard aber nicht angetreten, betont Rau. Immerhin nutze ein Kunde ja auch bei Bargeld-Verfügungen Mastercard-Services. Dass das Limit für kontaktloses Bezahlen nach der Pandemie übrigens wieder gesenkt wird, dafür gibt es laut Rau wenig Grund.", "Mastercard sehe bisher kein Argument, warum man das tun sollte – weder vonseiten der Banken, Händler und Konsumenten noch von der Regulatorik.", "Für den schwammigen Zeitraum der Dauer der Pandemie wurde ja das Limit für kontaktloses Bezahlen ohne PIN-Eingabe (NFC) von 25 auf 50 Euro in Österreich angehoben.", "Christian Rau, Country Manager Mastercard Austria © Bild: Mastercard Die Bestrebungen, ein europäisches Bezahlsystem zu etablieren (der KURIER berichtete), „berühre“ Mastercard „natürlich“, sagt Rau. Das Unternehmen gibt sich abwartend.", "Mastercard hat in seiner aktuellen „Trust“-Studie das Verhalten der Menschen beim diesjährigen Weihnachtseinkauf abgefragt. Das Ergebnis: 61 Prozent der Menschen wollen ihre Geschenke heuer lokal kaufen.", "Über ein Drittel kauft bei Webshops der örtlichen Händler ein. Aber: Mehr als jeder Zweite will weniger Geld für Weihnachtsgeschenke ausgeben. Umgekehrt haben aber auch 16 Prozent der Befragten angegeben, sogar mehr ausgeben zu wollen.", "Befragt wurden im November 2020 16.000 Personen (rund 1.000 in Österreich) aus 15 Ländern vom Forschungsunternehmen Fly Research." ],
  "articleContentTranslated" : [ "Mastercard Austria boss sees cards and also cash becoming less important in the future. 2020 was a good year for Mastercard. The company does not want to reveal figures - especially for individual countries.", "But of course: digital payment has increased due to the Corona crisis. \"The volume has increased,\" confirms Christian Rau, Country Manager Mastercard Austria, in an interview with the KURIER.", "Even if tourism in Austria and trips by Austrians - where cashless payments are popular - only took place this year to a limited extent. Many have now also got to know the advantages of digital payment.", "Rau estimates that there will probably not be a large-scale return to more cash payments. But he does not want to see his company as a “crisis winner”.", "This effect will probably only really take off in any case in 2022, when economy and tourism are largely unrestricted again. Is this going to be a great year for Mastercard?", "“That is the hope,” says Rau. In any case, in 2021 Mastercard will continue to focus on the topics of security when paying, new payment options (keyword: paying via smartphone or watch) and also cash service.", "In other words, in more rural regions, empower landlords or regional traders to issue cash more than before. No end to cash For the future, Rau sees the importance of cash and plastic cards for payments to decline.", "But both will continue to exist. “A swan song on the plastic card would be premature.” Nevertheless, payment devices such as smartphones or a watch would have only used a “digital clone” of a plastic card - and offer many advantages.", "However, Rau emphasizes that Mastercard has not started to abolish cash. After all, a customer also uses Mastercard services when withdrawing cash. Incidentally, there is little reason for the limit for contactless payment to be lowered again after the pandemic, according to Rau.", "So far, Mastercard has not seen any argument why one should do that - neither on the part of banks, retailers and consumers nor from the regulatory authorities.", "For the vague period of the pandemic, the limit for contactless payment without entering a PIN (NFC) was raised from 25 to 50 euros in Austria.", "Christian Rau, Country Manager Mastercard Austria © Photo: Mastercard The efforts to establish a European payment system (the KURIER reported) \"touch\" Mastercard \"naturally\", says Rau. The company is waiting.", "In its current “Trust” study, Mastercard asked about people's behavior when shopping for Christmas this year. The result: 61 percent of people want to buy their gifts locally this year.", "More than a third buy from local dealers' web shops. But: More than every second person wants to spend less money on Christmas gifts. Conversely, 16 percent of those surveyed said they even wanted to spend more.", "In November 2020, 16,000 people (around 1,000 in Austria) from 15 countries were surveyed by the research company Fly Research." ]
}