{
  "id" : "C7QeMhsu",
  "url" : "https://kurier.at/wirtschaft/karriere/die-arbeitsengerln-am-weihnachtsabend/401132763",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4826601/46-173263940.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Arbeitsengerln am Weihnachtsabend",
  "articleTitleTranslated" : "The working angels on Christmas Eve",
  "articleContent" : [ "Der KURIER hat drei Menschen getroffen, die am 24.12. arbeiten – während andere ihre Geschenke auspacken.", "Die Wächterin von 7800 Tieren Lydia Stickler schiebt die Nachtschicht zu Weihnachten und passt auf den Tiergarten Schönbrunn auf Lydia Stickler schnappt sich Wachhund Jessie, verlässt ihr Portierhäuschen und dreht ihre Runden im Tiergarten Schönbrunn.", "Denn eine muss auch am 24.12. auf die 7800 tierischen Bewohner aufpassen. „Bei jedem Abenddienst lege ich bestimmt um die 20 Kilometer zurück.“ So kontrolliert sie, ob auch alle Ein- und Ausgänge verschlossen sind und sieht nach dem Rechten.", "Ansonsten nimmt die 34-Jährige in ihrer Schicht von 17 Uhr bis 7.30 Uhr am Folgetag immer wieder Lieferungen entgegen oder kümmert sich zusammen mit einem Tierpfleger um Tiertransporte – wenn beispielsweise neue Tiere aus dem Ausland anreisen.", "Im Notfall ist es auch sie, die den Tierarzt anruft. Wenn Veranstaltungen wie Nachtführungen oder das Safari-Dinner stattfinden, ist sie auch dabei. „Vor acht Jahren hatten wir am  Heiligen Abend eine Wasserbüffelgeburt.", "Da muss man dann auch mitanpacken oder einmal kam es sogar vor, dass ich einer neugeborenen Zwergziege die Flasche geben durfte“, so Stickler.", "Stickler beim Rundgang durch den Tiergarten Schönbrunn mit Hund Jessie © Bild: Kurier/Jeff Mangione Weihnachten ist für sie eine friedliche Zeit und der Tag der Familie.", "Aus dem Grund übernimmt sie gerne die Schicht am Heiligen Abend, da sie keine Kinder hat und den Kollegen mit Kindern den Dienst gerne abnimmt. „Aber ich mache es mir auch in meinem Portierhäuschen weihnachtlich.", "Dann nehme ich mir für die Pause etwas Gutes zum Essen mit, zünde mir eine Kerze an und dreh mir Weihnachtslieder auf. Dann kann es hier ganz schön abgehen“, so die gelernte Tierpflegerin.   Seit über 19 Jahren arbeitet sie für den Tiergarten Schönbrunn.", "Seit zwölf  Jahren ist sie im Nachtdienst tätig. Darum heißt es für sie auch am 25.12. zunächst einmal ausschlafen und dann geht es ab ins Burgenland zur Familie, um nachzufeiern. Elefanten und Rentiere naschen Weihnachtsbäume © Bild: Tiergarten Schönbrunn Und die Tiere im Zoo?", "Die Elefanten und Rentiere zumindest kriegen die Adventzeit über immer wieder einmal ein Leckerli, in dem Fall ganze Weihnachtsbäume zum Naschen.   Pensionistin Renate Lopata (links) plaudert gerne mit Betreuerin Andrea Braunsteiner-Reidinger © Bild:", "Kurier/Juerg Christandl Die Zuhörerin der Alten  Andrea Braunsteiner-Reidinger hat auch zu Weihnachten ein offenes Ohr für die Bewohner des Pensionistenwohnhauses am Mühlengrund in Wien 23 Pensionistin Renate Lopata muss sofort einmal etwas klarstellen:", "„Es wird immer so viel Negatives über die Pensionisten-Wohnhäuser geschrieben.  : Ich will nur sagen: Uns geht es gut. Wir sind nicht einsam.“ Damit es der 72-Jährigen und den Bewohnern der 30 Häuser zum Leben auch wirklich gut geht, sorgen Menschen wie Andrea Braunsteiner-Reidinger.", "Sie arbeitet seit 1994 im Kuratorium Wiener Pensionisten-Wohnhäuser (KWP), zu denen auch 150 Pensionistenklubs gehören. Seit 2013 ist sie im Pensionistenwohnhaus am Mühlengrund im 23.  Wiener Gemeindebezirk tätig und leitet die Hausbetreuung.", "Die 57-Jährige kümmert sich um die Abläufe in ihrem 30-köpfigen Team, aber auch um die Anliegen und Sorgen der Bewohner. Im Rahmen der Hausbetreuung werden auch demenziell erkrankte Menschen in sogenannten Tag-Familien betreut und ihre individuellen Potenziale gefördert.", "Zu Weihnachten arbeitet Braunsteiner-Reidinger von 13 Uhr bis zu dem Zeitpunkt, wo sie nicht mehr gebraucht wird. Worte des Dankes – von den Hausbewohnern an die Mitarbeiter © Bild: Claudia Weber Seit mittlerweile 15 Jahren macht sie das schon am 24.12.", "„Ich finde das sehr magisch und kann mir gar nicht mehr vorstellen, zu Weihnachten woanders zu sein“, sagt sie. „Besonders in diesem speziellen Jahr ist es wichtig, dass wir da sind.“ Speziell ist in diesem Jahr auch das Programm.", "Künstler und Bands, die normalerweise auftreten, dürfen heuer wegen der Corona-Sicherheitsmaßnahmen nicht kommen. Stattdessen gibt es eine digitale Show mit Alfons Haider auf der großen Leinwand.", "Und natürlich ein Festmenü: Gebackenes Karpfenfilet mit Kartoffel-Vogerl-Salat und als Dessert Bratapfel mit Zimt und Vanillesoße. „Die Direktorin und ich klingeln dann auch an jede der über 300 Türen im Haus und überreichen jeden einzelnen Bewohner und jeder Bewohnerin Kekse und Punsch“", "Braunsteiner-Reidinger liebt diesen Job, „weil man von den Alten so viel lernen und sich gegenseitig so viel Wertschätzung schenken kann“ Pensionistin Renate wohnt seit vier Jahren hier, zuvor hat sie ehrenamtlich im Haus gearbeitet: „Die Mitarbeiter sind immer so herzlich und bemüht.  “", "Irgendwie haben wir hier immer einen Spaß und zu Weihnachten sowieso“", "Auch an Weihnachten wird Sachs wieder seine Runden drehen. © Bild: Kurier/Jeff Mangione Der Fahrer der Frohgesinnten Wenn Anton Sachs das Gefühl hat, er fährt am Heiligen Abend jeden Gast zum Ort der Bescherung Anton Sachs arbeitet seit 25 Jahren bei den Wiener Linien als Straßenbahnfahrer.  “", "So fährt er, die Distanz betrachtend, durchschnittlich die Strecke von Wien nach Bratislava an einem Tag. Den Dienst am Heiligen Abend hat er schon öfters absolviert. Höchstwahrscheinlich wird er auch in diesem Jahr am 24.12. in einer der Linien O, 6, 11, D, 18, 1 oder 71 seine Runden drehen.", "„Das erfahren wir erst vier Tage vorher“, sagt der 53-Jährige. Weihnachtslieder darf er laut Dienstvorschrift an dem besonderen Tag keine in der Straßenbahn spielen.", "Zu Weihnachten zu arbeiten ist für Sachs dennoch etwas Besonderes: „Die Gäste sind an diesem Tag viel fröhlicher, große Kinderaugen leuchten und ich ernte viel öfters ein Lächeln oder ein Danke.“ Auffallend ist, dass zwischen 17 und 19 Uhr sehr viele Kinder und Familien in der Straßenbahn fahren.", "„Ich habe dann das Gefühl, ich fahre alle zum Ort der Bescherung“, lächelt Sachs. „Und nach 20 Uhr fahre ich viele Omas wieder heim. Das fällt auch auf.“  Und wie geht es seiner Frau und seinen drei Kindern samt Enkelkind, wenn er am Heiligen  Abend nicht daheim ist?", "„Wenn ich die Frühschicht habe, geht es sich aus, dass wir am Abend feiern. Habe ich die Abendschicht, feiern wir Weihnachten eben schon zu Mittag. Meine Frau ist das gewohnt. Ihr Vater war auch Straßenbahnfahrer, die kennt gar keine andere Art, Weihnachten zu feiern.“ " ],
  "articleContentTranslated" : [ "The KURIER met three people who on December 24th. work - while others are unwrapping their presents.", "The guardian of 7,800 animals Lydia Stickler works the night shift at Christmas and takes care of the Schönbrunn zoo. Lydia Stickler grabs the watchdog Jessie, leaves her porter's house and does her rounds in the Schönbrunn zoo.", "Because one must also on December 24th. take care of the 7800 animal residents. “On every evening shift, I definitely cover around 20 kilometers.” So she checks that all entrances and exits are locked and checks that everything is OK.", "Otherwise, during her shift from 5 p.m. to 7.30 a.m. the following day, the 34-year-old takes deliveries again and again or takes care of animal transports together with a zoo keeper - for example when new animals arrive from abroad.", "In an emergency, it is also she who calls the vet. When events such as night tours or the safari dinner take place, she is also there. “Eight years ago we had a water buffalo birth on Christmas Eve.", "You have to lend a hand, or once it even happened that I was allowed to give a bottle to a newborn dwarf goat, ”said Stickler.", "Stickler on a tour of Schönbrunn Zoo with her dog Jessie © Image: Kurier / Jeff Mangione Christmas is a peaceful time for her and a family day.", "For this reason, she likes to take on the shift on Christmas Eve, since she has no children and is happy to relieve colleagues with children. “But I also make it Christmassy in my porter's house.", "Then I take something good to eat with me for the break, light a candle and turn on Christmas carols. Then things can really get going here, ”says the trained animal keeper. She has been working for Schönbrunn Zoo for over 19 years.", "She has been on night duty for twelve years. That's why it means for them on December 25th. first sleep in and then off to the family in Burgenland to celebrate. Elephants and reindeer nibble on Christmas trees © Image: Tiergarten Schönbrunn And the animals in the zoo?", "The elephants and reindeer at least get a treat over and over again during Advent, in this case entire Christmas trees to snack on. Pensioner Renate Lopata (left) likes to chat with supervisor Andrea Braunsteiner-Reidinger © Image:", "Kurier / Juerg Christandl The listener to the elderly Andrea Braunsteiner-Reidinger has an open ear for the residents of the pensioners' house on Mühlengrund in Vienna at Christmas 23 Pensioner Renate Lopata has to clarify something immediately:", "“There are always so many negative things written about retirement homes. : I just want to say: we're fine. We're not lonely. ”People like Andrea Braunsteiner-Reidinger ensure that the 72-year-old and the residents of the 30 houses are really happy.", "She has been working in the Board of Trustees of Wiener Pensionisten-Wohnhäuser (KWP) since 1994, which also includes 150 pensioners' clubs. Since 2013 she has been working in the pensioners' home on Mühlengrund in Vienna's 23rd district and is in charge of housekeeping.", "The 57-year-old takes care of the processes in her 30-strong team, but also the concerns and concerns of the residents. As part of home care, people with dementia are also cared for in so-called day families and their individual potential is promoted.", "At Christmas, Braunsteiner-Reidinger works from 1 p.m. until the time when she is no longer needed. Words of thanks - from the residents to the employees © Photo: Claudia Weber She has been doing this on December 24th for 15 years now.", "\"I find it very magical and can no longer imagine being anywhere else for Christmas,\" she says. “Especially in this particular year, it is important that we are there.” The program is also special this year.", "Artists and bands who normally perform are not allowed to come this year due to the Corona security measures. Instead there is a digital show with Alfons Haider on the big screen.", "And of course a set menu: baked carp fillet with potato and bird salad and, as a dessert, baked apple with cinnamon and vanilla sauce. \"The director and I then ring each of the more than 300 doors in the house and hand over biscuits and punch to each individual resident\"", "Braunsteiner-Reidinger loves this job, “because you can learn so much from the elderly and give each other so much appreciation” Retiree Renate has lived here for four years . \"", "Somehow we always have fun here and at Christmas anyway \"", "Sachs will do his rounds again at Christmas. © Image: Kurier / Jeff Mangione The driver of happy-minded people When Anton Sachs has the feeling that he drives every guest to the place where the presents are presented on Christmas Eve Anton Sachs has been working as a tram driver for Wiener Linien for 25 years. \"", "So, considering the distance, he drives the distance from Vienna to Bratislava on average in one day. He has already done the service on Christmas Eve several times. It is very likely that he will also be on December 24th this year. Do your laps on one of the lines O, 6, 11, D, 18, 1 or 71.", "“We only find out four days in advance,” says the 53-year-old. According to the regulations, he is not allowed to play Christmas carols on the tram on the special day.", "Working at Christmas is still something special for Sachs: “The guests are much happier on this day, big children's eyes shine and I often get a smile or a thank you.” It is noticeable that there are a lot of children and families between 5 and 7 pm ride in the tram.", "“Then I have the feeling that I'm going to drive everyone to the place where the presents are given,” smiles Sachs. That is also noticeable. ”And how are his wife and three children including grandchildren when he is not at home on Christmas Eve?", "“If I have the early shift, it works out that we party in the evening. If I'm on the evening shift, let's celebrate Christmas at noon. My wife is used to it. Her father was also a tram driver, she doesn't know any other way of celebrating Christmas. \"" ]
}