{
  "id" : "c82MOmqB",
  "url" : "https://kurier.at/politik/inland/bluemel-in-chat-an-oebag-chef-schmid-ag-fertig/401334423",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T13:59:57Z[UTC]",
  "author" : "von Oliver Pink",
  "imageUrl" : "https://image.kurier.at/images/original/4962514/46-165460229.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Blümel in Chat an ÖBAG-Chef: \"Schmid AG fertig\"",
  "articleTitleTranslated" : "Blümel in chat to ÖBAG boss: \"Schmid AG done\"",
  "articleContent" : [ "Die Presse zitiert heute in ihrer Onlineausgabe aus ihr vorliegenden Chatauswertungen rund um Thomas Schmid, Alleinvorstand von Österreichs Staatsholding ÖBAG, und dessen Bestellung zum Holdingchef.", "Zum Vorstand bestellt wurde Schmid im April 2019, bereits Ende 2017 soll er den Wunsch zum Wechsel gehabt haben. Aber \"Sebastian will mich nicht gehen lassen\". Damals saß Schmid noch in leitender Funktion im Finanzministerium.", "Schmid wird zum engeren Umfeld von Bundeskanzler Sebastian Kurz (ÖVP) gezählt. \"Du bist Familie\", soll ihm Finanzminister Gernot Blümel (ÖVP) einmal geschrieben haben. Wie Schmid soll sich auch seine Assistentin Gedanken über eine berufliche Übersiedlung gemacht haben.", "Sie soll nachgefragt haben, ob im neuen Büro ein Klimaanlage eingebaut werden könne. Und auch medial fand ein etwaiger Wechsel von Schmid an die ÖBAG-Spitze Niederschlag, wobei Schmid den Ball gerne flach gehalten hätte.", "Dazu heißt es in dem Bericht: \"Aus den Chats geht hervor, wie seine Vertrauten versuchten, medial falsche Namen zu kolportieren, um von Schmid abzulenken. Schmid sagt seinem Pressesprecher, dass er keine Berichte mehr über ihn und die ÖBAG wünsche.", "'Das schadet mir alles'\". Noch bevor der Posten ausgeschrieben wurde, habe es schon einen Glückwunsch von hoher Stelle aus dem Außenministerium gegeben. Schmid soll geantwortet haben \"... Danke Dir! Werde aber noch eine zeitlang erhalten bleiben.", "Den ÖBAG Job schreiben wir ja erst im Jänner aus :-))\". Als es Unstimmigkeiten im Finanzministerium gegeben habe, habe Schmid an seine Assistentin geschrieben: \"Das ist nicht mehr mein Problem. Deins auch nicht.", "Müssen jetzt an uns denken, dort Büro aufbauen usw.\" Als dann die gesetzliche Grundlage für den neuen Job in der ÖBAG gegeben war, habe Blümel - damals Kanzleramtsminister - an Schmid geschrieben: \"Schmid AG fertig\".", "Antwort von Schmid: \"Habe noch keinen Aufsichtsrat\". Im Oktober 2018 wurde bekanntlich vereinbart, dass die FPÖ zwei und die ÖVP vier Aufsichtsräte stellen kann. Dazu traf Schmid auch Kurz, schreibt die Presse.", "Schmid habe danach berichtet, dass der Kanzler noch überlege, \"aber er ist schon mühsam\". Bei der Suche nach Aufsichtsräten soll er sich mit einer Netzwerkerin aus seinem Umfeld beraten haben. Sie sollte Schmid helfen, geeignete Frauen für den Aufsichtsrat zu finden.", "Die schleppende Suche kommentiert sie laut Medienbericht so: \"Mir gehen die Weiber so am Nerv. Scheiß Quote.\" Vor seiner Bestellung zum ÖBAG-Vorstand soll Schmid den Kanzler gebeten haben, ihn \"nicht zu einem Vorstand ohne Mandate\" zu machen.", "Die Antwort von Kurz: \"Kriegst eh alles, was du willst.\" Die ÖBAG steuert elf staatliche Beteiligungen im Wert von knapp 27 Mrd. Euro. Dazu gehören unter anderem der Verbund, die OMV, die Telekom Austria, die Post und die Casinos Austria.", "Eigentümervertreter des Staates ist der Finanzminister. Ein Sprecher von Blümel verwies heute auf APA-Anfrage auf die Zuständigkeit des ÖBAG-Aufsichtsrates, dieser treffe die Personalentscheidungen der Staatsholding.", "Die Opposition fordert nach Bekanntwerden der Causa sofortige Konsequenzen.  \"Finanzminister Blümel muss Schmid abberufen und dann selbst zurücktreten\", sagte SPÖ-Fraktionsführer im Ibiza-U-Ausschuss, Jan Krainer. ", "Zugleich sieht Krainer Kanzler Kurz \"tief verstrickt in die Affäre Schmid.  \"Kurz hat im Untersuchungsausschuss offensichtlich falsch ausgesagt. Er war von Anfang an eine treibende Kraft im türkisen Postenschacher zum Schaden der Republik\", so Krainer.", "Auch die NEOS meldeten sich zu Wort. \"Einen eindeutigeren Beleg für das korrupte System Kurz gibt es nicht\", so deren Generalsekretär Nick Donig. Die Bestellung von Schmid \"war von Anfang an ausgepackelt\".", "Und zwar mit der allerhöchsten Ebene, nämlich mit Kanzler Kurz und Finanzminister Blümel, so Donig am Sonntag. Deren Aussagen stünden im klaren Widerspruch zu ihren Worten unter Wahrheitspflicht im Ibiza-U-Ausschuss.", "\"Das ist Postenschacher in Reinkultur\", kritisiert Donig." ],
  "articleContentTranslated" : [ "Today in its online edition, the press quotes from its existing chat evaluations about Thomas Schmid, sole director of Austria's state holding ÖBAG, and his appointment as the holding boss.", "Schmid was appointed to the Management Board in April 2019, and he is said to have asked for a change as early as the end of 2017. But \"Sebastian doesn't want to let me go\". At that time, Schmid was still in a leading position in the Ministry of Finance.", "Schmid is counted among the close circle of Federal Chancellor Sebastian Kurz (ÖVP). \"You are family\", Finance Minister Gernot Blümel (ÖVP) is said to have written to him once. Like Schmid, his assistant is said to have thought about a professional move.", "She is said to have asked whether an air conditioning system could be installed in the new office. And a possible change from Schmid to the ÖBAG leadership was also reflected in the media, although Schmid would have liked to keep the ball flat.", "The report says: \"The chats show how his confidants tried to spread false names in the media in order to distract from Schmid. Schmid tells his press spokesman that he no longer wants any reports about him or ÖBAG.", "'That hurts everything' \". Even before the post was advertised, there was already congratulations from a high position in the Foreign Ministry. Schmid is said to have replied\" ... Thank you! But will remain for a while.", "We won't advertise the ÖBAG job until January :-)) \". When there were disagreements in the Ministry of Finance, Schmid wrote to his assistant:\" That is no longer my problem. Not yours either.", "Have to think of us now, set up an office there, etc. \"When the legal basis for the new job at ÖBAG was in place, Blümel - then Minister of the Chancellery - wrote to Schmid:\" Schmid AG finished \".", "Reply Schmid: \"I don't have a supervisory board yet\". As is well known, in October 2018 it was agreed that the FPÖ could have two and the ÖVP four supervisory boards. Schmid also met Kurz, writes the press.", "Schmid then reported that the Chancellor was still considering, \"but it is already difficult\". When looking for supervisory boards, he is said to have consulted with a networker from his environment. She should help Schmid to find suitable women for the supervisory board.", "According to the media report, she comments on the slow search: \"Women are so annoying to me. Fucking quota.\" Before he was appointed to the ÖBAG board, Schmid is said to have asked the chancellor not to make him \"not a board member without mandates\".", "Kurz's answer: \"You can get anything you want anyway.\" ÖBAG controls eleven state investments with a value of almost 27 billion euros. These include Verbund, OMV, Telekom Austria, Post and Casinos Austria.", "The state's owner representative is the finance minister. A spokesman for Blümel referred today to the APA request that the ÖBAG supervisory board was responsible for making the personnel decisions of the state holding company.", "The opposition demands immediate consequences after the cause becomes known. \"Finance Minister Blümel has to recall Schmid and then resign himself,\" said SPÖ parliamentary group leader in the Ibiza U Committee, Jan Krainer.", "At the same time, Krainer sees Chancellor Kurz “deeply involved in the Schmid affair.” Kurz apparently gave false testimony in the investigative committee. Right from the start he was a driving force in the turquoise post charter to the detriment of the republic, \"said Krainer.", "The NEOS also spoke up. \"There is no clearer evidence of the corrupt Kurz system,\" said its general secretary Nick Donig. Schmid's order \"was unpacked from the start\".", "And with the very highest level, namely with Chancellor Kurz and Finance Minister Blümel, said Donig on Sunday. Their statements are in clear contradiction to their words of truthfulness in the Ibiza-U-Committee.", "\"This is post-cheating in its purest form,\" criticizes Donig." ]
}