{
  "id" : "c8LayBmK",
  "url" : "https://kurier.at/kultur/buch/buchkritik-stephan-eibel-nimmt-decke-weg/401332713",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5929776/46-176654074.jpg",
  "imageCopyright" : "Privat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Buchkritik: Stephan Eibel nimmt  \"decke weg\"",
  "articleTitleTranslated" : "Book review: Stephan Eibel takes \"blanket off\"",
  "articleContent" : [ "Früher nannte er sich, wegen seiner Herkunft, Eibel Erzberg. Den Erzberg hat er abgetragen, weg ist er. Ist Eibel - Foto oben - nun ein anderer geworden? Er bleibt, wie es in einem seiner schönsten Gedicht heißt, ein Tropfen in einer Meereswelle, der nicht ans Ufer will.", "Aber jetzt hat man bei dem 68-Jährigen nicht mehr das Gefühl, dass er einen mit Worten verprügeln will, falls er doch ungewollt ans Ufer geschwemmt wird. Grantig bleibt er. Obszön sein kann er nach wie vor.", "Mehr Dialekt in Richtung H.C.Artmann hat er. Und ein Liebender ist er, das ist nichts Neues. Aber neu ist, man hat so oft einen schönen Gedanken, wenn man ihn liest. Der schönste Gedanke ist: Ich will immer Mitmenschlichkeit bewahren, wie er.", "Stephan Eibel: „decke weg“ Limbus Verlag. 96 Seiten. 15 Euro" ],
  "articleContentTranslated" : [ "He used to be called Eibel Erzberg because of his origins. He has removed the Erzberg, it is gone. Has Eibel - photo above - now become someone else? As one of his most beautiful poems put it, he remains a drop in a sea wave that does not want to land.", "But now you no longer have the feeling with the 68-year-old that he wants to beat you up with words if he is accidentally washed ashore. He remains grumpy. He can still be obscene.", "He has more dialect in the direction of H.C. Artmann. And he is a lover, that's nothing new. But what is new is that you so often have a nice thought when you read it. The best thought is: I always want to be human like him.", "Stephan Eibel: \"cover away\" Limbus Verlag. 96 pages. 15 euro" ]
}