{
  "id" : "c8lfNMrM",
  "url" : "https://kurier.at/wirtschaft/handel-draengt-auf-gesamtoeffnung-ab-8-februar/401172493",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:17:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904587/46-175094030.jpg",
  "imageCopyright" : "APA/DPA/TOM WELLER / TOM WELLER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Handel drängt auf Gesamtöffnung ab 8. Februar",
  "articleTitleTranslated" : "Trade is pushing for total opening from February 8th",
  "articleContent" : [ "Fortsetzung des Lockdowns in Richtung Ostern käme laut Wirtschaftskammer einer Arbeitsplatzvernichtung gleich. Bis mindestens 7. Februar sind alle Geschäfte - außer Lebensmittelhändler, Drogeriemärkte und Apotheken - wegen Corona behördlich geschlossen.", "Die restlichen Handelsgeschäfte drängen nun auf ein Aufsperren ab dem 8. Februar. Das tatsächliche Lockdown-Ende hängt jedoch von der Infektionslage ab, wackelt also.", "\"Mit Teststrategien, Abstandhalten und FFP2-Masken wird der Öffnung der Weg geebnet\", so der Standpunkt der Handelsobfrau der Wirtschaftskammer Wien, Margarete Gumprecht. Vorbereitet \"Der Wiener Handel ist sicher, wir sind vorbereitet und wollen am 8.", "Februar wieder die Tore für unsere Kunden öffnen\", bekräftigte die Branchensprecherin am Freitag in einer Aussendung. Es gehe auch um das \"unternehmerische Überleben\". Rund 27.000 Betriebe seien derzeit in Wien geschlossen.", "\"Die bevorstehende Öffnung ist ein wichtiger Schritt, um die Liquidität unserer Unternehmer zu sichern und Arbeitslosigkeit abzuwenden\", betonte Gumprecht. Viele Betriebe stünden mittlerweile vor großen finanziellen Herausforderungen.", "\"Jede Woche Lockdown kostet den Wiener Unternehmern zwischen 150 bis 200 Millionen\", so die Wiener Handelsobfrau. \"Die Jänner-Löhne sind fällig und viele haben Probleme diese zu bezahlen.\" \"Am Lockdown-Öffnungsplan darf nicht gerüttelt werden - mit 8.", "Februar muss eine erste schrittweise Öffnung eingeleitet werden, denn die Betriebe sind nun endgültig an ihrer Liquiditäts-Schmerzgrenze angelangt\", bekräftigten Wirtschaftskammer-Steiermark-Präsident Josef Herk und der dortige Handelsobmann Gerhard Wohlmuth in einem Appell an die Regierung.", "Die \"Vorbereitungen für ein sicheres Aufsperren\" liefen in den Unternehmen auf Hochtouren. Langsames Hochfahren Am 8. Februar als \"Startdatum eines schrittweisen Wiederhochfahrens der Wirtschaft\" müsse festgehalten werden.", "Jede weitere Woche Lockdown koste der österreichischen Wirtschaft 1,1 Milliarden Euro. \"Eine Fortsetzung in Richtung Ostern käme einer Arbeitsplatzvernichtung gleich\", warnte Herk. Auch der Bürgermeister von Wels verdeutlichte am Freitag die aktuelle Situation.", "\"Der fast durchgehende Lockdown seit Anfang November bringt den Handel und die Dienstleister in Wels in eine immer verzweifeltere Lage - einerseits besteht aufgrund der Schließung keine Möglichkeit Umsätze zu machen, andererseits wurden die zugesagten Hilfen seit November teilweise nicht ausbezahlt - beziehungsweise reichen diese nicht, um die Einnahmenausfälle abzudecken\", so Andreas Rabl in einer Aussendung.  ", "Ein wichtiger erster Schritt wäre dem Stadtpolitiker zufolge, alle Geschäfte bis 300 Quadratmeter - die meist ohnehin eigentümergeführt seien - aufsperren zu lassen. Davon würde vor allem der Einzelhandel - insbesondere im Bereich Mode, Schuhe, Schmuck - profitieren.", "\"Diesen Geschäften wäre es dann möglich, durch einen Abverkauf im Februar die dringend benötigte Liquidität zu schaffen.\" Die derzeit vorhandenen Sicherheitskonzepte seien dafür völlig ausreichend und funktionierten auch bei den großen Lebensmittelketten.", "Dramatische Auswirkungen Viele Einzelhändler überlegten bereits, ob sie ihre Geschäfte fortführen oder zusperren sollen. \"Das hätte dramatische Auswirkungen auf alle Städte, da die Ortszentren dann den Eindruck von Geisterstädten vermitteln\", befürchtet der Welser Bürgermeister.", "\"Bei der Öffnungsdebatte siegt derzeit die Unvernunft\", stellte Rabl fest. Gerade in den kleinen, eigentümergeführten Geschäften seien ohnehin nie mehr als ein bis zwei Kunden gleichzeitig anwesend.", "\"Derzeit ist es so, dass die Kunden vor dem Eingangsbereich der Geschäfte im Regen warten und der Verkauf über die Gasse erfolgt.\" Gleichzeitig drängten sich Kundenmassen in den großen Lebensmittelhandelsketten.", "\"Das ist unzumutbar und unverständlich\", kritisierte der Bürgermeister. \"Wir haben nun zu retten, was noch zu retten ist und das wird uns nur mit einem Ende des Lockdowns mit 8. Februar gelingen - jetzt zählt jeder Tag\", so FPÖ-Generalsekretär Michael Schnedlitz in einer Aussendung.", "Die türkis-grüne Regierung habe die notwendigen Maßnahmen in den Betrieben zu finanzieren und zu fördern, \"dem Ende des Lockdowns wäre das die beste Hilfe für alle\". Er forderte erneut eine Öffnung aller Betriebe und Schulen.", "\"Wir erwarten uns Lösungen, Vorgaben und Transparenz, was wir bekommen, ist aber genau das Gegenteil\", sagte der Oppositionspolitiker in Richtung Regierung." ],
  "articleContentTranslated" : [ "Continuing the lockdown towards Easter would, according to the Chamber of Commerce, mean job destruction. All shops - except grocers, drugstores and pharmacies - are officially closed due to Corona until at least February 7th.", "The remaining trades are now pushing for an unlock from February 8th. However, the actual end of the lockdown depends on the infection situation, so it wobbles.", "\"With test strategies, keeping a distance and FFP2 masks, the way will be paved for opening up,\" said Margarete Gumprecht, the trade representative of the Vienna Chamber of Commerce. Prepared \"The Viennese trade is safe, we are prepared.", "Open the gates for our customers again in February \", affirmed the branch spokeswoman in a broadcast on Friday. It is also about\" entrepreneurial survival \". Around 27,000 companies are currently closed in Vienna.", "\"The upcoming opening is an important step to secure the liquidity of our entrepreneurs and to avert unemployment\", emphasized Gumprecht. Many companies are now facing major financial challenges.", "\"Every week lockdown costs the Viennese entrepreneurs between 150 and 200 million\", said the Viennese trade chairwoman. \"The January wages are due and many have problems paying them.\" \"The lockdown opening plan must not be shaken - with 8.", "A first step-by-step opening must be initiated in February, because the companies have now finally reached their liquidity pain limit \", affirmed the President of the Styrian Chamber of Commerce, Josef Herk and the local trade chairman Gerhard Wohlmuth in an appeal to the government.", "The \"preparations for a safe unlocking\" were in full swing in the companies. Slow start-up February 8th should be recorded as the \"start date of a gradual restart of the economy\".", "Each additional week of lockdown would cost the Austrian economy 1.1 billion euros. \"Continuing towards Easter would be tantamount to destroying jobs,\" warned Herk. The mayor of Wels also made the current situation clear on Friday.", "\"The almost complete lockdown since the beginning of November puts the trade and service providers in Wels in an increasingly desperate position - on the one hand, there is no possibility of making sales due to the closure, on the other hand, some of the promised aid has not been paid out since November - or it is not enough to cover the loss of income \", said Andreas Rabl in a broadcast.", "According to the city politician, an important first step would be to open all shops up to 300 square meters - which are mostly owner-managed anyway. The retail sector in particular would benefit from this, especially in the areas of fashion, shoes and jewelry.", "\"It would then be possible for these businesses to create the urgently needed liquidity through a sale in February.\" The currently existing safety concepts are completely sufficient for this and also work for the large food chains.", "Dramatic effects Many retailers were already considering whether to continue or close their stores. \"That would have dramatic effects on all cities, since the town centers then give the impression of ghost towns,\" fears the mayor of Wels.", "\"In the opening debate, foolishness is currently triumphing,\" stated Rabl. Especially in the small, owner-run shops, there are never more than one or two customers present at the same time.", "\"At the moment it is the case that customers wait in the rain in front of the entrance area of the shops and sales take place in the alley.\" At the same time, crowds of customers crowded into the large grocery chains.", "\"That is unreasonable and incomprehensible,\" criticized the mayor. \"We now have to save what can still be saved and we will only be able to do that with an end to the lockdown on February 8th - now every day counts\", said FPÖ General Secretary Michael Schnedlitz in a broadcast.", "The turquoise-green government has to finance and promote the necessary measures in the companies, \"at the end of the lockdown that would be the best help for everyone\". He again called for all businesses and schools to be opened.", "\"We expect solutions, guidelines and transparency, but what we get is exactly the opposite,\" the opposition politician told the government." ]
}