{
  "id" : "C945KLyO",
  "url" : "https://kurier.at/sport/wintersport/die-graz-99ers-entlassen-trainer-doug-mason-nach-vier-jahren/401140488",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T16:04:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842948/46-145053434.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Graz 99ers entlassen Trainer Doug Mason nach vier Jahren",
  "articleTitleTranslated" : "The Graz 99ers sack trainer Doug Mason after four years",
  "articleContent" : [ "In der ICE Hockey League ist gerade einmal die Hälfte des Grunddurchgangs gespielt, und schon haben vier der elf Klubs eingestanden, falsch geplant zu haben.", "Nach Dan Ceman (ehemals VSV), Pierre Beaulieu (Linz), Rostislav Cada (Bratislava) ist Doug Mason bereits der vierte Trainer in dieser Saison, der vorzeitig seine Arbeit beenden musste.", "Der 65-Jährige war seit vier Jahren und zwei Wochen bei den Grazern und hauptverantwortlich für die positive Entwicklung der 99ers.  ", "Doch zuletzt gab es in 12 Partien 11 Niederlagen und sah sich Manager Bernd Vollmann trotz der Corona-Situation gezwungen zu handeln: \"Wir haben noch immer die Chance auf die Top 5 und den direkten Einzug in die Play-offs“", "  Nachfolger wird der bisherige Assistant-Coach Jens Gustafsson, als Co-Trainer wird Patrick Harand aus der Nachwuchsabteilung hochgezogen.  “ Gustafsson war Headcoach von Frölunda (U 20) im Jugendbereich und zwei Jahre Headcoach bei Borås in der zweiten schwedischen Liga." ],
  "articleContentTranslated" : [ "In the ICE Hockey League, only half of the regular season has been played, and four of the eleven clubs have already admitted to having planned incorrectly.", "After Dan Ceman (formerly VSV), Pierre Beaulieu (Linz), Rostislav Cada (Bratislava), Doug Mason is the fourth coach this season who had to quit his job prematurely.", "The 65-year-old had been with the Grazers for four years and two weeks and was mainly responsible for the positive development of the 99ers.", "But recently there were 11 defeats in 12 games and manager Bernd Vollmann was forced to act despite the Corona situation: \"We still have the chance of the top 5 and a direct entry into the play-offs\"", "His successor is the previous assistant coach Jens Gustafsson, and Patrick Harand from the youth department will be brought up as assistant coach. “Gustafsson was head coach for Frölunda (U 20) in the youth field and two years head coach for Borås in the second Swedish division." ]
}