{
  "id" : "C9FPd0nI",
  "url" : "https://kurier.at/sport/wintersport/bob-star-benjamin-maier-rast-zur-naechsten-em-medaille/401151411",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T11:32:38Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4863600/46-105428024.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bob-Star Benjamin Maier rast zur nächsten EM-Medaille",
  "articleTitleTranslated" : "Bob star Benjamin Maier is racing for the next European Championship medal",
  "articleContent" : [ "Nach Bronze im Zweier holte der Tiroler Pilot in der Königsdisziplin Viererbob die Silbermedaille. Benjamin Maier ist endgültig mitten in der Weltklasse angekommen. Der hochveranlagte Tiroler Bob-Pilot räumte bei der Europameisterschaft in Winterberg ordentlich ab:", "Nach seinem überraschenden dritten Platz im Zweierrennen legten Maier und seine Crew im Vierer noch eins drauf und rasten hinter dem deutschen Seriensieger Francesco Friedrich sogar zur Silbermedaille.  :", "Wer weiß, welche Entbehrungen der 26-jährige Tiroler in den letzten Jahren auf sich nehmen musste und mit welchen gesundheitlichen Problemen er konfrontiert war, kann diesen Erfolgslauf nicht hoch genug einschätzen.", "Bobsportler sind hierzulande Idealisten, die teilweise ihr gesamtes Hab und Gut in den sündteuren Sport investieren. Bei Benjamin Maier macht sich die Hartnäckigkeit nun endlich bezahlt.", "Und die rasanten Fahrten des Tiroler Bob-Piloten lassen Erinnerungen an die erfolgreiche Vergangenheit des Bobsports in Österreich wachwerden, als Ingo Appelt 1992 in Albertville Olympiagold im Vierer holte.", "Bobpilot Benjamin Maier ist flott unterwegs © Bild: APA/EXPA/JOHANN GRODER Eine Olympiamedaille - das ist auch das erklärte Ziel des Bobteams Maier und von Cheftrainer Wolfgang Stampfer. Seit der ehemalige Pilot in Österreich am Ruder ist, geht es mit dem Bobsport vorwärts.", "Die Österreicher profitieren auch von der engen Zusammenarbeit mit Schlittenbauer Hannes Wallner, dessen Bobs seit Jahren zu den schnellsten Schlitten der Welt gehören." ],
  "articleContentTranslated" : [ "After bronze in two, the Tyrolean pilot won the silver medal in the supreme discipline of four-man bobsleigh. Benjamin Maier has finally arrived in the middle of the world class. The highly talented Tyrolean bobsleigh pilot cleared a lot at the European Championships in Winterberg:", "After his surprising third place in the two-man race, Maier and his crew went one better in the four and even raced behind the German series winner Francesco Friedrich for the silver medal. :", "Anyone who knows what hardships the 26-year-old Tyrolean had to endure in recent years and what health problems he was confronted with cannot rate this run of success highly enough.", "Bobsleigh athletes in this country are idealists who sometimes invest all of their belongings in the extremely expensive sport. With Benjamin Maier, persistence is finally paying off.", "And the rapid rides of the Tyrolean bobsleigh pilot bring back memories of the successful past of bobsleigh in Austria, when Ingo Appelt won Olympic gold in a four-man in Albertville in 1992.", "Bobsleigh pilot Benjamin Maier is fast on the road © Image: APA / EXPA / JOHANN GRODER An Olympic medal - that is also the declared aim of the Maier bobsleigh team and head coach Wolfgang Stampfer. Since the former pilot took over the helm in Austria, bobsleigh has been making headway.", "The Austrians also benefit from the close cooperation with sled maker Hannes Wallner, whose bobsleighs have been among the fastest sledges in the world for years." ]
}