{
  "id" : "CAgdhwdh",
  "url" : "https://kurier.at/politik/inland/causa-bluemel-oevp-steht-ziemlich-allein-da/401187199",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T07:11:05Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4934953/20210212-ABD0086-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Causa Blümel: ÖVP steht ziemlich allein da",
  "articleTitleTranslated" : "Causa Blümel: ÖVP is pretty much alone",
  "articleContent" : [ "Grünen wollen Korruptionsjägern die Arbeit erleichtern. SPÖ, FPÖ und Neos berufen Nationalrat ein und fordern Blümels Rücktritt.", "Während in der ÖVP hinter vorgehaltener Hand über die Korruptionsstaatsanwaltschaft und deren angebliche politische Schlagseite gelästert wird, preschen die Grünen mit dem Versprechen vor, die Arbeit der Korruptionsjäger von Fesseln zu befreien, indem man sie von lästigen Berichtspflichten entbindet.  ", "Berichtspflichten bedeuten, dass sich die Ermittler von Vorgesetzten geplante Ermittlungsschritte genehmigen lassen müssen und danach über deren Erfolg berichten müssen.", "Zuletzt hatte im U-Ausschuss eine Staatsanwältin erzählt, dass sie unter massiver Einflussnahme ihrer vorgesetzten Behörde (der Oberstaatsanwaltschaft Wien) litt, als sie in der Schredderaffäre ermittelte.", "Stephanie Krisper von den Neos sagt, die Grünen bräuchten zur Abschaffung der Berichtspflichten kein Gesetz (und damit die Zustimmung der ÖVP), es genüge eine Weisung des Justizministers, derzeit Werner Kogler.", "In der Causa Blümel steht die ÖVP ziemlich allein da. Die Grünen warten ab, Klubchefin Sigrid Maurer verlangt, Blümel müsse alle Fakten auf den Tisch legen.", "Grüne riskieren Eigentor Die Grünen können sich allerdings nicht allzuweit aus dem Fenster lehnen mit ihrer Kritik am Finanzminister, denn dann riskieren sie ein Eigentor. Die Opposition hat nämlich eine Sondersitzung des Nationalrats beantragt, damit sich Blümel dort erkläre.", "Den Misstrauensantrag gegen Blümel müssen die Grünen mit der ÖVP gemeinsam ablehnen. Andernfalls wäre die Regierung beendet, und Österreich würde mitten in der Pandemie auf Neuwahlen zusteuern.", "Von FPÖ und Neos kann Blümel jedenfalls nicht auf Verständnis hoffen, SPÖ-Chefin Pamela Rendi-Wagner hat sich etwas weniger schrill im Ton, aber in der Sache den Rücktrittsforderungen angeschlossen.", "Die Stoßrichtung der Opposition lautet: Blümel ist als Minister für die Aufsicht über das Glücksspiel zuständig, nun aber selbst in eine Glücksspielaffäre verwickelt. „Das geht sich nicht aus“, meint etwa Neos-Chefin Beate Meinl-Reisinger.", "Außerdem dürfe ein Finanzminister in dieser Jahrhundertkrise nicht durch so ein Verfahren „gelähmt“ sein. Die ÖVP hält dem Argument entgegen, dass es auch gegen SPÖ-Politiker (Peter Kaiser, Werner Faymann, Josef Ostermayer) Ermittlungen gab, ohne dass diese zurückgetreten seien.", "Dann habe sich herausgestellt, dass die Vorwürfe nicht für eine Anklage reichten, die Politiker blieben unbescholten. FPÖ-Chef Norbert Hofer lässt durchblicken, was er als Bundespräsident tun würde: Hofer fordert Alexander Van der Bellen auf, eine Expertenregierung einzusetzen und Wahlen auszurufen.", "Neos-Chefin Beate Meinl-Reisinger ist für eine Regierungsumbildung, spricht sich aber wegen der Corona-Krise gegen Neuwahlen aus." ],
  "articleContentTranslated" : [ "Greens want to make the work of corruption hunters easier. SPÖ, FPÖ and Neos convene the National Council and demand Blumel's resignation.", "While the public prosecutor's office and its alleged political list are being blasphemed behind closed doors in the ÖVP, the Greens are rushing forward with the promise to free the work of the corruption hunters from shackles by releasing them from annoying reporting obligations.", "Reporting obligations mean that the investigators have to obtain approval from their superiors for planned investigative steps and then report on their success.", "Most recently, a public prosecutor on the U Committee said that she was suffering from the massive influence of her superior authority (the Vienna Public Prosecutor's Office) when she was investigating the shredder affair.", "Stephanie Krisper from the Neos says that the Greens do not need a law (and thus the consent of the ÖVP) to abolish the reporting obligations, an instruction from the Minister of Justice, currently Werner Kogler, is sufficient.", "In the case of Blümel, the ÖVP is pretty much alone. The Greens are waiting, club boss Sigrid Maurer demands that Blümel have to put all the facts on the table.", "Greens risk an own goal The Greens cannot, however, lean too far out of the window with their criticism of the finance minister, because then they risk an own goal. The opposition has requested a special session of the National Council so that Blümel can explain himself there.", "The Greens and the ÖVP have to reject the motion of no confidence against Blümel. Otherwise the government would be over and Austria would be heading for new elections in the middle of the pandemic.", "In any case, Blümel cannot hope for understanding from the FPÖ and Neos, SPÖ leader Pamela Rendi-Wagner has a slightly less shrill tone, but has joined the calls for resignation in the matter.", "The thrust of the opposition is: Blümel, as minister, is responsible for overseeing gambling, but is now involved in a gambling affair himself. “That won't work,” says Neos boss Beate Meinl-Reisinger.", "In addition, a finance minister should not be “paralyzed” by such a procedure in this crisis of the century. The ÖVP counters the argument that there were also investigations against SPÖ politicians (Peter Kaiser, Werner Faymann, Josef Ostermayer) without them having resigned.", "Then it turned out that the allegations were not enough for an indictment, the politicians remained innocent. FPÖ boss Norbert Hofer gives an insight into what he would do as Federal President: Hofer calls on Alexander Van der Bellen to set up an expert government and call elections.", "Neos boss Beate Meinl-Reisinger is for a government reshuffle, but speaks out against new elections because of the Corona crisis." ]
}