{
  "id" : "cArGkCdW",
  "url" : "https://kurier.at/politik/inland/live-wie-weit-ist-die-virusmutation-in-oesterreich-verbreitet/401156877",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:03:52Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4874052/20210115-ABD0018-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober über Virusmutation: \"100 Verdachtsfälle in Österreich\"",
  "articleTitleTranslated" : "Anger over virus mutation: \"100 suspected cases in Austria\"",
  "articleContent" : [ "Gesundheitsminister Anschober spricht von \"sehr alarmierender Stimmung in ganz Europa\". Was das bedeutet und wie sehr Österreich davon betroffen ist.", "Die in Großbritannien festgestellte Virusmuation B 1.1.7 verbreitet sich weltweit und schnell: Hat eine Person bisher durchschnittlich eine weitere Person angesteckt, sind es jetzt - durch das britische Virus - theoretisch/rein rechnerisch 1,5 Personen.", "Virusmutation um \"50 Prozent ansteckender\" Um diese und andere Virusmutationen schnell zu erkennen, werde u.a. das Klärwasser in Österreich überprüft, zudem bei Tests sequenziert. Aus Abwasser kann man die Viruslast einer Region ablesen. 100 ml aus Kläranlagenwasser reichen dabei aus.", "Andreas Bergthaler (Research Center for Molecular Medicine) geht davon aus, dass die britische \"Virusvariante bereits flächendeckender vorhanden ist\" als es die Zahlen heute noch darlegen.", "Die Mutation aus England ist jedenfalls um 50 Prozent ansteckender. 100 Verdachtsfälle der Virusmutation in Österreich In Österreich gebe es derzeit 100 Verdachtsfälle. In manchen Regionen wie Großbritannien, Irland, der Slowakei verbreiten sich die Virusmutationen derzeit sehr schnell.", "Dänemark schätze die Fälle derzeit auf 1.000, die Schweiz spreche von 6 Prozent der Infizierten, die die mutierte Variante aufweisen. \"Die Phase bis Ostern wird die schwierigste in der Pandemie\", sagt Anschober.", "Es gibt in allen europäischen Ländern eine \"sehr alarmierende Stimmung\". 70 Prozent höhere Übertragung Das Neue wie Gefährliche an der britischen, japanischen und der südafrikanischen Virusvariante ist, so Infektiologin Christina Nicolodi, dass das Virus sich schneller überträgt und von einer höheren Viruslast auszugehen ist.  ", "Symptome sowie Krankheitsverlauf sind gleich wie bei an Covid-19-Erkrankten (Fieber, Geschmacks- und Geruchsverlust, Abgeschlagenheit, u.a.)", "Die englische Variante weise 17 Mutationen auf, die südafrikanische habe mindestens 12 Mutationen, die japanische habe mindestens ebenso viele, erklärt Bergthaler. 85 Millionen Menschen hatten weltweit bis dato positive Covid-Tests, sagt Rudolf Anschober.", "In Österreich gibt es derzeit 1.528 Neuinfektionen. An beziehungsweise mit Covid Verstorbene: 66.  Impfungen per Freitagabend erwartet: 87.000. Kommenden Dienstag rechnet der Gesundheitsminister mit 100.000 Impfungen.", "\"Offensichtlich gibt es eine Stimmungswende, was die Impfbereitschaft betrifft\", so Anschober. In der kommenden Woche werde die erste Teilimpfung in den Alten- und Pflegeheimen abgeschlossen sein. 21 Tage nach der ersten Impfung erfolgt die zweite Impfung.", "Impf-Dosen: 180.000 BioNTech/Pfizer/10.000 Moderna Testungen (Montag-Freitag): 780.000 Tests Warum die Sequenzierung so lange dauert \"Sequenzieren ist eine komplexe Analysemethode\", erklärt Bergthaler, \"die sieben Tage dauert\".", "Die lange Dauer sei bereits optimiert. Bergthaler verweist in diesem Zusammenhang auf die PCR-Tests, die in wenigen Minuten Ergebnisse bringen. Bei Sequenzierungen indes handle es sich um hochkomplexe Verfahren.", "Mutationsspezifische PCR-Tests würden österreichweit überall durchgeführt. Die Sequenzierungen sollen ab sofort verzehnfacht werden. Um der Virusmutation entgegenzuwirken, werde \"man alle Maßnahmen, die uns bisher geschützt haben, weiter nützen\", so Anschober.", "Bergthaler ist sich sicher, dass es sich nicht um die letzte Virusmutation handelt. \"Es ist ein Weckruf. Je öfter sich Menschen infizieren, desto häufiger hat das Virus die Chance, zu mutieren.\"" ],
  "articleContentTranslated" : [ "Health Minister Anschober speaks of \"a very alarming mood across Europe\". What that means and how much Austria is affected.", "The virus situation B 1.1.7 found in Great Britain is spreading worldwide and quickly: if one person previously infected one other person on average, it is now - due to the British virus - theoretically / purely mathematically 1.5 people.", "Virus mutation \"50 percent more contagious\" In order to identify these and other virus mutations quickly, the sewage water in Austria is checked and sequenced during tests. The viral load of a region can be read from wastewater. 100 ml from sewage treatment plant water is sufficient.", "Andreas Bergthaler (Research Center for Molecular Medicine) assumes that the British \"virus variant is already more widespread\" than the figures show today.", "In any case, the mutation from England is 50 percent more contagious. 100 suspected cases of virus mutation in Austria There are currently 100 suspected cases in Austria. In some regions such as Great Britain, Ireland, Slovakia, the virus mutations are currently spreading very quickly.", "Denmark currently estimates the cases at 1,000, while Switzerland speaks of 6 percent of those infected who have the mutated variant. \"The phase up to Easter will be the most difficult in the pandemic,\" says Anschober.", "There is a \"very alarming mood\" in all European countries. 70 percent higher transmission According to infectiologist Christina Nicolodi, the new and dangerous thing about the British, Japanese and South African virus variants is that the virus is transmitted faster and a higher viral load can be assumed.", "Symptoms and the course of the disease are the same as those with Covid-19 sufferers (fever, loss of taste and smell, fatigue, etc.)", "The English variant has 17 mutations, the South African variant has at least 12 mutations, and the Japanese variant has at least as many, explains Bergthaler. To date, 85 million people worldwide have had positive Covid tests, says Rudolf Anschober.", "There are currently 1,528 new infections in Austria. To or with Covid deceased: 66. Vaccinations expected on Friday evening: 87,000. The Minister of Health expects 100,000 vaccinations next Tuesday.", "\"Obviously there is a change in mood when it comes to willingness to be vaccinated,\" said Anschober. In the coming week, the first vaccination in the old people's and nursing homes will be completed. The second vaccination takes place 21 days after the first vaccination.", "Inoculation doses: 180,000 BioNTech / Pfizer / 10,000 Moderna tests (Monday-Friday): 780,000 tests Why sequencing takes so long \"Sequencing is a complex analysis method,\" explains Bergthaler, \"which takes seven days\".", "The long duration has already been optimized. In this context, Bergthaler refers to the PCR tests, which bring results in a few minutes. Sequencing, however, is a highly complex process.", "Mutation-specific PCR tests would be carried out everywhere in Austria. The sequencing should be increased tenfold from now on. To counteract the virus mutation, \"we will continue to use all the measures that have protected us so far,\" said Anschober.", "Bergthaler is certain that it is not the last virus mutation. \"It's a wake-up call. The more people become infected, the more likely the virus has the chance to mutate.\"" ]
}