{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschober droht mit Verschärfung des Teil-Lockdowns",
  "targetLanguage" : "english",
  "publisher" : "kurier.at",
  "articleContent" : [ "Anschober appellierte an die Bevölkerung, die Kontakte \"zumindest zu halbieren\", den Mindestabstand einzuhalten, Mund-Nasen-Schutz-Masken zu tragen, die Maßnahmen wie die nächtlichen Ausgangsbeschränkungen konsequent einzuhalten und die Stopp Corona App zu verwenden: \"Bitte seien Sie jetzt ein Teil der Lösung und übernehmen Sie Mitverantwortung.", "Seien Sie besonders vorsichtig, wenn Sie Besuche in Alten- und Pflegeheime machen wollen.  Melden Sie sich vorher telefonisch an, lassen Sie sich vorher testen, verwenden Sie eine Schutzmaske und beachten Sie die Vorgaben und Informationen der Heimleitung.\"", "Aufgrund viel zu vieler Infektionsfälle in den Alten-und Pflegeheimen habe man die Testungen in diesem Bereich \"massiv verschärft\", legte Anschober dar.  Demnach wurden in der abgelaufenen Woche 100.000 Antigen-Tests an die Alten- und Pflegeheime geliefert.", "Weitere drei Millionen wurden bestellt, die schrittweise den Heimen übermittelt werden sollen.  Aktuell verzeichnete man am Sonntag österreichweit 1.507 infizierte Heimbewohner, um 43 mehr als am Samstag." ],
  "id" : "CB2xkmBg",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anschober-droht-mit-verschaerfung-des-teil-lockdowns/401090832",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Anschober threatens to tighten the partial lockdown",
  "articleContentTranslated" : [ "Anschober appealed to the population to \"at least halve\" the contacts, to keep the minimum distance, to wear mouth and nose protection masks, to consistently comply with the measures such as the night exit restrictions and to use the Stop Corona app: \"Please be one now Part of the solution and share responsibility.", "Be especially careful when visiting retirement and nursing homes. Register in advance by telephone, have yourself tested beforehand, use a protective mask and observe the guidelines and information provided by the home management. \"", "Due to far too many cases of infection in the old people's and nursing homes, the tests in this area were \"massively tightened\", explained Anschober. According to this, 100,000 antigen tests were delivered to the old people's and nursing homes in the past week.", "Another three million have been ordered, which are to be gradually transferred to the homes. There were currently 1,507 infected home residents across Austria on Sunday, 43 more than on Saturday." ]
}