{
  "id" : "CBNyRty5",
  "url" : "https://www.diepresse.com/5908789/Koalition_OeVP-nennt-Neuwahlgeruechte-des-FPOeObmanns-abstrus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-08T17:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/3/5/5908789/9C5FB4ED-B8A6-437E-9011-205AE43BC963_1607445635739492.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖVP nennt Neuwahlgerüchte des FPÖ-Obmanns abstrus",
  "articleTitleTranslated" : "ÖVP calls new election rumors of the FPÖ chairman abstruse",
  "articleContent" : [ "FPÖ-Obmann Hofer sinnierte von möglichen Neuwahlen im kommenden Jahr. „Völlig aus der Luft gegriffen“, nennt das die ÖVP. Wien.", "Nachdem FPÖ-Chef Norbert Hofer am Dienstag angesichts aktueller Differenzen in der Bundesregierung die Möglichkeit einer Neuwahl im kommenden Jahr in den Raum gestellt hatte, reagierte die ÖVP am selben Tag mit einer strikten Zurückweisung der Spekulationen.", "Die Idee von etwaigen Neuwahlen sei „abstrus“, sagte ÖVP-Generalsekretär Axel Melchior in einer Aussendung.", "Die Behauptung von FPÖ-Chef Hofer, wonach sich die Volkspartei bereits auf einen Wahlkampf im kommenden Jahr vorbereiten würde, „ist völlig aus der Luft gegriffen und zeugt davon, dass sich die FPÖ ausgerechnet in dieser herausfordernden Krise mental im Wahlkampf befindet“.", "Als Regierungspartei arbeite die ÖVP jeden Tag „für das Wohl“ der Bevölkerung. Die FPÖ hingegen – „allen voran Herbert Kickl“ – schlage seit Monaten jeden überparteilichen Schulterschluss aus und versuche ständig, „Stimmung gegen die wirksamen Corona-Maßnahmen“ der Regierung zu machen“.", "Statt Verschwörungstheorien und Wahlkampfgerüchte zu verbreiten, solle sich die FPÖ „lieber darauf besinnen, sich von rechtsextremen Gruppierungen glaubhaft zu distanzieren, anstatt sich diesen bei jeder Gelegenheit anzubiedern“.", "ÖVP soll Plakatflächen gemietet haben Argumentiert hatte Hofer die Gerüchte zuvor mit Informationen, die ihm „zugetragen“ worden seien. So habe die ÖVP bereits Plakatflächen für das Frühjahr gemietet. Hofer könne sich „nicht vorstellen“, dass die türkis-grüne Regierung „das kommende Jahr übersteht“.", "Die aktuellen Dispute in der Koalition erinnerten ihn an die Auseinandersetzungen in der Großen Koalition zwischen 2016 und 2017.  Das „Beste der beiden Welten“ würde zunehmend zum „Krieg der Welten“, sagte Hofer bei der Pressekonferenz.", "Die Regierung sei mit Kleinigkeiten beschäftigt und würde die nötige Abstimmung vermissen lassen. (APA) (\"Die Presse\", Print-Ausgabe, 09.12.2020)" ],
  "articleContentTranslated" : [ "FPÖ chairman Hofer pondered possible new elections in the coming year. The ÖVP calls it “completely out of thin air”. Vienna.", "After FPÖ boss Norbert Hofer had put the possibility of a new election in the room on Tuesday in view of current differences in the federal government, the ÖVP reacted on the same day with a strict rejection of the speculations.", "The idea of any new elections is \"absurd\", said ÖVP General Secretary Axel Melchior in a broadcast.", "The claim by FPÖ boss Hofer, according to which the People's Party is already preparing for an election campaign in the coming year, \"is completely out of thin air and shows that the FPÖ is mentally campaigning in this challenging crisis of all things\".", "As a ruling party, the ÖVP works “for the good” of the population every day. The FPÖ, on the other hand - \"above all Herbert Kickl\" - has been rejecting any non-partisan alliance for months and is constantly trying to \"create a mood against the government's effective corona measures\".", "Instead of spreading conspiracy theories and election campaign rumors, the FPÖ should \"rather think about distancing itself from right-wing extremist groups in a credible way, rather than ingratiate themselves with them at every opportunity\".", "ÖVP is said to have rented billboards, Hofer had previously argued the rumors with information that had been “brought” to him. The ÖVP has already rented billboards for the spring. Hofer could \"not imagine\" that the turquoise-green government will \"survive the coming year\".", "The current disputes in the coalition reminded him of the clashes in the grand coalition between 2016 and 2017. The “best of the two worlds” would increasingly become a “war of the worlds”, Hofer said at the press conference.", "The government was busy with little things and would miss the necessary coordination. (APA) (\"Die Presse\", print edition, December 9th, 2020)" ]
}