{
  "id" : "cBTMCnHo",
  "url" : "https://kurier.at/wirtschaft/hygiene-austria-nach-skandal-zieht-lenzing-manager-ab/401211499",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T13:08:42Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4977271/20210303-ABD0162-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hygiene Austria: Streit unter den Eigentümern Lenzing und Palmers",
  "articleTitleTranslated" : "Hygiene Austria: dispute between the owners Lenzing and Palmers",
  "articleContent" : [ "Die Tage des Maskenherstellers Hygiene Austria LP GmbH mit Sitz in Wiener Neudorf könnten gezählt sein.", "Denn: Nach Platzen des Skandals rund um die Umetikettierung von chinesischen FFP2-Masken auf „Made in Austria“ und dem Verdacht der Schwarzarbeit sollte eigentlich eine forensische Aufarbeitung erfolgen.", "Diesen Plan hatte zumindest die Lenzing AG, der Mehrheitseigentümer (50,1 Prozent). Doch das Vorhaben ist offenbar am Minderheitseigentümer Palmers gescheitert.", "„Lenzing hat vergangene Woche auf Basis der vertraglichen Vereinbarung mit Palmers versucht, die operative Kontrolle von Hygiene Austria zu übernehmen“, heißt es in einer Aussendung der Lenzing AG.", "„Da wir keinen vollständigen Zugang zu wichtigen Unterlagen sowie verlässlicher Dokumentation erhalten haben, sieht sich Lenzing außer Stand, die operative Geschäftsführung im Interesse der Kunden der Hygiene Austria auszuüben und die beabsichtigte forensische Arbeit zur Aufarbeitung der Vorgänge umfassend und in der erforderlichen Qualität umzusetzen“", "  Die Geschäftsunterlagen der Hygiene Austria sollen sich in Räumen des Minderheitseigentümers  Palmers AG befinden, für die Lenzing „weder Zutritt noch Zugriff bekommen hat“.  “ Der Ball liege jetzt bei den Strafbehörden. ", "Palmers hat die Lenzing-Reaktion kalt erwischt. „Zu keiner Zeit hat Palmers die Aufklärung der Untersuchung behindert oder Unterlagen zurückgehalten“, ließ Palmers wissen. Der Faserkonzern Lenzing zieht nun die Konsequenzen.", "Die Nominierung von Stephan Sielaff als Geschäftsführer der Hygiene Austria wird zurückgezogen und Stephan Trubrich wird als Geschäftsführer abberufen.  ", "„Ein ehest baldig zu bestimmender Wirtschaftstreuhänder wird mit der Verwaltung der Lenzing-Anteile an Hygiene Austria betraut.“ Im Vorstand der Lenzing AG wird ausschließlich Stephan Sielaff für die Beteiligung an der Hygiene Austria zuständig sein.", "„Er wird alle Entscheidungen mit dem Aufsichtsrat abstimmen“, heißt es weiter.   Die Staatsanwaltschaft ermittelt wegen des Verdachts der organisierten Schwarzarbeit sowie des schweren gewerbsmäßigen Betrugs.", "Die Hygiene Austria hatte eingeräumt, dass wegen der enormen Nachfrage ein chinesischer Lohnfabrikant mit der Produktion von Masken nach dem Baumuster der Hygiene Austria beauftragt wurde. Die Masken wurden aber als österreichische Produkte verkauft.", "Sie sind anscheinend in Ungarn zertifiziert worden und sollen im Einkauf angeblich deutlich teurer gewesen, als die selbstproduzierten Masken.  " ],
  "articleContentTranslated" : [ "The days of the mask manufacturer Hygiene Austria LP GmbH based in Wiener Neudorf could be numbered.", "Because: After the scandal surrounding the relabelling of Chinese FFP2 masks to “Made in Austria” and the suspicion of illegal work, a forensic processing should actually take place.", "At least Lenzing AG, the majority owner (50.1 percent), had this plan. But the project apparently failed because of Palmer's minority owner.", "\"Last week, Lenzing tried to take over operational control of Hygiene Austria on the basis of the contractual agreement with Palmers,\" said a press release from Lenzing AG.", "\"Since we did not have full access to important documents or reliable documentation, Lenzing sees itself as unable to carry out the operational management in the interests of the customers of Hygiene Austria and to implement the intended forensic work to process the processes comprehensively and in the required quality\"", "The business documents of Hygiene Austria are said to be in the rooms of the minority owner Palmers AG, for which Lenzing “neither had nor had access”. “The ball is now with the criminal authorities.", "Palmers got the Lenzing reaction off guard. “At no time did Palmers hinder the investigation or withhold documents,” said Palmers. The fiber group Lenzing is now drawing the consequences.", "The nomination of Stephan Sielaff as managing director of Hygiene Austria is withdrawn and Stephan Trubrich is dismissed as managing director.", "“A public accountant who will soon be appointed will be entrusted with the management of Lenzing's shares in Hygiene Austria.” Stephan Sielaff will be solely responsible for the stake in Hygiene Austria on the Lenzing AG board of directors.", "“He will coordinate all decisions with the supervisory board,” it continues. The public prosecutor's office is investigating suspicions of organized undeclared work and serious commercial fraud.", "Hygiene Austria had admitted that due to the enormous demand, a Chinese contract manufacturer was commissioned with the production of masks based on the Hygiene Austria model. The masks were sold as Austrian products.", "They have apparently been certified in Hungary and are said to have been significantly more expensive to buy than the self-made masks." ]
}