{
  "id" : "CbULbUaN",
  "url" : "https://kurier.at/wirtschaft/boeing-mit-rabenschwarzer-auftrags-und-auslieferungsbilanz-fuer-2020/401154051",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T18:34:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4695897/78370011356952548_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Boeing mit rabenschwarzer Auftrags- und Auslieferungsbilanz für 2020",
  "articleTitleTranslated" : "Boeing with a pitch-black order and delivery balance for 2020",
  "articleContent" : [ "Das Debakel um den Absturzflieger 737 Max und die Coronakrise haben im vergangenen Jahr tiefe Spuren in der Auftrags- und Auslieferungsbilanz von Boeing hinterlassen. Unterm Strich erhielt der US-Luftfahrtkonzern 2020 nach eigenen Angaben vom Dienstag gut 650 Stornierungen.", "Insgesamt wurden sogar mehr als 1.000 Bestellungen aus dem Orderbuch gestrichen, weil viele Aufträge als unsicher galten. Mit lediglich 157 Verkehrsflugzeugen fielen auch die Auslieferungen im vergangenen Jahr historisch schlecht aus.", "Im Vorjahr - das bereits stark unter den im Zuge zweier Abstürze verhängten Flugverboten für den Verkaufsschlager 737 Max litt - hatte Boeing noch rund 60 Prozent mehr Maschinen an die Kundschaft bringen können.", "Der europäische Konkurrent Airbus enteilt mit 566 ausgelieferten Jets im Jahr 2020 immer weiter. Immerhin ging es für Boeing zuletzt wieder etwas bergauf. Nachdem der Krisenflieger 737 Max wieder zugelassen wurde, gingen einige Bestellungen ein.", "Am Dienstag gab zudem die Deutsche-Post-Tochter DHL Express bekannt, acht Frachtflugzeuge vom Typ Boeing 777F geordert zu haben. Darüber hinaus erhielt Boeing eine Bestellung für seinen schon totgesagten Jumbo-Jet 747-8 von der US-Fluggesellschaft Atlas." ],
  "articleContentTranslated" : [ "The debacle surrounding the 737 Max crash plane and the corona crisis left deep marks on Boeing's order and delivery balance last year. The bottom line is that the US aviation group received a good 650 cancellations on Tuesday in 2020.", "In total, more than 1,000 orders were deleted from the order book because many orders were considered unsafe. With just 157 airliners, deliveries were also historically bad last year.", "In the previous year - which already suffered greatly from the flight bans imposed in the course of two crashes for the bestseller 737 Max - Boeing was able to bring around 60 percent more machines to customers.", "The European competitor Airbus continues to hurry with 566 jets delivered in 2020. After all, things have been looking up for Boeing recently. After the crisis pilot 737 Max was registered again, some orders were received.", "On Tuesday, the Deutsche Post subsidiary DHL Express announced that it had ordered eight Boeing 777F cargo planes. In addition, Boeing received an order from the US airline Atlas for its 747-8 jumbo jet, which had already been declared dead." ]
}