{
  "id" : "cBZYpx45",
  "url" : "https://sport.orf.at/stories/3072122/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-22T13:29:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Feuz gewinnt chaotische Kitz-Abfahrt",
  "articleTitleTranslated" : "Feuz wins chaotic Kitz downhill run",
  "articleContent" : [ "Feuz erzielte bei strahlendem Sonnenschein in Kitzbühel in 1:53,77 Min. eine famose Bestzeit, der nur Mayer halbwegs nahe kam. Für den Schweizer war es sein insgesamt 14.  Weltcup-Sieg und der elfte in einer Abfahrt.", "Als Gewinner der Lauberhorn-Abfahrt 2020 verteidigte der 33-Jährige beim Ersatzrennen für seine abgesagten Heimbewerbe zudem theoretisch seinen Wengen-Erfolg aus dem Vorjahr. Der dreifache Streif-Sieger Dominik Paris (ITA) landete mit 0,56 Sek.", "Rückstand auf dem dritten Platz. Der erste Erfolg von Feuz auf der Streif wurde allerdings zur Geduldsprobe.", "Das Rennen wurde nicht nur nach den Stürzen von Feuz’ Schweizer Landsmann Urs Kryenbühl und davor Ryan Cochran-Siegle (USA) unterbrochen, sondern zwischenzeitlich auch aufgrund des immer stärker aufkommenden Windes für mehr als eine halbe Stunde gestoppt.", "Am Ende schaffte es die Jury aber doch noch, die zur Wertung nötigen 30 Fahrer aus dem Starthaus zu befördern. Mayer knapp geschlagen Im Vorjahr hatte der Kärntner noch knapp die Nase vorne, diesmal muss er Feuz den Vortritt lassen.", "Mayer „sehr zufrieden“ Mayer konnte nach zwei durchwachsenen Trainingsläufen mit Platz zwei trotzdem gut leben. „Ich bin sehr zufrieden, es war eine extreme Steigerung zum Training“, sagte der zweifache Olympiasieger im ORF-Gespräch, „16 Hundertstel ist eine knappe Partie.", "Man kann die natürlich überall suchen.“ Der Kärntner zog daher auch seinen Hut vor dem Sieger: „Feuz ist einer der besten Abfahrer der Gegenwart, war hier runter schon viermal Zweiter und hat es sich verdient, endlich einmal ganz oben zu stehen.", "Morgen wird es eine Revanche geben.“ Die Chance zur Revanche bei der dann klassischen Hahnenkamm-Abfahrt gibt es bereits am Samstag (11.30 Uhr, live in ORF1).", "Feuz durfte hingegen nach einer aufgrund der schweren Stürze und der langen Warterei „emotionalen Achterbahnfahrt“ nach Siegen in Beaver Creek, Gröden und Wengen erstmals auch auf der schwersten Abfahrt der Welt jubeln.", "„Wenn ein Matthias Mayer knapp hinter mir ist, dann kann die Fahrt nur gut gewesen sein. Aber wir waren beide noch nicht perfekt“, sagte der Abfahrtsweltmeister von 2017, „es war ein schwieriges und dann sehr langes Rennen“", "Die Anspannung, ob die nötigen 30 Fahrer vom Start gehen können, sei groß gewesen, so Feuz im ORF: „Ich habe gesagt, wenn es nach 23 Fahrern abgebrochen wird, dann fahre ich morgen nicht.  “ Das hätte ich im Kopf nicht ausgehalten.“ Abfahrt in Kitzbühel Endstand 1.", "Beat Feuz (SUI) 2. Matthias Mayer (AUT) 3. Dominik Paris (ITA) Abfahrtsweltcup GesamtweltcupZielsprung wird Kryenbühl zum Verhängnis Davor wurde die Gefährlichkeit der Streif auch bei vermeintlich perfekten Bedingungen einmal mehr bei schweren Stürzen vor Augen geführt.", "Vor allem bei Kryenbühl stockte den Fahrern und Trainern im ansonst leeren Zielgelände der Atem. Der Schweizer geriet beim, trotz Entschärfungen im Vergleich zum Training, wieder sehr weiten Zielsprung zu stark in Vorlage und schlug hart mit dem Kopf voraus auf der Piste auf.", "Der 26-Jährige rutschte zwar regungslos ins Ziel, erlangte aber zur Erleichterung aller zumindest bald sein Bewusstsein wieder. Laut Sieger Feuz erkannte sein Teamkollege zumindest seinen Trainer wieder.", "„Das ist mal positiv“, sagte ein sichtlich schockierter Feuz. Kryenbühl musste jedoch länger im Zielraum erstversorgt werden, ehe er per Helikopter ins Spital geflogen wurde.", "Er zog sich eine Gehirnerschütterung, einen Bruch des rechten Schlüsselbeines sowie einen Riss des Kreuz- und Innenbandes im rechten Knie zu. Auch für den Schnellsten des ersten Trainings, Ryan Cochran-Siegle, endete das erste Streif-Rennen im Fangnetz.", "Der US-Amerikaner, seines Zeichens Sieger des Super-G von Bormio, geriet in der Traverse in Rückenlage und wurde hart abgeworfen. Cochran-Siegle klagte danach über Schmerzen in der linken Schulter und wurde vorsichtshalber von den Ersthelfern ebenfalls mit dem Hubschrauber abtransportiert.", "Cochran-Siegle stürzt in Traverse Der US-Amerikaner erfährt am eigenen Leib, dass die Streif keine Fehler verzeiht. Kein Renntag für die Trainingsbesten Sportlich enttäuschend endete das Ersatzrennen für Wengen für Vincent Kriechmayr mit einem neunten Platz.", "Der Oberösterreicher, der im Abschlusstraining noch die Konkurrenz abgehängt hatte, fand im Rennen nie die Ideallinie und riss 1,62 Sek. auf Feuz auf. „Ich bin gerade sprachlos. Oben bin ich nicht so gut gefahren wie gestern, unten dafür besser.", "Ich habe kontinuierlich zwei, drei Zehntel verloren. Mit dem Rückstand habe ich nicht gerechnet“, sagte der 29-Jährige im ORF-Interview.", "Otmar Striedinger landete auf dem 13.  Platz, Hannes Reichelt und Daniel Danklmaier belegten unter den gewerteten Läufern die Ränge 16 und 17.  Keine gewertete Zeit gab es auch für Max Franz.", "Der Trainingsdritte vom Donnerstag erwischte laut eigener Aussage das „U-Hakerl“ vor dem Steilhang und auch die Ausfahrt aus letztgenannter Schlüsselstelle nicht optimal, lag bis zur letzten Zwischenzeit aber trotzdem auf Kurs zu einem Topplatz.", "Vor dem Zielschuss riskierte Franz aber zu viel, konnte dem Druck nicht standhalten und fuhr an einem Tor vorbei. „Es hat heute nicht so funktioniert, wie ich es mir vorgestellt haben, aber morgen habe ich die nächste Chance“, sagte der Kärntner." ],
  "articleContentTranslated" : [ "In bright sunshine in Kitzbühel, Feuz achieved a splendid best time in 1: 53.77 minutes, which Mayer only came close to. For the Swiss it was his 14th World Cup victory and the eleventh in a downhill run.", "As the winner of the Lauberhorn Downhill 2020, the 33-year-old also theoretically defended his Wengen success from the previous year in the replacement race for his canceled home competitions. The three-time Streif winner Dominik Paris (ITA) landed with 0.56 seconds.", "Back in third place. Feuz's first success on the Streif was, however, a test of patience.", "The race was not only interrupted after Feuz ’Swiss compatriot Urs Kryenbühl and before that Ryan Cochran-Siegle (USA) fell, it was also stopped for more than half an hour due to the increasingly strong winds.", "In the end, however, the jury managed to get the 30 drivers necessary for the evaluation out of the starting house. Mayer just beaten Last year the Carinthian was just ahead of the game, this time he has to let Feuz go first.", "Mayer “very satisfied” Mayer could still live well with second place after two mixed training runs. “I'm very satisfied, it was an extreme increase in training,” said the two-time Olympic champion in an interview with ORF, “16 hundredths is a close game.", "You can of course look for them everywhere. ”The Carinthian drew his hat to the winner:“ Feuz is one of the best downhill skiers today, has already been second here four times and has earned it to finally be at the top.", "Tomorrow there will be a revenge. ”The chance to take revenge on the classic Hahnenkamm downhill run will already be available on Saturday (11.30 am, live on ORF1).", "Feuz, on the other hand, was able to celebrate the world's most difficult descent for the first time after an “emotional roller coaster ride” after victories in Beaver Creek, Val Gardena and Wengen due to the heavy falls and the long wait.", "“If a Matthias Mayer is just behind me, then the journey can only have been good. But neither of us were perfect, \"said the downhill world champion from 2017,\" it was a difficult and then very long race \"", "The tension as to whether the required 30 drivers could go from the start was great, according to Feuz on ORF: “I said that if it is canceled after 23 drivers, I won't drive tomorrow. \"I couldn't have endured that in my head.\" Downhill in Kitzbühel final score 1.", "Beat Feuz (SUI) 2nd Matthias Mayer (AUT) 3rd Dominik Paris (ITA) Downhill World Cup Overall World CupFinal jump is Kryenbühl's undoing Before that, the danger of the Streif was once again demonstrated with serious falls, even in supposedly perfect conditions.", "Especially at Kryenbühl, the drivers and coaches caught their breath in the otherwise empty finish area. In spite of the defusing compared to training, the Swiss got too much in the lead again in the very long target jump and hit the piste hard with his head first.", "The 26-year-old slipped motionless to the finish line, but to everyone's relief, at least soon regained consciousness. According to the winner Feuz, his teammate recognized his coach at least.", "“That's positive,” said a visibly shocked Feuz. However, Kryenbühl first had to be supplied in the target area for a long time before he was flown to the hospital by helicopter.", "He suffered a concussion, a fracture of the right collarbone and a tear in the cruciate and inner ligament in his right knee. Even for the fastest of the first practice session, Ryan Cochran-Siegle, the first Streif race ended in the safety net.", "The American, who won the Super-G in Bormio, fell on his back in the traverse and was thrown off hard. Cochran-Siegle then complained of pain in his left shoulder and, as a precaution, was also transported away by helicopter by the first aiders.", "Cochran-Siegle falls in Traverse The American finds out firsthand that the Streif does not forgive mistakes. No race day for the best in training The replacement race for Wengen ended with a sporting disappointment for Vincent Kriechmayr in ninth place.", "The Upper Austrian, who had left the competition behind in the final training, never found the ideal line in the race and tore Feuz in 1.62 seconds. “I'm speechless right now. I didn't ride as well upstairs as yesterday, but better downstairs.", "I kept losing two or three tenths. I didn't expect the deficit, ”said the 29-year-old in an interview with ORF.", "Otmar Striedinger ended up in 13th place, Hannes Reichelt and Daniel Danklmaier took 16 and 17 runners among the rated runners. There was also no rated time for Max Franz.", "According to his own statement, the third training session on Thursday caught the “U-Hakerl” in front of the steep slope and also the exit from the last-mentioned key point not optimally, but was still on course to a top place until the last interim period.", "Before the target shot, Franz risked too much, could not withstand the pressure and drove past a goal. \"Today it didn't work as I imagined, but tomorrow I have the next chance,\" said the Carinthian." ]
}