{
  "id" : "Cc6DznVX",
  "url" : "https://kurier.at/politik/inland/tag-zwei-der-budgetwoche-heftige-kritik-an-schulschliessungen/401102085",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T19:23:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tag zwei der Budgetwoche: Heftige Kritik an Schulschließungen",
  "articleTitleTranslated" : "Day two of budget week: Heavy criticism of school closings",
  "articleContent" : [ "Die Coronakrise hat am zweiten Tag der Budgetberatungen im Nationalrat auch das Schlusskapitel dominiert, nämlich die Themen Bildung, Wissenschaft und Forschung.", "Die Opposition prangerte einmal mehr den Wechsel der Schulen ins Distance Learning an, die Kritik wurde von der ÖVP zurückgewiesen.  Bildungsminister Heinz Fassmann (ÖVP) hob vor allem die Steigerungen in den einzelnen Budgetposten hervor.", "Am Donnerstag folgt dann der eigentliche Budget-Beschluss.  \"Mehr Schaden hätte man nicht anrichten können\" Scharfe Kritik an der Umstellung der Schulen auf Distance Learning übte zum Auftakt der Schlussdebatte SPÖ-Abgeordnete Sonja Hammerschmid.", "\"Mehr Schaden hätte man mit dem Herunterfahren nicht anrichten können\", sagte sie.  Denn der \"Spagat\" zwischen Distance Learning für jene Schüler, die zuhause bleiben und der Lernunterstützung für diejenigen, die in den Schulen betreut werden, der könne gar nicht gelingen, sagte sie.", "Auch würde der Fernunterricht oftmals daran scheiten, dass Schüler nicht die technischen Voraussetzungen hätten - so würden etwa oft Tablets fehlen.  Dass die Regierung die Anschaffung von digitalen Endgeräten für alle Schüler beschlossen hat und im Budget dafür 235 Mio.", "Euro vorgesehen sind, komme zu spät: Denn diese Endgeräte kommen erst 2021 und 2022 in die Schulen \"und da nur in die 5. und 6.  Schulstufe\".  \"Corona-Generation\" FPÖ-Bildungssprecher Herrmann Brückl betonte einmal mehr, dass sich durch die Schließung der Schulen eine \"ganze Corona-Generation\" herauskristallisiere.", "\"Entgegen jeder wissenschaftlichen Evidenz\" habe Bundeskanzler Sebastian Kurz (ÖVP) \"im Alleingang\" die Schulen geschlossen.  \"Nachgewiesener Maßen sind Schulen nicht die Treiber des Infektionsgeschehen\", meinte er.", "Seitens der Neos zollte Bildungssprecherin Martina Künsberg Sarre dem Bildungsminister Respekt dafür, dass er \"als Einziger in der Bundesregierung bis zum Schluss dafür gekämpft\" habe, dass die Schulen offen bleiben.", "Dies habe aber nichts genützt, \"weil offensichtlich nur einer das Sagen hat, nämlich der Bundeskanzler\", so die Abgeordnete.  Die Schulschließungen wären nicht notwendig gewesen: \"Sie hätten sechs Monate Zeit gehabt, hier etwas auf die Beine zu stellen.\"", "Dass jene, die es brauchen, ihre Kinder in die Schulen schicken können, reicht der Abgeordneten nicht: \"In den Schulen findet kein Unterricht statt, die Schulen sind nicht offen, so nimmt die Bevölkerung das wahr.\"", "Mehr Budget für Bildung Bildungsminister Heinz Faßmann ging auf die Kritik der Opposition zu den Schulschließungen nicht ein, sondern stellte die Budget-Steigerungen in den Vordergrund.", "Zu der erst für kommendes Jahr geplanten Auslieferung der digitalen Endgeräte sagte Faßmann, es sei an gesetzliche Vorschriften gebunden.  Man müsse bei solch großen Anschaffungen im Rahmen des Bundesvergabegesetzes europaweit ausschreiben, das dauere.", "Angesichts der Zuwächse im Budget - 2021 erhält der Bildungssektor um 6,1 Prozent mehr, die Ausgaben für die Unis und wissenschaftliche Forschung steigen um 4,7 Prozent - sagte Faßmann: \"Das als ambitionslos zu bezeichnen, das geht so nicht mit diesen Zahlen.\"", "\"In einem anderen Universum\" Die Oppositionskritik wies seitens der ÖVP Bildungssprecher Rudolf Taschner zurück.  Wenn man sich hinstelle und so tue, \"als wäre man vor dem Abgrund, dann sind Sie in einem anderem Universum als in Österreich\".", "Schule werde auch jetzt gelingen, \"aufgrund des große Engagements derer, die in den Schulen arbeiten\".  Die Grüne Abgeordnete Sybille Hamann strich den Beschluss zur Vergabe der digitalen Endgeräte hervor: \"Wir machen nichts anders als was die Schulbuchaktion in den 70er-Jahren gemacht hat.", "Und das ist etwas, worauf sie stolz sein sollten\", sagte sie in Richtung der Opposition.  Beschluss am Donnerstag Am Donnerstag steht nach weiteren Budgetberatungen am Abend dann der Beschluss des gesamten Zahlenwerks am Programm des Nationalrats.", "Das für kommendes Jahr erwartete Defizit wird per Abänderungsantrag wegen Corona von 21 Mrd. auf 22,6 Mrd.  Euro nach oben korrigiert.  Vorerst geht Finanzminister Gernot Blümel (ÖVP) von einem gesamtstaatlichen Maastricht-Defizit in der Höhe von 9,8 Prozent und von einer Staatsschuldenquote von 87,9 Prozent aus.", "Zu denen, die trotz Krise mit mehr Geld bedacht werden, gehören etwa die Justiz, das Heer und die Polizei.  Dazu kommen wirtschafts-, klima- und forschungspolitische Schwerpunkte.", "Zuvor werden am Donnerstag noch die Kapitel Frauen, Arbeit, Infrastruktur und das Budget des Finanzministeriums debattiert.  Nach dem Budget-Beschluss am Donnerstagabend geht es dann im Parlament am Freitag noch weiter.", "Am letzten Tag der Arbeitswoche steht noch ein umfassendes Programm an.  Besonders sticht hier etwa der Rechtsanspruch auf Sonderbetreuungszeit hervor.  Bis zu vier Wochen gibt es für Personen, die in der Pandemie Kinder betreuen müssen.", "Den Dienstgebern, die bei der alten Regel ein Veto-Recht hatten, werden die anfallenden Kosten abgegolten.  Neu eingeführt wird am Freitag auch der Ethik-Unterricht an Schulen.", "Er wendet sich an jene, die keinen Religionsunterricht besuchen und soll schrittweise ab dem Schuljahr 2021/2022 etabliert werden." ],
  "articleContentTranslated" : [ "The corona crisis also dominated the final chapter on the second day of budget discussions in the National Council, namely the topics of education, science and research.", "The opposition once again denounced the schools switching to distance learning, the criticism was rejected by the ÖVP. Education Minister Heinz Fassmann (ÖVP) particularly emphasized the increases in the individual budget items.", "The actual budget decision will follow on Thursday. \"More damage could not have been done\" Sharp criticism of the change in schools to distance learning was the starting point for the final debate, SPÖ MP Sonja Hammerschmid.", "\"You couldn't have done more damage with the shutdown,\" she said. Because the \"balancing act\" between distance learning for those students who stay at home and learning support for those who are looked after in schools cannot succeed at all, she said.", "Distance learning would often fail because students did not have the technical requirements - tablets would often be missing, for example. That the government has decided to buy digital devices for all students and has a budget of 235 million.", "Euro are planned, come too late: Because these end devices will not be in schools until 2021 and 2022 \"and only in the 5th and 6th grade\". \"Corona Generation\" FPÖ education spokesman Herrmann Brückl emphasized once again that the closure of schools would result in a \"whole Corona generation\" emerging.", "Federal Chancellor Sebastian Kurz (ÖVP) closed the schools \"single-handedly\" \"against all scientific evidence\". \"It has been proven that schools are not the drivers of infection,\" he said.", "On the part of Neos, education spokeswoman Martina Künsberg Sarre paid tribute to the education minister for the fact that he was \"the only one in the federal government who fought to the end\" to keep the schools open.", "This was of no use, \"because obviously only one person is in charge, namely the Federal Chancellor,\" said the MP. The school closings would not have been necessary: \"You would have had six months to get something up and running here.\"", "It is not enough for those who need it to be able to send their children to schools: \"There are no classes in schools, schools are not open, that is how the population perceives it.\"", "More budget for education Education Minister Heinz Faßmann did not respond to the opposition's criticism of the school closings, but put the budget increases in the foreground.", "Faßmann said that the delivery of the digital end devices, which was not planned for next year, was bound by legal regulations. In the case of such large purchases, one has to tender throughout Europe within the framework of the Federal Procurement Act, it takes time.", "In view of the growth in the budget - in 2021 the education sector will receive 6.1 percent more, spending on universities and scientific research will rise by 4.7 percent - Faßmann said: \"Calling that as ambitious is not possible with these figures. \"", "\"In a different universe\" Opposition criticism from the ÖVP's education spokesman Rudolf Taschner rejected. If you stand up and pretend \"as if you were before the abyss, then you are in a different universe than in Austria\".", "School will also succeed now, \"because of the great commitment of those who work in the schools\". The Green MP Sybille Hamann underlined the decision to award the digital end devices: \"We do nothing different than what the school book campaign did in the 1970s.", "And that is something they should be proud of, \"she told the opposition. Decision on Thursday On Thursday, after further budget discussions in the evening, the decision on the entire set of figures will be on the National Council's program.", "The deficit expected for the coming year will be corrected upwards from EUR 21 billion to EUR 22.6 billion by amendment due to Corona. For the time being, Finance Minister Gernot Blümel (ÖVP) is assuming a national Maastricht deficit of 9.8 percent and a national debt ratio of 87.9 percent.", "Some of those who are given more money despite the crisis include the judiciary, the army and the police. In addition, there are economic, climate and research policy priorities.", "Before that, the chapters women, work, infrastructure and the budget of the Ministry of Finance will be debated on Thursday. After the budget decision on Thursday evening, things will continue in parliament on Friday.", "On the last day of the working week there is still a comprehensive program. The legal right to special care time stands out in particular. There are up to four weeks for people who have to look after children in the pandemic.", "The employers who had the right to veto under the old rule will be compensated for the costs incurred. Ethics lessons in schools will also be introduced on Friday.", "It is aimed at those who do not attend religious education and should be gradually established from the school year 2021/2022." ]
}