{
  "id" : "cC7ba6k7",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-super-bowl-und-the-goat-bringen-puls4-rekord/401182906",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:32:15Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4927105/46-175526601.jpg",
  "imageCopyright" : "EPA/GARY BOGDON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "TV-Quoten: Super Bowl und the GOAT bringen Puls4 Rekord",
  "articleTitleTranslated" : "TV ratings: Super Bowl and the GOAT bring Puls4 record",
  "articleContent" : [ "Auch in Deutschland ist das NFL-Endspiel ein Zuschauermagnet The \"GOAT\", The Greatest Of All Time, hat viele überrascht:", "Superstar Tom Brady, mit 43 so etwas wie ein alter Mann in diesem Sport, hat in der Nacht auf Montag mit seinem neuen Team, den Tampa Bay Buccaneers, seine siebente Super Bowl gewonnen.  :", "Das Duell mit dem Titelträger des Vorjahres, den Kansas City Chiefs um Patrick Mahomes, fesselte mitten in der Nacht auch auch in Österreich die Zuseher  und bescherte Puls4 und Puls24 historische Marktanteile, wie die Sender am Dienstag mitteilten.", "Mit 25,9 Prozent Marktanteil bei den Unter-50-Jährigen konnte beim Spiel inklusive Vorbericht einen Allzeitrekord erreichen – der bisherige Bestwert aus dem Jahr 2017 lag bei 21,4 Prozent.", "Legt man den Fokus nur auf das Spiel, steigert sich dieser Wert auf Puls4 und Puls24 sogar auf einen Gesamtmarktanteil von 38,3 Prozent (E12-49).", "Besonders beliebt war die von Michael Eschlböck und Walterer Reiterer herzerfrischend kommentierte Super Bowl erneut bei den jungen Männern (12-49) mit einem Marktanteil von 42,0 Prozent.", "Noch um drei Uhr in der Früh verfolgten mehr als 100.000 Zuseher das durch die Corona-Pandemie historisch gewordene NFL-Endspiel. Auch in der kommenden Saison wird die NFL wieder bei Puls4 und Puls24 zu sehen sein.", "Los geht es bereits im September. Bis dahin zeigt Puls24 die bet-at-home Eishockey Liga und die Endphase der Fußball Europa League ist bei Puls4 zu sehen.", "Auch in Deutschland war die Super Bowl ein Seher-Hit: Erstmals haben dort mehr als zwei Millionen Menschen den Kampf um die Vince Lombardi Trophy im Fernsehen live verfolgt.", "Durchschnittlich 2,11 Millionen schauten die am Montagmorgen um 0.30 Uhr begonnene Übertragung des Football-Finales bei ProSieben. Das ergab nach Angaben des Senders einen Marktanteil von 34,0 Prozent für den 31:9-Sieg der Buccaneers gegen die Chiefs.", "Zum Vergleich: Im Vorjahr hatten das Endspiel der NFL im Durchschnitt 1,92 Millionen Menschen bei ProSieben gesehen. Der Marktanteil lag beim Sieg der Kansas City Chiefs gegen die San Francisco 49ers bei 32,2 Prozent." ],
  "articleContentTranslated" : [ "In Germany, too, the NFL final is a crowd puller. The \"GOAT\", The Greatest Of All Time, surprised many:", "Superstar Tom Brady, something of an old man in the sport at 43, won his seventh Super Bowl with his new team, the Tampa Bay Buccaneers, on Monday night. :", "The duel with last year's title holder, the Kansas City Chiefs around Patrick Mahomes, also captivated viewers in Austria in the middle of the night and gave Puls4 and Puls24 historic market shares, as the broadcasters announced on Tuesday.", "With a market share of 25.9 percent among the under-50s, the game including the preliminary report set an all-time record - the previous best value from 2017 was 21.4 percent.", "If you only focus on the game, this value on Puls4 and Puls24 even increases to a total market share of 38.3 percent (E12-49).", "The Super Bowl, with refreshing comments by Michael Eschlböck and Walterer Reiterer, was particularly popular with the young men (12-49) with a market share of 42.0 percent.", "At three o'clock in the morning, more than 100,000 viewers followed the NFL final, which has become historic due to the corona pandemic. Also in the coming season, the NFL will be shown again on Puls4 and Puls24.", "It starts in September. Until then, Puls24 will be showing the bet-at-home ice hockey league and the final phase of the Europa League can be seen on Puls4.", "In Germany, too, the Super Bowl was a huge hit: for the first time, more than two million people followed the fight for the Vince Lombardi Trophy live on television.", "An average of 2.11 million watched the broadcast of the football final on ProSieben, which began on Monday morning at 0.30 a.m. According to the broadcaster, this resulted in a market share of 34.0 percent for the Buccaneers' 31: 9 victory over the Chiefs.", "For comparison: In the previous year, the NFL final had seen an average of 1.92 million people on ProSieben. The market share in the victory of the Kansas City Chiefs against the San Francisco 49ers was 32.2 percent." ]
}