{
  "id" : "CCdS72wB",
  "url" : "https://sport.orf.at/stories/3069531/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T19:49:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Thompson verpasst auch nächste NBA-Saison",
  "articleTitleTranslated" : "Thompson also misses next NBA season",
  "articleContent" : [ "Thompson verpasst auch nächste NBA-Saison Die Golden State Warriors müssen auch in der kommenden Saison der nordamerikanischen Basketball-Profiliga NBA auf All-Star Klay Thompson verzichten.", "Das bestätigte sein Club am Donnerstag.  Der 30-Jährige hatte sich bei einem Trainingsspiel in Südkalifornien am Mittwoch einen Achillessehnenriss zugezogen.  Thompson hatte bereits die gesamte vergangenen Spielzeit wegen eines Kreuzbandrisses pausieren müssen.", "Nach zahlreichen Ausfällen waren die Warriors, 2015, 2017 und 2018 noch jeweils Meister, in der Vorsaison das schlechteste Team der gesamten Liga.  Thompson gilt als einer der besten Distanzschützen der NBA und kongenialer Partner von Superstar Stephen Curry.", "Sein Team hatte am Mittwoch eine Verletzung am rechten Bein bestätigt, aber keine Details bekanntgegeben.  Die neue, wegen der Coronavirus-Pandemie erneut verkürzte Saison soll am 22.", "Dezember beginnen." ],
  "articleContentTranslated" : [ "Thompson also misses next NBA season The Golden State Warriors will have to do without all-star Klay Thompson in the coming season of the North American professional basketball league NBA.", "His club confirmed that on Thursday. The 30-year-old tore his Achilles tendon during a training game in southern California on Wednesday. Thompson had to pause the entire previous season because of a ruptured cruciate ligament.", "After numerous failures, the Warriors, still champions in 2015, 2017 and 2018, were the worst team in the entire league in the preseason. Thompson is considered one of the best long-range shooters in the NBA and a congenial partner of superstar Stephen Curry.", "His team had confirmed a right leg injury on Wednesday but did not reveal details. The new season, which has been shortened again due to the coronavirus pandemic, is scheduled for March 22nd.", "December start." ]
}