{
  "id" : "cchlkHbF",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-in-cortina-ohne-oesv-praesident-schroecksnadel/401176852",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T10:51:28Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4914157/46-174118759.jpg",
  "imageCopyright" : "REUTERS/LEONHARD FOEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ski-WM in Cortina ohne ÖSV-Präsident Schröcksnadel",
  "articleTitleTranslated" : "Ski World Cup in Cortina without the ÖSV President Schröcksnadel",
  "articleContent" : [ "Die österreichischen Skifahrer müssen bei der Weltmeisterschaft in Cortina ohne ihren größten Fan und Förderer auskommen. ÖSV-Präsident Peter Schröcksnadel wird das Team nicht wie sonst üblich zu den Titelkämpfen begleiten.", "Grund ist die Covid-Pandemie. Der 79-Jährige gehört zur Risikogruppe, deshalb verzichtet er auf die Reise nach Cortina, wo am Sonntag die WM eröffnet wird. \"Ich bin vorsichtig und ich muss auch nicht unbedingt dort dabei sein\", sagt Schröcksnadel.", "Die WM im Olympia-Ort von 1956 ist die letzte von so vielen in seiner langen Amtszeit. Schröcksnadels erste WM als ÖSV-Präsident war jene in Saalbach-Hinterglemm (1991), als Zehntausende Fans für ein Skifest sorgten.", "Seine letzte vor dem Rücktritt im Sommer findet unter Ausschluss der Öffentlichkeit statt. \"Ich werde mir die Rennen im Fernsehen anschauen\", kündigt Schröcksnadel an. Ein präsidialer Überraschungsbesuch in Cortina ist freilich durchaus möglich.", "\"Vielleicht fahre ich einmal für ein Rennen nach Cortina und dann sofort wieder heim. Sofern das überhaupt erlaubt ist.\"" ],
  "articleContentTranslated" : [ "The Austrian skiers have to do without their biggest fan and sponsor at the World Championships in Cortina. ÖSV President Peter Schröcksnadel will not accompany the team to the championships as usual.", "The reason is the Covid pandemic. The 79-year-old belongs to the risk group, which is why he does not travel to Cortina, where the World Cup will open on Sunday. \"I'm careful and I don't necessarily have to be there,\" says Schröcksnadel.", "The 1956 World Cup at the Olympic site is the last of so many in his long term in office. Schröcksnadel's first World Cup as ÖSV President was the one in Saalbach-Hinterglemm (1991), when tens of thousands of fans organized a ski festival.", "His last before resigning in the summer will take place in camera. \"I'll watch the races on TV,\" announced Schröcksnadel. A presidential surprise visit to Cortina is certainly possible.", "\"Maybe I'll go to Cortina for a race and then go straight back home. If that's allowed at all.\"" ]
}