{
  "id" : "cD1RlsV3",
  "url" : "https://sport.orf.at/stories/3070969/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-21T18:00:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Winterkrone von Salzburg sitzt locker",
  "articleTitleTranslated" : "Winter crown of Salzburg sits loosely",
  "articleContent" : [ "Salzburg-Coach Jesse Marsch bilanzierte nach einem turbulenten Herbst für seine Mannschaft inklusive neuerlich sehenswerter, aber unbelohnter Champions-League-Auftritte nicht vollauf zufrieden. Seine Note für die vergangenen Monate?", "„Ich glaube, zwei. Wir haben besser als zwei gespielt, aber die Ergebnisse waren schlimmer“, sagte der US-Amerikaner. Am Sonntag setzte es beim 2:3 (0:0) gegen den WAC die dritte Saisonniederlage für Salzburg in der Liga, die dritte in den jüngsten fünf Partien.", "Kein Wunder, dass die mit Ausnahme Sturms selbst nicht makellose Konkurrenz zuletzt so nah kam. LASK, Sturm und Rapid halten bei 24 Punkten und damit bei nur einem weniger als die „Bullen“. Der heimliche Winterkönig sind freilich die Grazer, die am 17.  Jänner noch den Nachtrag beim WAC bestreiten.", "Salzburg könnte beim Frühjahrsauftakt am 23.  Jänner in Altach also sogar nur von Platz zwei aus starten. Spannendes Bundesliga-Frühjahr wartet Die Bundesliga geht in die Winterpause. Aufgrund der aktuellen Tabellenkonstellation werden spannende Runden im Frühjahr erwartet.", "Verteidigung als Problemzone Auffällig war aufseiten des Meisters, dass man sechsmal hintereinander zumindest ein Gegentor kassierte. Ein Umstand, der Marsch auch am Sonntag wieder gewisse Sorgen bereitete.", "„Ich glaube, wir haben gut gespielt, aber wir haben nicht gut genug verteidigt“, meinte er angesichts der Gegentore durch Jonathan Scherzer (51.), Dejan Joveljic (52.) und Eliel Peretz (79.). Marsch verglich die Partie mit dem 1:3 ebenfalls zu Hause gegen Sturm Ende November.", "„Sicher ist es frustrierend. Aber ich kann nicht so negativ sein, wenn unsere Gruppe so viel versucht“, stellte er fest. WAC überrascht gegen Salzburg Der WAC hat vor der Winterpause für eine kleine Überraschung gesorgt.", "Die Wolfsberger gewinnen in Salzburg mit 3:2. Einer, der dieser Gruppe im Frühjahr fehlen wird, ist Dominik Szoboszlai, der als nächster Jungstar im Winter wie erwartet den Club Richtung RB Leipzig verlässt.", "Marsch sei nicht bange, versicherte er. „Wir verlieren Szobo, aber bekommen einen Amerikaner, er ist ein super Spieler“, meinte er im Hinblick auf US-Mittelfeldmann Brenden Aaronson, der aus der Major League Soccer nach Salzburg übersiedelt.", "Und dann sei da noch Farmteam Liefering, „viele dieser jungen Spieler sind fast bereit“, war Marsch überzeugt. Das sollten sie auch sein.", "„Die Möglichkeit besteht immer, dass wir jemanden verlieren.“ LASK verpasst Winterkrone Der LASK hat am Sonntag im letzten Spiel der tipico-Bundesliga vor der Winterpause bei Austria Wien den Sprung an die Tabellenspitze verpasst.", "Rene Renner scheiterte in der Nachspielzeit (97.) mit einem Elfmeter an Austria-Goalie Patrick Pentz. Das Match in der Generali Arena endete nach Toren von Benedikt Pichler (13.) und Thomas Goiginger (22.) mit 1:1.", "LASK will sich verstärken Möglichst niemanden verlieren, sondern aufrüsten will der LASK. Dominik Thalhammer bekräftigte angesichts der Verletzungsmisere auf der Mittelstürmerposition die Suche nach einem Mann für die Position 9.", "„Darüber denken wir intensiv nach“, sagte der Trainer der Linzer. Der Sonntagabend endete für sein Team im letzten Spiel des heimischen Fußballjahres mit einem 1:1 (1:1) und mit hängenden Köpfen. Rene Renner scheiterte bei der Austria tief in der Nachspielzeit mit einem Foulelfmeter an Patrick Pentz.", "Nach einem kurzen Schockmoment ging Thalhammer sogleich in den Angriffsmodus über. „Unser Weg hat erst begonnen“, hielt der Chefcoach fest. Seine Mannschaft habe im Herbst eine tolle Entwicklung gezeigt.", "„Wir können positiv zurückblicken, mit dem Auftrag, im Frühjahr ein noch besseres Team zu werden“, meinte Thalhammer. Die kommenden beiden Wochen bis zum Vorbereitungsstart Anfang Jänner will man in Linz auch dafür nutzen, „runterzukommen und in den Rückspiegel zu schauen“.", "„Tut Österreichs Fußball gut“ Die Ausgangslage vor dem Start ins Frühjahr beschrieb Thalhammer als spannend. „Natürlich ist es schön für die Liga, wenn Salzburg einmal schwächelt. Ich denke, das tut Österreichs Fußball gut“, erklärte er.", "Sein Kapitän Gernot Trauner wollte nach der erneut verpassten Möglichkeit für den Sprung ganz nach vorne ebenfalls nicht hadern. „Es wäre schön gewesen, über die Winterpause ganz vorne zu sein. Aber entscheiden wird es sich eh erst im Frühjahr“, meinte der Verteidiger.", "Nach den dort folgenden zehn Runden steht die Punkteteilung an. Das Spitzenfeld könnte sich danach erneut dicht aneinanderreihen." ],
  "articleContentTranslated" : [ "After a turbulent autumn, Salzburg coach Jesse Marsch was not completely satisfied for his team, including recently seen but unrewarded Champions League appearances. His grade for the past few months?", "“I think two. We played better than two, but the results were worse, ”said the American. On Sunday it was the third defeat of the season for Salzburg in the league in a 2: 3 (0: 0) against WAC, the third in the last five games.", "No wonder that with the exception of Sturms themselves, the competition, which is not flawless, came so close recently. LASK, Sturm and Rapid hold at 24 points and thus only one less than the \"Bulls\". The secret winter king are of course the Grazers, who will contest the addendum at the WAC on January 17th.", "Salzburg could even start from second place at the spring start in Altach on January 23rd. Exciting Bundesliga spring awaits The Bundesliga is taking its winter break. Due to the current table constellation, exciting rounds are expected in spring.", "Defense as a problem area It was noticeable on the side of the champions that they conceded at least one goal six times in a row. A circumstance that caused Marsch some worries again on Sunday.", "\"I think we played well, but we didn't defend well enough,\" he said in view of the goals conceded by Jonathan Scherzer (51st), Dejan Joveljic (52nd) and Eliel Peretz (79th). Marsch compared the game with the 1: 3 also at home against Sturm at the end of November.", "“Sure it's frustrating. But I can't be so negative with our group trying so hard, ”he stated. WAC surprised against Salzburg The WAC caused a little surprise before the winter break.", "The Wolfsbergers win 3-2 in Salzburg. One who will be missing from this group in spring is Dominik Szoboszlai, who is the next young star to leave the club for RB Leipzig in winter as expected.", "Don't worry about March, he assured me. \"We lose Szobo, but get an American, he's a great player,\" he said of US midfielder Brenden Aaronson, who is moving to Salzburg from Major League Soccer.", "And then there is the Liefering farm team, \"many of these young players are almost ready,\" Marsch was convinced. They should be too.", "“There is always the possibility that we will lose someone.” LASK misses winter crown LASK missed the leap to the top of the table in the last game of the tipico Bundesliga before the winter break at Austria Wien on Sunday.", "Rene Renner failed in stoppage time (97th) with a penalty from Austria goalie Patrick Pentz. The match in the Generali Arena ended with goals from Benedikt Pichler (13th) and Thomas Goiginger (22nd) with 1: 1.", "LASK wants to strengthen itself. LASK wants to upgrade as much as possible. Dominik Thalhammer reiterated the search for a man for the 9th position in view of the injury misery in the center forward position.", "\"We are thinking about it intensively,\" said the Linz coach. Sunday evening ended for his team in the last game of the domestic football year with a 1-1 (1: 1) and hanging heads. Rene Renner failed at Austria deep in stoppage time with a penalty kick to Patrick Pentz.", "After a brief moment of shock, Thalhammer immediately went into attack mode. “Our journey has only just begun,” the head coach stated. His team showed a great development in autumn.", "“We can look back positively, with the task of becoming an even better team in the spring,” said Thalhammer. The next two weeks up to the start of preparations at the beginning of January will also be used in Linz to “come down and look in the rearview mirror”.", "“Does Austria's football do well” Thalhammer described the situation before the start of spring as exciting. “Of course it's nice for the league when Salzburg is weak. I think that's good for Austrian football, ”he explained.", "His captain Gernot Trauner also did not want to quarrel after missing the opportunity to jump right up front. “It would have been nice to be at the front over the winter break. But it won't be decided until the spring anyway, ”said the defender.", "After the ten rounds that follow there, the points are divided. The top field could then line up again closely." ]
}