{
  "id" : "CD24PnMy",
  "url" : "https://kurier.at/chronik/oesterreich/mehrheit-liesse-sich-fuer-lokalbesuch-testen/401203246",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T06:33:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963999/46-175990430.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mehrheit ließe sich für Lokalbesuch testen",
  "articleTitleTranslated" : "Majority could be tested for a local visit",
  "articleContent" : [ "Sechs von zehn Österreichern würden sich für einen Lokalbesuch testen lassen. Dass die Gastronomie Mitte März öffnet, wünscht sich mehr als die Hälfte. Sechs von zehn Österreichern würden einen Coronatest machen, wenn sie dadurch wieder ins Wirtshaus dürfen.", "Mehr als 90 Prozent würden dafür Hände desinfizieren, Abstand halten oder eine Beschränkung auf die Ausschank im Freien in Kauf nehmen. 70 Prozent würden eine Registrierung akzeptieren und 67 Prozent eine FFP2-Maske tragen, zeigt eine Umfrage von TQS Research & Consulting vom Freitag (26.2.), unmittelbar bevor die Regierung über weitere Öffnungsschritte entscheidet. 51 Prozent der Österreicherinnen und Österreicher sind für die Öffnung der Gastronomie Mitte März, weitere 37 Prozent wollen das von den Infektionszahlen abhängig machen.  ", "Nur 12 Prozent sind aktuell dagegen, zeigt die Befragung von 1.000 internetaffinen Menschen. \"Der Druck, die Gastronomie aufzusperren, ist groß\", sagt Dieter Scharitzer, WU-Professor am Institut für Marketing-Management, zur Umfrage seines Instituts.", "Impfbereitschaft steigt Scharinger hat die Umfrage in ähnlicher Form zum vierten Mal seit Ausbruch der Coronakrise durchgeführt.", "Wie auch andere Erhebungen zeigt die Umfragenserie eine steigende Impfbereitschaft. 60 Prozent der Österreicherinnen und Österreicher sind derzeit bereit, sich impfen zu lassen. Zwei Drittel der Befragten glauben, dass durch eine Impfung die Corona-Pandemie erfolgreich zu bekämpfen ist.", "Die grüne Impfkarte halten 45 Prozent für eine gute Maßnahme, wenn es für alle einen Impfstoff gibt. 50 Prozent lehnen sie ab, da dies einer Impfpflicht gleichkomme. Ziemlich dramatisch ist zuletzt das Vertrauen in das Corona-Management der Regierung eingebrochen.", "Während im November noch 58 Prozent und im Jänner 57 Prozent der Regierung vertrauten, waren es Ende Februar nur mehr 40 Prozent.", "Scharitzer verweist allerdings darauf, dass auch andere politische Entwicklungen wie die Ermittlungen gegen Finanzminister Gernot Blümel und Ex-Justizminister Brandstätter (beide ÖVP) mitgewirkt haben könnten.", "Die Umfrage zeigt aber, dass inzwischen mehr als die Hälfte der Österreicher (52 Prozent) meinen, die Bundesregierung habe im Corona-Management versagt.", "Die Menschen würden nach dem langen Lockdown eine Perspektive suchen, so Scharitzer, ganz allgemein sei die Stimmung deutlich schlechter als noch vor Weihnachten. Jetzt sehen nur mehr 59 Prozent ihre eigene Zukunft positiv, im Oktober waren es noch 73 Prozent, im November 68 Prozent.", "Der Anteil der Menschen, die davon ausgehen, dass die Pandemie negative Folgen für die Gesellschaft haben wird, ist von 34 Prozent im April 2020 über 63 Prozent im November auf nunmehr 81 Prozent gestiegen.", "Viele realisieren erst jetzt, dass die Pandemie nicht so schnell vorbeigeht, sagt Scharitzer. Die lange Zeit mit hohen Infektionszahlen wirkt sich zwar in der Betroffenheit, nicht aber in der subjektiven Risikowahrnehmung der Österreicher aus.", "Denn inzwischen haben zwar 57 Prozent im Bekanntenkreis jemanden mit einem positiven Test (im April waren dies noch 18 %; im Oktober 29 %, im November 49 %). Aber nur mehr 26 Prozent schätzen ihr eigenes Infektionsrisiko als hoch ein, im Herbst des Vorjahres glaubten dies noch 34 bis 38 Prozent.", "Zwar gaben 88 Prozent der Befragten an, sie würden sich an die Maßnahmen halten, angesichts der anderen Antworten geht Scharitzer aber davon aus, dass dies eher eine \"sozial erwünschte\" Antwort ist, als die Realität abzubilden.", "\"Die Bereitschaft, sich den Maßnahmen zu unterwerfen, sinkt schon deutlich\", vermerkt Scharitzer. Man dürfe auch nicht übersehen, dass inzwischen 41 Prozent weniger Geld in der Tasche haben.", "Vor Weihnachten sei es noch einfacher gewesen, ins Neue Jahr seien viele mit einer Hoffnung gestartet, die sich nicht erfüllt habe. Insgesamt herrsche eine \"seltsame Stimmung\"." ],
  "articleContentTranslated" : [ "Six out of ten Austrians would be tested for a local visit. More than half would like the gastronomy to open in mid-March. Six out of ten Austrians would take a corona test if it allowed them to go back to the pub.", "More than 90 percent would disinfect their hands for this, keep their distance or accept being restricted to serving outdoors. A survey by TQS Research & Consulting on Friday (February 26) shows that 70 percent would accept registration and 67 percent would wear an FFP2 mask, just before the government decides on further opening steps. 51 percent of Austrians are in favor of opening restaurants in mid-March, and another 37 percent want to make this dependent on the number of infections.", "Only 12 percent are currently against it, shows the survey of 1,000 Internet-savvy people. \"The pressure to unlock the catering industry is great,\" says Dieter Scharitzer, WU professor at the Institute for Marketing Management, about his institute's survey.", "Willingness to vaccinate is increasing Scharinger has carried out the survey in a similar form for the fourth time since the outbreak of the corona crisis.", "Like other surveys, the survey series shows an increasing willingness to vaccinate. 60 percent of Austrians are currently ready to be vaccinated. Two thirds of those surveyed believe that vaccination can successfully fight the corona pandemic.", "45 percent consider the green vaccination card to be a good measure if there is a vaccine for everyone. 50 percent reject it, as this would be equivalent to mandatory vaccination. Confidence in the government's corona management has recently collapsed quite dramatically.", "While 58 percent trusted the government in November and 57 percent in January, it was only 40 percent at the end of February.", "Scharitzer points out, however, that other political developments such as the investigation against Finance Minister Gernot Blümel and ex-Justice Minister Brandstätter (both ÖVP) could have played a part.", "However, the survey shows that now more than half of Austrians (52 percent) believe that the federal government has failed in corona management.", "After the long lockdown, people would look for prospects, according to Scharitzer, and in general the mood is much worse than it was before Christmas. Now only 59 percent see their own future as positive, in October it was 73 percent, in November 68 percent.", "The proportion of people who assume that the pandemic will have negative consequences for society has risen from 34 percent in April 2020 to 63 percent in November to 81 percent.", "Many are only now realizing that the pandemic will not pass so quickly, says Scharitzer. The long time with high numbers of infections affects the level of concern, but not the subjective risk perception of Austrians.", "In the meantime, 57 percent of their acquaintances have someone with a positive test (in April this was 18%; in October 29%, in November 49%). But only 26 percent rate their own risk of infection as high, compared with 34 to 38 percent in the autumn of the previous year.", "Although 88 percent of those questioned said they would stick to the measures, in view of the other answers, Scharitzer assumes that this is more of a \"socially desirable\" answer than of reflecting reality.", "\"The willingness to submit to the measures is already falling significantly,\" notes Scharitzer. It should also not be overlooked that 41 percent have less money in their pockets.", "Before Christmas it was even easier, many started the New Year with a hope that had not been fulfilled. Overall, there is a \"strange mood\"." ]
}