{
  "id" : "cDCMphGf",
  "url" : "https://kurier.at/wirtschaft/falsche-rechnungen-lego-um-millionen-betrogen/401174785",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:55:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4173717/46-163091744.jpg",
  "imageCopyright" : "REUTERS/Kai Pfaffenbach",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Falsche Rechnungen: Lego um Millionen betrogen",
  "articleTitleTranslated" : "Wrong bills: Lego cheated out of millions",
  "articleContent" : [ "Zwei ehemalige Mitarbeiter von Lego sind in Dänemark zu mehrjährigen Haftstrafen verurteilt worden, weil sie den Spielwarenhersteller über Jahre um Millionen betrogen haben sollen.", "Die beiden wurden am Montag im Gericht von Kolding wegen schweren und systematischen Betrugs zu zwei Jahren und neun Monaten beziehungsweise zweieinhalb Jahren Gefängnis verurteilt, teilte die Polizei in Südostjütland mit.  2,3 Millionen Euro Schaden Bei den beiden Angeklagten handelt es sich um einen 42 Jahre alten Angestellten von Lego, der bei dem Bauklötzchen-Riesen in Billund eine führende Position innehatte, sowie den ein Jahr jüngeren Inhaber einer Stromfirma.  ", "Ihnen war vorgeworfen worden, Lego etliche Male mit überhöhten Rechnungen oder Rechnungen für nicht ausgeführte Arbeiten um insgesamt 17 Millionen dänische Kronen (2,3 Millionen Euro) betrogen und die Beute unter sich aufgeteilt zu haben.", "Diese Praxis sollen sie von 2009 bis 2016 systematisch verfolgt haben. Die beiden hatten die Vorwürfe zurückgewiesen." ],
  "articleContentTranslated" : [ "Two former Lego employees have been sentenced to several years' imprisonment in Denmark for allegedly cheating the toy manufacturer out of millions for years.", "The two were sentenced to two years and nine months and two and a half years in prison, respectively, in the Kolding court on Monday for serious and systematic fraud, police in south-east Jutland said. 2.3 million euros in damage The two defendants are a 42-year-old Lego employee who held a leading position at the giant building block in Billund, and the one year younger owner of an electricity company.", "They had been accused of cheating Lego several times with inflated bills or bills for work that had not been carried out for a total of 17 million Danish kroner (2.3 million euros) and dividing the booty among themselves.", "They are said to have systematically followed this practice from 2009 to 2016. The two had denied the allegations." ]
}