{
  "id" : "cdDWGQcu",
  "url" : "https://kurier.at/sport/fussball/berater-von-david-alaba-bestaetigt-vier-klubs-buhlen-noch-um-den-oefb-star/401335047",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T09:57:24Z[UTC]",
  "author" : "Michael Wurmitzer",
  "imageUrl" : "https://image.kurier.at/images/original/5937021/46-176711282.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Alaba-Berater bestätigt: Vier Klubs buhlen noch um den ÖFB-Star",
  "articleTitleTranslated" : "Alaba advisor confirms: four clubs are still vying for the ÖFB star",
  "articleContent" : [ "Vier Klubs befinden sich noch im Rennen um eine Verpflichtung von David Alaba. Das sagte Pini Zahavi, der Berater des österreichischen Teamspielers, dem kicker.", "Vereinsnamen nannte Zahavi zwar nicht, das Fußball-Fachmagazin geht aber - wie auch der KURIER in den letzten Wochen schrieb - davon aus, dass sich Real Madrid in der besten Position befindet. Weitere Anwärter sollen der FC Barcelona, Chelsea und Paris Saint-Germain sein.", "Zuletzt hatten Medien noch davon berichtet, dass Alaba dem französischen Top-Klub PSG abgesagt hätte. Der 28-jährige Bayern-München-Abwehrspieler wolle nach Angaben der spanischen Zeitung ABC nach der Saison zu den \"Königlichen\" wechseln. ", "Alaba hatte Mitte Februar verkündet, den FC Bayern zum Saisonende zu verlassen. Der Vertrag des ÖFB-Stars läuft im Sommer aus, er ist dann ablösefrei." ],
  "articleContentTranslated" : [ "Four clubs are still in the running to sign David Alaba. That said Pini Zahavi, the adviser to the Austrian team player, the kicker.", "Zahavi did not name the club, but the specialist football magazine - as KURIER wrote in recent weeks - assumes that Real Madrid is in the best position. Other contenders are said to be FC Barcelona, Chelsea and Paris Saint-Germain.", "Most recently, the media had reported that Alaba had canceled the French top club PSG. According to the Spanish newspaper ABC, the 28-year-old Bayern Munich defender wants to switch to the \"royal team\" after the season.", "Alaba announced in mid-February that it would leave FC Bayern at the end of the season. The ÖFB star's contract expires in the summer and is then free of charge." ]
}