{
  "id" : "Cdj92DAA",
  "url" : "https://kurier.at/kultur/musikproduzent-phil-spector-starb-im-gefaengnis/401158917",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T16:47:23Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4878348/46-174122741.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Musikproduzent Phil Spector starb im Gefängnis",
  "articleTitleTranslated" : "Record producer Phil Spector died in prison",
  "articleContent" : [ "Phil Spector, der mit einer Reihe von Hits ab den 1960er Jahren zu einer der einflussreichsten Figuren des Pop-Business aufstieg, ist im Alter von 81 Jahren gestorben. Das meldet die New York Times.", "Spector hatte seit 2003 eine Gefängnisstrafe verbüßt, weil eine Frau namens Lana Clarkson 2003 in seinem Haus erschossen worden war. Wenngleich Spector von einem Unfall sprach, befand ihn die Jury als des Totschlags für schuldig.", "In der Popgeschichte wird Spectors Name auf immer mit dem Begriff \"wall of sound\" verbunden sein.", "Als Produzent von Girlgroups wie den Ronettes und den Crystals oder der Hits \"Unchained Melody\" und \"You've lost that Loving Feeling\" der Righteous Brothers setzte Spector neue Maßstäbe im Pop-Sound, der sich aus der Übereinanderschichtung zahlloser Tonspuren ergab.", "Pop wurde durch Spector bombastischer, der Typus des \"Starproduzenten\", der bis heute nachwirkt, wurde durch ihn geboren.  " ],
  "articleContentTranslated" : [ "Phil Spector, who rose to become one of the most influential figures in pop business with a number of hits from the 1960s onwards, has died at the age of 81. The New York Times reports.", "Spector had served a prison sentence since 2003 for shooting a woman named Lana Clarkson in his home in 2003. Although Spector spoke of an accident, the jury found him guilty of manslaughter.", "In pop history, Spector's name will forever be associated with the term \"wall of sound\".", "As the producer of girl groups like the Ronettes and the Crystals or the hits \"Unchained Melody\" and \"You've lost that Loving Feeling\" by the Righteous Brothers, Spector set new standards in pop sound, which resulted from the layering of countless audio tracks.", "Pop became more bombastic through Spector, the type of \"star producer\", who still has an impact today, was born through him." ]
}