{
  "id" : "CDrPvunQ",
  "url" : "https://salzburg.orf.at/stories/3086449/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-22T18:20:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/70/crops/w=1280/822025_opener_286670_image_4.jpg?s=7d76e26bec7a064f70272b987e44aed450a2a460",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Altschnee besonders lawinengefährlich",
  "articleTitleTranslated" : "Old snow particularly dangerous for avalanches",
  "articleContent" : [ "Knapp 40 Mal mussten die Teams der Salzburger Bergrettung gemeinsam mit Alpin- und Flugpolizisten seit dem Jahreswechsel nun schon ausrücken. Es ging oft um Lawinenunfälle mit Schneebrettern.", "Die allgemeine Lage bleibe derzeit recht gefährlich, sagt Günter Karnutsch, hauptberuflich Berg- und Skiführer und Präsident des Salzburger Bergführerverbandes.", "Im Ehrenamt engagiert sich auch er seit Jahrzehnten bei der Bergrettung.Ganz unten die Gefahr durch Frost Das Problem sei heuer die Struktur der Schichten im Altschnee – entstanden durch die Wärme vor Weihnachten, dann sei zu Dreikönig der Frost gekommen, so Karnutsch:", "„Wegen der tiefen Temperaturen und der damals geringen Schneehöhe hat sich ab einer gewissen Höhenlage der gesamte Schnee aufbauend umgewandelt.  : Dieser Schwimmschnee bildet jetzt das Grundproblem für die nächste Zeit.", "Auf den kamen jetzt die letzten Schneefälle und Verfrachtungen.\" Lage landesweit schwierig Auf dem Schwimmschnee in den unteren Schichten seien alle Schneebretter der letzten Zeit abgegangen, so Karnutsch.", "Das sei auch im Flachgau und im Tennengau ein Problem, sagt Michael Butschek von der Lawinenwarnzentrale Salzburg: „Es bräuchten einen ordentlichen Schwung Neuschnee, damit man auf diesen gefährlichen Altschnee nicht mehr hinkommt.", "Nach einer gewissen Phase mit erhöhter Gefahr wäre dieses Grundproblem dann entschärft.\"", "Besonders für Tourengeher und Variantenfahrer sei die Lage gefährlich, sagt Bergretter Michael Koch in Obertauern: „Anfänger und Fortgeschrittene sollten sich mit sehr erfahrenen Leuten beraten, wenn sie abseits der Pisten unterwegs sind“", "Fotostrecke mit 8 Bildern Doppelter Unfall am Mittwoch Zuletzt gab es auf der Pongauer Seite von Obertauern einen Alarm.  “ Eine Freeriderin wurde am Mittwoch bei der Abfahrt von der Seekarschneid verschüttet, dann trat ein weiterer Freerider noch ein zweites Schneebrett ab.", "Dadurch gerieten auch zwei Bergrettungsmänner unter die Schneemassen. Sie wollten gerade der verschütteten Frau helfen. Letztlich kamen alle drei Menschen mit dem Leben davon.Alle überlebten knapp Matthias Schilchegger ist Ortsstellenleiter der Bergrettung Obertauern.", "Auch er wurde von der Nachlawine verschüttet: „Du bekommst einen schweren Schlag von den Schneemassen. Es wird sehr schnell schwarz vor den Augen.“ Der stellvertretender ÖBRD-Ortsstellenleiter in Obertauern ist Michael Koch.", "Auch dieser Bergretter kam unter die zweite Lawine: „Man versucht irgendwie zu agieren mit Schwimmbewegungen, damit du nicht untergehst. Und dann wird es dunkel, und du denkst, wo sind bloß die Kameraden mit den Hunden?\"", "Letztlich konnten sich beide Männer selbst einigermaßen befreien. Sie halfen wenig später wieder bei der Rettung der verschütteten Frau mit.", "Viele Anfänger ohne Notausrüstung Im Idealfall sollte man bei Unsicherheiten und wenig Erfahrung einen staatlich geprüften Berg- und Skiführer engagieren, so die Fachleute. Sie raten generell, sich in den kommenden Wochen auf fast pistenmäßig begangene Touren zu beschränken.", "Außerdem sollten genaue Tourenplanungen gemacht werden – inklusive Studium der Lawinenwarnungen, Wetter- und Schneeberichte. Die empfohlene Notfallausrüstung sei ohnehin eine Grundbedingung, um nach Lawinenunfällen lebend nach Hause zu kommen.", "Leider seien immer mehr Pistengeher und Anfänger im freien Gelände ohne Verschütteten-Suchgeräte, Schaufeln und Stabsonden unterwegs. Bilder des doppelten Unfalles am Mittwoch: Fotostrecke mit 8 Bildern Was geschah im Detail?", "Auf der Pongauer Seite von Obertauern wurden Mittwoch dieser Woche drei Menschen von Schneebrettern verschüttet. Beim Einsatz für eine verschüttete Skifahrerin gerieten zwei Bergretter in eine Nachlawine.", "Ein Freerider soll das zweite Schneebrett abgetreten haben – mehr dazu in salzburg.ORF.at (20.1.2021)" ],
  "articleContentTranslated" : [ "The teams of the Salzburg mountain rescue team have had to move out together with alpine and flight police officers almost 40 times since the turn of the year. It was often about avalanche accidents with snow slabs.", "The general situation is currently quite dangerous, says Günter Karnutsch, full-time mountain and ski guide and President of the Salzburg Mountain Guide Association.", "He has also been involved in mountain rescue for decades as a volunteer. The danger from frost right at the bottom The problem this year is the structure of the layers in the old snow - caused by the warmth before Christmas, then frost came to Dreikönig, Karnutsch said:", "“Because of the low temperatures and the low snow depth at the time, all of the snow changed from a certain altitude onwards. : This swimming snow is now the basic problem for the near future.", "The last snowfalls and shipments came on the. \"The situation across the country is difficult On the floating snow in the lower layers, all the slabs of snow recently came off, according to Karnutsch.", "This is also a problem in Flachgau and Tennengau, says Michael Butschek from the Salzburg Avalanche Warning Center: “You need a lot of fresh snow to prevent you from getting on this dangerous old snow.", "After a certain phase with increased risk, this basic problem would then be defused. \"", "Mountain rescuer Michael Koch in Obertauern says the situation is particularly dangerous for ski tourers and off-piste skiers: \"Beginners and advanced skiers should consult with very experienced people when they are out and about off the slopes\"", "Photo gallery with 8 pictures Double accident on Wednesday The last time there was an alarm on the Pongau side of Obertauern. “A freerider was spilled on Wednesday when descending from the Seekarschneid, then another freerider stepped off a second slab of snow.", "As a result, two mountain rescue men got caught in the snow. They were just about to help the buried woman. Ultimately, all three people got away with their lives, and all of them barely survived Matthias Schilchegger is the local branch manager of the Obertauern mountain rescue service.", "He, too, was buried in the secondary avalanche: “You will get a heavy blow from the masses of snow. It goes black very quickly. ”The deputy ÖBRD branch manager in Obertauern is Michael Koch.", "This mountain rescuer also came under the second avalanche: “You try to act somehow with swimming movements so that you don't go under. And then it gets dark and you think, where are the comrades with the dogs? \"", "Ultimately, both men were able to free themselves to some extent. A little later they helped again to rescue the buried woman.", "Many beginners without emergency equipment Ideally, if you are uncertain and have little experience, you should hire a state-certified mountain and ski guide, according to the experts. They generally advise you to limit yourself to almost piste-like tours in the coming weeks.", "In addition, precise tour planning should be made - including studying the avalanche warnings, weather and snow reports. The recommended emergency equipment is a basic requirement to get home alive after an avalanche accident.", "Unfortunately, more and more piste skiers and beginners are out and about in open terrain without buried victims, shovels and rod probes. Pictures of the double accident on Wednesday: Photo gallery with 8 pictures What happened in detail?", "On the Pongau side of Obertauern, three people were buried by snow slabs on Wednesday this week. When working for a buried skier, two mountain rescuers got caught in a secondary avalanche.", "A freerider is said to have ceded the second slab - more on this in salzburg.ORF.at (20.1.2021)" ]
}