{
  "id" : "cDrxwlWG",
  "url" : "https://kurier.at/politik/inland/corona-ausgangssperre-kuenftig-schon-wenn-contact-tracing-scheitert/401207578",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T11:08:06Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4764921/46-168942936.jpg",
  "imageCopyright" : "KURIER/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ausgangssperre künftig schon, wenn Contact Tracing scheitert?",
  "articleTitleTranslated" : "Curfew in the future if contact tracing fails?",
  "articleContent" : [ "Ein Lockdown war bisher die Ultima Ratio in der Corona-Bekämpfung. Wenn das Gesundheitssystem vor dem Zusammenbruch steht, konnte das öffentliche Leben auf ein Minimum beschränkt werden. So steht es im Covid-19-Maßnahmengesetz.", "Das könnte sich nun ändern.", "Mit einer Novelle, die Gesundheitsminister Rudolf Anschober (Grüne) am Mittwoch zur Begutachtung geschickt hat, sind Ausgangsbeschränkungen (mit den bekannten Ausnahmen) künftig schon dann möglich, wenn die Kontaktnachverfolgung nicht mehr funktioniert, sich das Virus unkontrolliert ausbreitet.", "Neos-Gesundheitssprecher Gerald Loacker ist \"schockiert\", der Plan der Regierung sei ein Paradigmenwechsel: \"Bisher galt es, die Gesundheit zu schützen. Jetzt wird die Virusbekämpfung zum Selbstzweck.\"", "Ein Beispiel: Ältere Personen dürften bis zum Sommer durchgeimpft sein, schwere Krankheitsverläufe werden dadurch mehr und mehr vermieden. Wenn sich das Virus nun stärker in der jüngeren, nicht geimpften Bevölkerung ausbreitet, könnte das als Begründung für Ausgangssperren reichen, schildert Loacker.", "\"Selbst, wenn es in den Spitälern noch genug Ressourcen gibt.\" Derartige Einschnitte in die persönliche Freiheit vom Erfolg des Contact Tracing abhängig zu machen, hält Loacker für verfehlt. Mehrere Bundesländer kommen beim Verfolgen von Kontakten Covid-Positiver kaum nach.", "Während der zweiten Welle wurde es zwischenzeitlich sogar ganz eingestellt. \"Das heißt für die Zukunft: Immer, wenn der Gesundheitsminister seinen Job nicht auf die Reihe bekommt, wird die Republik zugesperrt\", sagt Loacker.", "Anzumerken ist: Die Novelle betrifft nur die Ausgangsbeschränkungen, nicht die Betretungsverbote für Geschäfte und Gastronomie - obwohl das in der Praxis de facto Hand in Hand geht. Gilt eine Ausgangssperre, dann kann auch niemand ins Gasthaus oder shoppen gehen.", "Abgelehnt wird seitens der Neos auch die geplante Neuregelung bei den Eingriffsmöglichkeiten bei Zusammenkünften. Bisher war diese Regelung im Epidemiegesetz mit dem Passus \"Zusammenströmen größerer Menschenmengen\" etwas schwammig formuliert.", "Die Novelle sieht vor, dass künftig schon Zusammenkünfte von mindestens vier Personen aus zwei Haushalten als Veranstaltung gelten und mittels Verordnung einer Bewilligungspflicht unterworfen werden könnten.", "Hieße im Extremfall: Trifft man am Sonntag seine Eltern zum Kaffee, könnte das bei den Behörden anmeldepflichtig sein. Dies gilt im öffentlichen wie im privaten Bereich, wobei bei letzterem wieder klar gestellt wird, dass es daheim zu keinen Kontrollen kommt.", "In Anschobers Novelle sind auch schärfere Strafen in bestimmten Bereichen vorgesehen:", "Wer gewerbsmäßig Veranstaltungen organisiert und eine Untersagung gemäß Epidemiegesetz missachtet, ist künftig gemäß der Gesetzesvorlage mit einer Geldbuße von bis zu 30.000 Euro oder sechs Wochen Haft zu bestrafen.  :", "Teilnehmer an verbotenen Events haben bis zu 1.450 Euro abzuliefern. Dritter Punkt: Die Novelle sieht vor, dass die bisher bestehende Möglichkeit für Berufsgruppen mit viel Kundenkontakt, statt des Corona-Tests eine FFP2-Maske zu tragen, fallen soll.", "Damit müssten sich etwa Lehrer, Kindergartenpädagogen und Beamte im Parteienverkehr jedenfalls regelmäßig auf das Coronavirus testen lassen. FPÖ-Chef Norbert Hofer kritisierte diesen \"Testzwang\" am Donnerstag scharf.", "Die Regierung habe immer gesagt, dass die Tests freiwillig seien, habe also die Bevölkerung \"angelogen\". Die Novelle ist jetzt bis 9. März in Begutachtung." ],
  "articleContentTranslated" : [ "A lockdown has so far been the last resort in the fight against corona. When the health system is about to collapse, public life has been kept to a minimum. This is what the Covid 19 Measures Act says.", "This could change now.", "With an amendment that Health Minister Rudolf Anschober (Greens) sent for assessment on Wednesday, exit restrictions (with the known exceptions) will be possible in the future if contact tracking no longer works or the virus spreads uncontrollably.", "Neos health spokesman Gerald Loacker is \"shocked\" that the government's plan is a paradigm shift: \"So far, it has been a matter of protecting health. Now fighting the virus is becoming an end in itself.\"", "An example: Older people should be vaccinated by the summer, which means that serious illnesses are more and more avoided. If the virus now spreads more strongly in the younger, unvaccinated population, that could be enough to justify curfews, says Loacker.", "\"Even if there are still enough resources in the hospitals.\" Loacker believes that making such cuts in personal freedom dependent on the success of contact tracing is a mistake. Several federal states are barely able to follow up on contacts with Covid-positives.", "In the meantime, during the second wave, it was even completely discontinued. \"That means for the future: Whenever the health minister doesn't get his job done, the republic will be locked,\" says Loacker.", "It should be noted: The amendment only affects the exit restrictions, not the entry bans for shops and restaurants - although in practice this actually goes hand in hand. If there is a curfew, nobody can go to the inn or go shopping.", "The Neos also reject the planned new regulation on the options for intervening at meetings. So far, this regulation in the epidemic law with the passage \"confluence of large crowds\" was formulated somewhat vaguely.", "The amendment provides that in the future, meetings of at least four people from two households will be regarded as an event and may be subject to authorization by means of an ordinance.", "In extreme cases, this would mean: If you meet your parents for coffee on Sunday, you may need to register with the authorities. This applies in the public as well as in the private sector, with the latter once again making it clear that there are no controls at home.", "In Anschober’s amendment, more severe penalties are provided in certain areas:", "Anyone who organizes events on a commercial basis and disregards a prohibition in accordance with the Epidemic Act will in future be punished with a fine of up to 30,000 euros or six weeks in prison in accordance with the bill. :", "Participants in prohibited events have to deliver up to 1,450 euros. Third point: The amendment provides that the previously existing option for professional groups with a lot of customer contact to wear an FFP2 mask instead of the corona test should be dropped.", "In any case, teachers, kindergarten teachers and civil servants in party traffic would have to have themselves regularly tested for the corona virus. FPÖ boss Norbert Hofer sharply criticized this \"test obligation\" on Thursday.", "The government has always said that the tests are voluntary, so \"lied\" to the population. The amendment is now under review until March 9th." ]
}