{
  "id" : "cdz3pXBD",
  "url" : "https://kurier.at/wissen/gesundheit/seltene-corona-mutation-erstmals-in-italien-nachgewiesen/401190979",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T07:31:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4941280/corona.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / man_at_mouse/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Seltene Corona-Mutation erstmals in Italien nachgewiesen",
  "articleTitleTranslated" : "Rare corona mutation detected for the first time in Italy",
  "articleContent" : [ "In Neapel ist eine seltene Covid-19-Mutation nachgewiesen worden, die in Italien bisher noch nie gemeldet worden war. Mit dem Code B.1.525 wird die Mutation bezeichnet, davon gab es bisher lediglich 32 Fälle in Großbritannien.", "Wenige andere Fälle wurden in Nigeria, Dänemark und in den USA gemeldet, hieß es in einer Presseaussendung der süditalienischen Region Kampanien. Die Variante wurde von einem Labor in Zusammenarbeit mit der neapolitanischen Universität \"Federico II\" getestet.", "Positiv auf diese Variante wurde eine von einer Reise aus Afrika zurückgekehrte Person gemeldet. Jetzt wird nach den Menschen gesucht, mit denen der positiv getestete Mann in Kontakt gekommen ist.", "In Italien wächst die Sorge wegen der Virus-Mutationen, die sich in den vergangenen Wochen im Land verbreitet haben. Wegen der Ausbreitung der Südafrika-Variante des Coronavirus hat Italien seit dieser Woche die Regeln für die Einreise aus Österreich verschärft.", "Reisende aus Österreich nach Italien müssen sich einem Corona-Test und einer Quarantäne unterziehen, sieht eine neue Verordnung von Gesundheitsminister Roberto Speranza vor, die vorerst bis zum 5. März gilt.", "Damit will Italien die Verbreitung der Virus-Mutationen einschränken." ],
  "articleContentTranslated" : [ "A rare Covid-19 mutation has been detected in Naples that has never been reported in Italy. The mutation is designated with the code B.1.525, of which there have so far only been 32 cases in Great Britain.", "Few other cases have been reported in Nigeria, Denmark and the United States, a press release from southern Italy's Campania region said. The variant was tested by a laboratory in collaboration with the Neapolitan University \"Federico II\".", "A person returning from a trip from Africa was reported to be positive for this variant. Now the search is made for the people with whom the man who tested positive came into contact.", "In Italy there is growing concern about the virus mutations that have spread in the country in recent weeks. Because of the spread of the South Africa variant of the corona virus, Italy has tightened the rules for entry from Austria this week.", "Travelers from Austria to Italy have to undergo a corona test and quarantine, according to a new ordinance from Health Minister Roberto Speranza, which will initially apply until March 5.", "Italy wants to limit the spread of virus mutations." ]
}