{
  "id" : "CEbd77Fy",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-olympiasiegerin-dorfmeister-sorgt-sich-um-den-oesterreichischen-sport/401139846",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T08:55:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841721/46-151033984.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eine Olympiasiegerin sorgt sich um den österreichischen Sport",
  "articleTitleTranslated" : "An Olympic champion worries about Austrian sport",
  "articleContent" : [ "Dorfmeister weiß, wovon sie spricht.", "Sie musste als 1973 in Wien geborene Niederösterreicherin Zehntausende Auto-Kilometer pro Jahr zurücklegen, um es als \"Flachländerin\" in den ÖSV-Kader zu schaffen. 2006 trat sie nach 14 Jahren und 25 Weltcupsiegen als Doppel- Olympiasiegerin und -Weltmeisterin sowie Gesamt-Weltcupsiegern (2002) zurück.  ", "Die Mutter einer Tochter hofft, dass nun - ähnlich wie zuletzt in Lech/Zürs - auch am Hochkar eine Struktur für Skirennsport entsteht. Die aktuellen Pläne hat Corona auf die lange Bank geschoben. Natürlich tue sich der Nachwuchs in Salzburg oder Tirol leichter, ist Dorfmeister bewusst.", "Sie sehe aber ein generelles Problem, das alle betreffe. \"Skifahren war immer schon ein brutaler Sport. Nicht lustig, wenn du ihn professionell betreibst. Aufwendig, teuer, man hat keine Freizeit, kaum eine Gaude.", "Die drei Hauptthemen sind Trainieren, Essen, Schlafen und dann wieder Trainieren. Das tut sich die Jugend heute leider nicht mehr an\", fürchtet Dorfmeister. \"Da braucht es extreme Individualisten und Fanaten.\"", "Zu bequem Und zwar auch im Familienumfeld. \"Aber die Eltern, die mit ihren Kindern durch ganz Österreich fahren, kannst du an einer Hand abzählen.", "Die Bevölkerung ist bequem geworden\", fürchtet die Riesentorlauf-Vierte vom Semmering 2000, dass zugenommene Mobilität, Social Media usw. ihren Preis haben. In vielen Skigebieten sei zudem mittlerweile im Sommer mehr los als im Winter.", "Auf die neue ÖSV-Führung komme also einiges zu, glaubt Dorfmeister.", "Immerhin: Nachdem mit Kathrin Zettel eine Niederösterreicherin am Semmering zweimal (2006 und 2008) den RTL gewonnen hat, sind mit Katharina Gallhuber (23) und Katharina Huber (25) beim diesjährigen Semmering-Weltcup erneut zwei Niederösterreicherinnen am Start.", "Bezüglich den Generationen dahinter hofft Dorfmeister, dass das Corona-Jahr kein böses Erwachen im Nachwuchssport bringt. \"Ich habe echt Sorge, dass da wegen Corona vieles wegbrechen könnte\", fürchtet sie.", "\"Wenn ich als Kind 12 oder 13 bin und trainiere wie verrückt und dann habe ich plötzlich ein Jahr lang keine Wettkämpfe mehr, frage ich mich natürlich, wozu ich mich überhaupt so quäle.\" Das, so Dorfmeister, sei mittlerweile schon fast in jeder Sportart so.", "\"Alle sitzen fast nur noch daheim. Aber wenn du gewohnt bist, in einer Mannschaft zu trainieren und dann darfst du das auf einmal nicht mehr, hat das extreme Auswirkungen.\"" ],
  "articleContentTranslated" : [ "Dorfmeister knows what she's talking about.", "As a Lower Austrian born in 1973 in Vienna, she had to drive tens of thousands of kilometers by car per year to make it into the ÖSV squad as a \"flatlander\". In 2006, after 14 years and 25 World Cup victories, she resigned as double Olympic champion and world champion as well as overall World Cup winner (2002).", "The mother of one daughter hopes that - similar to the last one in Lech / Zürs - a structure for ski racing will also be created on the Hochkar. Corona has put the current plans on the back burner. Of course, the youngsters in Salzburg or Tyrol find it easier, Dorfmeister is aware.", "But you see a general problem that affects everyone. \"Skiing has always been a brutal sport. Not funny if you do it professionally. Complex, expensive, you have no free time, hardly any gaude.", "The three main subjects are exercise, eat, sleep, and then exercise again. Unfortunately, young people no longer do that to themselves, \"fears Dorfmeister.\" That takes extreme individualists and fanatics. \"", "Too comfortable, even in a family environment. \"But you can count the parents who travel all over Austria with their children on one hand.", "The population has become comfortable \", the giant slalom fourth from Semmering 2000 fears that increased mobility, social media etc. have their price. In many ski areas there is now more going on in summer than in winter.", "Dorfmeister believes that there is a lot to come for the new ÖSV leadership.", "After all: After Kathrin Zettel, a Lower Austrian woman who won RTL twice (2006 and 2008) at Semmering, Katharina Gallhuber (23) and Katharina Huber (25) are again two Lower Austrians at this year's Semmering World Cup.", "With regard to the generations behind, Dorfmeister hopes that the Corona year does not bring a rude awakening in young sport. \"I'm really concerned that a lot of things could break down because of Corona,\" she fears.", "\"When I am 12 or 13 as a child and train like crazy and then suddenly I have no more competitions for a year, I naturally ask myself why I torture myself so much.\" According to Dorfmeister, this has now been the case in almost every sport.", "\"Everyone is almost exclusively at home. But if you are used to training in a team and then suddenly you are not allowed to do that anymore, it has extreme effects.\"" ]
}