{
  "id" : "CeIMgaqF",
  "url" : "https://wien.orf.at/stories/3076453/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-18T08:17:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Autoreduzierte City: Konzept bis 2022",
  "articleTitleTranslated" : "Car-reduced city: concept until 2022",
  "articleContent" : [ "Im Gegensatz zum Vorschlag von Noch-Vizebürgermeisterin Birgit Hebein (Grüne) möchte Ludwig keine „autofreie“ City, sondern eine verstärkte Reduktion des Autoverkehrs, wie er im „Wien heute“-Gespräch mit Chefredakteur Paul Tesarek betonte.", "„Dass man sich mit den Betroffenen so zusammensetzt, dass man sich auch wissensbasiert eine Entscheidung treffen kann. “Parkplätze nur für Anrainer Somit sollen auch die Sozialpartner, die Wirtschaftstreibenden, Arbeitnehmerinnen und -nehmer und Schulen in eine Entscheidung miteinbezogen werden: „Es muss sichergestellt sein, dass Kinder weiterhin von der Schule abgeholt werden können oder Menschen zu Arztordinationen zufahren können.“ „Ich bin sehr für Verkehrsberuhigung im ersten Bezirk und anderer Teile der Stadt und es geht mir darum, dass wir vor allem auf der Oberfläche sicherstellen, dass Anrainerinnen und Anrainer parken können“, so Ludwig im Interview im Ö1-Morgenjournal.", "Für all jene, die von außerhalb in die Innenstadt mit dem Auto fahren, sollen attraktive Angebote von Parkgaragen zur Verfügung gestellt werden.  Das Parken auf den Straßen in der City soll aber „eingeschränkt werden“.Tiefgaragen sollen für Gäste zur Verfügung gestellt werden Ludwig stellte klar, dass Besucherinnen und Besucher weiterhin mit dem Auto in die Innenstadt fahren können, allerdings „reglementiert, mit der Möglichkeit Tiefgaragen aufzusuchen“ und auch die Möglichkeit öffentliche Verkehrsmittel zu nutzen, soll ausgebaut werden.", "Im „Wien heute“-Interview führt Ludwig weiter aus, dass etwa Hotelgaragen für Gäste zur Verfügung stehen könnten.  Dafür brauche es aber auch ein entsprechendes Kontrollsystem.", "Im Verkehrsbereich sieht das Regierungsabkommen vor, dass das Radbudget vervierfacht wird.  Laut Ludwig sollen Radwege etwa schon in der Stadtplanung mitgedacht werden müssen.", "Der sogenannte Modal Split, also das Verhältnis zwischen den Verkehrsteilnehmern, soll weiter Richtung öffentliche Verkehrsmittel verschoben werden.  Das soll durch Straßenbahnlinien an die Stadtgrenzen oder in Stadtentwicklungsgebieten passieren, so Ludwig.", "Der künftige Vizebürgermeister Christoph Wiederkehr (NEOS) ergänzte, dass eine weitere Maßnahme etwa die diskutierte Seilbahn beim Otto-Wagner-Areal oder ein S-Bahn-Ring sein soll.", "Das Ziel der neuen Regierung ist, dass Wien bis 2040 CO2-neutral sein soll.Lobautunnel kein Thema mehr Uneinigkeit herrscht zwischen den Koalitionspartnern beim Thema Lobautunnel.", "NEOS ist dagegen, die SPÖ dafür.  Sowohl Wiederkehr als auch Ludwig waren sich aber einig, dass die Entscheidung nicht mehr in den Händen der Stadt Wien liegt.", "Wiederkehr meinte, dass einzig die grüne Verkehrsministerin Leonore Gewessler noch etwas daran ändern könnte.  Ludwig betonte, dass er immer für die Nordostumfahrung plädiert habe, um die Bezirke Floridsdorf und Donaustadt zu entlasten.", "Er erwartet sich dadurch auch einen wichtigen Impuls für die Stadtentwicklung.  Damit sollen weitere Stadtentwicklungsgebiete im Stadtgebiet möglich werden.Wiederkehr übernimmt Integrationsressort Neben dem Klimaschutz sollen auch Bildung und Integration Schwerpunkte der neuen Stadtregierung sein.", "Hier gebe die neue Spitze „ein Versprechen“, sagte der künftige Wiederkehr, der auch Bildungsstadtrat wird: „Das Versprechen, dass in dieser Stadt durch Bildung Aufstieg wieder möglich ist“, sagte Wiederkehr bei der Programmpräsentation.", "Wiederkehr übernimmt in der Rot-Pinken Regierung das Stadtressort „Integration und Bildung“, erstmalig gibt die SPÖ das Integrationsressort an den Koalitionspartner ab.", "„Ich traue ihm auch zu, diese Themen abzudecken.  Es sind große Herausforderungen, das haben wir auch festgestellt, aber ich bin überzeugt, dass Herr Wiederkehr das gut abdecken wird.“ Wiederkehr betonte, dass es für ihn wichtig sei, dass Bildung und Integration eng beisammen sein sollen, denn „in einer vielfältigen Stadt wie Wien ist das Zusammenleben oft kompliziert und schwierig und da muss man schauen, dass man etwa in der Schule Integration schon stärker erlebbar macht.“ Als Pilotprojekt soll etwa der Unterrichtsgegenstand „Ethik“ verpflichtend eingeführt werden.", "Premiere von Rot-Pink Die Verhandlungen zwischen der SPÖ und den NEOS in Wien befinden sich in der Zielgeraden.  Nach zehn Jahren Rot-Grün geht Bürgermeister Michael Ludwig eigene Wege und koaliert mit den Pinken, die das Bildungsressort bekommen dürften.", "CoV-Krise „kurzfristig“ Priorität Am Dienstagabend stellten Ludwig und der Wiederkehr das Regierungsprogramm vor.  Kurzfristig gehe es darum, die Coronavirus-Krise und die Folgen für den Wirtschaftsstandort zu meistern.", "„Dort wollen wir gemeinsam vor allem die Klein- und Mittelbetriebe und auch Ein-Personen-Unternehmen unterstützten“, so Ludwig.  Das betonte auch Wiederkehr, der anmerkte, dass die durch eine Entbürokratisierung und durch Digitalisierung unterstützt werden.", "Außerdem kündigte Wiederkehr an, dass vier zusätzliche Märkte, vor allem in den Außenbezirken dazukommen sollen.  Die Märkte sollen künftig auch an Sonntagen geöffnet haben dürfen.", "Am kommenden Dienstag wird die neue Stadtregierung angelobt und Wiederkehr sowie Ludwig sind optimistisch, dass diese Koalition auch fünf Jahre lang halten wird.", "„Und vielleicht gibt es auch Nachahmer in anderen Gebietskörperschaften“, so Ludwig.  Angesprochen hat er damit bereits im Ö1-Morgenjournal, dass Rot-Pink „für Wien ein neuer Weg ist“ und für ihn denkbar wäre, „dass das auch für andere politische Ebenen eine neue Perspektive eröffnen könnte", ". “" ],
  "articleContentTranslated" : [ "In contrast to the suggestion of the still-Vice-Mayor Birgit Hebein (Greens), Ludwig does not want a “car-free” city, but an increased reduction in car traffic, as he emphasized in the “Vienna today” conversation with editor-in-chief Paul Tesarek.", "“That you sit down with those affected in such a way that you can also make a decision based on knowledge. \"Parking spaces only for residents. So the social partners, business people, employees and schools should also be included in a decision:\" It must be ensured that children can still be picked up from school or people can drive to doctor's offices. \"\" I am very much in favor of calming traffic in the first district and other parts of the city, and I want to ensure that we ensure that residents can park on the surface, ”said Ludwig in an interview in the Ö1 morning journal.", "For all those who drive from outside into the city center by car, attractive parking garages are to be made available. Parking on the streets in the city is to be \"restricted\". Underground car parks are to be made available for guests Ludwig made it clear that visitors can still drive into the city center, but \"regulated, with the option of using underground car parks “And also the possibility of using public transport should be expanded.", "In the “Vienna today” interview, Ludwig goes on to say that hotel garages could be available for guests, for example. But this also requires a corresponding control system.", "In the transport sector, the government agreement stipulates that the bicycle budget will be quadrupled. According to Ludwig, bike paths should already be considered in urban planning.", "The so-called modal split, i.e. the relationship between road users, is to be shifted further towards public transport. This should happen through tram lines to the city limits or in urban development areas, says Ludwig.", "The future Vice Mayor Christoph Wiederkehr (NEOS) added that a further measure should be the discussed cable car at the Otto Wagner area or an S-Bahn ring.", "The goal of the new government is for Vienna to be CO2-neutral by 2040. The Lobau Tunnel is no longer an issue There is no longer any disagreement between the coalition partners on the Lobau tunnel.", "NEOS is against it, the SPÖ is in favor. Both Wiederkehr and Ludwig agreed that the decision is no longer in the hands of the City of Vienna.", "Wiederkehr said that only the Green Minister of Transport Leonore Gewessler could change something about it. Ludwig emphasized that he had always pleaded for the northeast bypass in order to relieve the Floridsdorf and Donaustadt districts.", "He also expects an important impetus for urban development. This should make further urban development areas in the urban area possible.Wiederkehr takes over integration department In addition to climate protection, education and integration should also be priorities of the new city government.", "Here the new tip gives “a promise”, said the future return, who will also be the city councilor for education: “The promise that advancement is possible in this city through education,” said Wiederkehr at the program presentation.", "Wiederkehr takes over the city department “Integration and Education” in the Red-Pink government, and for the first time the SPÖ is handing over the integration department to the coalition partner.", "“I also trust him to cover these topics. There are great challenges, we have also noticed, but I am convinced that Mr. Wiederkehr will cover that well. \"Wiederkehr emphasized that it was important for him that education and integration should be close together, because\" in a diverse city Like Vienna, living together is often complicated and difficult and you have to see that integration can be experienced more strongly at school, for example. ”As a pilot project, for example, the subject“ ethics ”is to be introduced as mandatory.", "Red-Pink premiere The negotiations between the SPÖ and NEOS in Vienna are in the home straight. After ten years of red-green, Mayor Michael Ludwig is going his own way and forming a coalition with the pink, who should be given the education department.", "CoV crisis \"short-term\" priority On Tuesday evening, Ludwig and the Return presented the government program. In the short term, it is about mastering the coronavirus crisis and the consequences for the business location.", "\"There we want to jointly support small and medium-sized enterprises as well as one-person companies,\" said Ludwig. This was also emphasized by Wiederkehr, who noted that they would be supported by a reduction in bureaucracy and digitization.", "In addition, Wiederkehr announced that four additional markets will be added, especially in the outskirts. In the future, the markets should also be allowed to open on Sundays.", "The new city government will be sworn in next Tuesday and Wiederkehr and Ludwig are optimistic that this coalition will last for five years.", "“And maybe there are imitators in other regional authorities,” said Ludwig. He already mentioned in the Ö1 morning journal that red-pink “is a new way for Vienna” and that it would be conceivable for him “that this could open up a new perspective for other political levels as well", ". \"" ]
}