{
  "id" : "CElByson",
  "url" : "https://noe.orf.at/stories/3083227/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-02T17:42:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/14/75/crops/w=1280/521275_opener_176175_apacoronavirus_hotel_in_innsbruck_vorerst_gesperrt_.jpg?s=4325ae7e484d4593632785cde594afa775f66c7e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mehrheit hält dritten Lockdown ein",
  "articleTitleTranslated" : "Majority adheres to third lockdown",
  "articleContent" : [ "Von deutschen Medien bis hin zur New York Times: Verstöße gegen die Covid-Maßnahmen in heimischen Skigebieten sorgten zuletzt international für Schlagzeilen.", "Auch von privaten Corona-Partys war immer die Rede, vor allem zu Silvester – mehr dazu in Polizei erwischte Duo mit 136 Raketen (noe.ORF.at; 1.1.2021). Laut Statistik sind Verstöße gegen die Covid-Verordnung in Niederösterreich aber nicht die Regel, sondern eher die Ausnahme.", "Die meisten Menschen halten sich an den aktuellen Lockdown. Darauf lassen auch Bewegungsdaten des Mobilfunkanbieters A1 schließen, die die Firma Invenium anonymisiert ausgewertet hat.", "Sie zeigen, wie viele Menschen sich an einem Tag mehr als einen Kilometer bewegt haben – ohne Rücksicht darauf, ob dieses Verhalten zu diesem Zeitpunkt legal oder illegal war.", "Der zweite und dritte Lockdown wirken sich demnach sehr ähnlich aus, allerdings deutlich schwächer als noch der erste Lockdown im Frühjahr.", "Die Daten wurden zwar bundesweit erhoben, in Niederösterreich gebe es jedoch genau denselben Trend, heißt es bei Invenium.Zahl der Strafen relativ konstant Ähnliche Erfahrungen sammelte auch die Polizei.", "„Wir merken, dass die Bevölkerung die Maßnahmen zum Großteil mitträgt und auch mitwirken will, dass die Pandemie schnell einem Ende zugeht“, sagt Polizeisprecher Heinz Holub gegenüber noe.ORF.at.", "Seit November gibt es landesweit pro Tag relativ konstant etwa 20 bis 40 Anzeigen und fünf bis zehn Organmandate im Zusammenhang mit den Covid-Maßnahmen. Dabei handelt es sich etwa um Verstöße gegen Maskenpflicht und Abstandsregeln sowie um illegale Öffnungen von Geschäften und Lokalen.", "Eine genaue Aufschlüsselung der Statistik nach diesen Delikten gibt es beim Innenministerium nicht.", "Rund um die Weihnachtsfeiertage und Silvester habe es allerdings sehr wohl einen leichten Anstieg bei der Zahl der Strafen gegeben, sagt Holub, „das war etwa um ein Viertel mehr, also etwa fünfzig Anzeigen und fünfzehn bis zwanzig Organmandate pro Tag“.Google-Daten zeigen Mobilität in Niederösterreich Wie sehr sich die Pandemie auf den Alltag der Niederösterreicherinnen und Niederösterreicher auswirkte, zeigen auch anonymisierte Daten von Google.  ", "Diese wurden auch für einzelne Lebensbereiche ausgewertet, zum Beispiel jenem von Supermärkten und anderen lebenswichtigen Versorgern. Diese Statistiken zeichnen ein differenziertes Bild der Pandemie in Niederösterreich.", "Fotostrecke mit 3 Bildern Seit November ist die Polizei in Niederösterreich verstärkt auf Streife. Strafen sollen auch weiterhin die Ausnahme bleiben, sagt Polizeisprecher Heinz Holub: „In erster Linie geht es uns um den Dialog.“ Aufklärung und Deeskalation würden demnach im Vordergrund stehen.", "„In der Regel“, so Holub, „reicht das auch und die Bevölkerung trägt die Maßnahmen wieder mit . “" ],
  "articleContentTranslated" : [ "From the German media to the New York Times: Violations of the Covid measures in domestic ski areas have recently made international headlines.", "There was also always talk of private corona parties, especially on New Year's Eve - more on this in the police caught Duo with 136 rockets (noe.ORF.at; 1.1.2021). According to statistics, violations of the Covid regulation in Lower Austria are not the rule, but rather the exception.", "Most people stick to the current lockdown. Movement data from mobile phone provider A1, which Invenium has analyzed anonymously, also suggests this.", "They show how many people moved more than a kilometer in a day - regardless of whether this behavior was legal or illegal at the time.", "The second and third lockdown therefore have a very similar effect, but much weaker than the first lockdown in spring.", "The data was collected nationwide, but in Lower Austria there is exactly the same trend, according to Invenium. Number of fines relatively constant The police also had similar experiences.", "\"We are noticing that the population largely supports the measures and also wants to help ensure that the pandemic comes to an end quickly,\" police spokesman Heinz Holub told noe.ORF.at.", "Since November there have been around 20 to 40 reports and five to ten board mandates across the country per day in connection with the Covid measures. These are, for example, violations of the mask requirement and distance rules as well as illegal opening of shops and bars.", "The Ministry of the Interior does not provide an exact breakdown of the statistics for these offenses.", "Around the Christmas holidays and New Year's Eve, however, there was a slight increase in the number of fines, says Holub, \"that was about a quarter more, so about fifty advertisements and fifteen to twenty board mandates per day\". Google data show Mobility in Lower Austria The extent to which the pandemic affected the everyday lives of Lower Austrians is also shown by anonymized data from Google.", "These were also evaluated for individual areas of life, for example that of supermarkets and other vital suppliers. These statistics paint a differentiated picture of the pandemic in Lower Austria.", "Photo gallery with 3 pictures The police in Lower Austria have been on patrol more and more since November. Punishments should remain the exception, says police spokesman Heinz Holub: \"First and foremost, we are concerned with dialogue.\" Education and de-escalation would therefore be in the foreground.", "“Usually,” says Holub, “that is enough and the population supports the measures again. \"" ]
}