{
  "id" : "ceQ7r8Gi",
  "url" : "https://kurier.at/politik/inland/manche-werden-auch-aggressiv-anschober-hat-personenschutz/401220063",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:24:07Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5004213/46-176416493.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Manche werden auch aggressiv\": Anschober hat Personenschutz",
  "articleTitleTranslated" : "\"Some also get aggressive\": Anschober has personal protection",
  "articleContent" : [ "\"Diese Gesellschaft ist teilweise erschöpft nach einem Jahr, ich merk’s bei mir selber auch\", sagt Gesundheitsminister Rudolf Anschober heute bei einer Pressekonferenz mit dem Thema \"Mythen und Falschmeldungen rund um Corona\". ", "Der Minister lächelt kurz und will damit offenbar auf seinen angeschlagenen Gesundheitszustand der letzten Tage hinweisen. Ein Kreislaufkollaps setzte ihn außer Gefecht. Viele würden nichts mehr hören wollen von der Entwicklung der Pandemie, fährt er fort.", "\"Manche werden auch aggressiv\", sagt Anschober, \"aber das ist eine ganz kleine Minderheit\". Und dann: Dennoch hat er seit einigen Monaten Personenschutz. Wichtig sei, \"jetzt darüber aufzuklären und zu informieren, wie manche mit alternativen Wahrheiten und Fakenews Leute verführen wollen.\"", "Um die Durchimpfung der Impfwilligen zu gewährleisten, müsse über Impf-Mythen aufgeklärt werden, meint der Minister. Daher gelte es, \"breitere Allianzen zu suchen, sich nicht spalten und auseinander zu dividieren lassen.\"", "Jeder sei \"Teil der Lösung, Teil einer gemeinsamen Kraftanstrengung.\" Gefragt wurde Anschober auch zur Situation mit dem Impfstoff von Astra Zeneca. Warum man nicht, wie andere EU-Länder, bis zur Klärung der Datenlage, sicherheitshalber die Verabreichung aussetze.", "Anschober: „Ich verstehe mich nicht als Impfwissenschaftler, bin als Politiker dazu da, letztverantwortlich Entscheidungen zu treffen. Diese will ich zu hundert Prozent auf die Meinung von Fachexperten aufbauen.", "Wir haben ein Impfgremium, dem ich absolut vertrauen kann“ Das werde er weiterhin einhalten, sagt Anschober, und: „Ich maße mir nicht an, mehr zu wissen als die Fachexperten und Fachexpertinnen“ Fehlerhafte Informationen rund um das Thema Corona würden für Verunsicherung in der Bevölkerung sorgen.  “", "Daher bat Anschober André Wolf von Mimikama und Daniela Ingruber vom Austrian Democracy Lab zu einem Faktencheck. Mehr dazu lesen Sie hier:" ],
  "articleContentTranslated" : [ "\"This society is partially exhausted after a year, I notice it in myself too,\" said Health Minister Rudolf Anschober today at a press conference on the subject of \"Myths and false reports about Corona\".", "The minister smiles briefly and apparently wants to draw attention to his poor health in the last few days. A circulatory collapse put him out of action. Many would no longer want to hear about the development of the pandemic, he continues.", "\"Some also become aggressive,\" says Anschober, \"but that is a very small minority\". And then: Nevertheless, he has had personal protection for a few months. It is important \"now to educate and inform how some people want to seduce people with alternative truths and fake news.\"", "In order to guarantee the vaccination of those willing to vaccinate, vaccination myths must be clarified, says the minister. It is therefore important \"to look for broader alliances, not to split and divide.\"", "Everyone is \"part of the solution, part of a common effort.\" Anchober was also asked about the situation with the Astra Zeneca vaccine. Why not, like other EU countries, suspend administration to be on the safe side until the data situation has been clarified.", "Anschober: “I don't see myself as a vaccination scientist, as a politician I am there to take ultimate responsibility for decisions. I want to build this one hundred percent on the opinion of technical experts.", "We have a vaccination committee that I can absolutely trust. ”He will continue to adhere to this, says Anschober, and:“ I don't presume to know more than the experts ” People care. \"", "Therefore, Anschober asked André Wolf from Mimikama and Daniela Ingruber from the Austrian Democracy Lab for a fact check. Read more about this here:" ]
}