{
  "id" : "cFARLd7a",
  "url" : "https://kurier.at/wirtschaft/uniqa-verdient-bestens-baut-aber-mitarbeiter-ab/401103240",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T15:48:58Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "UNIQA verdient bestens, baut aber Mitarbeiter ab",
  "articleTitleTranslated" : "UNIQA earns the best, but is reducing employees",
  "articleContent" : [ "Trotz der Covid-19-Pandemie hat der börsenotierte heimische Versicherungskonzern UNIQA in den ersten neun Monaten 2020 gute Ergebnisse eingefahren.  Das dritte Quartal ist mit einem Gewinn vor Steuern von 159 Millionen Euro sogar „eines der besten der Unternehmensgeschichte.", "Wir sind im Kerngeschäft robust, allerdings haben wir ein Thema auf der Kostenseite“, betonte CEO Andreas Brandstetter bei der Online-Präsentation der Ergebnisse.", "Damit bringt Brandstetter das Problem von Österreichs zweitgrößter Versicherungsgruppe auf den Punkt.  Mit der neuen „Strategie 3.0“ will der Konzern bis 2025 fitter werden.", "Die Kostenquote soll von derzeit 27 Prozent der Prämien auf unter 25 Prozent sinken.  Die Verzinsung des Eigenkapitals auf acht bis zehn Prozent gesteigert werden.", "Das Unternehmen investiert stark in die Digitalisierung, um „Komplexität aus der Verwaltung herauszunehmen und die manuellen Eingriffe zu reduzieren“, erklärte Brandstätter.", "Heißt, die Verwaltung wird vereinfacht und abgeschlankt.  Für die Belegschaft bedeutet das wenige Wochen vor Weihnachten nichts Gutes.  Wie bereits online berichtet, werden bis Ende 2022 in Österreich 600 der derzeit 6000 Beschäftigten abgebaut. 150 Jobs durch natürliche Abgänge, für die restlichen Betroffenen wurde ein Sozialprogramm aufgesetzt.", "Dafür sind 110 Millionen Euro vorgesehen, pro Jahr will die UNIQA 50 Millionen einsparen.  Der Mitarbeiter-Abbau betrifft alle Bereiche und Bundesländer.  Auch in Osteuropa werden hunderte Jobs gestrichen.", "Details werden erst Mitte 2021 bekannt gegeben.  Der Konzern beschäftigt mit der Übernahme des AXA-Geschäfts in Polen, Tschechien und der Slowakei derzeit insgesamt knapp 15.000 Mitarbeiter.", "Nicht nur bei der AXA, in allen 15 CEE-Ländern sind massive Kosteneinsparungen geplant.  Auch die Zahl der Außenstellen wird reduziert.  Brandstätter kündigte österreichweit die Schließung von 35 der 105 Standorte an.", "Man werde trotzdem die Präsenz vor Ort hochhalten, aber nicht immer durch räumliche Einrichtungen, sondern durch Außendienstmitarbeiter und Generalagenturen.  „Wir sparen nicht bei den Kunden“, beteuerte der UNIQA-Chef.", "Für den Ausbau der Digitalisierung werden für das erste Halbjahr 2021 rund 100 neue Mitarbeiter gesucht.  Die Corona-Krise kostete das Unternehmen bis dato mehr als 70 Millionen Euro zusätzlich für Betriebsunterbrechungen und abgesagte Veranstaltungen.", "Andererseits gab es durch den Lockdown weniger Kfz-Schäden, Freizeitunfälle und Arztbesuche.  Sodass sich das technische Ergebnis aus dem eigentlichen Versicherungsgeschäft auf 125 Millionen verdoppelte.", "Firmenwertabschreibungen in Rumänien, Die Aktionäre müssen für 2020 auf eine Dividende verzichten.  Firmenwertabschreibungen in Rumänien, Serbien und Bulgarien belasten die Bilanz mit 100 Millionen Euro." ],
  "articleContentTranslated" : [ "Despite the Covid 19 pandemic, the listed domestic insurance group UNIQA posted good results in the first nine months of 2020. With a pre-tax profit of 159 million euros, the third quarter is “one of the best in the company's history.", "We are robust in our core business, but we have one issue on the cost side, ”emphasized CEO Andreas Brandstetter during the online presentation of the results.", "Brandstetter brings the problem of Austria's second largest insurance group to the point. With the new \"Strategy 3.0\", the group wants to get fitter by 2025.", "The expense ratio is expected to drop from the current 27 percent of premiums to below 25 percent. The return on equity can be increased to eight to ten percent.", "The company is investing heavily in digitization in order to “take complexity out of administration and reduce manual intervention,” explained Brandstätter.", "This means that the administration is simplified and streamlined. A few weeks before Christmas, that doesn't mean anything good for the workforce. As already reported online, 600 of the current 6000 employees in Austria will be cut by the end of 2022. 150 jobs through natural departures, a social program was set up for the rest of those affected.", "110 million euros are earmarked for this, and UNIQA aims to save 50 million euros per year. The downsizing affects all areas and federal states. Hundreds of jobs are also being cut in Eastern Europe.", "Details will not be announced until mid-2021. With the takeover of the AXA business in Poland, the Czech Republic and Slovakia, the group currently employs almost 15,000 people.", "Massive cost savings are planned not only at AXA, but in all 15 CEE countries. The number of branch offices will also be reduced. Brandstätter announced the closure of 35 of the 105 locations across Austria.", "Nevertheless, the presence on site will be maintained, but not always through spatial facilities, but through sales representatives and general agencies. \"We're not saving money on our customers,\" assured the UNIQA boss.", "Around 100 new employees are being sought for the first half of 2021 to expand digitization. The corona crisis has cost the company more than 70 million euros in addition to business interruptions and canceled events.", "On the other hand, the lockdown resulted in fewer vehicle damage, leisure accidents and visits to the doctor. So that the technical result from the actual insurance business doubled to 125 million.", "Goodwill amortization in Romania, shareholders will have to forego a dividend for 2020. Goodwill amortization in Romania, Serbia and Bulgaria burden the balance sheet with 100 million euros." ]
}