{
  "id" : "CfeMzy59",
  "url" : "https://kurier.at/kultur/medien/mit-expedition-arktis-und-thunberg-in-die-epizentren-des-klimawandels/401098665",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T13:39:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mit \"Expedition Arktis\" und Thunberg in die Epizentren des Klimawandels",
  "articleTitleTranslated" : "With \"Expedition Arktis\" and Thunberg into the epicentres of climate change",
  "articleContent" : [ "Die ARD gibt exklusive Einblicke in ein Jahrhundert-Projekt der Klima-Forschung (20.15) und in die Persönlichkeit der Klima-Aktivistin (23.20) Es war die größte Arktis-Expedition aller Zeiten.", "Im September 2019 machte sich der deutsche Forschungseisbrecher Polarstern auf den Weg zum Nordpol und mit ihm das Team der Expedition „Mosaic“.  An Bord: die besten Wissenschaftler ihrer Generation.", "Ihre Aufgabe: Daten sammeln über den Ozean, das Eis, die Atmosphäre und das Leben.  Die Mission: den Klimawandel verstehen.  „Expedition Arktis – Ein Jahr.  Ein Schiff.", "Im Eis.“ (20.15, ARD) hat dieses wissenschaftliche, logistische und auch menschliche Abenteuer dokumentiert – das es so wohl kein zweites Mal mehr geben wird können.", "„Wir sind wahrscheinlich die letzte Generation, die eine ganzjährig von Eis bedeckte Arktis erlebt“, meinte der Potsdamer Atmosphärenforscher Markus Rex in einem KURIER-Interview.", "Monatelang driftete der Eisbrecher angedockt an die riesige „Mosaic“-Eisscholle durch das Nordpolarmeer.  Route und Geschwindigkeit bestimmte einzig die Drift des Eises, getrieben von Wind und Strömung.", "Die Wissenschaftler von 80 Instituten aus 20 Nationen arbeiteten etwa 150 Tage lang in völliger Dunkelheit, und das bei extremen Temperaturen bis unter minus 40 Grad Celsius.", "Sie bohrten Löcher, legten Wege an, bauten Zelte auf und verlegten Stromtrassen.  In einem Umkreis von mehreren Hundert Metern um das Schiff ragten Messstationen in die Höhe.", "So konnten sie den gesamten Eiszyklus vom Gefrieren bis zur Schmelze – in einem historischen Ausmaß – messen und dokumentieren.  \"Expedition Arktis\" führt ins ewige Eis, das nicht mehr ewig währt © Bild: rbb/AWI/Stefan Hendricks „Was in der Arktis an Klimaveränderungen passiert, bleibt nicht in der Arktis.", "Die Arktis ist das Epizentrum der globalen Erwärmung.  Und sie ist die Wetterküche für uns in Europa“, erklärte Rex.  „Weil wir auf die großen Zusammenhänge schauen, werden wir mit dieser Expedition Antworten auf eine der wichtigsten Fragen unserer Zeit finden – warum die Arktis ein Treiber der Klimaerwärmung ist.“ Bis es so weit ist, müssen Unmengen an Daten ausgewertet werden.", "Das wird die Wissenschaft noch auf Jahre beschäftigen.  Mit 140 Millionen Euro Budget war es die bisher teuerste und logistisch aufwendigste Expedition in die zentrale Arktis.", "Corona habe sie „an den Rand des Abbruchs gebracht“, betonte Rex.  Weltweit mussten Forschungsschiffe ihre Fahrten wegen der Pandemie beenden.  Die „Mosaic“-Expedition aber konnte fortgesetzt werden.", "Die wissenschaftliche Auswertung der gesammelten Daten wird noch Jahre dauern © Bild: rbb/AWI/Esther Horvath Die Doku „Expedition Arktis“ ist der Auftakt zur ARD-Themenwoche #WIELEBEN – BLEIBT ALLES ANDERS.", "Im Anschluss daran zeigt die ARD (23.20) den neuen Kino-Film \"Ich bin Greta\".  Als der schwedische  Fotograf und Doku-Filmemacher Nathan Grossman die 15-jährige Schülerin Greta Thunberg kennenlernte, saß sie alleine vor dem schwedischen Parlament und streikte.  ", "\"Ich bin Greta\": Der schwedische Fotograf und Doku-Filmer Nathan Grossman zeigt Thunberg auch so, wie man sie nicht kennt © Bild: WDR/B-Reel Films Einsamkeit Kaum ein Jahr später gingen Millionen junge Menschen für „Fridays for Future“ auf die Straße und protestierten gegen die Klimazerstörung – inspiriert von dem Vorbild Greta Thunbergs.", "In seiner berührenden Doku „Ich bin Greta“ beobachtet Grossman  das bezopfte Mädchen mit dem Asperger-Syndrom bei ihren fulminanten Reden vor den Horden gaffender Erwachsener, die sie mit offenem Mund anstarren: „Mein Name ist Greta Thunberg“, bekommen sie entgegengeschleudert: „Ich will, dass ihr in Panik ausbrecht.“ Trotz des vielen Händeschüttelns mit Welt-Promis wie Arnold Schwarzenegger   oder Auftritten vor jubelnden Menschenmassen wird Greta auch von Gefühlen der Vergeblichkeit überwältigt, weint und weiß nicht mehr weiter.", "Mit großer Eindringlichkeit erzählt  „Ich bin Greta“ nicht nur von den Triumphen, sondern auch den Frustrationen der jungen Klimaaktivistin. " ],
  "articleContentTranslated" : [ "ARD gives exclusive insights into a project of the century in climate research (20.15) and into the personality of the climate activist (23.20) It was the largest Arctic expedition of all time.", "In September 2019, the German research icebreaker Polarstern set off for the North Pole and with him the team from the “Mosaic” expedition. On board: the best scientists of their generation.", "Your task: collect data about the ocean, ice, atmosphere and life. The mission: to understand climate change. “Expedition Arctic - One year. A ship.", "In the ice. ”(20.15, ARD) has documented this scientific, logistical and also human adventure - which will probably not be possible a second time.", "\"We are probably the last generation to experience an Arctic covered by ice all year round,\" said the Potsdam atmospheric researcher Markus Rex in a KURIER interview.", "For months the icebreaker drifted through the Arctic Ocean, docked on the huge \"Mosaic\" ice floe. Route and speed determined only the drift of the ice, driven by wind and current.", "The scientists from 80 institutes from 20 nations worked for around 150 days in complete darkness, and that at extreme temperatures of below minus 40 degrees Celsius.", "They bored holes, paved paths, pitched tents and laid power lines. Measurement stations towered up within a radius of several hundred meters around the ship.", "They were able to measure and document the entire ice cycle from freezing to melting - on a historical scale. \"Expedition Arctic\" leads into eternal ice, which no longer lasts forever © Image: rbb / AWI / Stefan Hendricks \"What happens in the Arctic in terms of climate change does not stay in the Arctic.", "The Arctic is the epicenter of global warming. And it is the weather kitchen for us in Europe, ”explained Rex. “Because we're looking at the bigger picture, this expedition will provide answers to one of the most important questions of our time - why the Arctic is a driver of global warming.” Before that happens, vast amounts of data have to be analyzed.", "That will keep science busy for years. With a budget of 140 million euros, it was the most expensive and logistically complex expedition to the central Arctic to date.", "Corona had \"brought them to the brink of demolition,\" emphasized Rex. Research vessels around the world had to end their voyages due to the pandemic. The \"Mosaic\" expedition was able to continue.", "The scientific evaluation of the collected data will take years © Image: rbb / AWI / Esther Horvath The documentary “Expedition Arctic” is the start of the ARD theme week #WIELEBEN - EVERYTHING REMAINS DIFFERENT.", "Following this, the ARD (23.20) will show the new cinema film \"Ich bin Greta\". When the Swedish photographer and documentary filmmaker Nathan Grossman met the 15-year-old student Greta Thunberg, she was sitting alone in front of the Swedish parliament and on strike.", "\"I'm Greta\": The Swedish photographer and documentary filmmaker Nathan Grossman shows Thunberg in a way you don't know. © Photo: WDR / B-Reel Films Loneliness Less than a year later, millions of young people went for “Fridays for Future” the street and protested against the destruction of the climate - inspired by the example of Greta Thunberg.", "In his touching documentary “Ich bin Greta”, Grossman observes the braided girl with Asperger's Syndrome in her brilliant speeches in front of the hordes of gawking adults who stare at her with open mouth: “My name is Greta Thunberg”, they are thrown at them: “Me wants you to panic. ”Despite the many handshakes with world celebrities like Arnold Schwarzenegger or appearances in front of cheering crowds, Greta is overwhelmed by feelings of futility, cries and doesn't know what to do next.", "With great forcefulness, “I am Greta” tells not only about the triumphs, but also the frustrations of the young climate activist." ]
}