{
  "id" : "CFHfDh25",
  "url" : "https://kurier.at/kultur/maria-eichhorn-vertritt-deutschland-auf-der-biennale-venedig/401191531",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T12:48:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944970/01-dpv-maria_eichhorn.jpg",
  "imageCopyright" : "Deutscher Pavillon Venedig/Jens Ziehe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Maria Eichhorn vertritt Deutschland auf der Biennale Venedig",
  "articleTitleTranslated" : "Maria Eichhorn represents Germany at the Venice Biennale",
  "articleContent" : [ "Die deutsche Künstlerin machte sich bisher mit teils humorvollen konzeptuellen Arbeiten einen Namen Die Künstlerin Maria Eichhorn wird 2022 den Deutschen Pavillon auf der 59.  Biennale in Venedig gestalten.", "Die 58-Jährige tritt damit in die Fußstapfen von Gerhard Richter (1972), Joseph Beuys (1976), Hans Haacke (1993), Rosemarie Trockel (1999), Isa Genzken (2007) und Christoph Schlingensief (2011).", "„Maria Eichhorn ist genau die Künstlerin, die ich schon immer im Deutschen Pavillon auf der Biennale in Venedig sehen wollte“, sagt Yilmaz Dziewior, Direktor des Kölner Museums Ludwig und Kurator des Pavillons.", "Die beiden kennen sich gut und arbeiten nun schon zum vierten Mal zusammen.", "So richtete er ihr 2014 - damals in seiner Funktion als Direktor des Kunsthaus Bregenz - eine Einzelschau aus. 2016 hat Maria Eichhorn ein weiteres Werk in enger Zusammenarbeit mit Yilmaz Dziewior entworfen, damals für eine Ausstellung zum 40-jährigen Bestehen des Museums Ludwig.", "Eichhorn ließ sich vorübergehend in dem Kölner Museum anstellen und dokumentierte anschließend den Wust offizieller Papiere, der dafür nötig war. Auf der Documenta 2017 erforschte die gebürtige Bambergerin, die heute in Berlin lebt, die Enteignung von jüdischem Besitz.", "Als Beispiel diente ihr ein raumhohes Regal mit unrechtmäßig erworbenen Büchern. 15 Jahre zuvor hatte sie für die Documenta eine Aktiengesellschaft gegründet, deren Kapital nicht mehr vermehrt werden durfte. © Bild:", "Maria Eichhorn / VG Bild-Kunst, Bonn 2021, Foto: Mathias Völzke Die Venedig Biennale wurde pandemeibedingt auf 2022 verschoben.  : Der deutsche Pavillon ist auf der Kunstschau einer der prominentesten, aber auch problematischsten Bauten.", "Er wurde 1938 von den Nazis nach ihren Vorstellungen umgestaltet. Den bombastischen Raum zu bespielen, ist wahrlich nicht einfach.", "Christoph Schlingensief baute eine „Kirche der Angst“ in den Pavillon und bekam dafür 2011 posthum den Goldenen Löwen. 2017 gewann Anne Imhof den Preis: Sie setzte zwei Dobermänner in einen Zwinger, Darsteller bewegten sich wie Zombies zu dröhnenden Sounds durch den Raum." ],
  "articleContentTranslated" : [ "The German artist has made a name for herself with partly humorous conceptual works. The artist Maria Eichhorn will design the German Pavilion at the 59th Venice Biennale in 2022.", "The 58-year-old is following in the footsteps of Gerhard Richter (1972), Joseph Beuys (1976), Hans Haacke (1993), Rosemarie Trockel (1999), Isa Genzken (2007) and Christoph Schlingensief (2011).", "“Maria Eichhorn is exactly the artist I always wanted to see in the German Pavilion at the Venice Biennale,” says Yilmaz Dziewior, director of the Cologne Museum Ludwig and curator of the pavilion.", "The two know each other well and are now working together for the fourth time.", "In 2014, for example, in his role as director of the Kunsthaus Bregenz, he organized a solo show for her. In 2016 Maria Eichhorn designed another work in close collaboration with Yilmaz Dziewior, at that time for an exhibition to mark the 40th anniversary of the Museum Ludwig.", "Eichhorn was temporarily employed in the Cologne museum and then documented the mass of official papers that were necessary for this. At Documenta 2017, the native of Bamberg, who now lives in Berlin, researched the expropriation of Jewish property.", "As an example, she used a room-high shelf with illegally acquired books. Fifteen years earlier she had founded a stock corporation for Documenta, whose capital could no longer be increased. © Image:", "Maria Eichhorn / VG Bild-Kunst, Bonn 2021, Photo: Mathias Völzke The Venice Biennale was postponed to 2022 due to the pandemic. : The German pavilion is one of the most prominent but also most problematic buildings at the art show.", "It was redesigned by the Nazis in 1938 according to their ideas. Playing in the bombastic room is really not easy.", "Christoph Schlingensief built a “Church of Fear” in the pavilion and in 2011 was posthumously awarded the Golden Lion. In 2017 Anne Imhof won the award: she put two Dobermans in a kennel, actors moved through the room like zombies to roaring sounds." ]
}