{
  "id" : "CfPuyt2c",
  "url" : "https://sport.orf.at/stories/3069472/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T10:44:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Thiem kann befreit aufspielen",
  "articleTitleTranslated" : "Thiem can play freely",
  "articleContent" : [ "Für Thiem geht es am Donnerstag (nicht vor 15.00 Uhr) gegen Rublew zwar noch um weitere 200 ATP-Punkte und 153.000 Dollar (rund 129.000 Euro) Preisgeld, aber er kann es dennoch entspannt angehen und befreit drauflos spielen.", "Bei seinen fünften ATP-Finals steht der diesjährige US-Open-Sieger zum zweiten Mal schon nach den ersten beiden Gruppenmatches im Halbfinale.  Gegen Rublew hat Thiem allerdings noch eine Rechnung offen: Zuletzt im Viertelfinale von Wien musste sich der Weltranglistendritte – auch wegen einer Blase an der Fußsohle – dem Russen recht klar mit 6:7 2:6 geschlagen geben.", "Im Head-to-Head mit Rublew steht es nun 2:2.  Sieg gegen Nadal motiviert „Ein tolles Match, an das ich mich lange erinnern werde“, konstatierte Thiem nach seinem sehenswerten sechsten Sieg im 15.", "Duell mit Nadal.  In dieser Form ist der Vorjahresfinalist in der Londoner O2-Arena neuerlich absoluter Titelanwärter.  „Das war vielleicht mein bestes Match seit dem Restart der Tour.", "Das macht mich superglücklich“, meinte der Weltranglistendritte.  Die „weiße Weste“ am Donnerstag zu bewahren hätte aber auch einen weiteren Vorteil für Thiem: Er hat die Minichance, Nadal im Ranking zu überholen und erstmals zur Nummer zwei der Welt zu werden: Nadal müsste am Donnerstag gegen Tsitsipas verlieren und ausscheiden, Thiem mit 5:0 an Siegen ungeschlagener Champion in London werden.", "Insofern ist die Partie gegen Rublew am Donnerstag vielleicht wesentlich mehr wert als die Punkte und das Preisgeld.  Thiem gab sich jedenfalls fokussiert und bereit für weitere Großtaten.", "Gestärkt durch das Selbstvertrauen, nach Siegen gegen Roger Federer und Novak Djokovic nun auch Rafael Nadal beim Showdown in London geschlagen zu haben, hat Thiem offenbar alle Chancen, nach dem Finale 2019 diesmal auch den letzten Schritt zu gehen.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.", "Dollar, Halle, Hartplatz) Gruppe \"London 2020\"" ],
  "articleContentTranslated" : [ "Thiem is on Thursday (not before 3 p.m.) against Rublew for another 200 ATP points and $ 153,000 (around 129,000 euros) in prize money, but he can still take it easy and play freely.", "At his fifth ATP finals, this year's US Open winner is in the semifinals for the second time after the first two group matches. Against Rublew, Thiem still has one bill open: Most recently in the quarter-finals in Vienna, the world number three - also because of a blister on the sole of the foot - had to give the Russian a clear 6: 7 2: 6 defeat.", "In head-to-head with Rublew it is now 2: 2. Victory against Nadal motivates \"A great match that I will remember for a long time\", stated Thiem after his remarkable sixth win in the 15th.", "Duel with Nadal. In this form, last year's finalist in the London O2 arena is again an absolute title contender. “That was maybe my best match since the tour restarted.", "That makes me super happy, \"said the world number three. Keeping the “white vest” on Thursday would also have another advantage for Thiem: He has the mini-chance of overtaking Nadal in the ranking and becoming number two in the world for the first time: Nadal would have to lose against Tsitsipas on Thursday and be eliminated, Thiem with 5-0 wins to become undefeated champion in London.", "In this respect, the game against Rublew on Thursday is perhaps worth a lot more than the points and the prize money. In any case, Thiem was focused and ready for further great deeds.", "Strengthened by the self-confidence that, after victories against Roger Federer and Novak Djokovic, he has now also defeated Rafael Nadal at the showdown in London, Thiem apparently has every chance of taking the last step this time after the final in 2019. UK, 5.7 million", "Dollar, indoor, hard court) Group \"London 2020\"" ]
}