{
  "id" : "cFVKIOIh",
  "url" : "https://steiermark.orf.at/stories/3085547/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-18T15:59:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/59/crops/w=1280/816688_opener_284759_ffp2_maske2.jpg?s=663390912ad7c2efec4b09abd2b5a932749a6c02",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grazer FFP2-Maskenhersteller „überrascht“",
  "articleTitleTranslated" : "FFP2 mask manufacturer from Graz \"surprised\"",
  "articleContent" : [ "„Mit uns hat bisher niemand geredet“, wunderte sich Geschäftsführer Dominik Holzner im APA-Gespräch. Hätte jemand die Firma einbezogen, hätte sie sich auf die steigende Nachfrage besser einstellen können.", "„Es wäre ratsam gewesen, das mit uns im Vorfeld abzuklären.“37 Millionen Masken an einem Tag bestellt Die Bestellungen seien „explodiert“, schilderte Holzner. Alleine am Montag habe man Bestellungen für 37 Millionen FFP2-Masken erhalten.", "Der österreichische Markt brauche circa 2,5 Millionen FFP2-Masken täglich. „Das könnten wir alleine abdecken“, versichert er. Allerdings hätte man da vorher mit Aventrium Health Care sprechen sollen.Gebundene Kapazitäten und Vorlaufzeit Derzeit seien viele Kapazitäten durch die Auftragslage gebunden.", "Die Firma liefere viel nach Deutschland, in die USA und in andere Länder, die an Atemschutzmasken österreichischer Qualität interessiert seien. Und alleine die Vorlaufzeit für die Kartons, in denen die Masken verpackt und versendet werden, betrage vier bis sechs Wochen.", "Der österreichische Markt unterliege starken Schwankungen, einhergehend mit den diversen Ankündigungen der Bundesregierung, so Holzner. So habe die Ankündigung von Anfang Dezember, dass alle Senioren über 65 Jahren zehn FFP2-Masken gratis erhalten, zunächst zum Einbruch auf dem Maskenmarkt geführt.", "Doch als die Menschen merkten, dass diese Versprechungen nicht so schnell erfüllt würden, sei die Nachfrage nach den Austro-Masken wieder stark gestiegen.Wunsch nach besserer Koordination „Wenn man das in Zukunft alles besser koordinieren würde, hätten wir nicht so viel Stress und so hohe Schwankungen“, richtete der Firmenchef einen Appell an die Bundesregierung.  ", "„Wir sind gut ausgelastet, aber diese Spitzen lösen bei uns viel Stress aus und bei den Kunden Unsicherheit“", "Er ersuchte die Verantwortlichen um mehr Kommunikation: Man sei „leicht erreichbar“.Empörung über Selbstkostenpreis Empörung herrschte beim Geschäftsführer über die Ankündigung, dass die Masken in den Supermärkten zum Selbstkostenpreis verkauft werden sollen.  “", "Von einer Preisspanne zwischen 50 Cent und einem Euro sei da am Sonntag die Rede gewesen. Doch alleine die Kosten für die Mitarbeiter betrügen pro Maske 29 Cent, und da seien noch keine Materialkosten, keine Kosten für Vertrieb und Büro enthalten, erläuterte Holzner.", "Bei der Qualität und beim Stand der Mitarbeiter – rund 120 Personen arbeiten bei der steirischen Firma und produzieren in Graz Masken – wolle man aber nicht sparen. „Auf Teufel komm raus“ werde er nicht mit dem Preis hinuntergehen, da beliefere er lieber andere Händler, Firmen und Apotheken." ],
  "articleContentTranslated" : [ "“Nobody has spoken to us so far,” said managing director Dominik Holzner in astonishment in an APA conversation. If someone had involved the company, it would have been better able to adapt to the increasing demand.", "\"It would have been advisable to clarify this with us in advance.\" 37 million masks ordered in one day The orders had \"exploded\", said Holzner. On Monday alone, orders for 37 million FFP2 masks were received.", "The Austrian market needs around 2.5 million FFP2 masks every day. “We could cover that alone,” he says. However, one should have spoken to Aventrium Health Care beforehand. Tied capacities and lead time Currently, many capacities are tied up by the order situation.", "The company delivers a lot to Germany, the USA and other countries that are interested in respirators of Austrian quality. And the lead time alone for the boxes in which the masks are packed and shipped is four to six weeks.", "The Austrian market is subject to strong fluctuations, along with the various announcements made by the federal government, said Holzner. The announcement at the beginning of December that all seniors over 65 years of age would receive ten FFP2 masks for free initially led to a slump in the mask market.", "But when people noticed that these promises were not being fulfilled so quickly, the demand for the Austro masks rose sharply again. Desire for better coordination “If everything were coordinated better in the future, we wouldn't have so much stress and such high fluctuations ”, the company boss made an appeal to the federal government.", "\"We are busy, but these peaks cause a lot of stress in us and uncertainty among customers\"", "He asked those responsible for more communication: One was “easily accessible”. Indignation about cost price The managing director was outraged about the announcement that the masks in the supermarkets should be sold at cost price. \"", "On Sunday there was talk of a price range between 50 cents and one euro. But the costs for the employees alone are 29 cents per mask, and that doesn't include material costs, sales and office costs, explained Holzner.", "In terms of quality and the status of the employees - around 120 people work for the Styrian company and produce masks in Graz - they don't want to save. He will not go down with the price “for hell” because he prefers to supply other dealers, companies and pharmacies." ]
}