{
  "id" : "CfyWqeYa",
  "url" : "https://kurier.at/politik/inland/die-laender-wollen-lockern-aber-wie/401204113",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T13:51:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4972453/46-176100336.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Länder wollen lockern - aber wie?",
  "articleTitleTranslated" : "The countries want to relax - but how?",
  "articleContent" : [ "Lockern wollen die Landeshauptleute alle, doch über den Modus sind sie noch uneins. Um 17.00 Uhr will die Regierung verkünden, wie es hinsichtlich einer möglichen Öffnung des Landes weitergehen wird. Zuvor hat sie mit Experten und den anderen Parlamentsparteien beraten.", "In diesen Minuten läuft die Besprechung mit den Landeshauptleuten.  Und die sind geteilter Meinung, was den Modus der Öffnung angeht.  All haben jedoch auf sanfte Lockerungen gedrängt. Vor allem die Vertreter des Burgenlands, Wiens und Kärntens sahen bei ihrem Eintreffen eine Notwendigkeit dafür.", "Erneut für regionale Öffnungen und einen Start in seinem Land plädierte Vorarlbergs Landeshauptmann Markus Wallner (ÖVP). Salzburgs Landeschef Wilfried Haslauer (ÖVP) kann sich nur \"kleine Schritte\" vorstellen.", "Wallner verwies neuerlich auf die unterschiedliche Entwicklung der Infektionszahlen in Österreich. Die Inzidenz sei in Vorarlberg \"sehr niedrig\", wenn auch leicht steigend. Daher könne er sich \"den einen oder anderen Öffnungsschritt\" in Vorarlberg vorstellen.", "Es sei angesichts der unterschiedlichen Entwicklung \"legitim, wenn wir gerne etwas schneller vorgehen würden\", sagte er. \"Wenn der Bund sich durchringt, gegen Ende des Monats etwas zu tun, wäre es vorstellbar, in Vorarlberg etwas früher zu beginnen.\"", "Wallner blickt hierbei vor allem auf die Kinder, konkret auf den Sportbereich. Wenn diese am Vormittag getestet in der Schule sind, so könnten sie am Nachmittag zum Fußballtraining, sagte er. Auch in der Gastronomie schweben ihm Öffnungen (mit Selbsttests) vor, wiederholte er seinen Vorschlag. ", "Ein wahrscheinliches Szenario ist, dass Vorarlberg aufgrund der guten Inzidenzen aufsperren können wird. ", "Burgenland klar für regionale Differenzierung Seitens der anderen Landeshauptleute kam zum Vorschlag der regionalen Differenzierung leichte Zurückhaltung, lediglich Burgenlands Landesrat Leonhard Schneemann (SPÖ) sprach sich klar dafür aus:", "Sein Land habe das schon in der Vergangenheit vorgeschlagen.  : Wiens Bürgermeister Ludwig sagte hingegen, es habe sich gezeigt, dass einzelne Bundesländer immer wieder unterschiedliche Entwicklungen bei den Infektionszahlen durchmachen, Veränderungen könnten sehr rasch gehen.", "Denn Österreich sei ein kleines Land, die Mobilität hoch. Er spreche sich für österreichweite Richtlinien aus, sagte Ludwig. Anders sieht das übrigens SPÖ-Obfrau Pamela Rendi-Wagner. Laut ihr seien weitere Öffnungen \"hochgradig unverantwortlich.\"", "Denn: \"Die Neuinfektionen steigen an und leider auch die Zahl der Intensiv-Patienten. Diese hochriskante Situation ist das Ergebnis der verfrühten Öffnungen der Bundesregierung. Es ist jetzt keine Zeit für Experimente.\" ", "Eine Situation wie im November müsse verhindert werden. Auch Salzburgs Landeshauptmann Haslauer gab sich - angesichts der \"aktuellen Entwicklung\" - skeptisch. Auch sei er gegen einen \"Fleckerlteppich\": \"Ich bin eher für einheitliche Maßnahmen.\"", "Hinsichtlich möglicher Öffnungen stehe man zwischen dem \"Spannungsfeld\" steigender Infektionszahlen und dem \"Wunsch der Bevölkerung nach Öffnungsschritten\", sagte Ludwig. Gut sei, dass es bei den Impfungen erste Öffnungsschritte gebe und dass nun die wärmere Jahreszeit bevorstehe.", "\"Mein Motto ist: 'Draußen ist besser als drinnen'\" - dieses gelte es beim Sport, der Kultur und auch der Gastronomie umzusetzen, sprach Ludwig mögliche Öffnungen bei Schanigärten an.", "Recht deutlich für Öffnungen plädierte Ludwigs Parteikollege, Kärntens Landeshauptmann Peter Kaiser: Man müsse den Menschen eine Perspektive und einen Zeithorizont geben, \"die Menschen lechzen danach\".", "Auch er sprach vor allem den Sportbereich für Kinder an, für den er sich Öffnungen vorstellen kann. Schneemann verwies auf die burgenländische Linie: Es gelte, \"mit Hausverstand zu öffnen\" und die Testkapazitäten zu erweitern.", "Am zurückhaltendsten äußerte sich Haslauer: \"Ich erwarte kleine Schritte, aber keine großen. Große Sprünge kann man sicher nicht machen.\"" ],
  "articleContentTranslated" : [ "The governors all want to relax, but they are still divided on the mode. At 5 p.m. the government wants to announce how things will proceed with regard to a possible opening of the country. Before that, she consulted with experts and the other parliamentary parties.", "In these minutes, the meeting with the governors is running. And they are divided on the mode of opening. However, everyone has been pushing for gentle relaxation. The representatives of Burgenland, Vienna and Carinthia, in particular, saw a need for this when they arrived.", "Vorarlberg Governor Markus Wallner (ÖVP) again pleaded for regional openings and a start in his country. Salzburg's state chief Wilfried Haslauer (ÖVP) can only imagine \"small steps\".", "Wallner again referred to the different development of the number of infections in Austria. The incidence in Vorarlberg is \"very low\", even if it is rising slightly. He could therefore imagine \"one or the other opening step\" in Vorarlberg.", "In view of the different developments, it is \"legitimate if we would like to proceed a little faster,\" he said. \"If the federal government makes it up to do something towards the end of the month, it would be conceivable to start a little earlier in Vorarlberg.\"", "Wallner looks primarily at the children, specifically at the sports area. If these are tested in the morning at school, they could go to soccer practice in the afternoon, he said. In the catering industry, too, he has openings (with self-tests) in mind, he repeated his suggestion.", "A likely scenario is that Vorarlberg will be able to unlock because of the good incidences.", "Burgenland clearly in favor of regional differentiation On the part of the other provincial governors, slight reluctance came to the suggestion of regional differentiation, only Burgenland Provincial Councilor Leonhard Schneemann (SPÖ) spoke out clearly in favor:", "His country has suggested this in the past. : Vienna's mayor Ludwig, on the other hand, said that it has been shown that individual federal states are repeatedly going through different developments in the number of infections, changes could happen very quickly.", "Because Austria is a small country and mobility is high. He speaks out in favor of Austria-wide guidelines, said Ludwig. Incidentally, SPÖ chairwoman Pamela Rendi-Wagner sees it differently. According to her, further openings are \"highly irresponsible.\"", "Because: \"The number of new infections is increasing, and unfortunately the number of intensive care patients too. This high-risk situation is the result of the federal government's premature openings. There is no time for experiments now.\"", "A situation like the one in November must be prevented. Salzburg's Governor Haslauer was also skeptical - given the \"current development\". He was also against a \"patchwork carpet\": \"I am more in favor of uniform measures.\"", "With regard to possible openings, one stands between the \"field of tension\" of increasing numbers of infections and the \"desire of the population for opening steps,\" said Ludwig. It is good that the vaccinations are being opened and that the warmer season is imminent.", "\"My motto is: 'Outside is better than inside'\" - this applies to sport, culture and gastronomy, said Ludwig, referring to possible openings in pub gardens.", "Ludwig's party colleague, Carinthia's governor Peter Kaiser, pleaded quite clearly in favor of openings: People had to be given a perspective and a time horizon, \"people thirst for it\".", "He, too, particularly addressed the area of sports for children, for which he can imagine openings. Schneemann referred to the Burgenland line: It is important \"to open with common sense\" and to expand the test capacities.", "Haslauer said the most cautiously: \"I expect small steps, but not big ones. You certainly can't make big jumps.\"" ]
}