{
  "id" : "Cg79hEdI",
  "url" : "https://www.diepresse.com/5911513/Deutschland-Oesterreich_IbizaVideo_Anwalt-will-Auslieferung-von?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-14T17:46:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ibiza-Video: Anwalt will Auslieferung von Julian H. bekämpfen",
  "articleTitleTranslated" : "Ibiza video: Lawyer wants to fight the extradition of Julian H.",
  "articleContent" : [ "Der Anwalt des mutmaßlichen Ibiza-Video-Drahtziehers will die, von der heimischen Justiz beantragte Auslieferung seines Mandanten nach Österreich bekämpfen.", "Der Anwalt des in Deutschland festgenommenen mutmaßlichen Ibiza-Video-Drahtziehers will die - von der heimischen Justiz beantragte - Auslieferung seines Mandanten nach Österreich bekämpfen. Die von der Staatsanwaltschaft Wien vorgebrachten Vorwürfe seien \"konstruiert\".", "Also werde man \"versuchen, die deutsche Justiz dazu zu bewegen\", dass sie Julian H. nicht ausliefert, sagte Anwalt Johannes Eisenberg im ORF-\"Abendjournal\". Die Herstellung eines Videos sei weder in Spanien noch nach deutschem Recht strafbar - habe das Berliner Kammergericht festgestellt.", "Also dürfte H., selbst wenn er ausgeliefert würde, in Österreich weder der Prozess gemacht noch gar er bestraft werden, argumentierte Eisenberg. \"Konstruiert\" seien die Vorwürfe über Drogenhandel. Sie seien nur ein \"Vorwand, um seiner habhaft zu werden und sich an ihm für das Ibiza-Video zu rächen\".", "Auch den Vorwurf, Julian H. habe versucht, über einen Mittelsmann den damaligen FPÖ-Chef Heinz-Christian Strache zu erpressen, wies der Rechtsanwalt zurück: Sein Mandant habe davon nichts gewusst.", "Sollte sich die deutschen Justizbehörden zur Auslieferung entschließen, überlege man, in Deutschland einen Asylantrag zu stellen." ],
  "articleContentTranslated" : [ "The lawyer of the alleged Ibiza video mastermind wants to fight the extradition of his client to Austria requested by the domestic judiciary.", "The lawyer of the alleged Ibiza video wire-puller arrested in Germany wants to fight the extradition of his client to Austria - requested by the domestic judiciary. The allegations brought forward by the Vienna Public Prosecutor are \"constructed\".", "So one will \"try to persuade the German judiciary\" not to extradite Julian H., lawyer Johannes Eisenberg said in the ORF \"Abendjournal\". The production of a video is neither punishable in Spain nor under German law - the Berlin Court of Appeal found.", "So even if H. were extradited, he would neither be tried nor punished in Austria, argued Eisenberg. The allegations about drug trafficking are \"constructed\". They are only \"an excuse to get hold of him and get revenge on him for the Ibiza video\".", "The lawyer also rejected the accusation that Julian H. had tried to blackmail the then FPÖ boss Heinz-Christian Strache through an intermediary: his client did not know anything about it.", "If the German judicial authorities decide to extradite, consider applying for asylum in Germany." ]
}