{
  "id" : "cggGd3Na",
  "url" : "https://kurier.at/politik/inland/neue-impfstoffe-oesterreich-daenemark-und-israel-bereiten-sich-auf-weitere-mutationen-vor/401204191",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T21:14:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944598/46-175559383.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich, Dänemark und Israel arbeiten gemeinsam an Impfstoff-Produktion",
  "articleTitleTranslated" : "Austria, Denmark and Israel work together on vaccine production",
  "articleContent" : [ "Laut Kanzler Kurz müsse sich Österreich auf weitere Mutationen vorbereiten und sollte nicht mehr nur von der EU abhängig sein.", "Österreich und Dänemark wollen gemeinsam mit Israel laut dem KURIER vorliegenden Informationen in den kommenden Jahren Impfdosen der zweiten Generation für weitere Mutationen des COVID-Virus produzieren sowie gemeinsam an Behandlungsmöglichkeiten forschen.", "Der Bedarf alleine für Österreich wird auf rund 30 Mio. Impfdosen geschätzt. Im Vorfeld der Israel-Reise (4.3.) trifft Bundeskanzler Sebastian Kurz bereits am Dienstag mit Vertretern führender heimischer Pharmaunternehmen (z.B.", "Pfizer, Novartis, Polymun oder Böhringer Ingelheim) sowie führenden Wissenschaftlern und Medizinern (Rektor Markus Müller oder Josef Penninger) zusammen.  ", "\"Wir haben uns im Sommer gemeinsam darauf verständigt, dass Impfstoffe von der EU für die Mitgliedsstaaten rechtzeitig beschafft und schnell zugelassen werden.", "Dieser Zugang war zwar grundsätzlich richtig, die EMA ist aber zu langsam bei den Zulassungen für Impfstoffe und es kommt zu Lieferengpässen von Pharmaunternehmen\", sagt Kurz. ", "Daher müsste Österreich sich auf weitere Mutationen vorbereiten und sollte nicht mehr nur von der EU abhängig sein bei der Produktion von Impfungen der zweiten Generation.", "Immerhin würden Experten damit rechnen, \"dass wir auch in den kommenden Jahren jeweils zwei Drittel der Bevölkerung, also über sechs Millionen Österreicherinnen und Österreicher, jährlich impfen müssen.\"", "Mit der Impfung werde Österreich laut Kurz im Sommer zur Normalität zurückkehren. Aber die Pandemie werde uns noch lange Zeit mit verschiedenen Mutationen beschäftigen. \"Darauf und auf die Phase nach dem Sommer müssen wir uns rechtzeitig vorbereiten\", so der Kanzler." ],
  "articleContentTranslated" : [ "According to Chancellor Kurz, Austria must prepare for further mutations and should no longer be solely dependent on the EU.", "According to the information available to KURIER, Austria and Denmark together with Israel want to produce second-generation vaccine doses for further mutations of the COVID virus in the coming years, as well as research treatment options together.", "The need for Austria alone is estimated at around 30 million vaccine doses. In the run-up to the Israel trip (March 4th), Federal Chancellor Sebastian Kurz will meet with representatives of leading domestic pharmaceutical companies (e.g.", "Pfizer, Novartis, Polymun or Böhringer Ingelheim) as well as leading scientists and medical professionals (Rector Markus Müller or Josef Penninger).", "\"We agreed in the summer that vaccines would be procured by the EU for the member states in good time and approved quickly.", "Although this approach was fundamentally correct, the EMA is too slow in approving vaccines and there are delivery bottlenecks from pharmaceutical companies, \"says Kurz.", "Therefore Austria would have to prepare for further mutations and should no longer only be dependent on the EU for the production of second-generation vaccinations.", "After all, experts would expect \"that we will have to vaccinate two thirds of the population, i.e. over six million Austrians, every year in the coming years.\"", "With the vaccination, Austria will return to normal in the summer, according to Kurz. But the pandemic will keep us busy with various mutations for a long time to come. \"We have to prepare for this and the phase after the summer in good time,\" said the Chancellor." ]
}