{
  "id" : "CgICDAwT",
  "url" : "https://kurier.at/politik/inland/neuer-straftatbestand-religioes-motivierte-extremistische-verbindung/401130858",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:00:00Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4753599/78350011457454024_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neuer Straftatbestand: \"religiös motivierte extremistische Verbindung\"",
  "articleTitleTranslated" : "New criminal offense: \"religiously motivated extremist association\"",
  "articleContent" : [ "Türkis-grüner Kompromiss im Kampf gegen Gefährder. Österreich soll Imame-Verzeichnis bekommen. Es hakte bis zuletzt an den Begrifflichkeiten in den Verhandlungen zum Anti-Terror-Paket.", "Die ÖVP hat sich dem Kampf gegen den \"politischen Islam\" verschrieben - die Grünen konnten dem Begriff, wie der KURIER berichtete, nicht viel abgewinnen. Geeinigt hat man sich, wie der KURIER erfuhr, auf den neuen Straftatbestand \"religiös-motivierte extremistische Verbindung\".", "Gemeint sind Verbindungen, \"die sich gegen die Grundordnung der Republik richten\". Konkrete Details sollen am Mittwoch nach dem Ministerrat präsentiert werden. Zudem soll es künftig möglich sein, extremistische Vereine schneller zu schließen.", "Bis dato musste einem ganzen Verein ein Straftatbestand nachgewiesen werden, um ihn schließen zu können. ÖVP-Ministerin Susanne Raab, zuständig für Integration und Kultusamt, plante weiters Verschärfungen gegen radikale Imame.", "Integrationsministerin Susanne Raab © Bild: APA/HERBERT NEUBAUER / HERBERT NEUBAUER Auch hier soll ein Kompromiss errungen worden sein. Österreich soll künftig ein \"Imame-Verzeichnis\" bekommen, um mehr Handhabe gegen extremistische Ideologien zu haben." ],
  "articleContentTranslated" : [ "Turquoise-green compromise in the fight against threats. Austria should get a directory of imams. The terminology used in the negotiations on the anti-terrorism package got stuck right up to the end.", "The ÖVP has committed itself to the fight against \"political Islam\" - as the KURIER reported, the Greens could not gain much from the term. As the KURIER learned, an agreement has been reached on the new criminal offense \"religious-motivated extremist association\".", "What is meant are connections \"which are directed against the basic order of the republic\". Specific details are to be presented on the Wednesday after the Council of Ministers. In addition, it should be possible in the future to close extremist clubs faster.", "Until now, an entire club had to be proven to have been a criminal offense in order to close it. ÖVP minister Susanne Raab, responsible for integration and cultural affairs, also planned to tighten the rule against radical imams.", "Integration Minister Susanne Raab © Image: APA / HERBERT NEUBAUER / HERBERT NEUBAUER Here, too, a compromise is said to have been reached. In the future, Austria is to receive an \"imams directory\" in order to have more control over extremist ideologies." ]
}