{
  "id" : "cGpXrEbm",
  "url" : "https://kurier.at/politik/inland/anschober-zieht-spitzenbeamten-auer-aus-impfprogramm-ab/401218266",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T06:46:07Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/5001291/46-176400343.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impf-Bestellung: Nicht einmal Anschober wusste über Optionen Bescheid - Auer zieht sich zurück",
  "articleTitleTranslated" : "Vaccination order: Not even Anchober knew about options - Auer withdraws",
  "articleContent" : [ "Viel ist passiert in seiner Abwesenheit. Seit Mittwoch vergangener Woche war Gesundheitsminister Rudolf Anschober nach einer Kreislaufschwäche im Krankenstand.", "Rechtzeitig zum heutigen Corona-Gipfel, in dem das weitere Vorgehen für die kommenden Wochen beschlossen werden soll, meldete sich der Gesundheitsminister zurück. Und das gleich mit einem Paukenschlag.", "Clemens Martin Auer ist ab sofort nicht mehr Teil der Impfkoordination, sagte Anschober im Ö1-Morgenjournal.", "Auer sah sich am Wochenende mit heftiger Kritik der ÖVP konfrontiert, nachdem Bundeskanzler Sebastian Kurz die intransparente Impfstoffvergabe innerhalb der EU als \"Basar\" bezeichnet hatte, auf dem manche Länder mehr bekommen würden als andere.", "Am Samstag forderte die Vize-Generalsekretärin der ÖVP, Gabriela Schwarz, die Suspendierung von zwei Beamten im Gesundheitsministerium – des Sonderbeauftragten Clemens Martin Auer und der Generalsekretärin Ines Stilling.", "Im Gesundheitsministerium reagierte man zunächst nicht auf die Kritik, wies lediglich die Darstellung, des \"Impf-Basars\" zurück. Die Impfstoff-Vergabe sei transparent erfolgt.", "Der Gesundheitsminister überraschte am Montag aber mit dem Eingeständnis, selbst nicht über den \"Zusatztopf von Impfungen\" informiert gewesen zu sein. \"Ich habe gestern deshalb das Gespräch mit Herrn Auer geführt.", "Er hat von sich angeboten, dass er sich aus der Impfkoordination zurück zieht. Das tritt sofort in Kraft\", sagte Anschober im Morgenjournal. Für eine Suspendierung, wie von der ÖVP gefordert, würden die Verfehlungen nicht reichen, erklärte Anschober.", "Auer hätte ihn aber über diesen zweiten Topf, wo mehr Impfstoff abgerufen hätte werden können, informieren müssen und das habe er nicht getan. Auer habe eigenmächtig auf weitere Bestellungen verzichtet, obwohl genug Geld zur Verfügung gestanden ist. © Bild:", "APA/HERBERT NEUBAUER / HERBERT NEUBAUER Gaby Schwarz, die Gesundheitssprecherin der ÖVP, die am Wochenende Auers Rücktritt gefordert hatte, begrüßte in einer Aussendung die jüngste Entwicklung.  :", "\"Jetzt braucht es gemeinsame Anstrengungen, um für genug Impfstoff und rasche Verimpfung in der Bevölkerung zu sorgen. Zudem wird es vollumfängliche Transparenz seitens des Gesundheitsministeriums geben.\"", "Es gehe um das Vertrauen der Menschen in die Impfung, aber auch um jenes in die Institutionen.  Anschober äußerte sich auch zu seinem Gesundheitszustand.  War es wieder ein Burnout?", "\"Nein, sondern manche sagen ja, dass die Funktion des Bundesministers für Gesundheit einer der schwierigsten Jobs in der Pandemie ist\", so Anschober. Er sei \"ziemlich überarbeitet gewesen, ehrlich gesagt\".", "Im vergangenen Jahr habe er kaum einen Tag frei gehabt. \"Die Diagnose ist klar: Es gib keine Schädigungen, aber es ist eine Überarbeitung da gewesen.\"  Dass die ÖVP justament während seines Krankenstands seine Spitzenbeamten kritisiert habe, habe ihn \"überrascht\".", "\"Aber ich gehe zur Tagesordnung über und will mein Bestes geben\".  Er habe bereits gestern die \"Sache im Detail analysiert\", das Impfprogramm laufe gut und \"es wird immer besser zu funktionieren beginnen\".", "Eine Million Impfungen sei bereits erreicht. Auch Beschaffung des Impfstoffs sei \"nicht Schwarz oder Weiß\" zu sehen, sondern im Detail zu analysieren.", "Anschober warnte im Ö1-Morgenjournal vor einer dritten Infektionswelle und kündigte einen Erlass für die Länder an, damit die Impfungen wieder einheitlicher verabreicht werden. Es müssten zuerst die älteren und die Risikogruppen geimpft werden, so der Minister.", "Die Regierung berät heute mit Experten und Ländervertretern über die aktuelle Corona-Situation. Getagt wird virtuell per Videokonferenz, weitere Öffnungsschritte für die Zeit nach Ostern sind nicht zu erwarten.", "Man wolle kommende Woche die Lage noch beobachten, hat es zuletzt im Bundeskanzleramt geheißen." ],
  "articleContentTranslated" : [ "Much has happened in his absence. Health Minister Rudolf Anschober has been on sick leave after a circulatory problem since last Wednesday.", "The Minister of Health reported back in good time for today's Corona summit, in which the further course of action for the coming weeks is to be decided. And that with a bang.", "With immediate effect, Clemens Martin Auer is no longer part of the vaccination coordination, said Anschober in the Ö1 morning journal.", "Auer was confronted with severe criticism from the ÖVP at the weekend after Chancellor Sebastian Kurz described the non-transparent vaccine distribution within the EU as a \"bazaar\" where some countries would get more than others.", "On Saturday, the Vice-Secretary General of the ÖVP, Gabriela Schwarz, called for the suspension of two officials in the Ministry of Health - the Special Representative Clemens Martin Auer and the General Secretary Ines Stilling.", "The Ministry of Health initially did not respond to the criticism, only rejected the representation of the \"vaccination bazaar\". The vaccine was awarded transparently.", "The health minister surprised on Monday with the admission that he himself had not been informed about the \"additional pot of vaccinations\". \"That's why I spoke to Mr. Auer yesterday.", "He has offered to withdraw from the vaccination coordination. This takes effect immediately, \"said Anschober in the morning journal. For a suspension, as requested by the ÖVP, the misconduct would not be enough, said Anschober.", "But Auer should have informed him about this second pot, where more vaccine could have been obtained, and he did not do that. Auer did without further orders even though enough money was available. © Image:", "APA / HERBERT NEUBAUER / HERBERT NEUBAUER Gaby Schwarz, the health spokeswoman for the ÖVP, who called for Auer's resignation at the weekend, welcomed the latest development in a broadcast. :", "\"Now we need joint efforts to provide enough vaccine and rapid vaccination among the population. In addition, there will be full transparency on the part of the Ministry of Health.\"", "It is about people's trust in the vaccination, but also about that in the institutions. Anschober also commented on his health. Was it burnout again?", "\"No, some say yes, that the role of the Federal Minister of Health is one of the most difficult jobs in the pandemic,\" said Anschober. He was \"quite overworked, to be honest\".", "Last year he barely had a day off. \"The diagnosis is clear: there is no damage, but there has been an overhaul.\" The fact that the ÖVP criticized its top officials while he was on sick leave \"surprised\" him.", "\"But I go back to business and want to do my best\". Yesterday he had already \"analyzed the matter in detail\", the vaccination program was going well and \"it will start to work better and better\".", "A million vaccinations have already been achieved. Procurement of the vaccine is also \"not to be seen in black or white\", but to be analyzed in detail.", "Anschober warned in the Ö1 morning journal of a third wave of infections and announced a decree for the federal states so that vaccinations are administered more uniformly again. The minister said that the elderly and risk groups had to be vaccinated first.", "Today the government is consulting with experts and country representatives about the current corona situation. Meetings are held virtually via video conference; further opening steps for the time after Easter are not expected.", "The Federal Chancellery recently said that the situation would be monitored next week." ]
}