{
  "id" : "cGSYYqHV",
  "url" : "https://www.derstandard.at/story/2000125503738/jonathan-fine-wird-neuer-chef-im-weltmuseum-wien?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T12:24:43Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Jonathan Fine wird neuer Chef im Weltmuseum Wien",
  "articleTitleTranslated" : "Jonathan Fine is the new boss at the Weltmuseum Wien",
  "articleContent" : [ "Was der STANDARD bereits vor einer Woche in Erfahrung bringen konnte, wurde nun auch offiziell bestätigt: Jonathan Fine wird neuer Chef im Weltmuseum Wien.", "Damit erhält die Debatte um Rückgabe ethnologischer Museumsbestände an ihre Herkunftsländer neuen Schwung: Jonathan Fine, Sammlungsleiter des Ethnologischen Museums der Staatlichen Museen zu Berlin, wird mit 1.", "Juli wissenschaftlicher Direktor des Weltmuseums Wien. \"Der Fokus seiner Arbeit in Berlin liegt auf der Provenienzforschung mit dem Schwerpunkt Benin und Kamerun. Das wird er in Wien nahtlos fortsetzen\", sagt KHM-Generaldirektorin Sabine Haag.", "Nach einem neuen wissenschaftlichen Direktor des zum KHM-Museumsverband gehörenden und in der Neuen Burg situierten ehemaligen Völkerkundemuseums war mit einer internationalen Ausschreibung gesucht worden.", "Der gebürtige New Yorker Fine habe in den Hearings überzeugt, die Findungskommission habe sich einstimmig für ihn ausgesprochen, so Haag am Mittwoch im Gespräch mit der APA. Fine bekomme einen unbefristeten Vertrag, der jetzige Leiter Christian Schicklgruber bleibe am Haus.", "In Berlin habe sich der 1969 in New York geborene Kunst- und Kulturhistoriker, der zudem Geschichts- und Literaturwissenschaften sowie Rechtswissenschaften studiert hat, im Kontext von Humboldt-Forum und Globalisierung stark mit der Vernetzung von Ausstellungsthemen befasst, dies werde er mit den \"buchstäblichen weltumspannenden Objekten\" des Hauses künftig auch innerhalb des KHM-Museumsverbands forcieren, so Haag.  ", "\"Was Fine außerdem sehr beschäftigt, ist die Frage der zukünftigen Rolle von ethnologischen Museen. Was sollen Museen in und nach der Pandemie leisten? Das wird eine der künftigen Hauptfragen sein. Unsere Mission ist, ein Ort des emotionalen und intellektuellen Aufgehoben-Seins zu bleiben.", "Wir müssen mit buchstäblich allen Mitteln den Kontakt zum Publikum suchen – analog und digital. Museen müssen noch stärker als bisher diskursive Orte werden.\" Den größten Schub wird mit Fines Bestellung jedoch mit Sicherheit der postkoloniale Diskurs bekommen.", "Der Wissenschafter, der in Berlin als Kurator für die Sammlungen aus Westafrika, Kamerun, Gabun und Namibia zuständig ist, agiert als Mitglied der seit 2010 bestehenden Benin Dialogue Group, in der auch Österreich vertreten ist.", "Ziel dieser multilateralen Arbeitsgruppe ist u.a. Schaffung eines Museums in Benin City im Südwesten Nigerias, wo Kunstwerke ausgestellt werden sollen, die derzeit in Sammlungen in der ganzen Welt verstreut sind.", "Die Herkunft der Benin-Bestände des Ethnologischen Museums in Berlin gleicht jenen der im Weltmuseum Wien befindlichen Objekte:", "Nach der Plünderung Benins durch britische Truppen im Jahr 1897 tauchten viele Gegenstände in der Folge am britischen Kunstmarkt auf, von wo sie ihren Weg in die Museumskollektionen fanden.  : In die Diskussion über den Umgang mit diesen Beständen sei sicherlich \"neuer Schwung gekommen\", sagt Haag.", "In einem ersten Schritt müsse jedoch eine transparente Erfassung aller Provenienzgeschichten und digitale Bereitstellung der Objekte erfolgen.", "Damit werde ein längerer Prozess begonnen, bei dem letzten Endes der Eigentümer, also die Republik Österreich, über allfällige Objektrückgaben zu entscheiden habe.", "Das Thema \"Sharing collections\" sei international ein spannendes, großes Feld – bei dem sich Österreich bei der aztekischen Federkrone zuletzt allerdings für den Zusatz \"without moving it\" entschieden hat.", "Verwundert zeigte sich die Generaldirektorin gegenüber der APA über die heftige Diskussion rund um die Ausschreibung eines neuen Postens am Kunsthistorischen Museum.", "Die \"Leitung Sammlungen und Forschung\" sei \"eine Funktion, die seit langem fällig war und die international bei Museen dieser Vielfalt und Größe üblich ist\". Die Ausschreibung sei mit dem Kuratorium akkordiert gewesen.", "\"Eine Vorgabe des Kuratoriums war, dass das Personalbudget dadurch nicht erhöht wird. Das können wir gewährleisten.\"", "Die mit dem Eigentümer vereinbarten Ziele für die kommenden drei Jahre sehen auch eine finanzielle Konsolidierung und einer Erhöhung der durch die Lockdowns und das Ausbleiben von Touristen arg geschrumpften Erlöse vor.", "Auch dafür sei eine interne Umstrukturierung ein probates Mittel, meint Haag: \"Wann, wenn nicht in der Krise, soll man versuchen, sich besser aufzustellen?\" Die Entscheidung über die Postenbesetzung werde sie fällen, sobald sie sicher sei, den oder die am besten Geeignete gefunden zu haben.", "\"Es gibt keinen Grund, das auf den Sankt-Nimmerleins-Tag oder auf einen Zeitpunkt nach der Pandemie hinauszuschieben.\" Wann \"nach der Pandemie\" sein wird, ist freilich weiterhin ungewiss.", "Im KHM, das zu Ostern wie alle Museen der Ostregion in den nächsten Lockdown geht, bereitet man jedenfalls mit Elan die große Tizian-Ausstellung vor, die Anfang Oktober eröffnen soll. \"Der Leihverkehr dafür ist gesichert\", versicherte Sabine Haag.", "\"Wie dann allerdings die Gesamt-Situation in Europa sein wird, weiß niemand. Wir sind jedenfalls optimistisch. Wir freuen uns auf Tizian.\" (APA, 31.3.2021)" ],
  "articleContentTranslated" : [ "What the STANDARD was able to find out a week ago has now been officially confirmed: Jonathan Fine will be the new boss at the Weltmuseum Wien.", "This gives new impetus to the debate about the return of ethnological museum holdings to their countries of origin: Jonathan Fine, head of collections at the Ethnological Museum of the Staatliche Museen zu Berlin, is 1.", "July scientific director of the Weltmuseum Wien. \"The focus of his work in Berlin is on provenance research with a focus on Benin and Cameroon. He will continue this seamlessly in Vienna,\" says KHM General Director Sabine Haag.", "The search for a new scientific director of the former Völkerkundemuseum belonging to the KHM-Museumsverband and located in the Neue Burg was carried out with an international tender.", "The native New Yorker Fine convinced in the hearings that the search committee unanimously voted for him, said Haag on Wednesday in an interview with the APA. Fine got a permanent contract, the current manager Christian Schicklgruber stayed at the house.", "In Berlin, the art and cultural historian, born in New York in 1969, who also studied history and literature as well as law, dealt intensively with the networking of exhibition topics in the context of the Humboldt Forum and globalization Objects \"of the house within the KHM Museum Association in the future,\" said Haag.", "\"What also concerns Fine very much is the question of the future role of ethnological museums. What should museums achieve during and after the pandemic? That will be one of the main questions in the future. Our mission is to remain a place of emotional and intellectual comfort .", "We have to seek contact with the audience with literally all means - analogue and digital. Museums have to become more discursive places than before. \"However, the biggest boost with Fine's order will certainly be the post-colonial discourse.", "The scientist, who is responsible as curator for the collections from West Africa, Cameroon, Gabon and Namibia in Berlin, acts as a member of the Benin Dialogue Group, which has been in existence since 2010 and which also includes Austria.", "The aim of this multilateral working group is, among other things, to create a museum in Benin City in southwest Nigeria, where works of art are to be exhibited that are currently scattered in collections all over the world.", "The origin of the Benin holdings in the Ethnological Museum in Berlin is similar to that of the objects in the Weltmuseum Wien:", "After Benin was sacked by British troops in 1897, many items subsequently appeared on the British art market, from where they found their way into museum collections. : The discussion about how to deal with these holdings has certainly \"gained new momentum,\" says Haag.", "In a first step, however, all provenance histories must be transparently recorded and the objects made available digitally.", "This will start a lengthy process in which the owner, i.e. the Republic of Austria, will ultimately have to decide on any property returns.", "The topic of \"sharing collections\" is an exciting, large field internationally - in which Austria recently opted for the addition of \"without moving it\" to the Aztec feather crown.", "The general director was amazed at the heated discussion about the announcement of a new post at the Kunsthistorisches Museum.", "The \"Head of Collections and Research\" is \"a function that has long been due and that is customary internationally in museums of this diversity and size\". The tender was agreed with the board of trustees.", "\"One of the requirements of the board of trustees was that the personnel budget should not be increased as a result. We can guarantee that.\"", "The goals agreed with the owner for the next three years also provide for financial consolidation and an increase in revenues, which have fallen badly due to the lockdowns and the absence of tourists.", "Internal restructuring is also a tried and tested means for this, says Haag: \"When, if not during the crisis, should one try to position oneself better?\" She will make the decision on who will fill the post as soon as she is certain that she has found the most suitable person.", "\"There's no reason to put it off until Saint Never's Day or any post-pandemic time.\" It is of course still uncertain when \"after the pandemic\" will be.", "At the KHM, which, like all museums in the Eastern Region, is going into the next lockdown at Easter, the great Tizian exhibition, which is due to open at the beginning of October, is being prepared with enthusiasm. \"The loan service for this is secured,\" assured Sabine Haag.", "\"How the overall situation in Europe will then be, however, nobody knows. In any case, we are optimistic. We are looking forward to Tizian.\" (APA, March 31, 2021)" ]
}