{
  "id" : "CGy3fNnw",
  "url" : "https://kurier.at/wirtschaft/mehr-als-eine-billion-dollar-schaden-durch-cyberkriminalitaet/401122353",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T18:26:33Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mehr als eine Billion Dollar Schaden durch Cyberkriminalität",
  "articleTitleTranslated" : "More than a trillion dollars in damage from cybercrime",
  "articleContent" : [ "Weltweit sind die Kosten um die Hälfte höher als noch 2018.  Der Zuwachs liegt auch am Home Office.", "Cyberangriffe kosten die Weltwirtschaft in diesem Jahr laut einer Studie mehr als eine Billion Dollar (820 Milliarden Euro) - um die Hälfte mehr als noch 2018.  Wie die Computer-Sicherheitsfirma McAfee und das Zentrum für strategische und internationale Studien (CSIS) am Montag mitteilten, summieren sich die Schäden durch die kriminellen Aktivitäten damit auf mehr als ein Prozent der globalen Wirtschaftsleistung.  ", "Den Forschern zufolge gab es einen Anstieg sowohl bei sogenannter Ransomware, bei der Cyberkriminelle Daten verschlüsseln und für die Entsperrung ein Lösegeld verlangen, als auch bei Phishing-Attacken, der Übernahme von E-Mail-Konten, Spionagesoftware oder dem Diebstahl von Kryptowährungen.", "Home Office Ein Teil der Fälle ist demnach darauf zurückzuführen, dass derzeit angesichts der Corona-Pandemie mehr Menschen aus der Ferne auf ihre Arbeitsnetzwerke zugreifen.", "\"Die Härte und die Häufigkeit von Cyberattacken auf Unternehmen steigt an, weil sich die Technik weiterentwickelt, neue Technologien größere Angriffsflächen bieten und die Art der Arbeit sich auch auf das Zuhause und Remote-Umgebungen erstreckt\", erklärte McAfee-Technikchef Steve Grobman.", "Die Studie basiert auf der Auswertung der Angaben von 1.500 IT-Fachleuten von Unternehmen und Behörden in den USA, Kanada, Großbritannien, Frankreich, Deutschland, Japan und Australien.", "Für das Ausmaß der Schäden durch die Cyberangriffe wurden dabei Faktoren wie der Verlust von geistigem Eigentum oder Vermögen, aber auch die Ausfallzeit von Netzwerken und Imageschäden für die Betroffenen einbezogen.", "Es gebe eine Reihe versteckter Kosten im Zusammenhang mit Cyberkriminalität, hoben die Autoren hervor. Dazu zählten etwa auch vergeudete Ressourcen oder negative Auswirkungen auf die Mitarbeiterzufriedenheit." ],
  "articleContentTranslated" : [ "Worldwide, the costs are half higher than in 2018. The increase is also due to the home office.", "According to a study, cyber attacks cost the global economy more than one trillion dollars (820 billion euros) this year - half more than in 2018. As the computer security company McAfee and the Center for Strategic and International Studies (CSIS) announced on Monday, The damage caused by criminal activities adds up to more than one percent of global economic output.", "According to the researchers, there has been an increase in both so-called ransomware, in which cyber criminals encrypt data and demand a ransom for unlocking, as well as phishing attacks, the takeover of e-mail accounts, spy software or the theft of cryptocurrencies.", "Home office Some of the cases are therefore due to the fact that more people are currently accessing their work networks remotely in view of the corona pandemic.", "\"The harshness and frequency of cyberattacks on companies are increasing as technology advances, new technologies offer larger attack surfaces and the nature of the work extends to the home and remote environments,\" said McAfee chief technology officer Steve Grobman.", "The study is based on the evaluation of the information provided by 1,500 IT specialists from companies and government agencies in the USA, Canada, Great Britain, France, Germany, Japan and Australia.", "For the extent of the damage caused by the cyber attacks, factors such as the loss of intellectual property or assets, but also the downtime of networks and damage to the image of those affected were taken into account.", "There are a number of hidden costs associated with cybercrime, the authors pointed out. This also included wasted resources or negative effects on employee satisfaction." ]
}