{
  "id" : "cGzBcd7x",
  "url" : "https://kurier.at/sport/tennis/us-tennis-star-isner-schiesst-scharf-gegen-die-atp-bosse/401200207",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T14:53:45Z[UTC]",
  "author" : "mirad.odobasic@kurier.at (Mirad Odobasic)",
  "imageUrl" : "https://image.kurier.at/images/original/4964563/46-167771076.jpg",
  "imageCopyright" : "APA/AFP/MARTIN BUREAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Kaputtes System\": US-Tennis-Star Isner schießt gegen die ATP",
  "articleTitleTranslated" : "\"Broken system\": US tennis star Isner shoots against the ATP",
  "articleContent" : [ "Die Kritik an der Vereinigung der Tennis-Herren-Profis ATP ist an sich nichts Neues.", "In den vergangenen Monaten lieferte sich die Nummer eins der Welt Novak Djokovic einige Gefechte mit den ATP-Bossen, auch andere prominente Spieler wie Alexander Zverev äußerten ihre Unzufriedenheit mit der Arbeit der Vereinigung.", "Nun schlug auch der derzeit in der Weltrangliste bestplatzierte US-amerikanische Spieler, John Isner, in dieselbe Kerbe und schoss scharf gegen die ATP.  In einer Reihe zusammenhängender Messages schilderte er auf seinem Twitter-Profil die Missstände in der Vereinigung. ", "\"Die ATP ist ein kaputtes System. ", "Spieler und Turniere sollten als 'Partner' zusammenarbeiten, aber Kürzungen von 60 Prozent beim Budget bzw. 80 Prozent beim Preisgeld für den Sieger bei einem der größten Events, das TV, Daten und Sponsoren sicher in der Tasche hat - das hat rein gar nichts mit einer Partnerschaft zu tun\", schrieb der Routinier und bezog sich dabei konkret auf das Masters-Turnier in Miami, das am 22.  März beginnen soll.  ", "\"Wie wär's damit, wenn die Turniere offenlegen, wie viel sie einnehmen und man anschließend entsprechende Anpassungen vornehmen würde? Ich bin der Meinung, dass es eigentlich erstaunlich ist, dass wir dies nicht tun.", "Wie kann das überhaupt einen Sinn ergeben?\" , fragt sich der Aufschlag-Riese.  \"Tennis wird von den Verantwortlichen so geführt, als wäre es ein lokaler Sport. Er ist von Konflikten und fehlender Transparenz verseucht\", schrieb der Sieger von 15 Turnieren auf der ATP-Tour. ", "Seiner Meinung nach hätten die Spieler nur eine begrenzte Zeit, um das Maximum aus ihrem Potenzial zu schöpfen, bei den Funktionären sei dies nicht der Fall. ", "\"Das ist ein kaputtes System, denn der Spieler soll demnach Kürzungen von 60 Prozent beim Budget bzw. der Sieger 80 Prozent bei Turniergewinn hinnehmen, während die ATP-Funktionäre weiterhin ein volles Gehalt, Aufwendungsersatz und diverse Benefits genießen.", "Das ergibt doch keinen Sinn, findet ihr nicht, dass das heuchlerisch ist?\" , fragt der derzeit verletzte US-Profi. Das Masters in Miami ist heuer statt mit 16,7 Millionen Dollar mit 6,7 Mio. dotiert. Der Sieger erhält diesmal \"nur\" 300.110 Dollar.", "Zum Vergleich, 2019, dem Jahr in dem das Turnier zuletzt stattfand, erhielten Ashleigh Barty und Roger Federer für ihre Siege im Hard Rock Stadium noch jeweils 1.354.000 US Dollar." ],
  "articleContentTranslated" : [ "The criticism of the association of tennis men-professionals ATP is nothing new in itself.", "In the past few months, the number one in the world Novak Djokovic fought a few skirmishes with the ATP bosses, and other prominent players such as Alexander Zverev also expressed their dissatisfaction with the work of the association.", "Now the currently best-placed US player in the world, John Isner, struck the same line and shot sharply against the ATP. In a series of related messages, he described the grievances in the association on his Twitter profile.", "\"The ATP is a broken system.", "Players and tournaments should work together as 'partners', but cuts of 60 percent in the budget or 80 percent in prize money for the winner at one of the largest events that TV, data and sponsors are sure to have in their pockets - that has absolutely nothing to do with a partnership, \"wrote the veteran, referring specifically to the Masters tournament in Miami, which is due to start on March 22nd.", "\"How about if the tournaments reveal how much they are taking and then make adjustments? I think it's actually amazing that we don't.", "How can that even make sense? \"Asks the service giant.\" Tennis is run by those responsible as if it were a local sport. It is infested with conflicts and a lack of transparency, \"wrote the winner of 15 tournaments on the ATP tour.", "In his opinion, the players only have a limited amount of time to get the most out of their potential, whereas this is not the case with the officials.", "\"This is a broken system, because the player should accept cuts of 60 percent in the budget and the winner 80 percent in tournament winnings, while the ATP officials continue to enjoy a full salary, reimbursement of expenses and various benefits.", "That doesn't make sense, don't you think that's hypocritical? \"Asks the currently injured US professional. This year the Masters in Miami is worth 6.7 million instead of 16.7 million dollars. This time the winner receives \"only\" $ 300,110.", "For comparison, in 2019, the year in which the tournament last took place, Ashleigh Barty and Roger Federer each received 1,354,000 US dollars for their wins at Hard Rock Stadium." ]
}