{
  "id" : "cGZwMILU",
  "url" : "https://kurier.at/sport/fussball/salzburg-uebt-sich-vor-der-mammutaufgabe-in-zweckoptimismus/401198995",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T04:00:00Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4962457/46-175881910.jpg",
  "imageCopyright" : "REUTERS / LISI NIESNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburg übt sich vor der Mammutaufgabe in Zweckoptimismus",
  "articleTitleTranslated" : "Before the mammoth task, Salzburg practices optimism",
  "articleContent" : [ "Europa-League: Österreichs Meister muss im Sechzehntelfinal-Rückspiel in Villarreal ein 0:", "2 aufholen Schon mehr als 17 Jahre ist es her, dass Salzburg in einem europäischen Bewerb nach einer Heimspielniederlage im Hinspiel noch aufsteigen konnte. 2003 hieß der Gegner Udinese, die Europa League noch UEFA-Cup und dem SV Wüstenrot Salzburg gelang im Friaul die Sensation.  :", "Was also seit dem Einstieg von Red Bull zwei Jahre später nicht mehr gelungen ist, soll endlich umgesetzt werden. Denn die Salzburger haben am Mittwoch kurz nach 13 Uhr mit einer 0:2-Heimniederlage im Trolley den Charterflieger bestiegen, der sie in den Osten Spaniens brachte.", "Trainer Jesse Marsch ist trotz der Chancenlosigkeit im Hinspiel vor dem zweiten Duell mit dem La-Liga-Klub Villarreal (18.55 Uhr) optimistisch – ganz entsprechend seiner amerikanischen Mentalität: „Es ist klar, dass wir eine bessere Leistung als im Hinspiel bringen müssen.", "Aber wir wissen, dass wir Villarreal mit einer optimalen Leistung unter Druck setzen und noch den Aufstieg schaffen können“, meinte Salzburgs Coach. Das Hinspiel macht jedoch wenig Hoffnung. Villarreal war viel zu clever und abgebrüht, um sich das Salzburger Spiel aufzwingen zu lassen.", "Auf jede Red-Bull-Attacke hatten die Spanier eine zielführende Riposte. Österreichs Tabellenführer hatte Glück, nicht noch höher verloren zu haben, immerhin vergaben die Spanier in der Red-Bull-Arena durch Paco Alcácer einen Elfmeter.", "Anders als im Hinspiel kann Marsch auf seine Stamm-Innenverteidiger zurückgreifen: Ramalho hat seine Gelbsperre abgesessen, Wöber ist nach seinen Muskelbeschwerden wieder fit.", "Wie schwer die Aufgabe beim spanischen Tabellensechsten werden wird, erklärt auch eine Erfolgsserie von Villarreal: Die vergangenen neun Mal, in denen die Spanier im Europacup nach einem Auswärtssieg im Rückspiel zu Hause angetreten sind, kamen sie weiter." ],
  "articleContentTranslated" : [ "Europa League: Austria's champions have to score 0 in the second leg of the sixteenth-finals in Villarreal:", "2 Catching up It has been more than 17 years since Salzburg were able to rise in a European competition after losing a home game in the first leg. In 2003 the opponent was Udinese, the Europa League was still the UEFA Cup and SV Wüstenrot Salzburg achieved a sensation in Friuli. :", "What has not succeeded since Red Bull joined the company two years later should finally be implemented. Because the Salzburgers boarded the charter plane that took them to eastern Spain on Wednesday shortly after 1 p.m. with a 2-0 home defeat in the trolley.", "Despite the lack of chances in the first leg before the second duel with La Liga club Villarreal (6:55 pm), coach Jesse Marsch is optimistic - in line with his American mentality: “It is clear that we have to perform better than in the first leg.", "But we know that we can put Villarreal under pressure with an optimal performance and that we can still make it up, ”said Salzburg's coach. However, the first leg gives little hope. Villarreal was far too clever and hard-nosed to allow the Salzburg game to be forced upon them.", "The Spaniards had a target-oriented riposte for every Red Bull attack. Austria's leaders were lucky not to have lost even higher, after all, the Spaniards awarded a penalty in the Red Bull Arena through Paco Alcácer.", "Unlike in the first leg, Marsch can fall back on his regular central defenders: Ramalho has served his yellow card, Wöber is fit again after his muscle problems.", "How difficult the task will be for the Spanish sixth in the table is also explained by a series of successes from Villarreal: The last nine times in which the Spaniards competed in the European Cup after an away win in the second leg at home, they made it through." ]
}