{
  "id" : "CHbcR6vo",
  "url" : "https://www.diepresse.com/5948131/CoronaMassnahmen_Wiener-Neustadt_AusreiseTestpflicht-ab-Mittwoch?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T15:02:00Z[UTC]",
  "author" : "von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/e/3/5948131/Hauptplatz-main-square-Mariensule-Marian-column-Wiener-Neustadt-Austria-Wiener-Alpen-Alps_1615214929195985_v0_l.jpg",
  "imageCopyright" : "imago/Volker Preusser",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wiener Neustadt: Ausreise-Testpflicht ab Mittwoch, Sanktionen ab Samstag",
  "articleTitleTranslated" : "Wiener Neustadt: Departure test from Wednesday, sanctions from Saturday",
  "articleContent" : [ "Zuletzt stand der Freitag im Raum, nun darf aus Wiener Neustadt bereits ab Mittwoch nur mehr mit einem negativen Coronatest ausgereist werden. Um dies zu gewährleisten, braucht es einen Vollausbau der Testkapazitäten.", "Die aufgrund einer Sieben-Tages-Inzidenz von mehr als 400 vorgesehenen verstärkten Corona-Maßnahmen werden in Wiener Neustadt ab Mittwoch umgesetzt.", "Sanktionen für Ausreisen ohne negatives Testergebnis wird es allerdings erst ab Samstag - nach dem Vollausbau der für die Untersuchungen nötigen Kapazitäten - geben, hieß es am Montag in einer Aussendung.", "Als Basis gilt eine Verordnung der Stadt. Anstatt der aktuell möglichen 2000 Tests täglich werden in den kommenden Tagen 15.000 benötigt. Umsetzbar machen soll dies ein Ausbau der Teststraßen von 16 auf 40.  Neben den Kasematten und der Arena Nova werde daher auf einen dritten Standort gesetzt.", "Personell wird die Stadt ein Assistenzansuchen über 300 Mann an das Bundesheer stellen, wurde angekündigt. Um ausreichend qualifiziertes Testpersonal zur Verfügung zu haben, bestehe bereits Kontakt zum Roten Kreuz.", "\"Mit dieser Vorgangsweise stellen wir sicher, dass wir einerseits die Anordnungen des Gesundheitsministers einhalten und andererseits, wie von mir angekündigt, erst dann sanktionieren, wenn wir die notwendigen Testkapazitäten bereitstellen können\", die ab Freitag im Vollausbau seien, betonte Bürgermeister Klaus Schneeberger (ÖVP).\" ", "Daher kann erst mit Samstag sanktioniert werden.\" Noch vor den Gesprächen mit dem Land hatte Schneeberger die Etablierung der Ausreisetests für Freitag in Aussicht gestellt.", "Als Grund für den verzögerten Beginn hatte der Stadtchef auf weiteren Organisationsbedarf in Sachen Personal und hinsichtlich entsprechender Räumlichkeiten verwiesen.", "Obwohl die Sieben-Tages-Inzidenz in der Statutarstadt schon über einen längeren Zeitraum hoch ist und am Montagnachmittag 563 betrug, will sich der Bürgermeister keine Nachlässigkeit im Umgang mit Covid-19 vorwerfen lassen.", "\"Wir haben mehr gemacht als die Anderen\", sagte Schneeberger im Ö1-\"Morgenjournal\" u.a. mit Verweis auf aktuell zur Verfügung stehende 16 Teststraßen." ],
  "articleContentTranslated" : [ "Last Friday was in the room, now Wiener Neustadt can only be left with a negative corona test from Wednesday. To ensure this, the test capacities must be fully expanded.", "The increased corona measures planned due to a seven-day incidence of more than 400 will be implemented in Wiener Neustadt from Wednesday.", "However, sanctions for leaving the country without a negative test result will not apply until Saturday - after the capacities necessary for the examinations have been fully expanded, according to a broadcast on Monday.", "A city ordinance is used as the basis. Instead of the currently possible 2,000 tests per day, 15,000 will be required in the coming days. This should be made feasible by expanding the test roads from 16 to 40. In addition to the casemates and the Arena Nova, a third location will therefore be set up.", "In terms of personnel, the city will submit a request for assistance to the armed forces for more than 300 men, it was announced. In order to have sufficiently qualified test personnel available, there is already contact with the Red Cross.", "\"With this procedure, we ensure that on the one hand we adhere to the orders of the health minister and on the other hand, as I announced, only sanction when we can provide the necessary test capacities\", which will be fully expanded from Friday, emphasized Mayor Klaus Schneeberger (ÖVP ). \"", "Therefore, sanctions can only take place on Saturday. \"Even before the talks with the state, Schneeberger had promised the establishment of the exit tests for Friday.", "As a reason for the delayed start, the city chief referred to further organizational needs in terms of personnel and the corresponding premises.", "Although the seven-day incidence in the statutory city has been high for a long time and was 563 on Monday afternoon, the mayor does not want to be accused of negligence in dealing with Covid-19.", "\"We have done more than the others,\" said Schneeberger in the Ö1 \"Morgenjournal\", including a reference to the 16 test roads that are currently available." ]
}