{
  "id" : "chhUT3Uh",
  "url" : "https://kurier.at/chronik/oesterreich/impfstoff-in-oesterreich-bereits-eingetroffen-hier-wird-er-bis-morgen-verwahrt/401140026",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T15:30:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841994/20201226-ABD0032-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warten bei minus 74 Grad: Impfstoff in Österreich bereits eingetroffen",
  "articleTitleTranslated" : "Waiting at minus 74 degrees: vaccine has already arrived in Austria",
  "articleContent" : [ "9.750 Impfdosen kühlen bei minus 74 Grad - Eine Phiole reicht für fünf Impfungen. Die ersten rund 10.000 Dosen des Corona-Impfstoffes von Biontech/Pfizer sind am Samstag in Wien angekommen.", "Ein Kühl-Lkw mit großer Infrastruktur im Inneren, eskortiert von Polizeifahrzeugen, lieferte das kostbare Gut am Stefanitag ab, hieß es aus dem Innenministerium.", "Gestartet war der Transport im belgischen Puurs, um 2.00 Uhr nahmen ihn Einheiten der Landesverkehrsabteilungen Wien und Oberösterreich am Grenzübergang Suben (Bezirk Schärding) entgegen.", "Die lang ersehnte Ware wurde dann anschließend in der Vertriebsniederlassung der Herba Chemosan Apotheker AG in Simmering in Empfang genommen. Vom Lager des Großhändlers aus werden die rund 10.000 Portionen in ganz Österreich verteilt.", "Neben Wien wird auch in Ober- und Niederösterreich, Steiermark, Salzburg, Vorarlberg und Tirol bereits am Sonntag - zumeist in Alters- und Pflegeheimen - immunisiert. Ab Montag werden weitere Lieferungen in Österreich erwartet, eine größere am Silvestertag.", "Österreich nimmt am EU-weit zeitgleichen Impfstart teil. Lagerung bei minus 74 Grad. © Bild: APA - Austria Presse Agentur Ultrafreezer Der Impfstoff, auf den alle gewartet haben, ruht vorerst in einigen wenigen Kühlschränken in der riesigen Lager- und Logistikhalle des Pharmagroßhändlers.", "Wobei die Bezeichnung Ultrafreezer die Situation besser beschreibt. Denn die exakt 9.750 Impfdosen werden bei minus 74 Grad Celsius aufbewahrt. Angeliefert wurden sie in zwei Behältern. Sprich: Die Menge allein ist eher nicht außergewöhnlich.", "Man verteile alljährlich Millionen Impfstoffe, betonte man im Unternehmen. Wie Vorstandschef Andreas Windischbauer ausführte, wird auch nur die erste Tranche zur Gänze in Simmering deponiert. Alle weiteren Lieferungen werden auf insgesamt 17 Niederlassungen in ganz Österreich aufgeteilt.", "Eine Phiole reicht laut Windischbauer für fünf Impfungen. Ärzte erhalten zu den Vakzinen auch Sets mit Spritzen. Wenn der Impfstoff beim Endverbraucher ankommt, ist er jedoch nicht mehr so kalt wie im Lager.", "Zwischen plus zwei und acht Grad Celsius soll er dann haben. Die erste Lieferung ist für die am Sonntag startenden Impfungen gedacht, wobei in Wien und Niederösterreich Herba Chemosan selbst ausliefert.", "Die Bundesländer Vorarlberg, Tirol, Salzburg, Steiermark und möglicherweise auch Kärnten werden vom Bundesheer versorgt, wie Verteidigungsministerin Klaudia Tanner (ÖVP) erläuterte. Statt Hubschrauber kommen aus Kostengründen Fahrzeuge zum Einsatz.", "Laut Windischbauer ist jedenfalls die Zuteilung von 4.000 Dosen bereits genau fixiert. Wien wird 2.000 erhalten, wie Bürgermeister Michael Ludwig (SPÖ) ausführte.", "\"Kein Grund zur Skepsis\" Der Geschäftsführer von Pfizer-Österreich, Robin Rumler, skizzierte beim Besuch der Politik am Stefanitag noch einmal den Weg bis zur Zulassung des Wirkstoffes und versicherte, dass kein Grund für Skepsis bestehe.", "Die parallel durchgeführten Studien seien aufwendig gewesen. Es habe sich gezeigt, dass die Impfung zu 97 Prozent vor der Erkrankung schütze. Im ersten Quartal würden noch 900.000 Dosen nach Österreich gebracht werden.", "Insgesamt sollen es in den kommenden Monaten 3,5 Millionen sein, sagte Rumler. \"Es ist heute ein geschichtsträchtiger Tag\", freute sich Verteidigungsministerin Tanner. Heute und morgen, Sonntag, werde Geschichte geschrieben.", "Das Bundesheer sei dabei im Einsatz - wie schon seit Monaten, da man etwa auch schon beim Contact Tracing oder bei den Massentests Unterstützung geleistet habe.", "Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) sprach von einem \"schönen Weihnachtsgeschenk\" und versprach, sich - sobald ihre Zielgruppe an die Reihe komme - impfen zu lassen.", "Der Geschäftsführer von Pfizer-Österreich, Robin Rumler © Bild: APA/HANS PUNZ / HANS PUNZ Zunächst wird der Impfstoff aber vor allem an Pflegeheime und zu Gesundheitseinrichtungen geliefert.", "Den Auftakt macht am Sonntag die MedUni Wien, wo um 9.00 Uhr fünf Risikopatienten über 80 Jahre geimpft werden. Mehr zum Ablauf der kommenden Tage lesen Sie hier: " ],
  "articleContentTranslated" : [ "9,750 vaccination doses cool at minus 74 degrees - one vial is enough for five vaccinations. The first around 10,000 doses of the corona vaccine from Biontech / Pfizer arrived in Vienna on Saturday.", "A refrigerated truck with a large infrastructure inside, escorted by police vehicles, delivered the valuable goods on St. Stephen's Day, according to the Ministry of the Interior.", "The transport started in Puurs, Belgium, at 2:00 a.m. units from the regional transport departments of Vienna and Upper Austria received it at the Suben border crossing (Schärding district).", "The long-awaited goods were then received at the Herba Chemosan Apotheker AG sales office in Simmering. Around 10,000 portions are distributed throughout Austria from the wholesaler's warehouse.", "In addition to Vienna, immunization takes place on Sundays in Upper and Lower Austria, Styria, Salzburg, Vorarlberg and Tyrol - mostly in old people's and nursing homes. Further deliveries are expected in Austria from Monday, a larger one on New Year's Eve.", "Austria participates in the vaccination start at the same time throughout the EU. Storage at minus 74 degrees. © Image: APA - Austria Press Agency Ultrafreezer The vaccine that everyone has been waiting for is initially resting in a few refrigerators in the pharmaceutical wholesaler's huge warehouse and logistics hall.", "The term Ultrafreezer describes the situation better. Because the exactly 9,750 vaccination doses are stored at minus 74 degrees Celsius. They were delivered in two containers. In other words: The amount alone is not exceptional.", "Millions of vaccines are distributed every year, the company emphasized. As CEO Andreas Windischbauer explained, only the first tranche is deposited entirely in Simmering. All further deliveries are distributed to a total of 17 branches throughout Austria.", "According to Windischbauer, one vial is enough for five vaccinations. Doctors also receive sets with syringes with the vaccines. When the vaccine arrives at the end user, however, it is no longer as cold as it is in the warehouse.", "It should then be between plus two and eight degrees Celsius. The first delivery is intended for the vaccinations starting on Sunday, with Herba Chemosan itself delivering in Vienna and Lower Austria.", "The federal states of Vorarlberg, Tyrol, Salzburg, Styria and possibly also Carinthia are supplied by the federal army, as Defense Minister Klaudia Tanner (ÖVP) explained. Instead of helicopters, vehicles are used for cost reasons.", "According to Windischbauer, the allocation of 4,000 cans has already been precisely fixed. Vienna will receive 2,000, as Mayor Michael Ludwig (SPÖ) explained.", "\"No reason for skepticism\" When visiting politicians on Stefanitag, the managing director of Pfizer Austria, Robin Rumler, once again outlined the path leading to approval of the active ingredient and assured him that there was no reason for skepticism.", "The studies carried out in parallel were costly. It has been shown that the vaccination protects against the disease to 97 percent. Another 900,000 cans would be brought to Austria in the first quarter.", "In total, it should be 3.5 million in the coming months, said Rumler. \"Today is a historic day,\" said Defense Minister Tanner happily. Today and tomorrow, Sunday, history will be made.", "The armed forces are in action - as it has been for months, as support has already been given with contact tracing or mass tests.", "Lower Austria's governor Johanna Mikl-Leitner (ÖVP) spoke of a \"nice Christmas present\" and promised to be vaccinated as soon as it was her target group's turn.", "The managing director of Pfizer Austria, Robin Rumler © Photo: APA / HANS PUNZ / HANS PUNZ Initially, the vaccine is mainly supplied to nursing homes and health facilities.", "MedUni Vienna kicks off on Sunday, where at 9 a.m. five risk patients over 80 years of age will be vaccinated. You can read more about the coming days here:" ]
}