{
  "id" : "CHlfCurc",
  "url" : "https://kurier.at/chronik/oesterreich/massiver-anstieg-an-corona-toten-in-pflegeheimen-antigen-tests-ab-sofort-in-apotheken/401102193",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T12:16:45Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie eine Hochzeit zum Superspreader-Event wurde; das Rennen um den Impfstoff",
  "articleTitleTranslated" : "Parents: criticism of school closure - satisfied with teachers + more CoV deaths in homes",
  "articleContent" : [ "Die \"Allianz für den freien Sonntag\", zur der neben den Kirchen auch Gewerkschaften und zahlreiche zivilgesellschaftliche Organisationen gehören, ist auch im Coronajahr gegen eine Sonntagsöffnung in der Vorweihnachtszeit.", "Gerade die Handelsangestellten, die in den vergangenen Monaten arg drangekommen seien und sich einem gesundheitlichen Risiko aussetzten, bräuchten die Erholung am Sonntag, sagte Allianz-Koordinatorin Daniela Ebeert heute zur APA.", "\"Der Sonntag ist ein wichtiges wirtschaftliches Kulturgut in Österreich\", so Ebeert.  Die Menschen bräuchten einen gemeinsamen freien Tag, Kinder ihre Eltern.  Wenn jeder an einem anderen Tag frei hätte, wären zum Beispiel ehrenamtliche Tätigkeiten gar nicht mehr möglich.", "\"Da bricht so viel zusammen.\"  Das Argument, den österreichischen Handel mit längeren Öffnungszeiten vor Weihnachten gegenüber dem US-Riesen Amazon zu stärken, lässt Ebeert nicht gelten.", "Viele Österreicher seien in Kurzarbeit gewesen oder arbeitslos, sie hätten jetzt nicht mehr Geld zum Ausgeben.  An den verbleibenden Sonntagen vor Weihnachten könnte nicht alles nachgeholt werden.", "\"Für die, die am Sonntag shoppen wollen, sollte es ein größeres Angebot an regionalen digitalen Plattformen geben\", forderte Ebeert.  \"Wenn die Wirtschaftskammer bereit ist, das zu fördern, sind auch wir dabei.", "Dafür muss niemand am Sonntag im Geschäft stehen.\"" ],
  "articleContentTranslated" : [ "The \"Alliance for the Free Sunday\", which includes the churches, trade unions and numerous civil society organizations, is also against opening Sundays in the run-up to Christmas in the Corona year.", "Especially the trade employees, who have come on badly in recent months and are exposed to a health risk, need recovery on Sunday, said Allianz coordinator Daniela Ebeert today at the APA.", "\"Sunday is an important economic cultural asset in Austria,\" said Ebeert. People need a day off together, children need their parents. If everyone had another day off, volunteer work, for example, would no longer be possible.", "\"So much breaks down there.\" Ebeert does not accept the argument to strengthen the Austrian trade with longer opening times before Christmas compared to the US giant Amazon.", "Many Austrians have been on short-time work or are unemployed, they now have no more money to spend. Not everything could be made up for on the remaining Sundays before Christmas.", "\"For those who want to shop on Sunday, there should be a wider range of regional digital platforms,\" demanded Ebeert. \"If the Chamber of Commerce is ready to support that, we will be there too.", "Nobody has to be in the shop on Sunday for that. \"" ]
}