{
  "id" : "CHw64IsU",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-fordert-ruecknahme-von-lockerungen/401223501",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T09:48:41Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/4957007/20210222-ABD0037-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rendi-Wagner fordert Rücknahme von Lockerungen",
  "articleTitleTranslated" : "Rendi-Wagner calls for the easing to be withdrawn",
  "articleContent" : [ "Am Montag lädt die Bundesregierung Experten, Länderchefs und Opposition wieder zu Beratungsgesprächen über eine weiter Öffnung des Landes. SPÖ-Chefin Pamela Rendi-Wagner zeigte sich vorab besorgt um die Situation auf den österreichischen Intensivstationen.", "Wenn die zahlen weiter steigen wie bisher, stehe in zwei bis drei Wochen ein Crash des Gesundheitssystems bevor, warnte sie. \"Wir sehen, dass das Virus, die neue Mutation, ansteckender und aggressiver ist.", "Patienten sind jünger und kommen früher auf die Intensivstation. Diese Entwicklung ist besorgniserregend und man muss hier rechtzeitig gegensteuern\", erklärte Rendi-Wagner im Ö1-Morgenjournal und forderte umgehende Gegenmaßnahmen.", "Die sozialen Kontakte müssten reduziert werden, das gehe von gelinderen Maßnahmen wie verstärktem Contact Tracing, vermehrtem Home Office bis hin zu der \"Maßnahmen-Rücknahme der verfrühten Lockerungen von Anfang Februar\".", "\"Wir können nicht zuschauen, wie die österreichischen Intensivstationen kollabieren und die Gesundheitsversorgung an den Rand des Machbaren kommt. Da muss man rechtzeitig gegensteuern und das kann nicht zwei Zentimeter vor der Wand sein, bevor man crasht.", "Da muss man vorausschauend handeln und rechtzeitig\", sagte Rendi-Wagner. Natürlich wolle niemand einen weiteren Lockdown. Doch das sei nun einmal keine Frage des Wollens.", "\"Es ist eine Frage, ob es das braucht, um diese Katastrophe, nämlich den Zusammenbruch der Gesundheitsversorgung zu verhindern\", erklärte die SPÖ-Chefin. Was also tun? Die Osterferien verlängern und die Schulen länger zulassen?", "Die Schule müssten das letzte Mittel sein, um gegenzusteuern, sagte Rendi-Wagner. \"Da gibt es eine ganz andere Palette, die vorher noch ausgeschöpft werden muss.\"" ],
  "articleContentTranslated" : [ "On Monday, the federal government is again inviting experts, state leaders and the opposition to consultations about opening up the state further. SPÖ leader Pamela Rendi-Wagner was concerned in advance about the situation in the Austrian intensive care units.", "If the numbers continue to rise as before, a health system crash is imminent in two to three weeks, she warned. \"We see that the virus, the new mutation, is more contagious and more aggressive.", "Patients are younger and come to the intensive care unit earlier. This development is worrying and we have to take countermeasures in good time, \"said Rendi-Wagner in the Ö1 morning journal and called for immediate countermeasures.", "The social contacts would have to be reduced, going from more lenient measures such as increased contact tracing, increased home office to the \"taking back measures for the premature easing at the beginning of February\".", "\"We cannot watch the Austrian intensive care units collapse and health care reaching the limits of what is possible. You have to take countermeasures in good time and that cannot be two centimeters in front of the wall before you crash.", "You have to act with foresight and in good time, \"said Rendi-Wagner. Of course, nobody wants another lockdown. But that is not a question of wanting.", "\"It is a question of whether this is needed to prevent this catastrophe, namely the collapse of health care,\" said the SPÖ leader. So what to do Extend the Easter holidays and allow schools to stay longer?", "The school should be the last resort to counteract, said Rendi-Wagner. \"There is a completely different palette that has to be explored beforehand.\"" ]
}