{
  "id" : "ChXlnUk3",
  "url" : "https://kurier.at/chronik/oesterreich/auch-deutschland-fuer-skifahr-verbot-fpoe-rudert-bei-massentest-kritik-zurueck/401109882",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T10:57:53Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massentests in Wien von 2. bis 13.12.; Slowakei rückt von Massentests ab",
  "articleTitleTranslated" : "Mass tests in Vienna from December 2nd to 13th; Slovakia moves away from mass tests",
  "articleContent" : [ "Die Slowakei rückt schrittweise von ihrer Strategie landesweiter Corona-Massentests ab.", "Am Mittwochabend kündigte Ministerpräsident Igor Matovic nach regierungsinternen Unstimmigkeiten an, die für das erste Dezember-Wochenende geplanten erneuten landesweiten Corona-Massentests an fast der gesamten Bevölkerung auf unbestimmte Zeit zu verschieben.", "Der Städte- und Gemeindebund ZMOS forderte, überhaupt keine solchen flächendeckenden Tests mehr durchzuführen. Stattdessen sollten sich künftige Testaktionen auf besonders gefährdete Bevölkerungsgruppen konzentrieren.", "Die am Donnerstag veröffentlichten Corona-Statistiken der Gesundheitsbehörden zeigten, dass die Zahl der Neuinfektionen trotz der Massentests wieder leicht angestiegen ist.", "Gegner der Massentests hatten schon davor gewarnt, kurzfristige Rückgänge der Neuinfektionen seien nicht den Testungen zu verdanken, sondern einem Teil-Lockdown im Oktober. Die Slowakei hatte am 31.  Oktober und 1.", "November Corona-Massentests im ganzen Land durchgeführt. Formell war die Teilnahme zwar freiwillig, doch wer keinen negativen Test vorweisen konnte, durfte anschließend zwei Wochen nicht einmal mehr zur Arbeit gehen.", "Deshalb unterzogen sich allein in der ersten von mehreren Testrunden 3,6 Millionen der 5,5 Millionen Einwohner einem Antigen-Schnelltest." ],
  "articleContentTranslated" : [ "Slovakia is gradually moving away from its strategy of nationwide corona mass tests.", "On Wednesday evening, following internal government disagreements, Prime Minister Igor Matovic announced that he would indefinitely postpone the new nationwide corona mass tests planned for the first weekend in December on almost the entire population.", "The Association of Towns and Municipalities ZMOS demanded that such nationwide tests should no longer be carried out. Instead, future test campaigns should focus on particularly vulnerable population groups.", "The corona statistics published by the health authorities on Thursday showed that the number of new infections has increased slightly again despite the mass tests.", "Opponents of the mass tests had already warned that short-term decreases in new infections were not due to the tests, but to a partial lockdown in October. Slovakia had on October 31 and November 1", "November Corona mass tests conducted across the country. Participation was formally voluntary, but those who could not show a negative test were not even allowed to go to work for two weeks.", "Therefore, in the first of several test rounds alone, 3.6 million of the 5.5 million inhabitants underwent a rapid antigen test." ]
}