{
  "id" : "ChYc6rJt",
  "url" : "https://kurier.at/kultur/medien/servustv-sichert-sich-die-rechte-fuer-fussball-europameisterschaft/401338077",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T06:35:33Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/5946357/em_01.jpg",
  "imageCopyright" : "ServusTV / GEPApictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ServusTV sichert sich die Rechte für die Fußball-Europameisterschaft",
  "articleTitleTranslated" : "ServusTV secures the rights for the European football championship",
  "articleContent" : [ "In Österreich beginnt nun endgültig eine neue Zeitrechnung im TV-Geschäft: ServusTV hat sich die exklusiven TV-Übertragungsrechte an der UEFA Euro 2024 sowie 2028 gesichert.", "Darüber hinaus überträgt der Salzburger Privatsender Qualifikationsspiele der österreichischen Nationalmannschaft im Rahmen der „European Qualifiers to UEFA Euro 2024“, „European Qualifiers to UEFA Euro 2028“ sowie der „European Qualifiers to 2026 FIFA World Cup“ live.", "„Eine neue Ära in Österrreichs Fußballberichterstattung bricht an - ServusTV überträgt als erster Privatsender eine Europameisterschaft live und exklusiv im österreichischen Fernsehen. Ohne Gebühren, frei Haus.", "Die neue Vereinbarung mit der UEFA garantiert viele Spiele der österreichischen Nationalmannschaft und mit der Euro 2024 in Deutschland eine ganz besondere EM-Endrunde“, erklärt ServusTV-Intendant Ferdinand Wegscheider.", "Mit Juni 2024 berichtet ServusTV erstmals und vollumfassend von einer EM-Endrunde live. Sie wird in Deutschland ausgetragen und von 24 Nationen in 51 Spielen bestritten.", "Die Qualifikationsspiele zur EM-Endrunde starten im März 2023.  ServusTV zeigt im Rahmen der „European Qualifiers to UEFA Euro 2024“ mit die Top-Spiele des ÖFB-Teams live. Die Salzburger haben das Erstauswahlrecht.", "Gleiches gilt für die Euro 2028, wo das Veranstalter-Land noch nicht fixiert ist. ServusTV-Intendant Ferdinand Wegscheider: Mehr Fußball geht fast nicht mehr © Bild:", "ServusTV / Marco Riebler Zudem überträgt SevusTV im Rahmen der „European Qualifiers to 2026 Fifa World Cup“ Qualifikationsspiele und Freundschaftsspiele live sowie gegebenenfalls ein Play-Off Spiel der österreichischen Nationalmannschaft.  :", "David Morgenbesser, der als Bereichsleiter Sportrechte und Distribution die Senderechte verhandelt hat, meint in einer Aussendung: „Nach dem Erwerb der UEFA Champions League und Europa League können wir den Fans nun sämtliche UEFA-Wettbewerbe bei ServusTV präsentieren.", "Egal ob David Alaba in der Champions League oder im Dress der Nationalmannschaft, bei ServusTV hat der Zuschauer nun ein verlässliches Zuhause für seine österreichischen Fußballhelden.", "Es freut mich umso mehr, dass wir dies alles ohne Zugangsbeschränkung bei ServusTV und servustv.com präsentieren dürfen . “" ],
  "articleContentTranslated" : [ "In Austria, a new era is finally beginning in the TV business: ServusTV has secured the exclusive TV broadcasting rights to the UEFA Euro 2024 and 2028.", "In addition, the Salzburg private broadcaster will broadcast live qualification matches for the Austrian national team as part of the “European Qualifiers to UEFA Euro 2024”, “European Qualifiers to UEFA Euro 2028” and “European Qualifiers to 2026 FIFA World Cup”.", "“A new era in Austria's football coverage is dawning - ServusTV is the first private broadcaster to broadcast a European championship live and exclusively on Austrian television. Free of charge, free of charge.", "The new agreement with UEFA guarantees many matches for the Austrian national team and, with Euro 2024 in Germany, a very special European Championship finals, ”explains ServusTV director Ferdinand Wegscheider.", "In June 2024, ServusTV will be reporting live for the first time and in full from a European Championship finals. It will be played in Germany and played in 51 games by 24 nations.", "The qualifying games for the European Championship finals will start in March 2023. ServusTV will be showing the top games of the ÖFB team live as part of the “European Qualifiers to UEFA Euro 2024”. The Salzburgers have the right of first choice.", "The same applies to Euro 2028, where the organizer country has not yet been determined. ServusTV director Ferdinand Wegscheider: More football is almost impossible © picture:", "ServusTV / Marco Riebler In addition, SevusTV will broadcast live qualification and friendly matches as part of the “European Qualifiers to 2026 Fifa World Cup” as well as a play-off match for the Austrian national team. :", "David Morgenbesser, who as Head of Sports Rights and Distribution negotiated the broadcasting rights, said in a broadcast: “After acquiring the UEFA Champions League and Europa League, we can now present all UEFA competitions to the fans on ServusTV.", "Whether David Alaba in the Champions League or in the dress of the national team, at ServusTV the viewer now has a reliable home for his Austrian soccer heroes.", "I am all the more pleased that we are able to present all of this without access restrictions on ServusTV and servustv.com. \"" ]
}