{
  "id" : "CIBoqrk3",
  "url" : "https://www.diepresse.com/5951160/Frau-brach-vor-Impfstrasse-in-Wien-zusammen-und-starb?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T14:21:00Z[UTC]",
  "author" : "Nora Laufer, Leopold Stefan, Andreas Schnauder",
  "imageCopyright" : "APA/dpa/Wolfgang Kumm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Frau brach vor Impfstraße in Wien zusammen und starb",
  "articleTitleTranslated" : "Woman collapsed in front of Impfstrasse in Vienna and died",
  "articleContent" : [ "Eine 58-jährige Frau erlitt einen Herz-Kreislaufstillstand auf dem Weg zur Impfung. Zu einem traurigen Zwischenfall ist es am Sonntagvormittag bei der Impfstraße im Austria Center in der Donaustadt gekommen.", "Eine 58-jährige Frau, die auf dem Weg zu ihrer ersten Covid-19-Teilimpfung war, erlitt in der Warteschlange im Außenbereich einen Herz-Kreislaufstillstand und starb, wie eine Sprecherin des Wiener Samariterbundes der APA einen Bericht von \"wien.orf.at\" bestätigte.", "Die Sanitäter und Sanitäterinnen des Samariterbundes leisteten sofort Erste Hilfe und begannen mit der Reanimation, die leider erfolglos blieb. \"Die Frau wurde wirklich schnell erstversorgt, weil viele Rettungssanitäter und Notärzte an Ort und Stelle waren\", sagte die Sprecherin des Samariterbundes.", "Sie betonte außerdem, dass es \"definitiv\" keinen Zusammenhang mit der Corona-Impfung gebe. \"Die Frau war noch nicht geimpft.\" Auf dem Areal hielten sich zum Zeitpunkt des Zwischenfalls sehr viele Menschen auf.", "Laut \"wien.orf\" gab es Probleme mit dem Computersystem, sodass alle Abläufe und Daten händisch erfasst werden mussten. Es sei zu langen Warteschlangen gekommen.", "Am Sonntagnachmittag meldete sich Gesundheitsstadtrat Peter Hacker (SPÖ) zu Wort: \"Mein Beileid und meine tief empfundene Anteilnahme gilt in diesen schweren Stunden den Angehörigen der Verstorbenen.", "Die Stadt Wien steht den Betroffenen mit psychosozialen Unterstützungsangeboten jederzeit zur Verfügung\", teilte er in einer Aussendung mit. Überdies dankte er den Einsatzkräften, die um das Leben der verstorbenen Person gekämpft hatten." ],
  "articleContentTranslated" : [ "A 58-year-old woman suffered cardiovascular arrest on the way to the vaccination. A sad incident occurred on Sunday morning at Impfstrasse in the Austria Center in the Donaustadt.", "A 58-year-old woman who was on her way to her first Covid-19 vaccination suffered cardiovascular arrest in the outside queue and died, according to a spokeswoman for the Vienna Samaritan Association of the APA a report from \"wien.orf.at\" \"confirmed.", "The paramedics of the Samaritan Association immediately provided first aid and began resuscitation, which unfortunately remained unsuccessful. \"The woman was given first aid really quickly because many paramedics and emergency doctors were on the spot,\" said the spokeswoman for the Samaritan Association.", "She also emphasized that there was \"definitely\" no connection with the corona vaccination. \"The woman wasn't vaccinated yet.\" At the time of the incident, there were very many people on the area.", "According to \"wien.orf\" there were problems with the computer system, so that all processes and data had to be recorded manually. There were long queues.", "On Sunday afternoon, City Councilor for Health Peter Hacker (SPÖ) spoke up: \"My condolences and heartfelt condolences go to the relatives of the deceased during these difficult hours.", "The City of Vienna is available to those affected with psychosocial support at any time, \"he said in a broadcast. He also thanked the emergency services who had fought for the life of the deceased." ]
}