{
  "id" : "CiJGdz5Y",
  "url" : "https://www.derstandard.at/story/2000125426448/richard-david-prechtes-wird-noch-mehr-verlierer-geben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T10:00:01Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Richard David Precht: \"Es wird noch mehr Verlierer geben\"",
  "articleTitleTranslated" : "Richard David Precht: \"There will be more losers\"",
  "articleContent" : [ "Das Cover ziert eine Gesichtsmaske – der Philosoph Richard David Precht schreibt über Corona, den Staat und dessen fragiles Gefüge. Was ihn vor allem treibt, besagt schon der Titel seines neuen Buches: \"Von der Pflicht\".", "STANDARD: Sie schreiben von großer Solidarität mit den Schwächeren und davon, dass die Corona-Maßnahmen mitgetragen werden. Muss man nicht längst feststellen: Das ist überholt? Precht: Nein. Nur eines hat sich geändert: Das Vertrauen in die Regierungen ist schwer ramponiert.", "Das liegt aber nicht an den Maßnahmen, das liegt an der Impfkampagne. Da haben die Leute eine Menge Vertrauen in den Staat verloren. Aber die Mehrheit der Bevölkerung sieht ein, warum es diese Maßnahmen gibt.", "Es ist nur eine Minderheit, die gar nicht versteht, was das soll. STANDARD: Wir zahlen Steuern, wir halten uns an jede Menge Gesetze, haben also die Pflicht internalisiert. In Pandemiezeiten scheint das irgendwie ins Wanken zu geraten.", "Wo beginnt, wo endet unsere Pflicht? Precht: Gemeinhin halten wir uns an unsere Pflicht, weil wir wissen, dass wir auch empfindlich bestraft werden, wenn wir das nicht tun. Wenn Sie mit dem Auto eine rote Ampel überfahren, können Sie eine Menge Ärger bekommen.", "Wenn Sie Ihre Steuer nicht zahlen, gehen Sie auch ein hohes Risiko ein, bestraft zu werden. Jetzt ist es aber so, dass der Staat Maßnahmen verordnet, deren Durchführung er nicht ernsthaft überwachen kann.", "So viel Personal hat der Staat gar nicht. Ich habe noch nie gesehen, dass jemand eine Strafe aufgebrummt bekommen hat, etwa weil er am Markt keine Maske getragen hat.", "Also ist der Staat darauf angewiesen, dass sich die Leute, obwohl sie keine ernsthafte Angst vor Strafen haben müssen, trotzdem an die Regeln halten. Das tun sie aber nur, wenn sie auch eine innere Verpflichtung dazu spüren.", "Die Leute müssen davon überzeugt sein, dass das, was der Staat an Maßnahmen setzt, allgemein richtig ist. STANDARD: Und wenn die Polizisten auch tatsächlich abstrafen würden? Precht: Da hat der Staat zu viel Angst davor.", "Die wollen sich nicht unbeliebt machen. Politiker benehmen sich wie ein Anbieter, der den Kunden etwas verkaufen will. Man traut sich nicht, den Leuten etwas zuzumuten.", "Würde die Polizei tatsächlich streng Bußgelder verhängen, dann hätte man Angst, dass die Stimmung kippt und sich die Bevölkerung gegen einen richtet. STANDARD: Eine berechtigte Angst?", "Precht: Schwer zu sagen, aber in Nordrhein-Westfalen startet die Polizei jedenfalls gerade eine Charmeoffensive nach der anderen. Da wird sehr freundlich ermahnt. STANDARD: In anderen Bereichen geht der Staat weniger rigoros vor.", "Warum gibt es etwa kein Verbot für Zucker? Precht: Weil das den Staat nichts angeht. Was ich mit meiner eigenen Gesundheit mache, hat ihn nicht zu interessieren. Ich kann mich totsaufen. Da hat der Staat wenig dreinzureden.", "Jedenfalls in Deutschland. In Schweden gibt es eine Alkoholabgabe. Wir sagen: Das ist ein Risiko, das musst du selbst abwägen. Den Staat geht es aber etwas an, wenn ich andere gefährde – wie bei Covid.", "Meine Sorglosigkeit kann dazu führen, dass andere sterben. Diese Grenze muss man respektieren: Schützt der Staat die Schwachen, oder geht der Staat so weit, dass er sich einmischt, um mich vor mir selbst zu schützen?", "Das Erste ist legitim, das Zweite nicht. STANDARD: Wie ist das dann bei der Klimakrise? Precht: Wenn ich sage, in Zukunft können wir uns bestimmte Angewohnheiten unseres Lebensstils nicht mehr leisten, weil wir zu viel CO2 in die Luft blasen, geht es ja um das Gemeinwohl.", "Es geht um die Existenzmöglichkeit künftiger Generationen. Deshalb ist der Staat hier nicht nur berechtigt, sondern sogar verpflichtet, von seinem Ordnungsrecht Gebrauch zu machen. STANDARD: Aber im Vergleich zur Covid-Krise macht er das beim Thema Klima ja nur ziemlich lasch?", "Precht: Vor einem Jahr habe ich mir auch gedacht: Bei etwas, was mir zum damaligen Zeitpunkt mit der Grippe vergleichbar schien, da sieht sich der Staat so stark in der Verpflichtung, die Schwachen und das Gemeinwohl zu schützen.", "Und bei der Klimakrise betrachtet er das, was Expertinnen und Experten sagen, nur als Empfehlung. Nicht als etwas, was zu größeren Maßnahmen verpflichtet. Ich frage mich, ob sich das ändert. Langfristig gesehen ist die Klimakatastrophe ein viel größeres Problem als Corona.", "STANDARD: Was glauben Sie denn, wie das weitergeht? Da steht die Politik wieder vor dem Dilemma, unbeliebte Handlungen zu setzen oder zuzusehen, wie der Planet zerstört wird. Precht: Bei der Klimakrise bin ich gar nicht sicher, ob man sich so wahnsinnig unbeliebt machen würde.", "Ich halte das für ziemlich falsch, dass wir immer größere Autos fahren. Jetzt ist es nicht die Aufgabe der Politik, zu sagen, wir dürfen keine SUVs bauen.", "Aber es wäre die Aufgabe der Städte, zu sagen: In unserer Innenstadt können Privatpersonen mit solchen Autos nicht mehr fahren, weil die eine gewisse Hubraumgrenze überschreiten. STANDARD: Das wird aber einen Aufschrei geben.", "Ist das der Weg zu neuen Verhaltensregeln? Precht: Der erste Reflex ist immer: Ich bin dagegen. Das war bei der Einführung der Anschnallpflicht so und auch beim Rauchverbot. Aber irgendwann sind die Leute sehr dankbar, dass es diese Gebote gibt.", "STANDARD: Wann kippt die Stimmung in diese Richtung? Precht: Die Leute denken, das sind so Grundbedürfnisse wie SUV-Fahren, die für sie absolut existenziell und elementar sind.", "Aber wenn sie mit ihrem SUV in den Großstädten nicht mehr fahren können, dann werden sie in zwei, drei Jahren vergessen haben, dass es ihnen einmal wichtig war, einen SUV zu fahren. Es ist ja auch nicht wichtig.", "Es ist ja vielleicht nur deswegen wichtig, weil die Nachbarn das auch machen. STANDARD: Wie verorten Sie die Demonstranten, die gegen Corona-Maßnahmen auf die Straße gehen? Precht: Als eine winzige Splittergruppe der Gesellschaft.", "Das darf man nicht verwechseln: Ich habe in meinem Bekanntenkreis viele Debatten um einzelne Corona-Maßnahmen. Das ist aber etwas anderes, als auf eine Querdenkerdemo zu gehen und dem Staat zu unterstellen, er wolle eine Diktatur errichten.", "Diejenigen, die ihr Vertrauen in den Staat verloren haben und ihm üble Motive unterstellen, machen nur einen sehr kleinen Teil der Bevölkerung aus. Aber ich habe Angst, dass der größer wird. STANDARD: Was droht uns eigentlich nach Corona?", "Gehen dann die wütenden Klimawandelleugner im Dauerprotest auf die Straße? Precht: Ja, aus den Corona-Leugnern werden Protestler gegen die Klimamaßnahmen. Hauptsache, man ist dagegen. Es gibt ja Leute, die sind reibungslos von Pegida zu den Querdenkern gewechselt.", "Da gibt es überhaupt keinen Zusammenhang, außer: Ich bin dagegen. STANDARD: Ist die Gruppe noch so klein, dass das demokratische Gefüge nicht ins Wanken gerät, oder sehen Sie das in Gefahr? Precht: Noch ist es so klein, ja.", "Aber das \"noch\" ist wichtig. Hinzu kommt: Wir werden eine enorm hohe Zahl an Arbeitslosen haben durch die Digitalisierung. Es wird noch mehr Verlierer in der Gesellschaft geben als jetzt.", "Und dann könnte die Zahl derjenigen, die dem Staat die Schuld daran geben und ihm grundsätzlich misstrauen, sehr, sehr viel größer werden. Ich habe tatsächlich die Sorge, dass die Zahl der Menschen, die sich entpflichten, noch größer wird, wenn sich die wirtschaftlichen Verhältnisse verschlechtern.", "STANDARD: Was setzt man dem entgegen? Precht: Bildung ist nie schlecht. Und ich schlage zwei soziale Pflichtjahre vor.", "Nicht als Allheilmittel, aber: Jemand, der ehrenamtlich engagiert ist, der sich um andere kümmert – und damit ja auch etwas zurückbekommt an Bestätigung und Selbstwirksamkeitserfahrung –, solche Leute neigen eigentlich nicht dazu, sich zu entsolidarisieren.", "Deshalb: zwei soziale Gesellschaftsjahre für jeden – eines nach der Schule und eines in der Pension. STANDARD: Auffallend ist bei den Corona-Demos, dass es offenbar eine Million Expertinnen und Experten gibt.", "Warum glauben so viele: Ich habe recht – die Wissenschaft irrt? Precht: Viele wollen immer recht haben. Da frage ich mich: Warum ist das so wichtig? Ein Mensch mit hinreichendem Selbstbewusstsein ist doch nicht darauf angewiesen, mit allem, was er sagt, recht zu haben.", "Der kann auch mal sagen: Ich habe das falsch eingeschätzt. So wie ich das jetzt in Hinblick auf Corona auch mache. Aber es gibt viele Menschen, die sich nur deshalb für Politik interessieren, weil das Motiv dahinter im Rechthabenwollen besteht.", "Solche Menschen sind für Argumente nicht zugänglich. STANDARD: In Ihrem Buch zitieren Sie Søren Kierkegaard: Man könne das Leben nur \"in der Schau nach rückwärts\" verstehen. Ist das eines der Probleme, das die Politik aktuell hat?", "Precht: Ja. Der passende Slogan für das, was die Politik im Augenblick macht, stammt vom österreichischen Schriftsteller Robert Musil: \"Wir irren vorwärts.\" Das ist kein Vorwurf, es bleibt uns nicht viel anderes übrig.", "Das unterscheidet Corona stark vom Klimawandel. STANDARD: Und einfach Fehler einzugestehen, wie die deutsche Kanzlerin Angela Merkel das gerade getan hat? Precht: Das muss man abwarten. Gefühlsmäßig wäre das gut.", "Aber wenn man viermal einen Fehler eingestehen muss, dann hat man sein Vertrauen auch verspielt. Die Karte kann man nur einmal ziehen. (Peter Mayr, Karin Riss, 29.3.2021) Richard David Precht ist deutscher Philosoph, Schriftsteller und Moderator.", "Sein neuestes Buch \"Von der Pflicht. Eine Betrachtung\" ist soeben im Goldmann-Verlag erschienen. Mehr zum Thema: SPÖ bei Zutrittstests wegen Alleingang der burgenländischen Genossen im Dilemma" ],
  "articleContentTranslated" : [ "The cover is adorned with a face mask - the philosopher Richard David Precht writes about Corona, the state and its fragile structure. What drives him above all, the title of his new book already says: \"On duty\".", "STANDARD: You write of great solidarity with the weaker and that the Corona measures are supported. Doesn't one have to realize long ago: this is out of date? Precht: No. Only one thing has changed: trust in governments has been badly damaged.", "But that's not because of the measures, it's because of the vaccination campaign. People lost a lot of trust in the state. But the majority of the population sees why these measures exist.", "It is only a minority who do not understand what this is all about. STANDARD: We pay taxes, we obey a lot of laws, so we have internalized the duty. In times of pandemics, that seems to falter somehow.", "Where does our duty begin, where does it end? Precht: Generally we stick to our duty because we know that we will be severely punished if we don't. If you run over a red light in your car, you can get in a lot of trouble.", "If you fail to pay your tax, you also run a high risk of being fined. But now it is the case that the state is enacting measures, the implementation of which it cannot seriously monitor.", "The state doesn't have that many staff. I've never seen anyone get a fine for not wearing a mask at the market, for example.", "So the state has to rely on people, even though they don't have to be seriously afraid of punishment, that they still obey the rules. But they only do that if they feel an inner obligation to do so.", "People have to be convinced that whatever measures the state puts in place are generally right. STANDARD: What if the police actually punished? Precht: The state is too afraid of it.", "They don't want to make themselves unpopular. Politicians behave like a provider who wants to sell something to the customer. You don't dare to expect something from people.", "If the police were actually to impose severe fines, then you would be afraid that the mood would change and the population would turn against you. STANDARD: A legitimate fear?", "Precht: It's hard to say, but in North Rhine-Westphalia the police are just starting one charm offensive after the other. There is a very friendly admonition. STANDARD: The state is less rigorous in other areas.", "Why is there no ban on sugar? Precht: Because that has nothing to do with the state. He is not interested in what I do with my own health. I can baptize myself. The state has little to say in this.", "At least in Germany. There is an alcohol tax in Sweden. We say: This is a risk, you have to weigh it up yourself. But it concerns the state if I endanger others - like with Covid.", "My carelessness can lead to others dying. This limit has to be respected: Does the state protect the weak, or does the state go so far as to interfere in order to protect me from myself?", "The first is legitimate, the second is not. STANDARD: How is it then with the climate crisis? Precht: When I say that in the future we will no longer be able to afford certain lifestyle habits because we are blowing too much CO2 into the air, then it is about the common good.", "It is about the existence of future generations. Therefore, the state is not only entitled, but even obliged to make use of its regulatory law. STANDARD: But compared to the Covid crisis, he's just doing pretty lax when it comes to the climate?", "Precht: A year ago I also thought to myself: For something that at the time seemed to me to be comparable to the flu, the state sees itself so strongly in the obligation to protect the weak and the common good.", "And when it comes to the climate crisis, he only regards what experts say as a recommendation. Not as something that requires greater action. I wonder if that will change. In the long term, the climate catastrophe is a much bigger problem than Corona.", "STANDARD: How do you think it will continue? Politicians are faced with the dilemma of taking unpopular actions or watching the planet being destroyed. Precht: When it comes to the climate crisis, I'm not at all sure whether you would make yourself so incredibly unpopular.", "I think it's pretty wrong that we're driving bigger and bigger cars. Now it is not the job of politics to say that we must not build SUVs.", "But it would be the task of the cities to say: In our inner city, private individuals can no longer drive such cars because they exceed a certain capacity limit. STANDARD: But that will cause an outcry.", "Is that the way to new rules of conduct? Precht: The first reflex is always: I'm against it. That was the case with the introduction of compulsory seatbelts and the ban on smoking. But at some point people are very grateful that these commandments exist.", "STANDARD: When does the mood tilt in this direction? Precht: People think that these are basic needs like driving an SUV that are absolutely existential and elementary for them.", "But if they can no longer drive their SUV in the big cities, then in two or three years they will have forgotten that it was once important to them to drive an SUV. It's not important either.", "Maybe it's only important because the neighbors do it too. STANDARD: How do you locate the demonstrators who take to the streets against Corona measures? Precht: As a tiny splinter group in society.", "Don't get confused: I have a lot of debates about individual corona measures in my circle of friends. But that is something different than going on a lateral thinker demonstration and insinuating that the state wants to establish a dictatorship.", "Those who have lost their trust in the state and accuse it of evil motives make up only a very small part of the population. But I'm afraid it'll get bigger. STANDARD: What is actually threatening us after Corona?", "Will the angry climate change deniers take to the streets in continuous protest? Precht: Yes, the corona deniers become protesters against the climate measures. The main thing is to be against it. There are people who have smoothly switched from Pegida to lateral thinkers.", "There is no connection at all, except: I am against it. STANDARD: Is the group still so small that the democratic structure does not waver, or do you see this in danger? Precht: It's still so small, yes.", "But the \"still\" is important. In addition: We will have an enormously high number of unemployed as a result of digitization. There will be more losers in society than there are now.", "And then the number of those who blame the state and generally distrust it could become very, very much larger. Indeed, I worry that the number of people who disengage will increase as economic conditions deteriorate.", "STANDARD: How do you counter that? Precht: Education is never bad. And I suggest two years of social duty.", "Not as a panacea, but: someone who is involved in voluntary work, who takes care of others - and thus also gets something back in terms of confirmation and experience of self-efficacy - such people do not actually tend to lose solidarity.", "Therefore: two social years for everyone - one after school and one in retirement. STANDARD: What is striking about the corona demos is that there are apparently a million experts.", "Why do so many believe: I am right - science is wrong? Precht: Many always want to be right. I ask myself: why is it so important? A person with sufficient self-confidence does not need to be right about everything he says.", "He can also say: I misjudged it. Just like I am doing now with regard to Corona. But there are many people who are only interested in politics because the motive behind it is wanting to be right.", "Such people are not amenable to argument. STANDARD: In your book you quote Søren Kierkegaard: You can only understand life \"looking backwards\". Is that one of the problems that politics is currently facing?", "Precht: Yes. The appropriate slogan for what politics is doing at the moment comes from the Austrian writer Robert Musil: \"We are mistaken forwards.\" That's not a reproach, we don't have much choice.", "This is what differentiates Corona from climate change. STANDARD: And simply admitting mistakes, as German Chancellor Angela Merkel just did? Precht: We'll have to wait and see. Emotionally that would be good.", "But if you have to admit a mistake four times, then you've lost your trust. You can only draw the card once. (Peter Mayr, Karin Riss, March 29, 2021) Richard David Precht is a German philosopher, writer and moderator.", "His latest book \"On Duty. A Contemplation\" has just been published by Goldmann-Verlag. More on the topic: SPÖ in admission tests because of the Burgenland comrades going it alone in a dilemma" ]
}