{
  "id" : "cILFjyy5",
  "url" : "https://kurier.at/politik/inland/welche-teststrategie-pflegeheime-am-besten-schuetzt/401105010",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T07:44:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Welche Teststrategie Pflegeheime besser schützen sollte",
  "articleTitleTranslated" : "Which test strategy should better protect nursing homes",
  "articleContent" : [ "Wissenschafter empfehlen engmaschiges Testen von Personal, um Neu-Infektionen zu verhindern Die Covid-Infektionszahlen sind zuletzt besonders in Alten- und Pflegeheimen wieder stark angestiegen.", "Wissenschafter haben nun herausgefunden, dass sich mit einem engmaschigen Testprogramm mittels RT-LAMP- oder PCR-Tests die Einschleppung und Verbreitung des SARS-CoV-2-Virus in den Einrichtungen am besten verhindern ließe.", "Vor allem die schnelle und trotzdem sehr genaue LAMP-Methode hat laut einer Studie von mehreren Wiener Forschungseinrichtungen und der Caritas der Erzdiözese Wien großes Potenzial.", "Testet man damit das Personal zwei Mal pro Woche, unterbindet das die Ausbreitung sehr wirksam.  \"Gute Teststrategie finden\" Jetzt sei es hoch an der Zeit, mit \"nicht populistisch hinausgerufenen, sondern wissenschaftlich fundierten, guten Teststrategien Wege zu finden, wie wir die Balance zwischen Freiheit, Lebensqualität und gutem Schutz gemeinsam gut finden können\", sagte der ärztliche Leiter der Caritas ED Wien, Thomas Wochele-Thoma, im Gespräch mit der APA.", "Da Pflegewohnheime eben bewohnt werden und sich nicht wie Schulen oder andere Einrichtungen schließen lassen, um Infektionsketten zu durchbrechen, sei dies doppelt wichtig.", "\"Die Bewohner haben es verdient, dass sie die bestmöglichen Strategien bekommen\" und dies möglichst rasch, \"denn die Infektionszahlen werden nicht so leicht zurückgehen\", so Wochele-Thoma.", "Detailanalyse \"Wenn das Virus in einer Einrichtung drinnen ist, kommt es da zu einer sehr schnellen Ausbreitung\", inklusive der im gehobenen Alter oft leider drohenden schlimmeren Krankheitsverläufe.", "Das habe die erste Erkrankungswelle gezeigt.  Aus diesem Grund haben sich die Caritas und Wissenschafter des Complexity Science Hub (CSH) Vienna, der Medizinischen Universität Wien und anderen Forschungseinrichtungen im Sommer an die Detailanalyse der Abläufe und aufgetretenen Infektionsketten in den Häusern gemacht.", "\"Wir haben versucht, zu verstehen, welche die Momente sind, wo es zu Ausbreitungen kommt\", sagte Wochele-Thoma.  Dann erarbeiteten Forscher um Jana Lasser und Peter Klimek vom CSH und der Meduni ein agentenbasiertes Simulationsmodell, in der sich virtuelle Bewohner und Mitarbeiter in den Pflegewohnheimen realistisch bewegen.", "Dazu kam die Expertise von Wissenschaftern um Johannes Zuber vom Forschungsinstitut für Molekulare Pathologie (IMP) und der \"Vienna COVID-19 Diagnostics Initiative\" (VCDI) zu Testmethoden, wie PCR-Tests, Antigen-Schnelltests oder die von Wiener Forschern entwickelte, neue RT-LAMP-Methode, und deren jeweiligen Vor- und Nachteilen.", "Schnelltests sollen helfen © Bild: Kurier/Franz Gruber Genaue Simulation Als wirksam erwies sich in der laut Klimek \"sehr genauen Simulation\" vor allem letzterer Ansatz, bei dem einfacher und schneller als beim sehr genauen PCR-Test auch das Virus-Erbgut aufgespürt wird.", "Der unerreichten Exaktheit des PCR-Tests steht gegenüber, dass es bis zum Ergebnis drei bis vier Stunden braucht - die Logistik von der Probenentnahme bis zur Rückmeldung nicht mitgerechnet.", "Die Antigen-Tests produzieren wiederum in rund 15 Minuten Ergebnisse, sind jedoch in der Regel erst dann richtig treffsicher, wenn eine Person bereits relativ Virus in sich trägt.", "Erfahrungen \"vielversprechend\" In acht Häusern der Caritas ED Wien setzt man die Erkenntnisse aus der Studie mit PCR-Tests um, die in der Testinfrastruktur der VCDI rasch analysiert werden, sagte Wochele-Thoma. 25 Mitarbeiter in frühen Infektionsstadien wurden so schon erkannt.", "\"Die ersten Erfahrungen sind vielversprechend und wir wissen, dass wir die Infektionskette relativ früh beenden konnten.\"  In einem Haus sammle man auch bereits Erfahrungen mit dem neuen, schnelleren LAMP-Test." ],
  "articleContentTranslated" : [ "Scientists recommend close testing of staff to prevent new infections. The number of Covid infections has recently risen sharply again, especially in old people's and nursing homes.", "Scientists have now found that a close-knit test program using RT-LAMP or PCR tests would be the best way to prevent the introduction and spread of the SARS-CoV-2 virus in the facilities.", "According to a study by several Viennese research institutions and Caritas of the Archdiocese of Vienna, the fast and yet very precise LAMP method in particular has great potential.", "If you test the staff with it twice a week, it prevents the spread very effectively. \"Finding a good test strategy\" Now it is high time to \"use scientifically based, good test strategies that are not called populist, but how we can find the balance between freedom, quality of life and good protection together,\" said the medical director of Caritas ED Vienna, Thomas Wochele-Thoma, in conversation with APA.", "Since nursing homes are lived in and cannot be closed like schools or other facilities to break chains of infection, this is doubly important.", "\"The residents deserve to get the best possible strategies\" and to do so as quickly as possible, \"because the number of infections will not go down so easily,\" said Wochele-Thoma.", "Detailed analysis \"If the virus is inside a facility, it spreads very quickly\", including the worse disease progression, which unfortunately often occurs in older people.", "That was shown by the first wave of illness. For this reason, the Caritas and scientists from the Complexity Science Hub (CSH) Vienna, the Medical University of Vienna and other research institutions started a detailed analysis of the processes and infection chains in the houses in the summer.", "\"We tried to understand what the moments are when it spreads,\" said Wochele-Thoma. Then researchers around Jana Lasser and Peter Klimek from the CSH and the Meduni developed an agent-based simulation model in which virtual residents and employees in the nursing homes move realistically.", "In addition, there was the expertise of scientists around Johannes Zuber from the Research Institute for Molecular Pathology (IMP) and the \"Vienna COVID-19 Diagnostics Initiative\" (VCDI) on test methods such as PCR tests, rapid antigen tests or the new RT developed by Viennese researchers -LAMP method, and their respective advantages and disadvantages.", "Rapid tests should help © Photo: Kurier / Franz Gruber Exact simulation According to Klimek, the latter approach proved to be particularly effective in the \"very precise simulation\", in which the genetic make-up of the virus is detected more easily and more quickly than with the very precise PCR test.", "The unrivaled accuracy of the PCR test is offset by the fact that it takes three to four hours to get the result - not counting the logistics from sampling to feedback.", "The antigen tests in turn produce results in around 15 minutes, but are usually only really accurate when a person is already relatively infected with the virus.", "Experience \"very promising\" In eight Caritas ED Vienna houses, the findings from the study are implemented with PCR tests, which are quickly analyzed in the VCDI test infrastructure, said Wochele-Thoma. 25 employees in the early stages of infection have already been identified.", "\"The first experiences are promising and we know that we were able to end the chain of infection relatively early.\" One company is already gaining experience with the new, faster LAMP test." ]
}