{
  "id" : "CiotvDlr",
  "url" : "https://www.derstandard.at/story/2000124512929/danke-lisa-wie-mir-ein-teenager-mut-gemacht-hat?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-02-28T11:00:01Z[UTC]",
  "author" : "Philip Bauer",
  "imageCopyright" : "Heribert Corn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Danke, Lisa! – Wie mir ein Teenager Mut gemacht hat",
  "articleTitleTranslated" : "Thanks, Lisa! - How a teenager gave me courage",
  "articleContent" : [ "Lisa kennt mich nicht, aber ich kenne Lisa. Ich kenne sie seit 2012.  Damals, als plötzlich alles anders war, las ich zum ersten Mal von ihr. \"CF, na und?\" , hatte Lisa auf ihrer Website geschrieben. Ein selbstbewusster Satz, mehr Statement als Frage.", "CF steht für Cystische Fibrose. Lisa lebt damit – genau wie meine Tochter Céline. Als Lisa ihre Erkrankung im Internet öffentlich macht, ist sie 13 Jahre alt. Kurz darauf wird Céline geboren und diagnostiziert.", "Ich hatte bis dahin kaum von Cystischer Fibrose gehört, geschweige denn mich damit auseinandergesetzt. Als ich es doch tun muss, wird meine Welt dunkel. Erst die Schilderungen eines Teenagers aus Niederösterreich geben mir Mut.", "Acht Jahre später treffe ich die nun 21-jährige Lisa zu einem Spaziergang im Wiener Stadtpark – um Danke zu sagen. Philip: Ich war vor acht Jahren nicht in der besten Verfassung und sehr froh, deine Website zu finden.", "Lisa: Als ich diagnostiziert wurde, ging es meinen Eltern auch nicht gut. Was in den Lehrbüchern steht, ist nicht schön. Vieles ist veraltet. Ich wollte von meinem Leben mit Cystischer Fibrose erzählen, ich wollte die Erkrankung bekannter machen.", "Viele haben noch nie davon gehört. Philip: Wie reagieren die Menschen, wenn du davon erzählst? Lisa: Die Reaktionen sind positiv, man versteht mich. Dadurch habe ich gemerkt, dass ich mir als Kind zu viele Gedanken gemacht habe.", "Jeder Mensch hat sein Päckchen zu tragen. Ich bin da keine Ausnahme. Philip: Welche Gedanken hast du dir als Kind gemacht? Lisa: Ich habe mich gefragt, was die anderen von mir denken könnten. Deshalb wollte ich in der Schule meine Tabletten nicht vor den anderen Kindern nehmen.", "Ich wollte nicht anders sein. Philip: Fühlst du dich anders? Lisa: Schon. Aber ich habe das akzeptiert. Ich bin deshalb nicht schlechter. Die Bandbreite der Symptome bei Cystischer Fibrose ist groß.", "In den Schleimhautzellen bildet sich ein zähes Sekret, das die Funktion von Lunge, Verdauungstrakt und Bauchspeicheldrüse beeinträchtigt. Infolge treten Kurzatmigkeit, hartnäckiger Husten, Lungeninfektionen und Gedeihstörungen auf.", "Als würde man durch einen Strohhalm atmen, so wird das Gefühl von Patienten selbst häufig beschrieben. In Österreich werden rund 25 Kinder pro Jahr mit der Stoffwechselerkrankung geboren.", "CF gilt als seltene Erkrankung, die Inzidenz liegt hierzulande bei eins zu 3500.  Die Diagnose erfolgt direkt nach der Geburt. Ergibt das Neugeborenenscreening eine Auffälligkeit, wird eine weitere Blutprobe abgenommen und schließlich ein Schweißtest durchgeführt.", "Ist der Kochsalzgehalt zu hoch, ist die Diagnose gesichert. Cystische Fibrose ist eine Erberkrankung, jeder 25.  Mensch in Europa gilt als gesunder Mutationsträger. Der Rest ist simple Mathematik.", "Bekommen zwei Mutationsträger ein gemeinsames Kind, liegt die Wahrscheinlichkeit einer Erkrankung jedes Mal aufs Neue bei 25 Prozent. Zumeist wissen die Eltern nichts von ihren Erbanlagen, die Diagnose schlägt ein wie der Blitz.", "Philip: Wie sind deine Eltern mit der Situation umgegangen? Lisa: Sie waren bei der Therapie konsequent, ich wurde aber nie unter einen Glassturz gestellt. Ich war ein sehr glückliches Kind mit Haustier, obwohl von Haustieren abgeraten wird.", "Ich habe auch jetzt zwei Katzen. Ich will nicht nur nach Verboten leben. Philip: Die Therapie erfordert nicht nur Disziplin, sondern auch viel Zeit. Lisa: Ich inhaliere in der Früh und am Abend. Dafür benötige ich täglich rund zwei Stunden.", "Zusätzlich mache ich Physiotherapie, um den Schleim zu lockern. Derzeit gehe ich viel spazieren, um in Bewegung zu bleiben. Philip: Nervt dich die ständige Inhalation? Lisa: Ich würde es lieber nicht machen.", "Ich habe viel Zeit meines Lebens mit Inhalieren verbracht. Ich bin es gewohnt, aber manchmal habe ich keine Lust dazu. Dann würde ich lieber Freunde treffen. Philip: Gibst du dem nach? Lässt du die Inhalation manchmal aus?", "Lisa: Ganz selten. Wenn ich nicht inhaliere, bemerke ich sofort eine Verschlechterung der Lunge, dann bekomme ich nicht mehr ganz so gut Luft. Ich spüre es. Um das Krankheitsbild zu verbessern, sind Maßnahmen wie Inhalation, Physiotherapie und fettreiche Ernährung konsequent durchzuführen.", "Die Inhalation soll Medikamente in die Lunge befördern und den zähen Schleim in den Atemwegen lösen. Wird das Sekret nicht abgebaut, bildet es einen Nährboden für Bakterien. Dann erkranken Betroffene immer häufiger an Infektionen der Atemwege.", "Um eine Übertragung von Keimen zu verhindern, gilt es, eine Reihe an Hygienemaßnahmen einzuhalten. Was früher noch als unhöflich gegolten hat, ist seit der Pandemie weitgehend Usus.", "Abstandhalten ist kein Fehler, Händeschütteln muss nicht sein, der regelmäßige Griff zum Desinfektionsmittel gehört dazu. Und dann ist da noch das große Thema Essen. Um die beeinträchtige Funktion der Bauchspeicheldrüse zu kompensieren, stehen Enzympräparate zur Verfügung.", "Die Kapseln müssen zu jeder Mahlzeit eingenommen werden. Der Gesamtenergiebedarf liegt zwischen 20 und 50 Prozent über der Norm. In anderen Worten: Lisa und Céline müssen richtig reinhauen, essen wie die Scheunendrescher.", "Philip: War es für dich immer leicht, ausreichend zu essen? Lisa: Nein, da ich vor den anderen Kindern die Medikamente nicht nehmen wollte, habe ich den ganzen Schultag nicht gegessen. Ich wusste ja, was sonst passieren würde.", "Philip: Was passiert denn? Lisa: Ich bekomme starke Bauchschmerzen. Es fühlt sich an, als hätte ich Steine gegessen. Philip: Hat sich dein Essverhalten ausgewirkt? Lisa: Ich war sehr dünn, untergewichtig, es wurde bereits über eine Sonde gesprochen.", "Meine Eltern mussten mir mit dem Essen hinterherlaufen. Irgendwann hat es dann Klick gemacht, heute zähle ich Essen zu meinen Hobbys. Philip: Du musst täglich einen ganzen Berg Medikamente einnehmen. Wie geht es dir damit?", "Lisa: Nicht so gut. Ich kann keine Tabletten schlucken, das habe ich von meinem Vater geerbt. Aber ich arbeite daran.", "Der Fortschritt der Forschung ist für eine seltene Erkrankung beachtlich. 2012 wurde in Europa das vom US-amerikanischen Hersteller Vertex Pharmaceuticals entworfene Medikament Kalydeco zugelassen. Das US-Nachrichtenmagazin Forbes sprach damals von der \"wichtigsten Arznei des Jahres\".", "Man ließ förmlich die Korken knallen. Warum die Euphorie? Weil es möglich wurde, Cystische Fibrose kausal zu behandeln. Zuvor zielte die Therapie auf Symptombekämpfung ab. Kalydeco hilft, den Schleim zu verflüssigen.", "Das bedeutet keine Heilung, die ursprünglichen Therapien müssen beibehalten werden, aber die Lungenfunktion verbessert sich, und die Patienten nehmen an Gewicht zu. Der Haken an der Sache: Von Kalydeco profitieren nur vier Prozent der CF-Patienten.", "Aber die Forschung hat nicht haltgemacht. Im August 2020 wurde in Europa die Dreifachkombination Kaftrio zugelassen. Mit diesem Präparat kann die Genmutation F508del kausal behandelt werden, damit hat man bereits 60 Prozent der Betroffenen abgedeckt.", "Es ist ein Durchbruch, ein Meilenstein in Sachen personalisierter Medizin. Philip: Die neuen Medikamente wären für deine Genmutation geeignet. Nimmst du sie auch? Lisa: Es war im Gespräch. Aber die Ärzte meinen, es würde mir noch sehr gutgehen.", "Meine Lungenfunktion liegt bei 90 Prozent. Damit bin ich sehr zufrieden. Andere sind in meinem Alter schon transplantiert. Auf der anderen Seite: Es kann einem nie gut genug gehen. Philip: Hast du gesundheitliche Höhen und Tiefen?", "Lisa: Es gibt Wochen, in denen ich vermehrt huste und verschleimt bin. Seit zwei oder drei Jahren huste ich manchmal Blut. Philip: Machst du dir Sorgen? Lisa: Früher dachte ich an die Lebenserwartung. Wie geht es mit mir weiter?", "Was, wenn es mir in drei Jahren schlecht geht? Solche Gedanken habe ich mir oft gemacht. Damit habe ich aufgehört. Ich habe keine Angst. Es geht mir jetzt gut, das zählt. Philip: Und die Lebenserwartung ist am Ende ja nur eine Statistik.", "Wir wissen von keinem Menschen, wie lange er tatsächlich zu leben hat. Lisa: Früher habe ich nur die Zahlen gesehen. Lisa ist nicht Céline. Und Lisas Gegenwart steht auch nicht für Célines Zukunft. Der Krankheitsverlauf bei Cystischer Fibrose hängt von vielen Faktoren ab.", "Aber die Zeiten, in denen sich ausschließlich die Pädiatrie mit der Erkrankung beschäftigte, sind vorbei. In den 1950er-Jahren hieß es, ein betroffenes Kind könne kaum das Schulalter erreichen. Heute wird die Lebenserwartung eines Neugeborenen mit 53 Jahren angegeben.", "Diese Zahl steht für den Erfolg der Forschung, sie steht für den Erfolg der modernen Medizin. Diese Zahl steht für Wissenschaft. Das Gesicht der Erkrankung hat sich in der Tat verändert: Betroffene gehen auf die Universität, gehen – wie Lisa – zur Arbeit, sie gründen Familien.", "Und selbst wenn die Lunge versagt, kann es eine Zukunft geben. Eine Transplantation ist längst kein Hokuspokus mehr. Alle drei Tage wird im Wiener AKH eine Lunge ausgetauscht, etwa zwanzig Eingriffe pro Jahr entfallen dabei auf Patienten mit Cystischer Fibrose.", "Und Corona? Nicht gut. Das europäische Register für Cystische Fibrose belegt, dass 30-jährige Betroffene ein ähnliches Risiko für einen schweren Covid-19-Verlauf haben wie 60-Jährige der Restbevölkerung.", "Kinder müssen im Fall einer Covid-19-Infektion etwas häufiger im Krankenhaus behandelt werden, benötigen im Normalfall aber keine intensivmedizinische Betreuung. Philip: Wie gehst du mit der Pandemie um?", "Lisa: Ich habe Respekt, aber keine Panik. Mein Freund ist im ersten Lockdown für einige Zeit ausgezogen. Ich konnte zu Hause arbeiten, er als Elektrotechniker nicht. Ich gehe in kein Geschäft. Ich treffe mich nur mit Leuten, die die Sache ernst nehmen.", "Philip: Du bist schon vor Corona von der Ambulanz für Kinder zu den Erwachsenen gewechselt. Wie hat sich dieser Schritt angefühlt? Lisa: Ich hatte auf der Kinderklinik ein großes Vertrauensverhältnis zu meiner Ärztin.", "Ich konnte immer anrufen, auch wenn ich private Probleme hatte. Ich war Lisa und keine Nummer. Jetzt werde ich als Erwachsene gesehen, als Frau. Ich komme für Untersuchungen, und dann gehe ich wieder. Es ist ein neuer Abschnitt.", "Philip: Meine Tochter ist bei deiner ehemaligen Ärztin in Behandlung. Lisa: Das ist gut, dann ist sie in den besten Händen. Cystische Fibrose bedeutet immer auch Teamarbeit. Wie geht es deiner Tochter?", "Philip: Sie hat Rugby gespielt und ist auf Ballett umgestiegen. Sie liebt Steaks mit Kräuterbutter. Und sie schlägt sich gerne mit ihrem Bruder. Es geht ihr gut. (Text: Philip Bauer, Fotos: Heribert Corn, 28.2.2021)" ],
  "articleContentTranslated" : [ "Lisa doesn't know me, but I know Lisa. I've known her since 2012. It was then, when everything suddenly changed, that I read about her for the first time. \"CF, so what?\" Lisa had written on her website. A confident sentence, more of a statement than a question.", "CF stands for cystic fibrosis. Lisa lives with it - just like my daughter Celine. When Lisa made her illness public on the Internet, she was 13 years old. Shortly afterwards, Celine is born and diagnosed.", "Until then, I had hardly heard of cystic fibrosis, let alone dealt with it. When I have to do it, my world goes dark. Only the descriptions of a teenager from Lower Austria give me courage.", "Eight years later, I meet Lisa, who is now 21, for a walk in Vienna's city park - to say thank you. Philip: I wasn't in the best shape eight years ago and very happy to find your website.", "Lisa: When I was diagnosed, my parents weren't doing well either. What is in the textbooks is not pretty. Much is out of date. I wanted to tell about my life with cystic fibrosis, I wanted to make the disease better known.", "Many have never heard of it. Philip: How do people react when you talk about it? Lisa: The reactions are positive, I am understood. It made me realize that I thought too much as a child.", "Everyone has to carry their own package. I am no exception. Philip: What were your thoughts as a child? Lisa: I was wondering what the others might think of me. That's why I didn't want to take my pills at school in front of the other children.", "I didn't want to be different. Philip: do you feel different? Lisa: Yes. But I accepted that. I am no worse for that. The range of symptoms in cystic fibrosis is wide.", "A tough secretion forms in the mucous membrane cells, which impairs the function of the lungs, digestive tract and pancreas. As a result, you experience shortness of breath, persistent cough, lung infections, and failure to thrive.", "The feeling is often described by patients themselves as if one were breathing through a straw. In Austria around 25 children are born with the metabolic disease every year.", "CF is considered a rare disease, the incidence in this country is one in 3500. The diagnosis is made immediately after birth. If the newborn screening reveals an abnormality, another blood sample is taken and finally a sweat test is carried out.", "If the salt content is too high, the diagnosis is confirmed. Cystic fibrosis is a hereditary disease, every 25th person in Europe is considered to be a healthy mutation carrier. The rest is simple math.", "If two mutation carriers have a child together, the probability of a new disease is 25 percent each time. Most of the time, the parents don't know anything about their genetic makeup, and the diagnosis strikes like lightning.", "Philip: How did your parents deal with the situation? Lisa: You were consistent with the therapy, but I was never put under a glass cover. I was a very happy pet, although pets are discouraged.", "I also have two cats now. I don't just want to live by what is prohibited. Philip: Therapy not only requires discipline, but also a lot of time. Lisa: I inhale in the morning and in the evening. It takes me around two hours a day to do this.", "I also do physiotherapy to loosen the phlegm. I currently go for a lot of walks to keep moving. Philip: Does the constant inhalation annoy you? Lisa: I'd rather not do it.", "I have spent a lot of my life inhaling. I'm used to it, but sometimes I don't feel like it. Then I'd rather meet friends. Philip: Are you going to give in to that? Do you sometimes skip the inhalation?", "Lisa: Very rarely. If I don't inhale, I immediately notice a deterioration in my lungs, and then I can no longer breathe quite as well. I feel it. In order to improve the clinical picture, measures such as inhalation, physiotherapy and a high-fat diet must be carried out consistently.", "Inhalation is supposed to deliver medication into the lungs and loosen the thick mucus in the airways. If the secretion is not broken down, it forms a breeding ground for bacteria. Then those affected develop more and more infections of the respiratory tract.", "In order to prevent the transmission of germs, a number of hygiene measures must be observed. What used to be considered impolite has largely been the norm since the pandemic.", "Keeping your distance is not a mistake, there is no need to shake hands, regularly reaching for the disinfectant is part of it. And then there is the big issue of food. Enzyme preparations are available to compensate for the impaired function of the pancreas.", "The capsules must be taken with every meal. The total energy requirement is between 20 and 50 percent above the norm. In other words: Lisa and Celine have to really hit it, eat like a barn thresher.", "Philip: Has it always been easy for you to eat enough? Lisa: No, because I didn't want to take the medication in front of the other children, I didn't eat the whole day at school. I knew what else would happen.", "Philip: What is happening? Lisa: I get a bad stomach ache. It feels like I've been eating stones. Philip: Has your eating habits affected? Lisa: I was very thin, underweight, there was already talk of a tube.", "My parents had to run after me with the food. At some point it clicked, today I count food as one of my hobbies. Philip: You have to take a mountain of medication every day. How are you doing with that", "Lisa: Not so good. I can't swallow pills, I inherited that from my father. But I am working on it.", "The progress of research is remarkable for a rare disease. In 2012, the drug Kalydeco, designed by the US manufacturer Vertex Pharmaceuticals, was approved in Europe. The US news magazine Forbes called it the \"most important drug of the year\".", "The corks were literally popped. Why the euphoria? Because it became possible to treat cystic fibrosis causally. Previously, the therapy aimed at combating symptoms. Kalydeco helps to liquefy the mucus.", "This does not mean a cure, the original therapies must be maintained, but lung function improves and patients gain weight. The catch: only four percent of CF patients benefit from Kalydeco.", "But research didn't stop there. In August 2020, the triple combination Kaftrio was approved in Europe. With this preparation, the gene mutation F508del can be treated causally, which has already covered 60 percent of those affected.", "It's a breakthrough, a milestone in personalized medicine. Philip: The new drugs would be suitable for your gene mutation. Do you take them too? Lisa: There was talk. But the doctors think I would still be fine.", "My lung function is 90 percent. I am very satisfied with that. Others have already had transplants at my age. On the other hand: You can never feel well enough. Philip: Do you have any ups and downs in your health?", "Lisa: There are weeks when I cough more and feel slimy. I've been coughing up blood for the past two or three years. Philip: are you worried? Lisa: I used to think about life expectancy. How will I go on?", "What if I feel bad in three years? I have often had such thoughts. I stopped doing that. I'm not afraid. I'm fine now, that counts. Philip: And in the end, life expectancy is just a statistic.", "We don't know how long a person actually has to live. Lisa: I used to only see the numbers. Lisa is not Celine. And Lisa's present does not represent Celine's future either. The course of the disease in cystic fibrosis depends on many factors.", "But the days when only pediatrics dealt with the disease are over. In the 1950s it was said that an affected child could hardly reach school age. Today the life expectancy of a newborn is given as 53 years.", "This number stands for the success of research, it stands for the success of modern medicine. This number stands for science. The face of the disease has indeed changed: those affected go to university, go - like Lisa - to work, they start families.", "And even if the lungs fail, there may be a future. A transplant is no longer hocus-pocus. Every three days a lung is exchanged at the Vienna General Hospital, around twenty interventions per year are performed on patients with cystic fibrosis.", "And Corona? Not good. The European registry for cystic fibrosis shows that 30-year-old sufferers have a similar risk of a severe course of Covid-19 as 60-year-olds in the rest of the population.", "In the case of a Covid 19 infection, children have to be treated a little more often in hospital, but usually do not require intensive medical care. Philip: How are you dealing with the pandemic?", "Lisa: I have respect, but don't panic. My friend moved out for a while in the first lockdown. I could work at home, but as an electrical engineer he couldn't. I don't go to any store. I only meet with people who take it seriously.", "Philip: You switched from the children's outpatient clinic to the adults before Corona. How did this step feel? Lisa: I had a great deal of trust with my doctor at the children's clinic.", "I could always call, even if I had personal problems. I was Lisa and not a number. Now I am seen as an adult, as a woman. I come for tests and then I go again. It's a new section.", "Philip: My daughter is being treated by your former doctor. Lisa: That's good, then she's in the best of hands. Cystic fibrosis always means teamwork. How is your daughter?", "Philip: She played rugby and switched to ballet. She loves steaks with herb butter. And she likes to fight with her brother. She is fine. (Text: Philip Bauer, Photos: Heribert Corn, February 28, 2021)" ]
}