{
  "id" : "cJEO5s98",
  "url" : "https://kurier.at/sport/wintersport/kombinierer-gruber-nach-herz-op-das-ist-mein-groesster-sieg/401092689",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kombinierer Gruber nach Herz-OP: \"Das ist mein größter Sieg!\"",
  "articleTitleTranslated" : "Combined Gruber after heart surgery: \"This is my greatest victory!\"",
  "articleContent" : [ "Der Weltmeister von 2015 litt an einer Verengung der Herzkranzgefäße.  Nach einem letzten Check der Ärzte darf er die Karriere fortsetzen.  Als Bernhard Gruber im März ins Krankenhaus eingeliefert wurde und sich einer akuten Herz-Operation unterziehen musste, dachten wohl die wenigsten daran, dass der Nordische Kombinierer jemals wieder in den Leistungssport zurückkehren würde.", "Vielmehr stand damals seine Gesundheit auf dem Spiel.  Wegen einer Verengung der Herzkranzgefäße musste dem Weltmeister von 2015 ein Stent eingesetzt werden.  Heikles Thema \"Ich habe schon ein bisschen spekuliert, dass ich nicht mehr grünes Licht bekomme\", sagt der 38-Jährige, der sich nach dem Eingriff lange schonen musste.", "\"Spitzensport nach einer Stent-Implantation ist ja doch ein sehr heikles Thema.\"  Doch im Hinterkopf hatte der nimmermüde Salzburger die Fortsetzung seiner Karriere.", "Deshalb begann er über den Sommer auch mit leichtem Training, das er zuletzt auch steigerte.  In der Hoffnung, dass die Ärzte ihm grünes Licht für die Rückkehr in den Spitzensport geben.", "Gute Werte Nach einem intensiven Medizincheck in Salzburg, bei dem Bernhard Gruber auf dem Laufbahn an seine körperlichen Grenzen gehen musste, erhielt der Routinier nun die erfreuliche Nachricht: \"Seine Werte und die Leistungsfähigkeit ist annähernd auf dem gleich guten Niveau wie vor einem Jahr, als er das letzte Mal bei uns zur sportmedizinischen Untersuchung war.", "Selbst mit umfangreicher Diagnostik konnten wir keine Auffälligkeiten feststellen, die gegen Belastungen auf Hochleistungsniveau sprechen\", sagte Josef Niebauer, Kardiologe und Primar des Universitätsinstituts für Sportmedizin am Uniklinikum Salzburg. © Bild: APA/BARBARA GINDL Bernhard Gruber ist nach dem positiven Befund erleichtert.", "„Das ist mein bisher größter Sieg.  Es freut mich riesig, dass ich meiner großen Passion Nordische Kombination weiter nachgehen darf.\"  Wann und wie er in den Weltcup zurückkehren wird, steht allerdings noch in den Sternen.", "Bernhard Gruber hat noch viel Aufholbedarf und wenig intensive Trainingseinheiten in den Beinen.  \"Der Weg zurück wird alles andere als einfach, ich habe noch keinen einzigen Sprung, kein Krafttraining und fast keine schnellen Trainings absolviert\", sagt der 38-Jährige.", "Von den ÖSV-Trainern erhält Gruber alle Unterstützung dieser Welt.  \"Ich freue mich riesig für Berni, dass er das OK der Ärzte bekommen hat.  Von uns bekommt er jede Zeit, die er für seinen Weg zurück benötigt\", sagt Chefcoach Christoph Eugen.", "Bernhard Gruber (*12.  August 1982 in Schwarzach im Pongau) ist einer der erfolgreichsten Nordischen Kombinierer, die Österreich je hervorgebracht hat.  Vor allem bei Großereignissen ist der Routinier aus dem Gasteinertal immer in Hochform und hat deshalb schon eine umfangreiche Trophäensammlung.", "Sein größter persönlicher Triumph war der WM-Titel 2015 in Falun im Bewerb von der Großschanze.  Dazu gewann er 2013 und 2019 jeweils WM-Silber im Einzel, bei den Olympischen Spielen 2010 in Vancouver holte er Bronze.", "Mit dem Team räumte Gruber groß ab: 2010 wurde er Olympiasieger, 2011 Doppelweltmeister, dazu kommen sechs weitere Teammedaillen bei Weltmeisterschaften und Olympischen Spielen.", "In seiner Karriere feierte der Salzburger sieben Weltcupsiege.  Bei aller Freude über die vollständige Genesung und das Fortsetzen der Karriere, Bernhard Gruber ist sich bewusst, dass er bei seinem Comeback auch scheitern kann.", "\"Es muss auch nicht heißen, dass auch wenn ich jetzt wieder hundert Prozent fit bin, ich das im Wettkampf umsetzen kann.  Viel wird sich im Kopf abspielen, aber dafür haben wir mit den Untersuchungen alle Unklarheiten beseitigt Der Weg zurück wird eine richtig schwierige Aufgabe, aber ich nehme sie an", ". “" ],
  "articleContentTranslated" : [ "The 2015 world champion suffered from a narrowing of the coronary arteries. After a final check by the doctors, he is allowed to continue his career. When Bernhard Gruber was hospitalized in March and had to undergo an acute heart operation, very few thought that the Nordic combined athlete would ever return to competitive sport.", "Rather, his health was at stake at the time. Because of a narrowing of the coronary arteries, the 2015 world champion had to use a stent. Sensitive topic \"I've speculated a bit that I won't get the green light anymore,\" says the 38-year-old, who had to take it easy for a long time after the procedure.", "\"After all, top-class sport after a stent implantation is a very sensitive topic.\" But in the back of his mind the tireless Salzburg man had the continuation of his career.", "That's why he started with light training over the summer, which he recently increased. In the hope that the doctors will give him the green light to return to top-class sport.", "Good values After an intensive medical check in Salzburg, during which Bernhard Gruber had to push his physical limits on his career, the veteran now received the good news: \"His values and performance are almost as good as a year ago when he was last with us for a sports medical examination.", "Even with extensive diagnostics, we could not find any abnormalities that speak against stress at high performance level \", said Josef Niebauer, cardiologist and primary at the University Institute for Sports Medicine at the University Hospital Salzburg. © Photo: APA / BARBARA GINDL Bernhard Gruber is relieved after the positive result.", "“This is my biggest win so far. I am very happy that I can continue to pursue my great passion for Nordic combined. \"When and how he will return to the World Cup is still in the stars.", "Bernhard Gruber still has a lot of catching up to do and has little intensive training sessions in his legs. \"The way back will be anything but easy, I haven't done a single jump, no strength training and almost no fast training,\" says the 38-year-old.", "Gruber receives all the support in the world from the ÖSV trainers. \"I'm really happy for Berni that he got the doctors' OK. We give him all the time he needs for his way back,\" says head coach Christoph Eugen.", "Bernhard Gruber (born August 12, 1982 in Schwarzach im Pongau) is one of the most successful Nordic combined athletes that Austria has ever produced. Especially at major events, the veteran from the Gastein Valley is always in top form and therefore already has an extensive trophy collection.", "His greatest personal triumph was the 2015 World Cup in Falun in the competition on the large hill. In addition, he won individual World Cup silver in 2013 and 2019, and bronze at the 2010 Olympic Games in Vancouver.", "Gruber won big with the team: he was Olympic champion in 2010, double world champion in 2011, plus six other team medals at world championships and Olympic Games.", "The Salzburg man celebrated seven World Cup victories in his career. With all the joy about the full recovery and the continuation of the career, Bernhard Gruber is aware that he can fail on his comeback.", "\"It doesn't have to mean that even if I'm one hundred percent fit again, I can put it into practice in competition. A lot will happen in my head, but we have cleared up all ambiguities with the investigations. The way back will be a really difficult task but I accept it", ". \"" ]
}