{
  "id" : "cJVdtrmK",
  "url" : "https://kurier.at/politik/inland/spoe-chefin-rendi-wagner-schliesst-rot-blau-und-hofburg-kandidatur-aus/401128050",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T12:18:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817940/46-173272400.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rendi-Wagner schließt Rot-Blau und Hofburg-Kandidatur aus",
  "articleTitleTranslated" : "Rendi-Wagner rules out red-blue and Hofburg candidacy",
  "articleContent" : [ "Zweierlei hat SPÖ-Chefin Pamela Rendi-Wagner Sonntag in der ORF-Pressestunde ausgeschlossen: Eine rot-blaue Koalition - und ihre Kandidatur bei der Hofburg-Wahl.", "Über die Entwicklung der Partei zeigte sie sich erfreut - konkret über die Konsolidierung der SPÖ-Umfragewerte und noch viel mehr über die guten Wahlergebnisse im Burgenland und Wien.", "Keine One-Woman-Show Die Parteichefin, die viel mit parteiinterner Kritik bis hin zu Ablösediskussionen zu kämpfen hatte, rief \"alle in der Sozialdemokratie\" auf, ihren Beitrag für die weitere gute Entwicklung der SPÖ zu leisten, \"das ist keine One-Woman-Show\".", "Angesprochen auf aktuelle Gerüchte über eine Verschlechterung des türkis-grünen Koalitionsklimas und heimliche Gespräche der Parteien über andere Regierungsvarianten erteilte Rendi-Wagner Spekulationen über eine mögliche Koalition mit der FPÖ eine klare Absage:", "Rot-Blau \"habe ich immer ausgeschlossen und das werde ich auch weiter so tun\".  : Ebenso klar schloss die SPÖ-Parteichefin aus, dass die Präsidentschaftskandidatin werden könnte: \"Das sieht meine Lebensplanung nicht vor.\"", "Abwarten, was VdB macht Die Frage, ob bzw. wen die SPÖ als Kandidaten ins Rennen schickt, sei noch nicht spruchreif. Die Wahl stehe erst 2022 an - und man wisse nicht was Bundespräsident Alexander Van der Bellen vorhat.", "Dass die SPÖ ihn unterstützen könnte sei \"natürlich\" eine Einzelmeinung der Dritten Nationalratspräsidentin Doris Bures (SPÖ).", "Gängige Praxis Rendi-Wagner warf aber auch ein, dass in der Zweiten Republik SPÖ oder ÖVP nie einen Kandidaten aufgestellt haben wenn sich ein amtierender Präsident um die Wiederwahl beworben hat. Auch das Thema Sterbehilfe wurde im ORF besprochen.", "Rendi-Wagner fordert die Regierung auf, die Bestimmungen zur Beihilfe zum Selbstmord \"solide zu reparieren\", nachdem der VfGH die Strafbarkeit (ab 2022) gekippt hat.", "Aktive Sterbehilfe lehnte sie als Ärztin ab, aber sie zeigte sich einverstanden, dass die \"überschießende Strafbarkeit\" für Beihilfe nicht mehr gelten soll. Man müsse konkrete Ausnahmen definieren und Missbrauch ausschließen. ", "\"Sehr froh\" ist Rendi-Wagner, dass die Strafbarkeit der aktiven Sterbehilfe nicht aufgehoben wurde.", "Was aber die Beihilfe zum Selbstmord betrifft sei es \"inhaltlich nicht nachvollziehbar, wenn Menschen sich strafbar machen können, wenn sie ein Zugticket kaufen für jemanden, der ins Ausland in eine legale Sterbeklinik fährt\", sagte sie am Sonntag in der ORF-Pressestunde.", "Über das neue Gesetz - das die Regierung bis Ende 2021 vorlegen muss - sei eine breite Diskussion mit breitem Konsens nötig. Jedenfalls müssten Schmerz-, Palliativ- und Hospizversorgung flächendeckend ausgebaut werden." ],
  "articleContentTranslated" : [ "SPÖ boss Pamela Rendi-Wagner ruled out two things in the ORF press hour on Sunday: a red-blue coalition - and her candidacy for the Hofburg election.", "She was delighted with the party's development - specifically with the consolidation of the SPÖ polls and much more with the good election results in Burgenland and Vienna.", "Not a one-woman show The party leader, who had to struggle a lot with internal party criticism and even replacement discussions, called on \"everyone in the social democracy\" to make their contribution to the continued good development of the SPÖ, \"that is not a one-woman -Show\".", "When asked about current rumors about a worsening of the turquoise-green coalition climate and secret discussions between the parties about other forms of government, Rendi-Wagner gave speculations about a possible coalition with the FPÖ a clear rejection:", "Red-Blue \"I have always excluded and I will continue to do so\". : Just as clearly, the SPÖ party leader ruled out the possibility of becoming a presidential candidate: \"That is not my life plan.\"", "Wait to see what VdB does The question of whether or who the SPÖ is sending as a candidate is not yet ready for a decision. The election is not due until 2022 - and one does not know what Federal President Alexander Van der Bellen is up to.", "The fact that the SPÖ could support him was \"of course\" an individual opinion of the Third President of the National Council, Doris Bures (SPÖ).", "Common practice, however, Rendi-Wagner also threw in the fact that in the Second Republic, the SPÖ or ÖVP never put up a candidate if an incumbent president applied for re-election. The topic of euthanasia was also discussed on ORF.", "Rendi-Wagner calls on the government to \"solidly repair\" the provisions on assisted suicide after the VfGH has overturned criminal liability (from 2022).", "As a doctor, she refused active euthanasia, but she agreed that the \"excessive criminal liability\" should no longer apply to assisted suicide. You have to define specific exceptions and rule out abuse.", "Rendi-Wagner is \"very happy\" that active euthanasia was not punished.", "As far as assisted suicide is concerned, however, it is \"incomprehensible in terms of content when people can commit a criminal offense when they buy a train ticket for someone who goes abroad to a legal death clinic,\" she said on Sunday in the ORF press hour.", "A broad discussion with broad consensus is needed about the new law - which the government has to present by the end of 2021. In any case, pain, palliative and hospice care should be expanded across the board." ]
}