{
  "id" : "CjZR0RAl",
  "url" : "https://www.derstandard.at/story/2000125234649/fahrraeder-werden-auch-heuer-zur-mangelware?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T05:00:02Z[UTC]",
  "author" : "Regina Bruckner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fahrräder werden auch heuer zur Mangelware",
  "articleTitleTranslated" : "Bicycles are also in short supply this year",
  "articleContent" : [ "Gebrauchte Fahrräder? Ja gern, aber nicht jetzt. Man möge sich doch im Sommer wieder melden. Die Botschaft des jungen Mannes eines Fahrradverleihs im ersten Wiener Gemeindebezirk lautet: bitte warten.", "Der Dienstleister, der nicht nur Räder vermietet, sondern auch geführte Touren per Bike anbietet, tauscht regelmäßig seinen Fuhrpark aus und verkauft die gebrauchten Drahtesel an Interessenten. Heuer wäre es wieder so weit gewesen, allein der Nachschub fehlt.", "KTM könne nicht liefern. Stefan Limbrunner, Geschäftsführer von KTM, bestätigt Engpässe. Das Nadelöhr seien die Lieferkette, die \"volatile\" Infektionslage und wiederkehrend fehlende Komponenten. Im Vorjahr hat die oberösterreichische Fahrradschmiede kräftig Personal aufgestockt.", "KTM beschäftigt in Mattighofen seither um 15 Prozent mehr Mitarbeiter als vor der Krise. Statt 800 montieren diese 1.000 Räder am Tag, eigentlich sollten es aber 1.200 sein, sagt Limbrunner.", "Demnächst wird man zum ersten Mal in der Geschichte des heimischen Marktführers in der Lackieranlage auf Zwei-Schicht-Betrieb umstellen. Bis Ende März braucht man weitere 20 bis 30 Leute. Heuer werden zudem neue Hallen in Betrieb genommen.", "\"Wir haben noch nie so viel investiert\", sagt Limbrunner. Das Rad erlebte schon vor Corona eine Renaissance, die Pandemie hat den Boom weiter befeuert und das nicht nur in Österreich, beschreibt Holger Schwarting, Chef von Sport 2000, die von 300 Händlern getragen wird, die Lage.", "In Europa haben sich die Verkaufszahlen verdoppelt bis verdreifacht, auch in Asien stiegen viele aufs Zweirad um. Das Interesse reiße auch heuer nicht ab, sagt Schwarting: \"Viele standen gleich nach der Wiedereröffnung nach dem Lockdown am 8.", "Februar vor der Tür ihres Fachhändlers. Noch nie sind im Februar so viele Fahrräder verkauft worden wie heuer.\" 400.000 neue Bikes wurden im Vorjahr hierzulande verkauft, weit über die Hälfte davon produzierte KTM. 450.000 werden es wohl heuer werden, schätzt Schwarting.", "Gäbe es nicht den Engpass bei den Rädern, hätte der Absatz auf 480.000 steigen können, meint Schwarting. Hans-Jürgen Schoder, Geschäftsführer des Welser Großhändlers Thalinger Lange und Sprecher der Arge Fahrrad, bestätigt die Nöte in der gesamten Branche.", "Auch wenn Assemblierer ihre Kapazitäten aufgrund der gestiegenen Nachfrage erhöht hätten, die Schwächen bei einzelnen Gliedern der Lieferketten würden wohl noch die nächsten ein bis zwei Jahre anhalten, sagt Schoder.", "Teilweise würden Komponentenhersteller aufgrund von Corona-Clustern etwa in Shimano-Fabriken in Malaysia oder anderswo in Asien Teile ihrer Fabrik stilllegen. Dazu kommt, dass es an freien Containern mangelt.", "Angesichts des Umstands, dass gut die Hälfte der Einzelteile aus Asien importiert wird, kein unbedeutender Faktor. \"Wir müssen derzeit oft auf Luftfracht umsteigen\", sagt Schoder. Die Frachtkosten hätten sich vervielfacht, bestätigt Sport-2000-Mann Schwarting.", "Manche Hersteller hätten die höheren Logistikkosten geschluckt, andere geben sie weiter. Zwischen fünf bis zehn Prozent seien Räder zum Teil teurer geworden. Wurde bislang mit 999 Euro bepreist, steht nun oft 1.049 auf dem Schild.", "Auch bei kleinen Verschleißteilen fallen die höheren Kosten ins Gewicht. Knausrig seien die Kunden bei neuen Fahrrädern aber ohnehin nicht, sagt Schwarting. Ungebrochen sei der Trend zu E-Bikes, auch teurere Leichtfahrräder etwa für Kinder seien gefragt.", "Rund ein Viertel der 400.000 Räder, die im Vorjahr verkauft wurden, waren strombetrieben. Auf 40 bis 50 Prozent könnte der Anteil in den kommenden Jahren steigen. Ob E-Bike, Moutain- oder Citybike: Schwarting rät, sich das Objekt der Begierde rechtzeitig zu sichern.", "Auch wenn laufend nachgeliefert werde – wer sich entschieden habe, tue gut daran zu reservieren. Viele Räder waren in der ersten Welle der Auslieferungen schnell vergriffen.", "Der Großhändler Thalinger Lange, der auch Shimano-Distributeur ist, hat für das Jahr 2022 schon 95 Prozent der Ware eingekauft, auch für das Jahr darauf habe man sich bereits bis zu 70 Prozent eingedeckt, sagt Geschäftsführer Schoder.", "Fahrradhändler, die nicht schon im Mai, Juni oder Juli des Vorjahres ihre Ware geordert hätten, säßen heuer wohl auf dem Trockenen. So mancher Händler habe bereits angedeutet im Sommer drei Wochen zuzusperren, sagt Schoder.", "Ähnlich wie im Vorjahr, als viele Händler schon im Sommer leere Lager hatten, dürfte also auch heuer so manchem die Ware ausgehen. (Regina Bruckner, 22.3.2021)" ],
  "articleContentTranslated" : [ "Used bicycles? Yes, but not now. You should contact me again in the summer. The message from the young man at a bicycle rental company in Vienna's first district is: please wait.", "The service provider, who not only rents bikes, but also offers guided tours by bike, regularly changes its fleet and sells the used bikes to interested parties. This year it would have been that time again, but the supplies are missing.", "KTM cannot deliver. Stefan Limbrunner, Managing Director of KTM, confirms bottlenecks. The bottleneck is the supply chain, the \"volatile\" infection situation and the recurring lack of components. In the previous year, the Upper Austrian bicycle forge increased its staff considerably.", "Since then, KTM has employed 15 percent more people in Mattighofen than before the crisis. Instead of 800, they assemble 1,000 bikes a day, but actually it should be 1,200, says Limbrunner.", "Soon, for the first time in the history of the domestic market leader, the paint shop will be switched to two-shift operation. You need another 20 to 30 people by the end of March. This year, new halls will also be put into operation.", "\"We have never invested so much,\" says Limbrunner. The bike experienced a renaissance even before Corona, the pandemic fueled the boom and not only in Austria, says Holger Schwarting, head of Sport 2000, which is worn by 300 dealers.", "In Europe, sales have doubled or tripled, and many in Asia have switched to two-wheelers. Schwarting says there is still interest this year: \"Many stood immediately after the reopening after the lockdown on August 8th.", "February at the door of your specialist dealer. Never before have so many bicycles been sold in February as this year. \"400,000 new bikes were sold in this country last year, well over half of which were produced by KTM. Schwarting estimates it will be 450,000 this year.", "If it weren't for the shortage of bikes, sales could have risen to 480,000, says Schwarting. Hans-Jürgen Schoder, managing director of the Wels wholesaler Thalinger Lange and spokesman for the Arge Fahrrad, confirms the needs in the entire industry.", "Even if assemblers had increased their capacities due to the increased demand, the weaknesses in individual links in the supply chain would probably persist for the next one to two years, says Schoder.", "In some cases, component manufacturers would shut down parts of their factories due to corona clusters, for example in Shimano factories in Malaysia or elsewhere in Asia. In addition, there is a lack of free containers.", "In view of the fact that a good half of the individual parts are imported from Asia, this is not an insignificant factor. \"We often have to switch to air freight at the moment,\" says Schoder. The freight costs have multiplied, confirms Sport 2000 man Schwarting.", "Some manufacturers would have swallowed the higher logistics costs, others pass them on. Bikes have become more expensive in some cases between five and ten percent. Previously priced at 999 euros, the sign is now often 1,049.", "Even with small wearing parts, the higher costs are significant. Schwarting says that customers are not stingy when it comes to new bicycles anyway. The trend towards e-bikes is unbroken, and more expensive light bicycles for children, for example, are also in demand.", "Around a quarter of the 400,000 bikes sold last year were powered by electricity. The proportion could rise to 40 to 50 percent in the coming years. Whether e-bike, mountain bike or city bike: Schwarting advises you to secure the object of your desire in good time.", "Even if there are constant deliveries - if you have decided, it is wise to make a reservation. Many bikes were quickly sold out in the first wave of deliveries.", "The wholesaler Thalinger Lange, who is also a Shimano distributor, has already bought 95 percent of the goods for the year 2022, and up to 70 percent have been stocked up for the following year, says Managing Director Schoder.", "Bicycle dealers who did not order their goods in May, June or July of the previous year would probably be left on dry land this year. Some dealers have already indicated that they will be locked for three weeks in the summer, says Schoder.", "Similar to the previous year, when many dealers had empty warehouses in the summer, some of them are likely to run out of goods this year as well. (Regina Bruckner, March 22nd, 2021)" ]
}