{
  "id" : "Ck24C6yl",
  "url" : "https://www.derstandard.at/story/2000125211708/tod-auf-der-weide-wie-stressfreies-schlachten-ermoeglicht-werden-soll?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T11:00:01Z[UTC]",
  "author" : "Verena Kainrath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tod auf der Weide: Wie stressfreies Schlachten ermöglicht werden soll",
  "articleTitleTranslated" : "Death in the pasture: How stress-free slaughter should be made possible",
  "articleContent" : [ "Wien – Einmal im Monat führt Alois Kiegerl ein Rind an den Rand seines offenen Stalles. Ein Schuss betäubt es. In der Box eines Anhängers blutet es aus, ehe es im nächstgelegenen Schlachtraum zerlegt wird.", "Nie wieder werde er seine Tiere lebend in Schlachthöfe transportieren, sagt Kiegerl, der auf der Koralpe auf 1.000 Meter Seehöhe seit Jahrzehnten eine Biolandwirtschaft betreibt. Seine 30 Mutterkühe hält Kiegerl im Sommer auf der Weide, im Winter im Freilaufstall.", "An ein Verladen sind sie nicht gewöhnt, den Stress tue er ihnen nicht an. Nicht nur dass das Verletzungsrisiko für Tier und Mensch viel zu hoch sei: Wer gutes Fleisch produzieren will, der müsse seinen Rindern auch in ihren letzten Lebensstunden möglichst viel Angst nehmen.", "Mit elf Bauern aus der Region teilt sich sein Betrieb nun einen mobilen Schlachtanhänger. Das Fleisch ihrer Biorinder wird direkt vermarktet. Deren im Vergleich zur industriellen Schlachtung sanfter Tod verteuert ein Rind um 100 Euro.", "Sich von der Masse abzuheben sei für seinen Hof überlebensnotwendig, sagt Kiegerl. In Niederösterreich beendet ein Bauer das Leben seiner Rinder mit Kugelschüssen. Zweimal im Jahr, unter Beisein des Tierarztes, auf der vertrauten Weide.", "Ihr Sterben passiert in einem rechtlichen Graubereich, unter dem Deckmantel der Notschlachtung. Es wäre ein Horror für seine Rinder, in den Anhänger gezogen zu werden, erzählt der Landwirt. Von den Gerüchen nach Angst und Tod auf den Schlachthöfen nicht zu reden.", "\"Es ist, als ob man Wildtiere einfängt. Sie leben ihr Leben lang auf der Weide, sie sind an keine Stricke gewöhnt.\" Österreichs Biobauern kämpfen seit Jahren darum, ihren Nutztieren den Weg in den Schlachthof zu ersparen.", "Die Industrie legte sich mit dem Verweis auf Waffengleichheit bei Auflagen quer, galt es doch auch, die eigenen Kapazitäten auszulasten.", "Manch Behörde warnte vor Fehlschüssen, die aus Sicht der Bauern aber in keiner Relation zum Leid durch tausende Tiertransporte stünden, da notfalls sofort ein zweiter Schuss erfolge. Die Politik tastete das heikle Thema lange Zeit nicht an.", "Nun will sie das ändern: Die Neos brachten im Gesundheitsausschuss einen Antrag zu mobiler wie teilmobiler Schlachtung in Boxen ein. Grüne und ÖVP zogen mit. Kommende Woche soll dieser im Plenum beschlossen werden.", "Einzelne Initiativen dazu gibt es bereits in der Steiermark und Oberösterreich. Ziel ist es, diese österreichweit voranzubringen und damit an die Schweiz und Deutschland anzuschließen, die hier deutlich voraus sind.", "Karin Doppelbauer, Landwirtschaftssprecherin der Neos, verspricht eine Trendwende: Die Anschaffung teilmobiler Schlachtanlagen gehöre finanziell gefördert, die Möglichkeit für überbetriebliche Nutzung rechtlich klargestellt.", "Clemens Stammler, Sprecher für Regionalpolitik der Grünen, erinnert an \"grausliche Bilder von unwürdigen Tiertransporten\". Die Schlachtung im gewohnten Lebensumfeld der Nutztiere – wie etwa auf der Weide, im Auslauf oder an der Futterstelle – sei im Sinne des Tierwohls.", "Wobei es sich an Details spießen könnte, wie bisherige Erfahrungen zeigen. Ein Erlass erlaubt teilmobile Schlachtung in Österreich bereits, allerdings unter sehr hohen Auflagen. Schlachtanhänger sind wie auch Schlachträume für viele kleine Betriebe zu teuer.", "Der Aufwand, ständig den Amtstierarzt beiziehen zu müssen, ist erheblich. Zumal entsprechende Ärzte in vielen Regionen dünn gesät sind. So manch politisch beworbenes Pilotprojekt entschlief bereits sanft.", "Oberösterreich weiß ein Lied davon zu singen. Weideschlachthöfe, wie sie der Steirer Norbert Hackl auf seinem Biohof Labonca für seine Schweine betreibt, sind in Österreich nach wie vor die Ausnahme.", "Die Bergbauernvereinigung Via Campesina appelliert daran, dass die Regeln und Auflagen tatsächlich zugunsten kleiner bäuerlicher Betriebe ausfallen. Sie fordert einen Zuschuss zu den laufenden Kosten. Denn etwas gesetzlich zu ermöglichen bedeute noch nicht, dieses auch zu verwirklichen.", "Josef Zotter, Chocolatier und Betreiber eines essbaren Tiergartens, hofft nun auf Klarheit. Er ringt mit den Behörden seit Jahren um eine Zulassung für die Schlachtung seiner Tiere auf der Weide.", "Der steirische Unternehmer investierte in eine Schlachtbox aus Deutschland, die er bisher jedoch nie einsetzen durfte. Auch ein Hochsitz, von dem aus auf die Weide hinter Erdwällen geschossen werden hätte sollen, blieb ungenutzt – obwohl ihm dieser beinahe den Durchbruch gebracht hätte.", "Woran es scheiterte? \"Ich will meine Tiere vor der Betäubung für den Bolzenschuss nicht fixieren müssen\", sagt Zotter. Daran seien sie nicht gewöhnt. Und das werde er ihnen auch im letzten Augenblick ihres Lebens nicht antun. (Verena Kainrath, 21.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - Once a month, Alois Kiegerl leads a cattle to the edge of his open stable. One shot stuns it. In the box of a trailer it bleeds before it is dismantled in the nearest slaughterhouse.", "He will never again transport his animals to slaughterhouses alive, says Kiegerl, who has been organizing organic farming on the Koralpe at 1,000 meters above sea level for decades. Kiegerl keeps his 30 suckler cows on the pasture in summer and in the free-range stall in winter.", "They are not used to loading, it does not do them the stress. It is not just that the risk of injury to animals and humans is far too high: anyone who wants to produce good meat must take as much fear as possible from their cattle, even in the last hours of their lives.", "His company now shares a mobile slaughter trailer with eleven farmers from the region. The meat of their organic cattle is marketed directly. Their gentle death compared to industrial slaughter makes a cattle more expensive by 100 euros.", "Standing out from the crowd is vital for his farm, says Kiegerl. In Lower Austria, a farmer kills his cattle with bullet shots. Twice a year, in the presence of the veterinarian, on the familiar pasture.", "Their deaths happened in a legal gray area, under the guise of emergency slaughter. It would be a horror for his cattle to be pulled into the trailer, says the farmer. Not to mention the smells of fear and death in the slaughterhouses.", "\"It's like catching wild animals. They live on pastures all their lives, they are not used to ropes.\" Austria's organic farmers have been struggling for years to save their livestock from having to go to the slaughterhouse.", "The industry turned against the reference to equality of arms with conditions, but it was also important to use their own capacities.", "Many authorities warned of missed shots, which, from the farmers' point of view, were in no relation to the suffering caused by thousands of animal transports, since a second shot would be fired immediately if necessary. For a long time, politics did not touch this sensitive issue.", "Now she wants to change that: The Neos brought an application to the health committee for mobile and partially mobile slaughter in boxes. Greens and ÖVP went with them. This is to be decided in the plenary next week.", "There are already individual initiatives for this in Styria and Upper Austria. The aim is to promote this throughout Austria and thus connect it to Switzerland and Germany, which are clearly ahead here.", "Karin Doppelbauer, agriculture spokeswoman for Neos, promises a turnaround: The purchase of partially mobile slaughterhouses should be financially supported, the possibility of cross-company use legally clarified.", "Clemens Stammler, spokesman for regional policy of the Greens, recalls \"gruesome images of unworthy animal transports\". Slaughtering livestock in the familiar living environment - such as on the pasture, in the run or at the feeding station - is in the interests of animal welfare.", "Whereby the details could be skewed, as previous experience shows. A decree already allows partially mobile slaughter in Austria, but under very high conditions. Like slaughterhouses, slaughterhouses are too expensive for many small businesses.", "The effort of constantly having to call the official veterinarian is considerable. Especially since appropriate doctors are few and far between in many regions. Many a politically advertised pilot project has already passed away gently.", "Upper Austria knows a thing or two about it. Pasture slaughterhouses, such as those run by Styrian Norbert Hackl for his pigs on his organic farm Labonca, are still the exception in Austria.", "The mountain farmers' association Via Campesina appeals that the rules and requirements actually turn out to be in favor of small farms. She asks for a grant to cover the running costs. Because making something legally possible does not mean realizing it.", "Josef Zotter, chocolatier and operator of an edible zoo, is now hoping for clarity. For years he has been fighting with the authorities to obtain approval for slaughtering his animals on pasture.", "The Styrian entrepreneur invested in a slaughter box from Germany, which he has never been allowed to use before. Even a high seat, from which the pasture behind earth walls should have been shot at, remained unused - although this almost brought him the breakthrough.", "How did it fail? \"I don't want to have to fix my animals before they are stunning for the captive bolt,\" says Zotter. They are not used to that. And he won't do that to them at the last moment of their lives either. (Verena Kainrath, March 21, 2021)" ]
}