{
  "id" : "CKarIoMg",
  "url" : "https://kurier.at/chronik/oesterreich/forscher-sind-im-kritischen-bereich-angekommen-spitaeler-fahren-operationen-zurueck/401092296",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mehr als 6.100 Neuinfektionen in Österreich; EU sicherte sich Biontech-Impfstoff",
  "articleTitleTranslated" : "From tomorrow: shops close at 7 pm; Pediatricians against school closings",
  "articleContent" : [ "Die Zahl der Neuinfektionen von Montag auf Dienstag betrug in Kärnten 242, damit gab es am Dienstag aktuell 2.364 Infizierte.  Als genesen gelten 2.926 Menschen, um 214 mehr als am Montag.", "Die Zahl der jemals bestätigten Fälle beträgt 5.337, diese Zahl könnte sich aber noch erhöhen, weil es in den vergangenen Tagen Verzögerungen bei der Datenübermittlung gegeben hat.", "Insgesamt wurden in Kärnten bisher 118.944 Proben genommen.  Zwei mit Corona infizierte Frauen und zwei Männer sind am Montag in Kärntner Krankenhäusern gestorben.", "Die Zahl der Todesopfer stieg damit auf 46, teilte der Landespressedienst mit.  Die Frauen waren 87 bzw. 82 Jahre alt, die Männer 90 bzw. 82 Jahre.  Dienstagfrüh wurden 176 Menschen in Krankenhäusern behandelt, 14 davon auf der Intensivstation." ],
  "articleContentTranslated" : [ "The number of new infections from Monday to Tuesday was 242 in Carinthia, so there were currently 2,364 infected people on Tuesday. 2,926 people are considered recovered, 214 more than on Monday.", "The number of ever confirmed cases is 5,337, but this number could increase due to delays in data transmission in the past few days.", "A total of 118,944 samples have been taken in Carinthia so far. Two women and two men infected with Corona died in Carinthian hospitals on Monday.", "The number of deaths rose to 46, said the state press service. The women were 87 and 82 years old, the men 90 and 82 years old. On Tuesday morning, 176 people were treated in hospitals, 14 of them in intensive care." ]
}