{
  "id" : "cKMfsFhs",
  "url" : "https://kurier.at/sport/wintersport/zagreb-slalom-noel-in-fuehrung-oesv-laeufer-feller-und-schwarz-mischen-vorne-mit/401148177",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T12:19:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856550/46-173898217.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zagreb-Slalom: Noel in Führung, ÖSV-Läufer mischen vorne mit",
  "articleTitleTranslated" : "Zagreb Slalom: Noel in the lead, ÖSV runners mix in the front",
  "articleContent" : [ "Feller erobert das Rote Trikot des Führenden im Slalom-Weltcup. Schwarz fährt in Zagreb auf Platz drei, der Sieg geht an den Deutschen Strasser. Seit dem 12.  November 2017 hatten sich die Fans der deutschen Slalom-Herren gedulden müssen.", "Nach Felix Neureuthers Erfolg in Levi vor mehr als drei Jahren ist nun mit Linus Straßer ein Nachfolger gefunden: Bei schwierigen Verhältnissen gewann der 28-jährige Münchner, der in seinen Jugendjahren für den Ski-Club Kitzbühel gestartet war, sein erstes Weltcuprennen. © Bild:", "REUTERS / ANTONIO BRONIC „Es ist unglaublich“, sagte Parallel-Spezialist Straßer nach seinem ersten Podestplatz im Slalom-Weltcup.  : „Ich wusste, dass es schwierig wird, hab’ dann aber gemerkt, dass die Skier gut laufen und kaum Fehler gemacht.", "Nur die Szenerie ist etwas gespenstisch“, wegen Corona waren ja auch am Sljeme keine Fans zugelassen. Nach einer wärmeren Nacht als erhofft waren wie schon bei den Damen am vergangenen Sonntag Wasser und Salz die Mittel zum Zweck, das Ergebnis war eine absolut fordernde Piste.", "Doch von so etwas lässt sich Manuel Feller in der aktuellen Version nicht beeindrucken: Nach den Plätzen zwei und vier wurde der Tiroler nun abermals Zweiter, eine Zehntelsekunde fehlte auf Straßer.", "Das Problem Fokus „Es war so langsam und unruhig, ich hab’ ein Problem gehabt, mich aufs Skifahren zu fokussieren“, sagte Feller, „ich hab’ die ganze Zeit nur den Stadionsprecher gehört. Unterm Strich ist der zweite Platz unglaublich.", "Es war eines der schwierigsten Rennen, die ich je bestritten habe“", "Dafür gibt es nun das Rote Trikot des Führenden im Slalom-Weltcup, und die Chancen stehen nicht schlecht, dass es der Fieberbrunner noch länger tragen wird – 44 Punkte Vorsprung hat er auf den ersten Verfolger Henrik Kristoffersen, der sich mit Platz zehn enttäuschte. © Bild:", "EPA / ANTONIO BAT Sechs Hundertstelsekunden länger unterwegs war Fellers Kärntner Kollege Marco Schwarz: „Es war richtig schwierig, unruhig, salzig, nicht unbedingt meine Lieblingsverhältnisse, umso cooler ist dieser dritte Platz“:", "Michael Matt rauschte im Finale mit Laufbestzeit von Platz 26 noch bis auf den vierten Rang.  “ „Das war jetzt mal wieder normales Skifahren“, sagte der Flirscher. Das erste Top-Ten-Resultat seit dem vierten Platz im Slalom von Chamonix am 8.", "Februar ist ein Lichtblick nach trüben Monaten für den 27-jährigen Tiroler, nachdem sich ja auch der Seitenblick zum Riesenslalom in der vergangenen Saison nicht als erfolgreiche Maßnahme herausgestellt hatte und deswegen wieder in der Lade verschwunden ist. 1.", "Linus Strasser (GER) 2:01,30 Minuten 2. Manuel Feller (AUT) + 0,10 Sekunden 3. Marco Schwarz (AUT) + 0,16 4. Michael Matt (AUT) + 0,46 5. Filip Zubcic (CRO) + 0,47 6.  Victor Muffat-Jeandet (FRA) + 0,53 7.", "Clement Noel (FRA) + 0,54 8. Fabio Gstrein (AUT) + 0,58 9. Roman Zenhäusern (SUI) + 0,69 10.  Daniel Yule (SUI) + 0,70 Weitere Platzierung: 22.  Marc Digruber (AUT) + 1,84" ],
  "articleContentTranslated" : [ "Feller wins the red jersey of the leader in the Slalom World Cup. Schwarz finished third in Zagreb, the victory went to the German Strasser. Since November 12, 2017, the fans of the German slalom men had to be patient.", "After Felix Neureuther's success in Levi more than three years ago, a successor has now been found in Linus Straßer: In difficult circumstances, the 28-year-old from Munich, who started for the Kitzbühel Ski Club in his youth, won his first World Cup race. © Image:", "REUTERS / ANTONIO BRONIC “It's unbelievable,” said Parallel specialist Straßer after his first podium in the Slalom World Cup. : \"I knew it was going to be difficult, but then I noticed that the skis were running well and hardly made any mistakes.", "Only the scenery is a bit spooky ”, because of Corona no fans were allowed on Sljeme either. After a warmer night than hoped, water and salt were the means to an end, as with the ladies last Sunday, and the result was an absolutely demanding slope.", "But Manuel Feller is not impressed by something like that in the current version: After finishing second and fourth, the Tyrolean came second again, a tenth of a second was missing on Straßer.", "The problem of focus \"It was so slow and restless, I had a problem focusing on skiing,\" said Feller, \"I just heard the announcer the whole time. The bottom line is that second place is incredible.", "It was one of the most difficult races I've ever contested \"", "Instead, there is now the red jersey of the leader in the Slalom World Cup, and the chances are not bad that the Fieberbrunner will wear it even longer - he has 44 points ahead of first pursuer Henrik Kristoffersen, who was disappointed with tenth place. © Image:", "EPA / ANTONIO BAT Feller's Carinthian colleague Marco Schwarz traveled six hundredths of a second longer: \"It was really difficult, restless, salty, not necessarily my favorite conditions, so this third place is all the cooler\":", "Michael Matt rushed from 26th place to fourth place in the final with a fastest time. ““ That was normal skiing again, ”said the Flirscher. The first top ten result since fourth place in the Chamonix slalom on March 8th.", "February is a ray of hope after gloomy months for the 27-year-old Tyrolean, after the sideways glance at the giant slalom did not turn out to be a successful measure last season and therefore disappeared again in the drawer. 1.", "Linus Strasser (GER) 2: 1.30 minutes 2nd Manuel Feller (AUT) + 0.10 seconds 3rd Marco Schwarz (AUT) + 0.16 4th Michael Matt (AUT) + 0.46 5th Filip Zubcic ( CRO) + 0.47 6. Victor Muffat-Jeandet (FRA) + 0.53 7.", "Clement Noel (FRA) + 0.54 8th Fabio Gstrein (AUT) + 0.58 9th Roman Zenhäusern (SUI) + 0.69 10th Daniel Yule (SUI) + 0.70 Further placement: 22nd Marc Digruber ( AUT) + 1.84" ]
}