{
  "id" : "cKroPEyy",
  "url" : "https://www.diepresse.com/5908494/Prozess_Mehr-als-acht-Jahre-werden-es-nicht-fuer-Grasser?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-07T15:56:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mehr als acht Jahre werden es nicht für Grasser",
  "articleTitleTranslated" : "It won't be more than eight years for Grasser",
  "articleContent" : [ "Die Staatsanwaltschaft verzichtet auf Rechtsmittel im Buwog-Prozess. Damit sind auch sechs Freisprüche rechtskräftig.", "Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), die im Grasser-Prozess um Bundeswohnungsprivatisierung und Linzer Bürohaus Terminal Tower die Anklage vertritt, legt gegen das erstinstanzliche nicht rechtskräftige Urteil vom Freitag kein Rechtsmittel ein.", "Dies teilte der Sprecher der WKStA am Montagnachmittag mit. Man habe nach dem Urteil vom Freitag einen Vorhabensbericht an die Oberstaatsanwaltschaft (OStA) erstattet und diese habe das Vorhaben der WKStA genehmigt, so der Sprecher.", "Die Frist für die Anmeldung eines Rechtsmittels gegen das Urteil bzw. Teile davon läuft heute Montag um Mitternacht ab. Es handelt sich um eine berichtspflichtige Sache. Die Anklage in dem Korruptionsprozess wurde durch die beiden Oberstaatsanwälte Alexander Marchart und Gerald Denk vertreten.", "Gegen das Urteil des Landesgerichts Wien als Schöffengericht steht das Rechtsmittel der Nichtigkeitsbeschwerde an den Obersten Gerichtshof und bzw. oder der Berufung gegen den Ausspruch über die Strafe an das Oberlandesgericht Wien zu.", "Die Anmeldung kann binnen drei Tagen nach Verkündung des Urteils beim Landesgericht für Strafsachen Wien erfolgen. Es können auch die Vertreter der Privatbeteiligten Rechtsmittel gegen das Urteil anmelden.", "Der Hauptangeklagte Ex-Finanzminister Karl-Heinz Grasser erhielt nicht rechtskräftig acht Jahre Haft, Ex-FPÖ-Generalsekretär Walter Meischberger sieben Jahre Haft und Ex-Lobbyist Peter Hochegger sechs Jahre als Zusatzfreiheitsstrafe.", "Die drei haben bereits ihrerseits Rechtsmittel angekündigt.", "Die Staatsanwaltschaft hat gegen die Höhe der Strafen keinen Einwand, auch nicht gegen die Freisprüche für sechs der insgesamt 14 Angeklagten, nämlich für fünf Angeklagte in der \"Linzer Causa\" rund um den Terminal Tower sowie den früheren Immofinanz-Vorstand Christian Thornton.", "Er hatte laut Gericht nur auf Anweisung gehandelt, als er die Millionen-Buwog-Provision auf ein Konto von Peter Hochegger auf Zypern überwies und vom Hintergrund des Geschäfts nichts gewusst." ],
  "articleContentTranslated" : [ "The public prosecutor's office waived legal remedies in the Buwog trial. This means that six acquittals are also final.", "The Economic and Corruption Prosecutor's Office (WKStA), which represents the indictment in the Grasser trial for the privatization of federal apartments and the Terminal Tower office building in Linz, is not appealing against the first-instance, non-final judgment on Friday.", "The spokesman for the WKStA announced this on Monday afternoon. According to the spokesman, a project report was submitted to the senior public prosecutor's office (OStA) after the judgment on Friday, and the latter approved the WKStA's project.", "The deadline for filing an appeal against the judgment or parts of it is Monday at midnight today. It is a reportable matter. The charge in the corruption process was represented by the two senior public prosecutors Alexander Marchart and Gerald Denk.", "The appeal against the judgment of the Vienna Regional Court as a lay judge is an appeal to the Supreme Court of Justice and / or the appeal against the sentence on the penalty to the Vienna Higher Regional Court.", "Registration can take place within three days of the announcement of the judgment at the Regional Criminal Court in Vienna. The representatives of the private parties can also file an appeal against the judgment.", "The main accused ex-finance minister Karl-Heinz Grasser received eight years' imprisonment, ex-FPÖ general secretary Walter Meischberger seven years imprisonment and ex-lobbyist Peter Hochegger six years as an additional imprisonment.", "The three have already announced their own legal remedies.", "The public prosecutor's office has no objection to the amount of the penalties, including the acquittals for six of the 14 defendants, namely for five defendants in the \"Linz case\" around the Terminal Tower and the former Immofinanz director Christian Thornton.", "According to the court, he only acted on instructions when he transferred the million Buwog commission to an account of Peter Hochegger in Cyprus and knew nothing about the background of the business." ]
}