{
  "id" : "CKww27P6",
  "url" : "https://kurier.at/sport/wintersport/entwarnung-bei-den-capitals-fuer-rotter-und-loney/401199043",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:17:09Z[UTC]",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "imageUrl" : "https://image.kurier.at/images/original/4962319/46-175978824.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Entwarnung bei den Capitals für Rotter und Loney",
  "articleTitleTranslated" : "All clear for the Capitals for Rotter and Loney",
  "articleContent" : [ "Die dramatische Schlussphase in der Partie der Vienna Capitals gegen Salzburg (3:4 n.P.) sorgte am Dienstag für Nervenflattern in Kagran.", "Nicht nur, dass die Wiener in den letzten 70 Sekunden das 2:2 erzielten, das 2:3 kassierten und neun Sekunden vor dem Ende erneut ausglichen, die Zuschauer vor den Bildschirmen durften sich auch berechtigte Sorgen um zwei der besten Wiener Stürmer machen.", "Rafael Rotter lag in der Schlussphase nach einem Zusammenstoß auf dem Eis und konnte mit dem rechten Bein nicht mehr auftreten. Nur mit großer Mühe konnte er das Eis verlassen.", "Und Top-Stürmer Ty Loney ging nach einem Schuss, den er auf sein Bein bekommen hatte, schon vor der Verlängerung in die Kabine.  Doch bei beiden dürfte es sich um Schmerzen, nicht aber um Verletzungen handeln.", "Rotter war beim Abgang vom Eis wie gewohnt zu Scherzen aufgelegt. Da die Wiener am Freitag spielfrei sind und erst am Sonntag wieder gegen Fehervar antreten, besteht die Hoffnung, dass sie kein Spiel verpassen.", "Dann könnten auch Vause und Archibald, die schon vor dem Salzburg-Spiel angeschlagen waren, wieder zurückkommen.  Wiener wollen \"unter die Haut fahren\" Mit dem vollen Kader können die Wiener wieder ihr Gesicht zeigen, wie Stürmer Ali Wukovits betont.", "\"Wir wollen physisch hart spielen und dem Gegner unter die Haut fahren. Man merkt, wie es uns Kraft bringt, wenn Spieler in den Kader zurück kommen.\"  Mit ihrer harten Spielweise lieferten die Wiener schon einen Vorgeschmack, auf was es im Play-off ankommen wird.", "Mit Wukovits, Loney, Archibald, Lakos und Fischer haben die Capitals auch ein paar gewichtige Argumente dafür." ],
  "articleContentTranslated" : [ "The dramatic final phase in the game of Vienna Capitals against Salzburg (3: 4 n.P.) caused nerves in Kagran on Tuesday.", "Not only did the Viennese score 2: 2 in the last 70 seconds, conceded the 2: 3 and equalized again nine seconds before the end, the viewers in front of the screens were also entitled to worry about two of the best Viennese strikers.", "Rafael Rotter was on the ice in the closing stages after a collision and could no longer kick with his right leg. He was only able to leave the ice with great difficulty.", "And top striker Ty Loney went into the dressing room before extra time after a shot he got in his leg. But both should be pain, not injury.", "As usual, Rotter was in the mood for jokes when he left the ice cream. Since the Viennese are free of play on Friday and will not play against Fehervar again until Sunday, there is hope that they will not miss a game.", "Then Vause and Archibald, who were already hurt before the Salzburg game, could come back. Viennese want to \"get under your skin\" With the full squad the Viennese can show their face again, as striker Ali Wukovits emphasizes.", "\"We want to play hard physically and get under the opponent's skin. You can tell how it gives us strength when players come back into the squad.\" With their tough style of play, the Viennese gave a foretaste of what will be important in the play-off.", "With Wukovits, Loney, Archibald, Lakos and Fischer, the Capitals also have a few weighty arguments for it." ]
}