{
  "id" : "CKxvqb7l",
  "url" : "https://sport.orf.at/stories/3072005/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T23:06:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pöltl wieder in Punktelaune",
  "articleTitleTranslated" : "Pöltl is back in a point mood",
  "articleContent" : [ "Österreichs NBA-Pionier scorte zum zweiten Mal hintereinander und zum dritten Mal im Spieljahr zweistellig. Der 25-jährige Wiener verbuchte dabei elf Punkte, sieben Rebounds, drei Blocks und einen Assist.", "Es war lange Zeit ein Duell auf Augenhöhe, das die Teams einander im Moda Center am Willamette River lieferten. Die Texaner hatten zumeist leichte Vorteile, ehe sie zu Beginn des Schlussabschnitts mit 95:82 die bis dahin höchste Führung herausholten.", "GOT IT! With this triple, @Patty_Mills passes Manu Ginobili for most threes off the bench with one team with 930 👏 pic.twitter.com/loxnRvxQUB— San Antonio Spurs (@spurs) 18.  Januar 2021 Den Vorsprung gaben die Spurs in der Folge nicht mehr aus der Hand und feierten nach einem 38:", "22 in den letzten zwölf Minuten im achten Auswärtsspiel der Saison den sechsten Sieg.  : Bester Werfer der Texaner, deren „Reservisten“ für 59 Zähler verantwortlich zeichneten, war LaMarcus Aldridge mit 22 Punkten.", "Patty Mills und Rudy Gay, die wie Pöltl von der Bank kamen, brachten es auf je 21.  Am Mittwoch sind die Spurs bei den Golden State Warriors in San Francisco zu Gast.Warriors gewinnen Schlager bei Lakers Diese feierten im abschließenden Schlager am US-Feiertag Martin Luther King Day einen 115:", "113-Sieg bei Titelverteidiger Los Angeles Lakers.  : Matchwinner für die Warriors war einmal mehr ihr Kapitän Stephen Curry, der 26 Punkte und auch den letztlich siegbringenden Dreier 67 Sekunden vor Matchende zum zwischenzeitlichen 115:110 erzielte.", "Dabei hatten die Gäste aus San Francisco einen ganz schlechten Start hingelegt, waren sie doch im ersten Viertel bereits mit 19 Zählern zurückgelegen. Lakers-Topscorer war der Deutsche Dennis Schröder mit 25 Punkten, während die Superstars LeBron James (19) und Anthony Davis (17) enttäuschten.", "Im zweiten Montag-Topspiel setzten sich die Brooklyn Nets im Heimspiel gegen die Milwaukee Bucks mit 125:123 durch.", "James Harden, der erst in der Vorwoche in einem spektakulären Wechsel von den Houston Rockets nach New York gewechselt war, verbuchte dabei 34 Punkte und zwölf Assists für die Gastgeber.", "Für die Bucks, die nach zuvor vier Siegen en suite erstmals wieder verloren, erzielte der zweimalige „MVP“ Giannis Antetokounmpo ebenfalls 34 Zähler.National Basketball Association" ],
  "articleContentTranslated" : [ "Austria's NBA pioneers scored double digits for the second time in a row and for the third time in the game year. The 25-year-old Viennese scored eleven points, seven rebounds, three blocks and one assist.", "For a long time it was a duel between equals that the teams fought at the Moda Center on the Willamette River. The Texans mostly had slight advantages before they took out the highest lead up to then with 95:82 at the beginning of the final section.", "GOT IT! With this triple, @Patty_Mills passes Manu Ginobili for most threes off the bench with one team with 930 👏 pic.twitter.com/loxnRvxQUB— San Antonio Spurs (@spurs) January 18, 2021 The Spurs no longer gave the lead out of hand and celebrated after a 38:", "22 the sixth win in the last twelve minutes in the eighth away game of the season. : The Texans' best thrower, whose “reservists” were responsible for 59 points, was LaMarcus Aldridge with 22 points.", "Patty Mills and Rudy Gay, who, like Pöltl, came from the bank, each achieved 21. On Wednesday, the Spurs will be guests at the Golden State Warriors in San Francisco. Warriors win hits at Lakers These celebrated in the final hit on the US holiday Martin Luther King Day a 115:", "113 win at defending champions Los Angeles Lakers. : The match winner for the Warriors was once again their captain Stephen Curry, who scored 26 points and also the ultimately victorious three-point 67 seconds before the end of the match at 115: 110.", "The guests from San Francisco got off to a very bad start, as they were 19 points behind in the first quarter. Lakers top scorer was the German Dennis Schröder with 25 points, while the superstars LeBron James (19) and Anthony Davis (17) disappointed.", "In Monday's second top game, the Brooklyn Nets prevailed in their home game against the Milwaukee Bucks with 125: 123.", "James Harden, who had just moved from the Houston Rockets to New York in a spectacular move last week, scored 34 points and twelve assists for the hosts.", "The two-time \"MVP\" Giannis Antetokounmpo also scored 34 points for the Bucks, who lost again for the first time after four wins en suite. National Basketball Association" ]
}