{
  "id" : "Cky3o4mN",
  "url" : "https://kurier.at/politik/inland/corona-groesste-impfaktion-in-oesterreichs-geschichte-startet-am-sonntag/401140164",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T08:09:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842720/46-173771608.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfstart in Österreich: \"Hat's weh getan?\"",
  "articleTitleTranslated" : "Vaccination start in Austria: first risk patients vaccinated against Corona - in short: \"Historic day\"",
  "articleContent" : [ "Frau Hofer machte den Anfang - sie wurde als erste Patientin in Österreich gegen das Coronavirus geimpft. Fünf hochbetagte Risikopatienten machten in Wien den Anfang. Weitere symbolische Starts für größte Impfkampagne des Landes in vielen Bundesländern.", "Die ersten Impfungen gegen das Coronavirus in Österreich sind Sonntagvormittag an der MedUni Wien an eine Reihe von Freiwilligen verabreicht worden. Eine 84-Jährige, die endlich ohne Bedenken ihre Kinder, Enkel und Urenkel wiedersehen wollte, machte den Anfang.", "Es folgten eine weitere Seniorin und ein betagter Mann, alles Risikopatienten über 80 mit Vorerkrankungen, wie im Voraus mitgeteilt worden war. Als Vierte und Fünfter wurden Angehörige des Gesundheitspersonals geimpft.", "Durchgeführt wurden die ersten Injektionen von Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie und Vorsitzende der österreichischen Impfkommission, im Beisein des Präsidenten der Österreichischen Ärztekammer, Thomas Szekeres.", "Die Seniorinnen und Senioren hatten sich in der Spezialambulanz für Risikopatienten der MedUni freiwillig für die Teilnahme gemeldet. Zahlreiche weitere Patienten ließen sich ebenso bereits auf eine Liste für die Immunisierung eintragen, teilten die Verantwortlichen mit.", "Ein gewisser Schutzeffekt soll laut Hersteller schon sieben Tage nach der ersten Teilimpfung gegeben sein. © Bild: KURIER/Jeff Mangione \"Hat es weh getan?\" Wiedermann-Schmidt verabreichte die allererste Spritze der 84-Jährigen.", "\"Hat es weh getan?\" , erkundigte sich die Ärztin. Die Seniorin überstand den historischen Moment ebenso stoisch und gefasst wie die folgende Probandin.", "In den nächsten Tagen könne an der Einstichstelle eine Rötung auftreten, erklärte ihr die Medizinerin, und betonte noch: \"Sie können mich jederzeit anrufen.\"", "Neben den beiden Seniorinnen und dem Senior erhielten auch eine Mitarbeiterin aus dem Pflegebereich und der Leiter einer Covid-Station die erste von zwei Teilimpfungen. Um 9.15 Uhr war die Runde mit den ersten fünf Personen zu Ende, danach folgten weitere Freiwillige.", "\"Die Frau Professor macht das sehr sanft\", beruhigte Ärztekammerpräsident Thomas Szekeres. \"War das was?\" , fragte der Pensionist, der den Stich offenbar kaum gespürt hatte. \"Die Reaktionen kommen erst nach der zweiten Impfung?\"", ", erkundigte er sich bei der Ärztin. Wiedermann-Schmidt klärte über mögliche Reaktionen - Rötungen und Schwellung an der Einstichstelle - auf.", "Unter den ersten fünf Menschen, die gegen Covid-19 in Österreich geimpft wurden, war neben zwei Seniorinnen und einem betagten Mann auch zumindest ein Mitglied des Gesundheitspersonals:", "Der Leiter einer Covid-Station erhielt von Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie, als fünfter Proband die erste Teilimpfung.  : Nach ihm folgten weitere Menschen, die sich freiwillig gemeldet hatten.", "Im Nebenraum warteten unterdessen Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) auf die Probanden, die sich dort für einige Minuten ausruhen sollten. \"Nach zehn Minuten dürfen Sie aufbrechen?\"", ", fragte der Kanzler. \"Ein bissl noch\" werde es dauern, fügte Anschober hinzu. \"Wobei, so fit wie Sie wirken\", meinte Kurz in Richtung der 84-Jährigen. \"Alles schon fertig\", freute sich der Kanzler mit den ersten geimpften Österreicherinnen und Österreichern. © Bild:", "KURIER/Jeff Mangione Kurz: \"Historischer Tag\" \"Es ist der 27.  Dezember des Jahres 2020 ein historischer Tag\", sagte Bundeskanzler Sebastian Kurz (ÖVP) nach den ersten Impfungen von Menschen in Österreich mit der Covid-Vakzine.  :", "Die Impfung sei \"der Anfang vom Sieg gegen die Pandemie\" und ein \"Game Changer\". \"Wir nähern uns Schritt für Schritt, mit jeder Impfung, die durchgeführt wird\", der Normalität, meinte der Regierungschef.", "Gesundheitsminister Rudolf Anschober (Grüne) betonte, noch sei der Kampf gegen das Coronavirus nicht gewonnen. Der heutige Tag markiere aber eine Wende. Er berichtete weiters von einer zweiten Option, die Österreich mit der EU bezüglich der Pfizer-Biontech-Vakzine gezogen habe:", "Mit zusätzlichen 1,962 Millionen Dosen sei die Anzahl der hierzulande bis zum Sommer verfügbaren Dosen auf etwas über vier Millionen gesteigert worden. © Bild:", "KURIER/Jeff Mangione Theresia Hofer aus dem Marchfeld, der allererste in Österreich geimpfte Mensch, habe ihm berichtet von ihrer Freude, endlich wieder ihre Familie zu sehen und ein normales Leben führen zu können, sagte der Kanzler.  :", "Mit dem Wunsch nach Normalität \"spricht sie uns allen aus der Seele\", meinte Kurz und skizzierte die nächsten drei Phasen der Impfkampagne in den kommenden Monaten:", "zuerst die Hochrisikogruppe, vor allem die Über-80-Jährigen mit starkem Fokus auf die Pflegeheime sowie das medizinische Personal, dann ältere Menschen und Mitarbeiter kritischer Infrastruktur und schließlich die dritte Phase, in der die Impfung \"allen angeboten werden kann\".  :", "Man hoffe auch auf weitere Zulassungen von Covid-Vakzinen. \"Bei Moderna sieht es derzeit sehr gut aus\", sagte Kurz, der betonte, dass es keine Impfpflicht geben werden. Aber gerade bei älteren Menschen könne das eine Frage über Leben oder Tod sein.", "Anschober fügte hinzu, man werde auf \"ehrliche Information\" setzen. Der Gesundheitsminister erinnerte an die Ausrottung der Kinderlähmung in Österreich durch Impfung. Wiedermann-Schmidt überzeugt:", "Impfstoff wirkt gegen Mutation Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie und Vorsitzende der österreichischen Impfkommission, geht davon aus, dass der Impfstoff der Firmen Biontech/Pfizer auch gegen die zuletzt aufgetretene Mutation des Coronavirus wirksam ist.  :", "Das betonte sie in einer Pressekonferenz am Sonntag im Anschluss an die ersten Covid-Impfungen in Österreich. \"Wir wissen, dass es immer wieder Mutationen gibt. So wie es aussieht, sind die aber nicht von einer so großen Veränderung, dass der Impfstoff nicht wirken sollte\", betonte die Expertin.", "Sie zeigte sich überzeugt, dass auch die kommenden Impfstoffe gegen diese Mutation wirksam sein werden.", "Impfstoffe am Samstag nach Österreich ausgeliefert Die erste zur Verfügung stehende Vakzine gegen Covid-19 der Firmen Biontech und Pfizer war am Samstag in Österreich und den anderen EU-Ländern ausgeliefert worden.", "Rund zehn Monate nach dem Ausbruch der Corona-Pandemie in Europa begannen somit am ersten Sonntag nach Weihnachten 2020 die Impfungen auch in Italien, Frankreich und zahlreichen weiteren EU-Staaten. In einigen anderen war schon am Samstag damit angefangen worden.", "Als erste erhalten besonders gefährdete Menschen das Präparat. In den meisten anderen Bundesländern sollten im Tagesverlauf ebenfalls symbolische Starts der größten Impfkampagne in der Geschichte Österreichs stattfinden.", "Wien impft exponiertes Spitalpersonal Um 12.30 Uhr wird Rudolf Anschober auch dem Impfstart in der Stadt Wien beiwohnen - gemeinsam mit Bürgermeister Michael Ludwig und Gesundheitsstadtrat Peter Hacker.", "Geimpft werden die Mitarbeiter/innen der 4. Medizinischen Abteilung der Klinik Favoriten. \"Sie standen und stehen seit Beginn der Pandemie an vorderster Front im Kampf gegen die Viruserkrankungen\", vermeldet der Rathaus-Pressedienst.", "Exponiertes Personal in den Corona-Stationen in den Krankenhäusern werden in Wien in der ersten Phase geimpft. NÖ startet Impfung in Pflegeheim Auch Niederösterreich startet am Sonntag mit dem Impfen, und zwar im Pflegeheim.", "Das gab Landeshauptfrau Johanna Mikl-Leitner bekannt, die sich auch persönlich, sobald sie an der Reihe ist, \"sofort\" impfen lassen will. EU-weit verteilt Die EU-Arzneimittelbehörde hatte den BioNTech/Pfizer-Impfstoff am 21.  Dezember zugelassen, die EU-Kommission daraufhin grünes Licht gegeben.", "Im Lauf des Samstag, 26.  Dezember, ist der Impfstoff aus dem belgischen Werk, wo er erzeugt wird, zeitgleich in ganz Europa ausgeliefert worden.", "\"Ein bewegender Moment\", sagte EU-Kommissionspräsidentin Ursula von der Leyen. 975 Dosen pro Bundesland In den einzelnen EU-Staaten eingelangt, wird der Impfstoff national an die Regionen verteilt.", "Laut Bundeskanzler Sebastian Kurz bekommt jedes Bundesland 975 der 10.000 für Österreich bestimmten Dosen aus der ersten Tranche. Die Regierung wird, wie überall in der EU, zuerst die gefährdeten Personen impfen: über 85-Jährige sowie Pflege- und Gesundheitspersonal.", "Je nach Eintreffen des Impfstoffs sollen die Gruppen verbreitert werden: Das Alter wird gesenkt, Menschen mit vielen beruflichen Kontakten werden ebenfalls vorgereiht. Laut Kurz ist ab April damit zu rechnen, dass breit geimpft werden kann.", "Am 6. Jänner zweiter Impfstoff Wie Österreichs oberster Impf-Beamter, Clemens Martin Auer vom Gesundheitsministerium, sagt, hängt die Menge des verfügbaren Impfstoffs auch davon ab, wann die anderen Anbieter die Zulassung schaffen.", "Bereits am 6. Jänner dürfte die EU den Impfstoff von Moderna zulassen, zwei weitere Vakzine befinden sich in der Testphase." ],
  "articleContentTranslated" : [ "Ms. Hofer made the start - she was the first patient in Austria to be vaccinated against the coronavirus. Five very old risk patients started in Vienna. Further symbolic starts for the country's largest vaccination campaign in many federal states.", "The first vaccinations against the coronavirus in Austria were given to a number of volunteers on Sunday mornings at MedUni Vienna. An 84-year-old who finally wanted to see her children, grandchildren and great-grandchildren again without hesitation made the start.", "Another elderly woman and an elderly man followed, all risk patients over 80 with previous illnesses, as had been announced in advance. Fourth and fifth health workers were vaccinated.", "The first injections were carried out by Ursula Wiedermann-Schmidt, President of the Austrian Society for Vaccinology and Chair of the Austrian Vaccination Commission, in the presence of the President of the Austrian Medical Association, Thomas Szekeres.", "The senior citizens volunteered to participate in the MedUni special outpatient clinic for high-risk patients. Numerous other patients have already registered on a list for immunization, announced those responsible.", "According to the manufacturer, a certain protective effect should already be given seven days after the first partial vaccination. © Image: KURIER / Jeff Mangione \"Did it hurt?\" Wiedermann-Schmidt administered the very first injection to the 84-year-old.", "\"Did it hurt?\" the doctor asked. The elderly woman survived the historic moment just as stoically and composed as the following test person.", "The doctor explained to her that reddening could appear at the injection site in the next few days, adding: \"You can call me at any time.\"", "In addition to the two senior citizens, an employee from the care sector and the head of a Covid station also received the first of two partial vaccinations. At 9.15 a.m., the round with the first five people ended, followed by more volunteers.", "\"The Frau Professor does it very gently,\" said Thomas Szekeres, President of the Medical Association. \"Was that what?\" asked the pensioner, who had obviously hardly felt the sting. \"The reactions only come after the second vaccination?\"", "he asked the doctor. Wiedermann-Schmidt explained possible reactions - redness and swelling at the injection site.", "Among the first five people who were vaccinated against Covid-19 in Austria, in addition to two senior citizens and an elderly man, there was at least one member of the health staff:", "The head of a Covid station received the first partial vaccination from Ursula Wiedermann-Schmidt, President of the Austrian Society for Vaccinology, as the fifth subject. : Other people followed who had volunteered.", "In the next room, Federal Chancellor Sebastian Kurz (ÖVP) and Health Minister Rudolf Anschober (Greens) were waiting for the test subjects, who were supposed to rest there for a few minutes. \"Can you leave after ten minutes?\"", "asked the Chancellor. \"It will take a little longer,\" added Anschober. \"Whereby, as fit as you look,\" said Kurz in the direction of the 84-year-old. \"Everything is already done,\" said the Chancellor happily with the first vaccinated Austrians. © Image:", "KURIER / Jeff Mangione Kurz: \"Historic Day\" \"It is a historic day on December 27, 2020,\" said Federal Chancellor Sebastian Kurz (ÖVP) after the first vaccinations of people in Austria with the Covid vaccine. :", "The vaccination is \"the beginning of the victory against the pandemic\" and a \"game changer\". \"We are getting closer to normal, step by step, with every vaccination that is carried out,\" said the head of government.", "Health Minister Rudolf Anschober (Greens) emphasized that the fight against the corona virus had not yet been won. Today marks a turning point. He also reported on a second option that Austria had taken with the EU regarding the Pfizer Biontech vaccine:", "With an additional 1.962 million cans, the number of cans available in this country by the summer has increased to just over four million. © Image:", "KURIER / Jeff Mangione Theresia Hofer from Marchfeld, the very first person vaccinated in Austria, told him about her joy at finally seeing her family again and being able to lead a normal life, said the Chancellor. :", "With the desire for normality, \"she speaks to us all from the soul\", said Kurz and outlined the next three phases of the vaccination campaign in the coming months:", "first the high-risk group, especially the over-80s with a strong focus on nursing homes and medical staff, then older people and employees of critical infrastructure and finally the third phase, in which the vaccination can \"be offered to everyone\". :", "One also hopes for further approvals of Covid vaccines. \"It is currently looking very good at Moderna,\" said Kurz, who emphasized that there will be no compulsory vaccination. But especially with older people that could be a question of life or death.", "Anschober added that \"honest information\" would be used. The Minister of Health recalled the eradication of polio in Austria through vaccination. Wiedermann-Schmidt convinces:", "Vaccine works against mutation Ursula Wiedermann-Schmidt, President of the Austrian Society for Vaccinology and Chairperson of the Austrian Vaccination Commission, assumes that the vaccine from Biontech / Pfizer is also effective against the last mutation of the coronavirus. :", "She emphasized this in a press conference on Sunday following the first Covid vaccinations in Austria. \"We know that there are always mutations. It looks like they are not of such a big change that the vaccine shouldn't work,\" emphasized the expert.", "She was convinced that the upcoming vaccines against this mutation will also be effective.", "Vaccines delivered to Austria on Saturday The first available vaccine against Covid-19 from the companies Biontech and Pfizer was delivered to Austria and other EU countries on Saturday.", "Around ten months after the outbreak of the corona pandemic in Europe, vaccinations also began in Italy, France and numerous other EU countries on the first Sunday after Christmas 2020. In some of the others it had already started on Saturday.", "People at particular risk are the first to receive the product. In most of the other federal states, symbolic starts of the largest vaccination campaign in the history of Austria should also take place during the day.", "Vienna vaccinates exposed hospital staff At 12.30 p.m., Rudolf Anschober will also attend the vaccination start in the city of Vienna - together with Mayor Michael Ludwig and City Councilor for Health Peter Hacker.", "The employees of the 4th Medical Department of the Favoriten Clinic are vaccinated. \"You have been and are at the forefront in the fight against viral diseases since the beginning of the pandemic,\" reports the town hall press service.", "Exposed personnel in the corona wards in the hospitals are vaccinated in Vienna in the first phase. Lower Austria starts vaccination in nursing home Lower Austria will also start vaccinating on Sunday, in the nursing home.", "This was announced by Governor Johanna Mikl-Leitner, who also wants to be vaccinated \"immediately\" personally as soon as it is her turn. Distributed across the EU The EU Medicines Agency approved the BioNTech / Pfizer vaccine on December 21, and the EU Commission then gave the green light.", "On Saturday, December 26th, the vaccine was delivered simultaneously across Europe from the Belgian factory where it is produced.", "\"A moving moment,\" said EU Commission President Ursula von der Leyen. 975 doses per federal state In the individual EU states, the vaccine is distributed nationally to the regions.", "According to Federal Chancellor Sebastian Kurz, each federal state receives 975 of the 10,000 cans intended for Austria from the first tranche. As everywhere in the EU, the government will first vaccinate those at risk: those over the age of 85 and caregivers and health workers.", "Depending on the arrival of the vaccine, the groups are to be broadened: The age is reduced, people with many professional contacts are also ranked first. According to Kurz, it can be expected from April onwards that vaccination will be possible on a wide scale.", "Second vaccine on January 6th As Austria's highest vaccination official, Clemens Martin Auer from the Ministry of Health, says, the amount of vaccine available also depends on when the other providers get approval.", "The EU should already approve the Moderna vaccine on January 6th, and two more vaccines are in the test phase." ]
}