{
  "id" : "clTyVjdw",
  "url" : "https://kurier.at/wirtschaft/coronajahr-brachte-auch-mehr-geschaeft-fuer-kleinere-supermaerkte/401186425",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:33:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1168599/lehrlinge-002_Lidl%252BAustria%25252C%252BKolarik_Repolusk.jpg",
  "imageCopyright" : "Lidl Austria/ Kolarik_Repolusk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronajahr brachte auch mehr Geschäft für kleinere Supermärkte",
  "articleTitleTranslated" : "Corona year also brought more business to smaller supermarkets",
  "articleContent" : [ "Die Lebensmittelhändler Lidl und Nah&Frisch haben im Coronajahr deutlich mehr Umsatz gemacht. Gleichzeitig stiegen wegen den coronabedingten Hygiene- und Sicherheitsmaßnahmen auch die Kosten. Die Erlöse von Lidl stiegen in Österreich um 6 Prozent auf über 1,4 Mrd.", "Euro, bei Nah&Frisch gab es ein Plus von 6,5 Prozent auf 309 Mio. Euro. \"Die Gesundheits- und Sicherheitsmaßnahmen haben einen zweistelligen Millionenbetrag gekostet\", sagte der Lidl-Österreich-Chef Alessando Wolf zu den \"Oberösterreichischen Nachrichten\" (Freitagsausgabe).", "Im Coronajahr 2020 habe es Umsatzrückgänge in Filialen gegeben, die nahe an Haltestellen des öffentlichen Verkehrs lagen, und steigende Umsätze in Filialen mit vielen Parkplätzen. Derzeit baut Lidl die Filialen um, unter anderem um mehr Platz für Fleisch, Obst und Gemüse zu schaffen.", "\"Am Ende der Umstellung wollen wir ein One-Stop-Shop mit 2000 Produkten des täglichen Bedarfs sein - weg vom Hard Discounter, hin zum Smart Discounter\", sagte Wolf der Zeitung. Der zur deutschen Schwarz-Gruppe gehörende Lebensmitteldiskonter ist seit 1998 in Österreich aktiv.", "Zuletzt beschäftigte Lidl hierzulande 5.500 Mitarbeiter in über 250 Filialen. Eine weitere große Expansion ist derzeit nicht geplant. \"Es wird weniger ein quantitatives und mehr ein qualitatives Wachstum, und auch die bestehenden Flächen werden vergrößert\", so der Lidl-Österreich-Chef.", "Die österreichischen Lidl-Filialen seien im Konzern die kleinsten. \"Neue Lebensmittelmärkte auf der grünen Wiese werden in Österreich die Ausnahme sein\", so Wolf. Nah&Frisch erzielte im Coronajahr mit 27 Standorten weniger ein Gesamtumsatzplus von 6,5 Prozent.", "Die Erlöse in 436 Standorten mit 1.900 Mitarbeitern beliefen sich im vergangenen Jahr auf 309 Mio. Euro. \"Leider haben sich aber auch einige Kaufleute angesichts der schwierigen Rahmenbedingungen entschieden nicht weiterzumachen\", so Nah&Frisch-Geschäftsführer Hannes Wuchterl in einer Aussendung.", "An einigen Standorten ging auch die Frequenz zurück, weil Touristen und auch Schüler fehlten. Nah&Frisch ist eine Dachmarke für selbstständige Einzelhandelskaufleute und gehört den Lebensmittelgroßhändlern Kastner, Kiennast, Pfeiffer und Wedl.", "Die zu erwartende Schwächung der Kaufkraft werde 2021 und die Folgejahre eine Herausforderung für alle Kaufleute, erwartet der Nah&Frisch-Geschäftsführer. Dies werde sich auch negativ auf die Nahversorgung in kleineren Gemeinden auswirken.", "Ein durchschnittlicher Nah&Frisch-Lebensmittelladen hat eine Verkaufsfläche von rund 200 Quadratmeter, bei anderen Supermarktketten sind es 800 Quadratmeter." ],
  "articleContentTranslated" : [ "The grocery stores Lidl and Nah & Frisch made significantly more sales in the corona year. At the same time, costs rose due to the corona-related hygiene and safety measures. Lidl's revenues in Austria rose by 6 percent to over 1.4 billion.", "At Nah & Frisch there was an increase of 6.5 percent to 309 million euros. \"The health and safety measures have cost a double-digit million amount,\" said Lidl Austria boss Alessando Wolf to the \"Upper Austrian News\" (Friday edition).", "In the 2020 corona year, there was a decline in sales in branches that were close to public transport stops and increasing sales in branches with many parking spaces. Lidl is currently converting the branches, among other things to create more space for meat, fruit and vegetables.", "\"At the end of the conversion, we want to be a one-stop shop with 2000 everyday products - away from hard discounter and towards smart discounter,\" Wolf told the newspaper. The food discount company, which belongs to the German Schwarz Group, has been active in Austria since 1998.", "Lidl recently employed 5,500 people in over 250 branches in this country. Another major expansion is currently not planned. \"There will be less quantitative and more qualitative growth, and the existing areas will also be enlarged,\" said the Lidl Austria boss.", "The Austrian Lidl branches are the smallest in the group. \"New grocery stores on the green meadow will be the exception in Austria,\" said Wolf. Nah & Frisch achieved an overall increase in sales of 6.5 percent in the Corona year with 27 locations less.", "Revenues in 436 locations with 1,900 employees amounted to 309 million euros last year. \"Unfortunately, in view of the difficult framework conditions, some businesspeople have decided not to continue,\" said Nah & Frisch managing director Hannes Wuchterl in a broadcast.", "At some locations, the frequency also fell because there were no tourists or school students. Nah & Frisch is an umbrella brand for independent retailers and belongs to the grocery wholesalers Kastner, Kiennast, Pfeiffer and Wedl.", "The Nah & Frisch managing director expects the expected weakening of purchasing power to be a challenge for all merchants in 2021 and the following years. This will also have a negative effect on local supplies in smaller communities.", "An average local and fresh grocery store has a sales area of around 200 square meters, other supermarket chains have 800 square meters." ]
}