{
  "id" : "cLxHrV0L",
  "url" : "https://kurier.at/chronik/oesterreich/hoechstwert-in-deutschland-590-todesfaelle-binnen-24-stunden-auftrieb-fuer-astrazeneca-impfstoff/401123169",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T05:06:20Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4810098/46-168951190.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hackerangriff auf Impfstoff-Daten von BioNTech; Vier riskante Wochen in Österreich",
  "articleTitleTranslated" : "Hacker attack on BioNTech vaccine data; Four risky weeks in Austria",
  "articleContent" : [ "Im zweiten verschärften Lockdown zur Eindämmung des Coronavirus hat es in Wien etwas weniger Beanstandungen wegen Nichteinhaltens der Maßnahmen gegeben als noch im ersten. Rund 2.200 Anzeigen und Organmandate wurden seit 17.  November ausgestellt.", "Festnahmen gab es keine, berichtete die Polizei auf APA-Nachfrage.", "So wurde am 20.  November der Betreiber eines Punschausschanks am Graben in der Wiener City angezeigt, weil sich abends die Konsumenten vor dem Geschäft versammelten und an Ort und Stelle das Getränk konsumierten, was nicht erlaubt ist.", "Speisen und Getränke dürfen nicht im Umkreis von 50 Metern um die Betriebsstätte konsumiert werden. Die Polizei registrierte rund 30 Personen, die den Mindestabstand nicht eingehalten hatten.", "Am 25.  November wurde eine Privatparty mit 23 Gästen in einer Wohnung in der Dornbacher Straße in Hernals aufgelöst. Alle Anwesenden wurden nach der Covid-Verordnung angezeigt. Gegen die Maßnahmen verstoßen haben auch etliche Demonstranten.", "Am 28.  November gab es einen nicht angemeldeten Demonstrationsmarsch von rund 40 Teilnehmern durch die Wiener Innenstadt. Auch zehn Tage zuvor war eine unangemeldete Versammlung am Stephansplatz abgehalten worden, bei der die rund 50 Teilnehmer keinerlei Schutzmaßnahmen einhielten.", "Die Veranstaltung wurde nach zehn Minuten beendet, der Veranstalter angezeigt. Am 27.  November gab es zudem einen Flash Mob auf der Kaiserwiese im Prater, von dem die Behörden nichts wusste. Neun Anzeigen und mehrere Identitätsfeststellungen wurden durchgeführt.", "Seit Montag ist trotz Wiedereröffnung der Geschäfte die Zahl der Anzeigen stark zurückgegangen. Das heißt, die Wiener Bevölkerung hält sich trotz Weihnachtsshopping und Schnäppchenjagd an die Maßnahmen.", "Weder am Montag noch am Dienstag gab es gröbere Vorfälle." ],
  "articleContentTranslated" : [ "In the second tightened lockdown to contain the corona virus, there were slightly fewer complaints in Vienna about failure to comply with the measures than in the first. Around 2,200 advertisements and corporate bodies have been issued since November 17th.", "There were no arrests, the police said when asked by the APA.", "On November 20, the operator of a punch tap on Graben in Vienna's city center was reported because consumers gathered in front of the shop in the evening and consumed the drink on the spot, which is not allowed.", "Food and drinks may not be consumed within 50 meters of the business premises. The police registered around 30 people who did not keep the minimum distance.", "On November 25th, a private party with 23 guests in an apartment on Dornbacher Strasse in Hernals was broken up. All those present were reported according to the Covid regulation. A number of demonstrators also violated the measures.", "On November 28th there was an unregistered demonstration march of around 40 participants through downtown Vienna. An unannounced meeting had also been held ten days earlier on Stephansplatz, at which the around 50 participants did not take any protective measures.", "The event ended after ten minutes and the organizer reported. On November 27, there was also a flash mob on the Kaiserwiese in the Prater that the authorities knew nothing about. Nine complaints and several identity checks were carried out.", "Since Monday, despite the reopening of the stores, the number of advertisements has fallen sharply. This means that the Viennese population is sticking to the measures despite Christmas shopping and bargain hunting.", "There were no major incidents on Monday or Tuesday." ]
}