{
  "id" : "cLYb6CXU",
  "url" : "https://kurier.at/chronik/oesterreich/illegale-corona-partys-die-polizei-als-spielverderber/401334387",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T09:43:17Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/5919435/46-163842265.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Illegale Corona-Partys: Die Polizei als Spielverderber",
  "articleTitleTranslated" : "Illegal corona parties: the police spoil games",
  "articleContent" : [ "Doch auch in Westösterreich ging es am Wochenende bei Corona-Partys fröhlich zu.   In Oberösterreich hat die Polizei am Samstag gleich zwei „Corona-Partys“ aufgelöst.", "In einer Garage in Sankt Peter am Wimberg (Bezirk Rohrbach) haben 14 Erwachsene ohne Mund-Nasen-Schutz und ohne Einhaltung des Zwei-Meter-Abstandes an einer Geburtstagsfeier teilgenommen, wie die Landespolizeidirektion Oberösterreich informierte.", "In Niederwaldkirchen wurden elf Personen angezeigt, die in einer Wohnung in einem Mehrparteienhaus ebenfalls Geburtstag feierten. Der Hinweis auf die Party in Sankt Peter kam aus der Bevölkerung.", "Daraufhin fuhr eine Streife der Polizeiinspektion Sankt Martin im Mühlkreis zu der Garage und führte eine Kontrolle auf Einhaltung der Covid-19-Maßnahmen durch.", "Die dort angetroffenen Personen gaben laut Polizei teilweise an, sie hätten bereits eine Corona-Infektion hinter sich und negative Corona-Antigentests.", "Als die Streife an diesem Abend wegen einer angezeigten Lärmerregung auf die zweite „Corona-Party“ gestoßen war, rechtfertigten sich die Leute in Niederwaldkirchen ebenfalls mit negativen Corona-Antigentests.", "Ebenfalls nach einem Hinweis aus der Bevölkerung gesprengt wurde eine Garagenparty in Tirol. Ein anonymer Anrufer schlug am Samstag kurz nach 20 Uhr bei der Polizei Alarm, dass in einer Garage in Radfeld mehrere Personen feiern würden.", "Eine Streife traf kurze Zeit später ein und konnte dort elf Personen ohne Mindestabstand und Maske eintreffen, welche ausgelassen feierten. Die Personen werden wegen Übertretung nach dem COVID-19-Maßnahmengesetz zur Anzeige gebracht.", "Nicht nur mit einem Polizeieinsatz, sondern noch dazu mit einem Autounfall endete eine Coronaparty in Salzburg. Im Pongau baute ein 26-Jähriger nach einer privaten Feier in einem Gartenhäuschen einen Autounfall.", "Danach ließ der Mann den beschädigten Wagen einfach am Straßenrand in Pfarrwerfen stehen. Polizisten entdeckten am Samstagvormittag den herrenlosen Pkw und forschten den unverletzten Pongauer aus. Ein Alkotest ergab einen Wert von über einem Promille.", "Ermittlungen zufolge nahmen an der „Corona-Party“ fünf Personen teil. Sie wurden angezeigt." ],
  "articleContentTranslated" : [ "But even in western Austria, Corona parties were happy at the weekend. In Upper Austria, the police broke up two \"Corona parties\" on Saturday.", "In a garage in Sankt Peter am Wimberg (Rohrbach district), 14 adults without mouth and nose protection and without observing the two-meter distance took part in a birthday party, as the state police department of Upper Austria informed.", "In Niederwaldkirchen, eleven people were reported who were also celebrating their birthdays in an apartment in an apartment building. The reference to the party in Sankt Peter came from the population.", "A patrol from the Sankt Martin im Mühlkreis police station then drove to the garage and checked that the Covid-19 measures were being observed.", "According to the police, some of the people found there stated that they had already had a corona infection and negative corona antigen tests.", "When the patrol came across the second \"Corona Party\" that evening because of a reported noise, the people in Niederwaldkirchen also justified themselves with negative Corona antigen tests.", "A garage party in Tyrol was also blown up after a tip from the population. An anonymous caller raised the alarm shortly after 8 p.m. on Saturday to the police that several people were celebrating in a garage in Radfeld.", "A patrol arrived a short time later and was able to arrive there with eleven people without a minimum distance or mask, who celebrated exuberantly. The persons will be brought to report for violations according to the COVID-19 Measures Act.", "A corona party in Salzburg ended not only with a police operation, but also with a car accident. In Pongau, a 26-year-old had a car accident after a private party in a garden shed.", "Then the man simply left the damaged car on the side of the road in Pfarrwerfen. Police discovered the abandoned car on Saturday morning and investigated the uninjured Pongauer. An alcohol test showed a value of over one per mille.", "According to investigations, five people took part in the \"Corona Party\". They were displayed." ]
}