{
  "id" : "clZdrjbR",
  "url" : "https://kurier.at/wirtschaft/wirtschaft-von-innen/china-schmiedet-groessten-freihandelspakt-der-welt/401097999",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T07:54:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "China schmiedet größten Freihandelspakt der Welt",
  "articleTitleTranslated" : "China forges the world's largest free trade pact",
  "articleContent" : [ "Acht Jahre haben die Verhandlungen gedauert.  Doch am Sonntag wurde der Pakt für 2,2 Milliarden Menschen abgeschlossen.  Ungeachtet des Handelskonflikts mit den USA hat China mit 14 asiatisch-pazifischen Staaten das größte Freihandelsabkommen der Welt abgeschlossen.", "Nach achtjährigen Verhandlungen erfolgte die Unterzeichnung am Sonntag zum Abschluss des virtuellen Gipfels der südostasiatischen Staatengemeinschaft ASEAN in Vietnams Hauptstadt Hanoi.", "Die „regionale, umfassende Wirtschaftspartnerschaft“ (RCEP) umfasst rund ein Drittel der weltweiten Wirtschaftsleistung.  Das Abkommen verringert Zölle, legt gemeinsame Handelsregeln fest und erleichtert damit auch Lieferketten.", "Es umfasst Handel, Dienstleistungen, Investitionen, E-Kommerz, Telekommunikation und Urheberrechte.  RCEP steht für „Regional Comprehensive Economic Partnership“.", "Neben der zweitgrößten Volkswirtschaft China und den zehn ASEAN-Staaten Vietnam, Singapur, Indonesien, Malaysia, Thailand, Philippinen, Myanmar, Brunei, Laos und Kambodscha beteiligen sich auch Japan, Australien, Südkorea und Neuseeland.", "Gerade vor dem Hintergrund des laufenden Handelskrieges mit den USA ist der Freihandelspakt ein großer Erfolg für die kommunistische Führung in Peking.  Das Abkommen wird nach Ansicht von Experten die wirtschaftliche Integration in der Asien-Pazifik-Region voranbringen und protektionistischen Tendenzen entgegenwirken.", "Die RCEP-Staaten standen vor der Corona-Krise für 29 Prozent des weltweiten Handelsvolumens - etwas weniger als die EU mit 33 Prozent.  Der Anteil der RCEP-Gemeinschaft dürfte aber steigen, wie Experten erwarten.", "„RCEP wird die wirtschaftliche und strategische Landkarte des Indo-Pazifiks neu zeichnen“, sagte Jeffrey Wilson vom Australischen Strategischen Politik-Institut (ASPI).", "Der Freihandelspakt sei von „massiver Bedeutung“.  Er werde auch den Bemühungen für eine wirtschaftliche Erholung nach der Pandemie „einen Anschub geben“. 31 Verhandlungsrunden Der Einigung waren 31 Verhandlungsrunden vorausgegangen und 18 Ministertreffen.", "Sechs Mal waren selbst auferlegte Fristen nicht eingehalten worden.  Am Ende hing das Abkommen besonders an Indien, das sich nicht so weit öffnen wollte.  Indem sich Neu Delhi aber Ende vergangenen Jahres aus den Verhandlungen zurückgezogen hatte, wurde der Weg geebnet für die Einigung.", "Mit dem Pakt bildet sich neben der Gemeinschaft des anderen asiatisch-pazifischen Freihandelsabkommens, der CPTPP abgekürzten „Umfassenden und fortschrittlichen Vereinbarung für eine Trans-Pazifische Partnerschaft“, eine weitere Freihandelszone.", "CPTPP repräsentiert aber nur 13 Prozent der globalen Wirtschaftsleistung.  Es ist von dem ehrgeizigeren Vorhaben der Transpazifischen Partnerschaft (TPP) übrig geblieben, nachdem US-Präsident Donald Trump die USA 2017 aus dem Abkommen zurückgezogen hatte.", "Trump nahm nie teil Obwohl die ASEAN-Gespräche nur virtuell geführt wurden, nahm Trump auch das dritte Jahr in Folge nicht an dem Gipfel teil.  Während die USA unter ihm an Gewicht in der Asien-Pazifik-Region verloren haben, streckt China mit dem neuen Freihandelspakt seinen Einfluss noch weiter aus.", "RCEP ist weitreichender als CPTPP, geht allerdings nicht so tief, wie Experten schildern.  Die trans-pazifische Partnerschaft CPTPP zwischen Australien, Brunei, Kanada, Chile, Japan, Malaysia, Mexiko, Neuseeland, Peru, Singapur und Vietnam ist bisher von sieben Staaten ratifiziert und umfasst 480 Millionen Menschen.", "Ob sich die USA unter dem neuen Präsidenten Joe Biden wieder der trans-pazifischen Partnerschaft anschließen werden, wofür auch die Zustimmung des Kongresses erforderlich wäre, muss sich zeigen.", "Experten wiesen darauf hin, dass beide Freihandelspakte nicht in Konkurrenz zueinander stehen und sich eine Mitgliedschaft nicht gegenseitig ausschließt.  Vielmehr funktioniere das neue RCEP-Abkommen mit China ergänzend.", "So gehören Japan, Vietnam, Singapur, Brunei, Malaysia, Australien und Neuseeland beiden an.  Der neue Freihandelspakt bedeutet allerdings nicht, dass alle Probleme zwischen den Handelspartnern beseitigt wären oder dass einzelne Länder nicht mit Sorge auf die wachsende Abhängigkeit von China blickten.", "So überprüft Japan gerade seine Lieferketten in China.  Auch gibt es Konflikte zwischen Australien und China, weil Peking wegen politischer Spannungen Importe aus Australien beschränkt.", "Die Einigung demonstriert gleichwohl, dass asiatisch-pazifische Volkswirtschaften der von den USA unter Trump propagierten technologischen und wirtschaftlichen „Entkoppelung“ von China sehr skeptisch gegenüberstehen.  " ],
  "articleContentTranslated" : [ "The negotiations lasted eight years. But on Sunday the pact was signed for 2.2 billion people. Regardless of the trade conflict with the USA, China has signed the largest free trade agreement in the world with 14 Asia-Pacific countries.", "After eight years of negotiations, the signing took place on Sunday at the end of the virtual summit of the Southeast Asian community of states ASEAN in Vietnam's capital Hanoi.", "The “regional, comprehensive economic partnership” (RCEP) comprises around a third of global economic output. The agreement reduces tariffs, sets common trade rules and thus also facilitates supply chains.", "It encompasses trade, services, investment, e-commerce, telecommunications and copyright. RCEP stands for \"Regional Comprehensive Economic Partnership\".", "In addition to the second largest economy, China and the ten ASEAN countries Vietnam, Singapore, Indonesia, Malaysia, Thailand, the Philippines, Myanmar, Brunei, Laos and Cambodia, Japan, Australia, South Korea and New Zealand are also participating.", "Especially against the background of the ongoing trade war with the USA, the free trade pact is a great success for the communist leadership in Beijing. According to experts, the agreement will promote economic integration in the Asia-Pacific region and counteract protectionist tendencies.", "Before the Corona crisis, the RCEP countries accounted for 29 percent of the global trade volume - slightly less than the EU with 33 percent. The share of the RCEP community is likely to increase, as experts expect.", "\"RCEP will redraw the economic and strategic map of the Indo-Pacific,\" said Jeffrey Wilson of the Australian Strategic Policy Institute (ASPI).", "The free trade pact is of \"massive importance\". He will also \"give a boost\" to efforts to recover from the pandemic. 31 rounds of negotiations The agreement was preceded by 31 rounds of negotiations and 18 ministerial meetings.", "Self-imposed deadlines were not met six times. In the end, the agreement was particularly dependent on India, which did not want to open up that far. However, when New Delhi withdrew from the negotiations at the end of last year, the way was paved for the agreement.", "With the pact, in addition to the community of the other Asia-Pacific free trade agreement, the CPTPP, abbreviated to \"Comprehensive and Progressive Agreement for a Trans-Pacific Partnership\", another free trade area is formed.", "However, the CPTPP only represents 13 percent of global economic output. It's left over from the more ambitious Trans-Pacific Partnership (TPP) project after US President Donald Trump withdrew the US from the deal in 2017.", "Trump never attended Although the ASEAN talks were only held virtually, Trump did not attend the summit for the third year in a row. While the US has lost weight in the Asia-Pacific region under him, China is extending its influence even further with the new free trade pact.", "RCEP is more far-reaching than CPTPP, but does not go as deep as experts describe. The trans-Pacific partnership CPTPP between Australia, Brunei, Canada, Chile, Japan, Malaysia, Mexico, New Zealand, Peru, Singapore and Vietnam has so far been ratified by seven states and comprises 480 million people.", "It remains to be seen whether the USA will rejoin the trans-Pacific partnership under the new President Joe Biden, which would also require the approval of Congress.", "Experts pointed out that both free trade pacts are not in competition with each other and membership is not mutually exclusive. Rather, the new RCEP agreement with China works as a supplement.", "Japan, Vietnam, Singapore, Brunei, Malaysia, Australia and New Zealand belong to both. The new free trade pact does not mean, however, that all problems between the trading partners have been resolved or that individual countries are not concerned about the growing dependence on China.", "Japan is currently reviewing its supply chains in China. There are also conflicts between Australia and China because Beijing is restricting imports from Australia due to political tensions.", "The agreement nevertheless demonstrates that Asia-Pacific economies are very skeptical of the technological and economic \"decoupling\" from China propagated by the US under Trump." ]
}