{
  "id" : "cm2hXAPa",
  "url" : "https://kurier.at/kultur/berlinale-wird-coronabedingt-auf-juni-verschoben/401134473",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T14:36:18Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4830231/46-167848539.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Berlinale wird coronabedingt auf Juni verschoben",
  "articleTitleTranslated" : "Berlinale is postponed to June due to corona",
  "articleContent" : [ "Die Berlinale wird angesichts der Pandemie nicht wie geplant im Februar 2021 stattfinden. Stattdessen soll es im März einen digitalen Branchentreff geben, im Juni sei dann ein Festival mit Filmvorführungen vor Publikum geplant.", "Das bestätigten die Internationalen Filmfestspiele in Berlin am Freitag. Zuvor hatten mehrere Medien über die Pläne berichtet. Neustart der Branche Es gebe ein großes Bedürfnis nach physischen Begegnungsmöglichkeiten.", "„Aber die aktuelle Situation lässt das im Februar nicht zu“, teilte Geschäftsführerin Mariette Rissenbeek mit.", "„Mit der Veränderung des Festivalformats 2021 haben wir die Möglichkeit, die Gesundheit aller Gäste zu schützen und den Neustart der Kinobranche zu unterstützen.“ Das Festival im Sommer soll nach jetzigen Plänen sowohl in den Kinos als auch Open Air stattfinden.", "Jährlich tausende Besucher Die Berlinale zählt neben Cannes und Venedig zu den wichtigen Filmfestivals der Welt. Die Filmfestspiele gelten zudem als Festival mit dem meisten Publikumsandrang - Tausende Besucher kommen jährlich.", "Zuletzt waren rund 330.000 Karten verkauft worden. Im Wettbewerb konkurrieren zudem jedes Jahr Filmemacher um Auszeichnungen. Die laufende Filmauswahl für den Wettbewerb und die Sektionen werde fortgeführt, teilte das Festival mit.", "Das Programm soll im Februar veröffentlicht werden und der Filmbranche beim virtuellen Filmmarkt im März vorgestellt werden. Die Auszeichnungen könnten dann womöglich im Sommer vergeben werden. 71.  Ausgabe der Filmfestspiele Die nächste Berlinale war bisher vom 11. bis 21.  Februar 2021 geplant.", "Die Berlinale im nächsten Jahr ist die 71.  Ausgabe der Internationalen Filmfestspiele in Berlin. Zum Programm war bisher etwa bekannt, dass die Retrospektive den US-Schauspielerinnen Mae West, Rosalind Russell und Carole Lombard gewidmet werden soll.", "Die Berlinale war Anfang 2020 eine der letzten Großveranstaltungen, die stattgefunden hatten. Danach waren viele Veranstaltungen abgesagt worden, um die Ausbreitung des neuartigen Coronavirus einzudämmen.", "Angesichts der Corona-Infektionszahlen hatte es am Berlinale-Termin im Februar 2021 schon lange Zweifel gegeben." ],
  "articleContentTranslated" : [ "In view of the pandemic, the Berlinale will not take place in February 2021 as planned. Instead, there will be a digital industry get-together in March, and a festival with film screenings in front of an audience is planned for June.", "This was confirmed by the International Film Festival in Berlin on Friday. Several media had previously reported on the plans. Restart of the industry There is a great need for physical meeting opportunities.", "“But the current situation does not allow that in February,” said managing director Mariette Rissenbeek.", "\"With the change in the festival format in 2021, we have the opportunity to protect the health of all guests and to support the restart of the cinema industry.\" According to current plans, the festival in summer will take place in the cinemas as well as in the open air.", "Thousands of visitors every year The Berlinale is one of the most important film festivals in the world, alongside Cannes and Venice. The film festival is also the festival with the most crowds - thousands of visitors come every year.", "Most recently, around 330,000 tickets had been sold. Every year filmmakers compete for awards in the competition. The festival announced that the ongoing selection of films for the competition and the sections will continue.", "The program is to be published in February and presented to the film industry at the virtual film market in March. The awards could then possibly be awarded in the summer. 71st edition of the film festival The next Berlinale was previously planned for February 11-21, 2021.", "Next year's Berlinale is the 71st edition of the Berlin International Film Festival. It was previously known about the program that the retrospective would be dedicated to the US actresses Mae West, Rosalind Russell and Carole Lombard.", "The Berlinale was one of the last major events to take place at the beginning of 2020. After that, many events were canceled in order to curb the spread of the novel corona virus.", "In view of the number of corona infections, there had been doubts about the Berlinale date in February 2021 for a long time." ]
}