{
  "id" : "cmguUfl7",
  "url" : "https://kurier.at/politik/inland/ish-warnt-eindringlich-vor-schulschliessungen/401093682",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "IHS warnt eindringlich vor Schulschließungen",
  "articleTitleTranslated" : "IHS strongly warns of school closings",
  "articleContent" : [ "Sollen die Schulen angesichts der hohen Infektionszahlen geschlossen werden?  Bildungsminister Heinz Faßmann will das unter allen Umständen verhindern, da er die multiplen negativen Auswirkungen fürchtet, vor allem für die Schüler selbst.", "Doch die Entscheidung liegt letztlich nicht bei dem Minister für Bildung, sondern bei jenem für Gesundheit, bzw. beim Bundeskanzler und der Corona-Kommission, die morgen, Donnerstag, wieder tagt.", "Negative Auswirkungen?  Nachdem am Wochenende zuerst das WIFO in einem Standpunktpapier die negativen Konsequenzen von bundesweiten Schulschließungen zusammengefasst hat, und am Montag die Agenda Austria vor den Folgen für die Schüler deutlich gewarnt hat, zog am Mittwoch das IHS, das Institut für Höhere Studien nach.", "Laut den Wissenschaftlern haben die Schulschließungen im Frühjahr langfristige Kosten im zweistellen Milliardenbereich zufolge.  Aber nicht nur das: „Es ist erwiesen, dass die Umstellung von Präsenzlehre in den Schulen zu Distance Learning zu massiv negativen Effekten auf den Kompetenz- und Wissenserwerb der Kinder führt.", "Jüngere Kinder sind genauso stärker negativ betroffen wie Kinder aus benachteiligten Haushalten“, heißt es in der Arbeit, die dem KURIER vorliegt.  Die Wissenschaftler schätzen weiter, dass Schulschließungen „auf einen durchschnittlichen jährlichen Erwerbseinkommensverlust aller betroffenen SchülerInnen von 100-200 Euro pro Monat eines Schul-Lockdowns“ kommen.", "Je nach konkreten Annahmen ergebe sich daraus ein Verlust von über zwei Milliarden Euro (0,5% des Bruttoinlandsprodukts (BIP)) oder mehr pro Schul-Lockdown-Monat.", "Darin inkludiert seien etwa auch höhere Kosten aus Arbeitslosigkeit, die noch zusätzliche soziale Kosten impliziert.  Da Eltern in so einem Fall weniger als Arbeitskräfte zur Verfügung stehen, werde zudem die Produktivität reduziert: „Eine vorsichtige Schätzung geht von Kosten aus dem Produktivitätsverlust in Höhe von gut einer Milliarde Euro (0,25% des BIP) pro Schul-Lockdown-Monat aus.“ Ein Schul-Lockdown wirkt sich also sogar auf die Wirtschaftskraft des Landes aus.", "Abschließende Warnung der Wirtschaftsforscher: „Aus den hohen Kosten ergibt sich, dass die Schließung von Kinderbetreuungseinrichtungen und Schulen die Ultima ratio in der Pandemiebekämpfung sein sollte.", "Der Nutzen muss von VirologInnen und EpidemiologInnen als sehr hoch bewertet werden, um sie zu rechtfertigen.“ Aber ist ein echter Lockdown unausweichlich?  \"Das kann ich Ihnen jetzt – Mittwochmorgen – noch nicht sagen“, war heute aus berufenem Mund zu hören - und zwar von Clemens Martin Auer.", "Auer ist Sonderbeauftragter im Gesundheitsministerium und einer der beiden Vorsitzenden der Ampelkommission.  Entscheidend für Auer sei, wie stark die Neuinfektionen weiter wachsen.", "Auf eine genaue Zahl wollte er sich aber partout nicht festlegen lassen.  Schulschließungen, wie sie derzeit heiß diskutiert werden, sind jedenfalls auch für Auer die „ultima ratio“.", "Hier sei man auch im Gesundheitsministerium ganz auf Linie des Unterrichtsministeriums.  Nun warten alle gespannt auf die Zahlen, die am kommenden Donnerstag gemeldet werden.", "Denn einige Prognose-Modelle gehen davon aus, dass sich die erhoffte Wirkung des Lockdowns etwa zehn Tage nach dessen Einführung zeigen sollte.  Bei einer kontinuierlichen Anzahl an täglichen Neuinfektionen in der Höhe von 5.000 würde die Intensivauslastung ständig knapp unter der Kapazitätsgrenze von etwa 800 Betten bleiben (bei konstanter Altersstruktur der Infizierten).", "Dieser Zustand wäre mit Sicherheit nur kurzfristig für das Gesundheitssystem durchhaltbar." ],
  "articleContentTranslated" : [ "Should the schools be closed in view of the high number of infections? Education Minister Heinz Faßmann wants to prevent this under all circumstances, as he fears the multiple negative effects, especially for the students themselves.", "But the decision ultimately does not lie with the Minister for Education, but with the Minister for Health, or the Federal Chancellor and the Corona Commission, which will meet again tomorrow, Thursday.", "Negative effects? After the WIFO first summarized the negative consequences of nationwide school closings in a position paper on the weekend, and on Monday Agenda Austria clearly warned of the consequences for the students, the IHS, the Institute for Advanced Studies, followed suit on Wednesday.", "According to the scientists, the school closings in the spring have long-term costs in the tens of billions. But not only that: “It has been proven that the switch from classroom teaching in schools to distance learning leads to massive negative effects on the skills and knowledge acquisition of children.", "Younger children are just as badly affected as children from disadvantaged households, ”says the work that the KURIER has before us. The scientists also estimate that school closings “result in an average annual loss of earnings from all affected pupils of 100-200 euros per month of school lockdown”.", "Depending on the specific assumptions, this results in a loss of over two billion euros (0.5% of gross domestic product (GDP)) or more per school lockdown month.", "This also includes higher costs from unemployment, which also implies additional social costs. Since parents are less available than workers in such a case, productivity is also reduced: “A cautious estimate assumes costs from the loss of productivity of a good billion euros (0.25% of GDP) per school lockdown month A school lockdown even has an impact on the country's economic strength.", "Final warning from the economic researchers: “The high costs mean that the closure of childcare facilities and schools should be the last resort in fighting pandemics.", "The benefit has to be rated as very high by virologists and epidemiologists to justify it. ”But is a real lockdown inevitable? \"I can't tell you that now - Wednesday morning\", was heard today from a qualified mouth - from Clemens Martin Auer.", "Auer is a special representative in the Ministry of Health and one of the two chairmen of the traffic light commission. The decisive factor for Auer is how strong the new infections continue to grow.", "But he did not want to be tied to an exact number. School closings, as they are hotly debated at the moment, are also the “ultima ratio” for Auer.", "Here, too, in the Ministry of Health, one is entirely in line with the Ministry of Education. Now everyone is waiting eagerly for the numbers that will be reported next Thursday.", "Because some forecast models assume that the hoped-for effect of the lockdown should show around ten days after its introduction. With a continuous number of daily new infections of 5,000, the intensive occupancy rate would always remain just below the capacity limit of around 800 beds (with a constant age structure of the infected).", "This situation would certainly only be sustainable for the health system in the short term." ]
}