{
  "id" : "CmhCIzK5",
  "url" : "https://www.diepresse.com/5917122/VfGH_Filzmaiers-PlemplemSager-zu-Stronach-zulaessig?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-30T09:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/c/2/5917122/2FC4671F-A9F7-4B27-B3B3-78845B121B2C_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "VfGH: Filzmaiers \"Plemplem\"-Sager zu Stronach zulässig",
  "articleTitleTranslated" : "VfGH: Filzmaier's \"Plemplem\" -ager zu Stronach permitted",
  "articleContent" : [ "Der Verfassungsgerichtshof hebt die Entscheidung des Bundesverwaltungsgerichtes auf, wonach die Aussage des Politologen gegen das Objektivitätsgebot verstoßen habe. Der \"Plemplem\"-Sager des Politologen Peter Filzmaier nach dem ORF-\"Sommergespräch“ im Jahr 2016 mit Frank Stronach war doch zulässig.", "Der Verfassungsgerichtshof (VfGH) hat eine Entscheidung des Bundesverwaltungsgerichtes aufgehoben, wonach die Aussage das Objektivitätsgebot des Öffentlich-Rechtlichen verletzt haben soll.", "Filzmaier hatte nach dem \"Sommergespräch\" im Juli 2016 mit dem austro-kanadischen Unternehmer und Team-Stronach-Gründer im \"ZiB2\"-Studio gesagt:", "\"Ja ich fühle mich ehrlich gesagt eher hilflos, denn einerseits würde ich gerne die eigenen Parteimitglieder vom Team Stronach an einen Lügendetektor anschließen, um heraus zu finden, ob sie sich das denken, was vielleicht auch die Kürzestanalyse mancher Zuseher ist, in drei Worten nämlich:", "Er ist plemplem.\"  : Stronachs Anwalt legte Beschwerde bei der KommAustria ein. Diese entschied 2017, dass der ORF gegen das Objektivitätsgebot verstoßen habe.", "Auch das Bundesverwaltungsgericht (BVwG) sah in weiterer Folge durch Filzmaiers Äußerung, von der sich der ORF nicht distanziert habe, eine Überschreitung des Objektivitätsgebots. Der Sender rief in weiterer Folge den VfGH an, der die Entscheidung des Bundesverwaltungsgerichts nun aufhob.", "„Im Gesamtzusammenhang... nachvollziehbare Grundlage“  Die Meinungsäußerung Filzmaiers finde \"im Gesamtzusammenhang des Themas des Interviews und in dem das Thema mitbestimmenden vorangegangenen 'Sommergespräch' eine nachvollziehbare Grundlage\", lautet die Begründung der Höchstrichter in ihrem am Mittwoch zugestellten Erkenntnis.  ", "Auch die verwendete Formulierung \"plemplem\" wahre die Grenzen der Meinungsäußerungsfreiheit.", "Weiters stellte der VfGH wörtlich fest: \"Gibt ein Politiker durch sein Verhalten und seine Äußerungen dazu Anlass, muss es im Interesse jenes öffentlichen Diskurses, den das Recht auf freie Meinungsäußerung schützt, auch möglich sein, darauf hinzuweisen, 'dass der Kaiser nackt ist'.\"", "Ebenso wenig habe es gegen das ORF-Gesetz verstoßen, dass sich die Moderatorin von der Äußerung nicht distanziert hatte.", "Eine \"gravierende Missachtung der unmittelbaren Persönlichkeits- und Privatsphäre\" Stronachs, die allenfalls eine Reaktion der Moderatorin erfordert hätte, sei nämlich nicht vorgelegen.", "Indem das BVwG - wie die KommAustria - einen Verstoß des ORF gegen das Objektivitätsgebots gesehen hatte, habe es die Meinungsäußerungs- und Rundfunkfreiheit des ORF verletzt, stellten die Verfassungsrichter außerdem fest." ],
  "articleContentTranslated" : [ "The Constitutional Court overturns the decision of the Federal Administrative Court, according to which the statement of the political scientist violated the requirement of objectivity. Political scientist Peter Filzmaier's \"Plemplem\" -sager after the ORF \"Summer Talk\" in 2016 with Frank Stronach was allowed.", "The Constitutional Court (VfGH) overturned a decision of the Federal Administrative Court, according to which the statement violated the objectivity requirement of public law.", "Filzmaier said after the \"summer talk\" in July 2016 with the Austro-Canadian entrepreneur and Team Stronach founder in the \"ZiB2\" studio:", "\"Yes, to be honest, I feel rather helpless, because on the one hand I would like to connect my own party members from Team Stronach to a polygraph to find out whether they are thinking of what is perhaps the briefest analysis of some viewers, in three words :", "He is plemplem. \": Stronach's lawyer lodged a complaint with KommAustria, which decided in 2017 that the ORF had violated the requirement of objectivity.", "The Federal Administrative Court (BVwG) also saw Filzmaier's statement, from which the ORF did not distance itself, that the objectivity requirement was exceeded. The broadcaster then called the VfGH, which overturned the decision of the Federal Administrative Court.", "\"In the overall context ... comprehensible basis\" Filzmaier's opinion found \"a comprehensible basis in the overall context of the topic of the interview and in the previous 'summer talk' which helped determine the topic\", is the reasoning of the highest judges in their finding delivered on Wednesday.", "The phrase \"plemplem\" used also true the limits of freedom of expression.", "Furthermore, the Constitutional Court stated literally: \"If a politician gives rise to this through his behavior and his statements, it must also be possible, in the interests of the public discourse that protects the right to freedom of expression, to point out 'that the emperor is naked' . \"", "Nor did it violate the ORF law that the moderator had not distanced herself from the statement.", "A \"serious disregard for the immediate personality and privacy\" of Stronach, which at most would have required a reaction from the moderator, was not present.", "The constitutional judges also found that when the BVwG - like KommAustria - saw a violation by ORF of the requirement of objectivity, it violated the ORF's freedom of expression and broadcasting." ]
}