{
  "id" : "cmu21IaL",
  "url" : "https://kurier.at/chronik/oesterreich/radfahrer-wollte-in-salzburg-auf-die-tauernautobahn-auffahren/401194874",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T10:49:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952603/20210219_122030.jpg",
  "imageCopyright" : "LPD Salzburg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Radfahrer wollte in Salzburg auf die Tauernautobahn auffahren",
  "articleTitleTranslated" : "Cyclists wanted to drive onto the Tauern Autobahn in Salzburg",
  "articleContent" : [ "Ein Mann, der mit seinem Fahrrad auf die Tauernautobahn auffahren wollte, ist Freitagvormittag bei Golling gerade noch rechtzeitig gestoppt worden. Zeugen setzten einen Notruf ab, dass sich eine Person am Drahtesel auf dem Autobahnzubringer in Richtung Autobahn befand.", "Eine Polizeistreife hielt den Zweiradlenker noch rechtzeitig auf. Der Mann gab gegenüber der Polizei an, dass er sich in einem Fast Food Restaurant auf der nahegelegenen Raststation Golling etwas zu essen kaufen wollte.", "Dem im Bezirk Hallein lebenden Nepalesen war nicht bewusst, dass das Radfahren auf dieser Straße nicht erlaubt war. Er bekam eine Geldstrafe. Mitarbeiter der Asfinag brachten ihn zurück auf weniger gefährliches Gelände." ],
  "articleContentTranslated" : [ "A man who wanted to drive onto the Tauern Autobahn on his bike was stopped just in time on Friday morning at Golling. Witnesses made an emergency call that a person was on a bike on the motorway slip road in the direction of the motorway.", "A police patrol stopped the two-wheeled driver in time. The man told the police that he wanted to buy something to eat in a fast food restaurant at the nearby Golling rest stop.", "The Nepalese living in the Hallein district was not aware that cycling was not allowed on this road. He got a fine. Asfinag employees brought him back to less dangerous terrain." ]
}