{
  "id" : "CmVvyoAK",
  "url" : "https://kurier.at/politik/inland/nationalrat-beschliesst-ethikunterricht/401104200",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:34:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nationalrat beschließt Ethikunterricht",
  "articleTitleTranslated" : "National Council approves ethics lessons",
  "articleContent" : [ "Ethikunterricht wird es ab der neunten Schulstufe geben, los geht es ab dem Schuljahr 2021/22.  Der Nationalrat hat am Freitag die Einführung eines verpflichtenden Ethikunterrichts für jene Schüler beschlossen, die nicht am Religionsunterricht teilnehmen.", "Dafür stimmten ÖVP, FPÖ und Grüne, wobei letztere die Hoffnung äußerten, dass dies nur der erste Schritt zu einem Ethikunterricht für alle sei.  SPÖ und NEOS zweifelten daran, während sich die FPÖ lieber der Forderung nach Regelunterricht auch in Coronazeiten widmete.", "Ethikunterricht wird es ab der neunten Schulstufe geben (ausgenommen sind Berufsschulen und Polytechnische Schulen), los geht es ab dem Schuljahr 2021/22.  Begonnen wird zunächst mit den neunten Schulstufen, im Jahr darauf folgen die neunten und zehnten usw.", "Der Endausbau wird dann 2025/26 erreicht sein.  Das Ausmaß des Unterrichts wird zwei Stunden pro Woche betragen.  Für die ÖVP verteidigte Rudolf Taschner, dass die verpflichtende Ethik nur für vom Religionsunterricht abgemeldete Schüler bzw. für jene ohne religiöses Bekenntnis eingeführt wird.", "Es gehe darum, Religionsunterricht weiter an den Schulen zu haben, und nicht in Hinterhöfen.  Er verwies auf fundamentalistische Tendenzen mancher Religionen und zeigte sich von der Überlegenheit des österreichischen Modells gegenüber dem Laizismus etwa in Frankreich überzeugt.", "\"Ethik für alle wollen wir auch\", sagte die Grüne Sibylle Hamann.  Sie fand es aber besser, auf dem Weg dorthin mit Ethik für einige zu starten: \"Das wird auch dem Religionsunterricht guttun.\"", "Mit diesem Gesetz sei eine Tür geöffnet worden.  Religions- und Ethikunterricht werde gleichzeitig stattfinden, übergreifende Projekte seien möglich.  SPÖ und NEOS zeigten sich höchst unzufrieden.", "\"Ethik wird zur Strafe für jene, die sich vom Religionsunterricht abmelden oder atheistisch sind\", kritisierte die Wiener SP-Mandatarin Nurten Yilmaz, die sich schon ganz auf Linie der neuen Koalition in der Bundeshauptstadt zeigte.", "\"Die NEOS als die wirklich bürgerliche Partei wissen, dass Bildung zentral ist\", meinte sie: \"Von der schwarz-grünen Regierung kann man das leider nicht sagen.", "Sie trennen weiterhin unsere Kinder nach Klassen und in Klassen.\"  Martina Künsbrg Sarre (NEOS) warf Türkis-Grün vor, eine historische Chance vertan zu haben.  Man brauche einen Ethikunterricht für alle, und zwar ab der ersten Schulstufe, erklärte sie.", "Dass nun eine Tür geöffnet sei, stellte sie in Abrede.  Wenn ein Gesetz einmal da sei, komme erfahrungsgemäß ganz lange nichts.  Die Haltung der Grünen sei naiv, sie seien einmal mehr umgefallen.", "Bei der FPÖ hielt man sich mit dem Ethikunterricht nicht auf, stattdessen stellte die Oppositionsfraktion die Kritik am Distance Learning während des Corona-Lockdowns in den Mittelpunkt.", "\"Herr Bundeskanzler, sperren Sie die Schulen wieder auf\", verlangte FPÖ-Mandatar Hermann Brückl: \"Holen Sie die Kinder zurück ins Leben.\"  Beschlossen wurde im Bildungskapitel auch die Ausweitung des COVID-19-Schulstornofonds-Gesetzes auf das gesamte Schuljahr 2020/21.", "Geld kann es dadurch für alle Veranstaltungen geben, für die vertragliche Verpflichtungen (z.  B.  Buchungen) vor dem Ende des Schuljahres 2019/2020 eingegangen wurden - also beispielsweise für Skikurse.", "Zu Beginn der Sitzung hatte die SPÖ (wie schon am Vortag) die von der Koalition geplanten Änderungen bei den Pensionen, speziell die Abschaffung der Hacklerregelung für Langzeitversicherte, in den Mittelpunkt gestellt und vergeblich die Absetzung des für den Nachmittag vorgesehenen Tagesordnungspunkts verlangt.", "Dies \"in einer Nacht-und-Nebel-Aktion durchzupeitschen\" und damit eine Begutachtung bzw.  Diskussion im Sozialausschuss zu umgehen, sei eine Verhöhnung des Parlaments, kritisierte Vize-Kubchef Jörg Leichtfried." ],
  "articleContentTranslated" : [ "There will be ethics lessons from the ninth grade, starting in the school year 2021/22. On Friday, the National Council decided to introduce compulsory ethics classes for those students who do not take part in religious education.", "The ÖVP, FPÖ and Greens voted in favor, with the latter expressing the hope that this was only the first step towards ethics lessons for everyone. The SPÖ and NEOS had doubts, while the FPÖ preferred to call for regular lessons even in corona times.", "Ethics lessons will be given from the ninth grade (with the exception of vocational schools and polytechnic schools), starting in the school year 2021/22. It starts with the ninth grades, followed by the ninth and tenth, etc. in the following year.", "The final expansion will then be reached in 2025/26. The scope of the lessons will be two hours per week. For the ÖVP, Rudolf Taschner defended that the compulsory ethics should only be introduced for students who have withdrawn from religious instruction or for those without religious beliefs.", "It is about continuing to have religious education in schools and not in backyards. He referred to fundamentalist tendencies of some religions and was convinced of the superiority of the Austrian model over secularism in France, for example.", "\"We also want ethics for everyone,\" said the Greens Sibylle Hamann. But she found it better to start with ethics for some on the way there: \"That will also be good for religious education.\"", "This law opened a door. Religion and ethics classes will take place at the same time, and comprehensive projects are possible. SPÖ and NEOS were extremely dissatisfied.", "\"Ethics is becoming a punishment for those who withdraw from religious education or who are atheistic,\" criticized the Vienna SP mandate Nurten Yilmaz, who was already in line with the new coalition in the federal capital.", "\"The NEOS as the really bourgeois party know that education is central,\" she said: \"Unfortunately, that cannot be said of the black-green government.", "They continue to separate our children into classes and classes. \"Martina Künsbrg Sarre (NEOS) accused Turquoise-Green of having missed a historic opportunity. You need ethics lessons for everyone, starting with the first grade, she explained.", "She denied that a door was now open. Once a law is there, experience shows that nothing comes for a long time. The attitude of the Greens is naive, they have fallen over once more.", "The FPÖ did not stop with ethics lessons; instead, the opposition faction focused on criticism of distance learning during the corona lockdown.", "\"Mr. Chancellor, open the schools again\", demanded FPÖ mandate Hermann Brückl: \"Bring the children back to life.\" In the education chapter, it was also decided to extend the COVID-19 School Cancellation Fund Act to the entire 2020/21 school year.", "This means that money can be given for all events for which contractual obligations (e.g. bookings) were made before the end of the 2019/2020 school year - e.g. for ski courses.", "At the beginning of the meeting, the SPÖ (as it had done the day before) focused on the changes to pensions planned by the coalition, especially the abolition of the Hackler regulation for long-term insured persons, and unsuccessfully demanded the cancellation of the agenda item scheduled for the afternoon.", "To \"whip through this in a night-and-fog action\" and thus to avoid an assessment or discussion in the social committee is a mockery of parliament, criticized Vice-Kubchef Jörg Leichtfried." ]
}