{
  "id" : "CnMVL9GT",
  "url" : "https://sport.orf.at/stories/3069235/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die ÖFB-Spieler in der Einzelkritik",
  "articleTitleTranslated" : "The ÖFB players in the individual review",
  "articleContent" : [ "Pavao Pervan: Befriedigend In Vertretung von Einser-Goalie Alexander Schlager hatte der Wolfsburg-Legionär in der ersten Hälfte nicht viel zu tun.  Der einzige Torschuss der Luxemburger in der ersten Hälfte ging knapp an seinem Tor vorbei.", "Im Grunde dürfte Pervan wegen mangelnder Beschäftigung gar nicht bewertet werden.Philipp Lienhart: Befriedigend Sein letztes Länderspiel hat der Freiburger im Oktober 2017 noch unter Marcel Koller bestritten.", "Diesmal setzte Teamchef Franco Foda auf ihn als rechten Mann in der Dreier-Abwehrkette.  Er machte seine Sache dort großteils gut.  An Österreichs Verteidigern lag es an diesem Abend nicht, dass die Partie auf überschaubarem Niveau war.Gernot Trauner: Sehr gut Auch das Abwehrbollwerk des LASK bestritt nach zweijähriger Pause wieder ein Länderspiel und zeigte seine gewohnten Qualitäten: viel Einsatz, Kompromisslosigkeit im Zweikampf und gutes Kopfballspiel.", "Beim LASK im Verbund mit Peter Michorl oft geübt, diesmal auch im Team umgesetzt.  Sein erstes Teamtor brachte per Kopf das 1:0.Martin Hinteregger: Gut Der Frankfurter trug die Kapitänsschleife und zeigte in der ersten Hälfte noch die beste Vorstellung der zurückhaltenden Österreicher.", "Stellungsspiel, Ballkontrolle, Spielöffnung stimmten bei ihm, doch seine Mitspieler zogen beim Tempo ihres Kapitän nicht mit.  Zur Halbzeit wurde er ausgetauscht, das Gut hat er sich dennoch verdient.Aleksandar Dragovic: Befriedigend Der defensive Dauerbrenner kam nach der Auswechslung von Hinteregger zu seinem 84.", "Auftritt in einem ÖFB-Ländermatch.  Ins Schwitzen kam der Mann von Leverkusen dabei aber nicht.Christopher Trimmel: Sehr gut Bei Union Berlin zählt der ehemalige Rapidler seit Jahren zum Stammpersonal.", "Im Team springt er immer dann ein, wenn Not am Mann ist.  Auch gegen Luxemburg versuchte der 33-Jährige, das Beste aus der Situation zu machen.  Er nutzte den Platz, den ihm Luxemburg gab.", "Seine Flanke vor dem Abseitstor von Schaub war perfekt.  Er zeigte auf der rechten Seite seine Dynamik und bereitete mit einem Corner auch das 1:0 von Trauner vor.Peter Zulj: Genügend Um den Anderlecht-Legionär war es in den letzten Monaten ruhig geworden.", "Seinen letzten Einsatz im Nationalteam hatte er im März 2019 gegen Israel.  In seinem elften Einsatz im A-Team war der 27-jährige Ex-Sturm-Kicker bemüht, im Mittelfeld die Bälle zu verteilen.", "Die letzte Konsequenz fehlte jedoch in vielen seiner Aktionen.Raphael Holzhauser: Nicht genügend Der Spätberufene, was das Nationalteam betrifft, konnte auch bei seinem zweiten Einsatz in der ÖFB-Elf nicht überzeugen.", "In Belgiens „Eerste klasse“ kann Holzhauser bei Beerschot als Spielgestalter und Torvorbereiter glänzen, im Nationalteam nicht.Philipp Wiesinger: Befriedigend Der LASK-Verteidiger kam überraschend nach zahlreichen Ausfällen zu seinem ersten Teamspiel und wurde von Teamchef Franco Foda prompt links auf der Außenbahn aufgestellt.", "Wiesinger zeichnete sich durch offensiven Drang aus.  Zählbares kam dabei lange nicht heraus, ehe er kurz vor Schluss mit einem Weitschuss doch noch zum 3:0 traf.Valentino Lazaro: Nicht genügend Die Auszeichnung für das „Tor des Jahres“ ist dem Gladbacher nach seinem spektakulären „Skorpion-Treffer“ letzten Sonntag gegen Leverkusen sicher.", "Für weitere Auszeichnungen wird es vorläufig nicht reichen.  Sein Auftritt gegen Luxemburg kann mit drei Worten beschrieben werden: unter den Erwartungen.Sasa Kalajdzic: Nicht genügend Der fast zwei Meter große Stuttgart-Stürmer kam zu seinem ersten Ländermatch von Beginn an und war als Sturmspitze meist von mehreren Luxemburger Verteidigern umgeben.", "Kalajdzic versuchte sich aufgrund seiner guten Technik auch als Ballverteiler, als Torjäger hätte er dem Team an diesem Abend mehr geholfen.  Gegen Luxemburg darf von einem österreichischen Teamstürmer und Spieler der deutschen Bundesliga ein Tor erwartet werden.", "Zur Pause musste auch er in der Kabine bleiben.Louis Schaub: Genügend Köln hat Schaub zurzeit an den Schweizer Erstligisten Luzern verliehen.  Dort zeigte der 25-Jährige laut Teamchef Foda zuletzt wieder ansprechende Leistungen.", "Grund genug, ihn gegen Luxemburg in die vorderste Offensivreihe zu stellen.  Schaub lief viel, versuchte, sich durch die dichte Abwehr des Gegners zu kombinieren, allein: Es gelang nicht.", "Oft entstand der Eindruck, Schaub wisse nicht, zu wem er den letzten Pass spielen soll.Adrian Grbic: Befriedigend Der Angreifer von Lorient brachte Bewegung in Österreichs Offensive.", "Er sorgte dafür, dass sich die Luxemburger in ihrem Strafraum nicht zu sicher fühlen durften.  Oft ist der 24-Jährige in seinen Abschlüssen jedoch noch nicht zwingend genug.", "Nicht so beim Tor zum 2:0, wo er nach Auflage von Baumgartlinger die Übersicht behielt und genau wusste, wo der Ball unterzubringen war.Husein Balic: Genügend Der nächste LASK-Spieler, der von Teamchef Foda ab der 58.", "Minute Einsatzzeit bekam.  Der schnelle Konterstürmer konnte seine Qualitäten aber nicht ins Spiel einbringen.Reinhold Ranftl: Genügend Beim LASK ist Ranftl ein steter Unruheherd und kurbelt stets die Offensive an.", "Im Team ist er bisher die Bestätigung dafür schuldig geblieben.  In der 58.  Minute eingewechselt musste er leicht angeschlagen kurz vor Schluss wieder vom Platz.", "Zu kurz eingesetzt: Julian Baumgartlinger (Assist zum 2:0), Karim Onisiwo" ],
  "articleContentTranslated" : [ "Pavao Pervan: Satisfactory The Wolfsburg legionnaire did not have much to do in the first half, on behalf of Einser goalie Alexander Schlager. The only shot on goal by the Luxembourgers in the first half just missed his goal.", "Basically, Pervan should not be rated at all due to a lack of employment. Philipp Lienhart: Satisfactory The Freiburg player played his last international match under Marcel Koller in October 2017.", "This time team boss Franco Foda relied on him as the right man in the three-man defensive chain. He did his job well there for the most part. It was not up to Austria's defenders that the game was at a manageable level that evening. Gernot Trauner: Very good The defensive bulwark of LASK also played an international match after a two-year break and showed its usual qualities: a lot of commitment, uncompromising duel and a good header game .", "Often practiced at LASK in cooperation with Peter Michorl, this time also implemented in a team. His first team goal headed the 1-0. Martin Hinteregger: Good The Frankfurter wore the captain's bow and showed the best performance of the restrained Austrians in the first half.", "Positional play, ball control and opening of the game were right for him, but his teammates did not keep up with their captain's pace. He was replaced at halftime, but he still deserved it.Aleksandar Dragovic: Satisfactory The defensive long-running favorite came to his 84th after being replaced by Hinteregger.", "Appearance in an ÖFB country match. The man from Leverkusen did not break a sweat. Christopher Trimmel: Very good The former Rapidler has been a permanent member of Union Berlin for years.", "He always steps in as a team when there is a need. The 33-year-old also tried to make the best of the situation against Luxembourg. He used the space that Luxembourg gave him.", "His cross in front of Schaub's offside goal was perfect. He showed his dynamism on the right side and prepared the 1-0 for Trauner with a corner. Peter Zulj: Enough for the Anderlecht legionnaire it had become quiet in the last few months.", "His last appearance in the national team was against Israel in March 2019. In his eleventh appearance in the A-Team, the 27-year-old ex-storm kicker tried hard to distribute the balls in midfield.", "However, the final consequence was missing in many of his actions. Raphael Holzhauser: Not enough", "In Belgium's \"Eerste klasse\" Holzhauser can shine at Beerschot as a game designer and goal setter, but not in the national team.Philipp Wiesinger: Satisfactory The LASK defender surprisingly came to his first team game after numerous failures and was promptly placed on the left by team boss Franco Foda.", "Wiesinger was characterized by an offensive urge. There was no countable result for a long time before he scored 3-0 shortly before the end with a long-range shot.Valentino Lazaro: Not enough The award for “Goal of the Year” went to the Gladbacher after his spectacular “Scorpio goal” last Sunday safe against Leverkusen.", "There will not be enough for further awards for the time being. His appearance against Luxembourg can be described in three words: below expectations. Saa Kalajdzic: Not enough The almost two-meter-tall Stuttgart striker came to his first international match from the start and was usually surrounded by several Luxembourg defenders.", "Due to his good technique, Kalajdzic also tried his hand at distributing the ball, as a goalscorer he would have helped the team more that evening. A goal against Luxembourg can be expected from an Austrian team striker and player in the German Bundesliga.", "He also had to stay in the dressing room for the break. Louis Schaub: Schaub has currently lent enough Cologne to the Swiss first division club Lucerne. According to team boss Foda, the 25-year-old recently performed well again.", "Reason enough to put him in the front row against Luxemburg. Schaub ran a lot, tried to combine through the thick defense of the opponent, but only: It didn't work.", "Often the impression arose that Schaub did not know who to play the last pass to. Adrian Grbic: Satisfactory The attacker from Lorient brought movement to Austria's offensive.", "He made sure that the Luxembourgers weren't allowed to feel too safe in their penalty area. Often, however, the 24-year-old is not yet compelling enough in his qualifications.", "Not so with the goal to 2-0, where after Baumgartlinger he kept the overview and knew exactly where the ball was to be put. Husein Balic: Enough The next LASK player, from team boss Foda from 58.", "Minute of use. The fast counter-attacker could not bring his qualities into the game. Reinhold Ranftl: Sufficient At LASK, Ranftl is a constant source of trouble and always cranks the offensive.", "In the team he has so far failed to confirm this. As a substitute in the 58th minute, he had to leave the pitch shortly before the end.", "Too short: Julian Baumgartlinger (assist to 2-0), Karim Onisiwo" ]
}