{
  "id" : "CNofyY4m",
  "url" : "https://kurier.at/politik/inland/schulen-rendi-wagner-fordert-maskenpflicht-im-unterricht/401115453",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T11:16:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schulen: Rendi-Wagner fordert Maskenpflicht im Unterricht",
  "articleTitleTranslated" : "Schools: Rendi-Wagner calls for a mask to be used in class",
  "articleContent" : [ "Die SPÖ-Chefin sprach sich gegen eine überhastete Aufhebung der Corona-Maßnahmen aus. SPÖ-Chefin Pamela Rendi-Wagner warnt vor einer überhasteten Aufhebung der Corona-Maßnahmen nach Ende des Lockdowns.", "Eine Öffnung dürfe nur mit\"allergrößter Vorsicht\" erfolgen, sagte sie am Dienstag bei einer Pressekonferenz. Für die Schulen forderte sie eine Maskenpflicht für Lehrer und Schüler. Auch plädierte sie für wöchentliche Schnelltests von Lehrern sowie von Beschäftigten in Altenheimen.", "\"Für Einkaufsrausch und Hüttengaudi ist jetzt nicht der richtige Zeitpunkt.\"", "\"Jegliche Lockerungen müssen schrittweise, kontrolliert und vor allem behutsam erfolgen\", sagte die Parteivorsitzende im \"Roten Foyer\" - mit Verweis darauf, dass die Bundesregierung angekündigt hatte, dass der harte Lockdown mit 6.", "Dezember beendet werden soll. Rendi-Wagner fordert Schnelltests in Schulen \"Zentral\" ist für Rendi-Wagner der Bereich der Schulen: Dort brauche es \"ganz klare Sicherheitsregeln\".", "Pädagogen und Pädagoginnen müssten auch für den Unterricht mit FFP2-Masken ausgestattet werden - \"zum Schutz der Lehrerinnen und Lehrer und zum Schutz der Schüler\". Für die Kinder brauche es darüber hinaus ab Beginn der Unterstufe eine Maskenpflicht auch während des Unterrichts.", "\"Es ist wichtig, Schulen zu einem sicheren Ort zu machen, es ist wichtig, dass Schulen nie wieder geschlossen werden.\" Daher plädiert die SPÖ-Vorsitzende auch für Antigen-Schnelltests in den Schulen: Alle Lehrer sollten wöchentlich getestet werden.", "Auch für Schüler hält die Parteichefin derartige regelmäßige Tests für denkbar, wichtiger sei dies aber bei den Lehrern, denn das Virus werde meist von diesen in die Schulen hineingetragen. Auch eine räumliche Entzerrung des Unterrichts sei eine Möglichkeit.", "\"Klar ist auch: Der Schulstart im September dieses Jahres hätte schon genau unter diesen Sicherheitsmaßnahmen beginnen müssen.\" Unter den genannten Bedingungen tritt Rendi-Wagner für eine Gesamt-Öffnung der Schulen ein.", "Massentestungen \"sinnvolle Ergänzung\" Die von der Regierung initiierten Massentestungen Anfang Dezember sind aus Rendi-Wagners Sicht eine \"sinnvolle Ergänzung\" zu den genannten Testungen, allerdings nur dann, wenn sie regelmäßig gemacht werden.", "Wesentlich wäre ihrer Ansicht nach der Ausbau des Contact Tracing, dies sei das \"Einmaleins der Pandemie-Bekämpfung\". Die Gratismasken für Senioren seien sinnvoll, Rendi-Wagner befürchtet allerdings steigende Preise am Markt.", "Die Wiedereröffnung des Handels dürfte ebenfalls nur unter strengen Sicherheitsmaßnahmen erfolgen. Hier müsse es u.a. eine Personenbegrenzung auf einen Kunden pro zehn Quadratmeter geben. Auch müsse man an die Bevölkerung appellieren, nicht gleich am 8.", "Dezember die Geschäfte zu stürmen. Die Bundesregierung sei gefordert, sich ein Sicherheitskonzept zu überlegen, betonte sie." ],
  "articleContentTranslated" : [ "The SPÖ boss spoke out against a hasty lifting of the corona measures. SPÖ boss Pamela Rendi-Wagner warns of a hasty lifting of the corona measures after the end of the lockdown.", "An opening should only take place with \"the utmost caution,\" she said at a press conference on Tuesday. For schools, she called for a mask requirement for teachers and students. She also advocated weekly rapid tests by teachers and employees in old people's homes.", "\"Now is not the right time for shopping frenzy and hut fun.\"", "\"Any loosening must be gradual, controlled and, above all, cautious,\" said the party leader in the \"Red Foyer\" - with reference to the fact that the federal government had announced that the hard lockdown at 6.", "December should be ended. Rendi-Wagner calls for rapid tests in schools \"Central\" for Rendi-Wagner is the area of schools: there, \"very clear safety rules\" are needed.", "Pedagogues should also be equipped with FFP2 masks for teaching - \"to protect teachers and students\". In addition, from the beginning of the lower grades, the children must wear a mask during lessons.", "\"It is important to make schools a safe place, it is important that schools never close again.\" Therefore, the SPÖ chairman also advocates rapid antigen tests in schools: All teachers should be tested weekly.", "The party leader also considers such regular tests conceivable for schoolchildren, but this is more important for the teachers, because the virus is usually carried into the schools by them. A spatial rectification of the teaching is also a possibility.", "\"It is also clear that the start of school in September of this year should have started exactly under these safety measures.\" Under the conditions mentioned, Rendi-Wagner advocates a total opening of schools.", "Mass tests \"useful addition\" The mass tests initiated by the government at the beginning of December are, from Rendi-Wagner's point of view, a \"useful addition\" to the tests mentioned, but only if they are carried out regularly.", "In her opinion, it would be essential to expand contact tracing, this is the \"basics of fighting a pandemic\". The free masks for seniors make sense, but Rendi-Wagner fears rising prices on the market.", "The reopening of trade is also likely to take place only under strict security measures. Here, among other things, put a person limit of one customer per ten square meters. You also have to appeal to the population, not on the 8th.", "December to storm the shops. The federal government was called upon to come up with a security concept, she emphasized." ]
}