{
  "id" : "CNPXFgIT",
  "url" : "https://kurier.at/wirtschaft/corona-geschaefte-und-friseure-sperren-nach-sechs-wochen-wieder-auf/401181427",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T08:34:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4805484/20201207-ABD0062-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Geschäfte und Friseure sperren nach sechs Wochen wieder auf",
  "articleTitleTranslated" : "Corona: Shops and hairdressers open again after six weeks",
  "articleContent" : [ "Hohe Rabatte vor allem im Mode- und Sportartikelhandel. Nicht alle halten Öffnungen für richtigen Schritt. Nach sechswöchigem Corona-Lockdown haben Händler und körpernahe Dienstleister wie Friseure, Kosmetiker und Masseure heute, Montag, wieder aufgesperrt.", "Im Handel stapelt sich noch die Winterware in den Geschäften. Mode-, Schuh- und Sportartikelhändler sowie Möbelketten wollen nun mit teilweise hohen Rabatten wieder Kunden in die Geschäfte locken. Beim Besuch von Friseuren & Co muss ein negativer Coronatest vorgewiesen werden.", "Nicht alle halten die Öffnungen für den richtigen Schritt. SPÖ-Vorsitzende Pamela Rendi-Wagner sieht die Lockerungen angesichts hoher Infektions- und der niedrigen Impfzahlen als \"großes Risiko\". Auch die in Bayern regierende CSU kritisiert die Lockerungen der Anti-Corona-Maßnahmen in Österreich.", "\"Österreich und Tschechien gefährden mit ihrer unverantwortlichen Öffnungspolitik unsere Erfolge in Deutschland\", kritisierte CSU-Generalsekretär Markus Blume in der \"Bild am Sonntag\". Zuvor hatte bereits Bayerns Ministerpräsident Markus Söder vor einer \"überstürzten Lockerung\" in Österreich gewarnt.", "Die heimischen Handelsvertreter verweisen auf \"strenge Hygiene- und Sicherheitsmaßnahmen\". Im Handel müssen Kunden und Mitarbeiter mit Kundenkontakt eine FFP2-Maske tragen und im Kundenbereich gilt ein Mindestabstand von 2 Metern.", "Körpernahe Dienstleister und Gesundheitsdienstleister mit Kundenkontakt sind verpflichtet, spätestens alle sieben Tage einen negativen Coronatest vorzuweisen. Fehlt der Test, müssen die Beschäftigten anstatt eines Mund-Nasen-Schutzes eine FFP2-Maske tragen.", "Für den Besuch von Friseuren & Co ist ein negativer Coronatest notwendig, der nicht älter als 48 Stunden sein darf. Es gelten nur die Ergebnisse von offiziellen PCR- oder Antigen-Tests, Selbsttests inklusive Schultests sind laut Gesundheitsministerium nicht gültig.", "Für Gesundheitsdienstleistungen sind keine Zutrittstests notwendig. Im Handel gilt ab heute eine Beschränkung von 20 Quadratmetern anstatt 10 Quadratmetern pro Kunde, bei körpernahen Dienstleistungen sind 10 Quadratmeter pro Kunde vorgeschrieben.", "Überraschend hatte am Freitag das Gesundheitsministerium erklärt, dass die 20-Quadratmeter-Regel ab Montag auch für Supermärkte und Geschäfte des täglichen Bedarfs gilt, die auch während des Lockdowns offen hatten.", "WKÖ-Handelsobmann Rainer Trefelik und Handelsverband-Geschäftsführer Rainer Will rechnen mit teilweise \"massiven Rabatten\". Unter anderem der Modebereich gehe \"in Ware unter\", sagte Trefelik.", "Viele Händler müssten Teile ihres Sortiments nach dem wochenlangen Lockdown mit hohen Preisnachlässen abverkaufen, um wieder Geld in die Kassen zu spülen. Auf positive Effekte hoffen die Händler auch durch Nachziehkäufe, etwa im Möbel- und Elektronikartikelbereich.", "Nachdem unter anderem der Mode- und Elektrohandel seit Weihnachten nicht offen hatten, werden viele Kunden wohl noch Waren umtauschen und Gutscheine einlösen. Handelsverband-Geschäftsführer Will erwartet, dass im Lockdown \"light\" dem Handel noch zwischen 250 und 300 Mio.", "Euro Umsatz wöchentlich verloren gehen, weil die Kundenfrequenz durch Hygieneeinschränkungen und die bis vorerst Ende Februar gesperrte Gastronomie deutlich niedriger sein wird als in Vorkrisenzeiten. Auch Will rechnet mit hohen Preisnachlässen der Händler in den kommenden Wochen.", "Weiterhin geschlossen ist die Gastronomie und Hotellerie, die für den Handel ein wichtiger Frequenzbringer ist. Hotels, Restaurants, Lokale und Cafés dürfen frühestens Anfang März wieder aufmachen. Weitere Öffnungsschritte will die Regierung Mitte Februar beraten." ],
  "articleContentTranslated" : [ "Big discounts, especially in the fashion and sporting goods trade. Not everyone thinks openings are the right step. After a six-week corona lockdown, dealers and body-hugging service providers such as hairdressers, beauticians and masseurs unlocked again today, Monday.", "In retail, winter goods are still stacked up in the shops. Fashion, shoe and sporting goods retailers as well as furniture chains are now trying to attract customers to their shops again with high discounts in some cases. A negative corona test must be presented when visiting hairdressers etc.", "Not everyone thinks the openings are the right pace. SPÖ chairman Pamela Rendi-Wagner sees the easing in view of the high infection rates and low vaccination rates as a \"great risk\". The CSU ruling in Bavaria also criticizes the relaxation of anti-corona measures in Austria.", "\"With their irresponsible opening policy, Austria and the Czech Republic are endangering our successes in Germany,\" criticized CSU General Secretary Markus Blume in \"Bild am Sonntag\". Bavaria's Prime Minister Markus Söder had previously warned against a \"hasty relaxation\" in Austria.", "The domestic sales representatives refer to \"strict hygiene and safety measures\". In retail, customers and employees with customer contact must wear an FFP2 mask and a minimum distance of 2 meters applies in the customer area.", "Service providers close to the body and health care providers with customer contact are obliged to present a negative corona test at least every seven days. If the test is missing, the employees have to wear an FFP2 mask instead of a face mask.", "A negative corona test, which must not be older than 48 hours, is required to visit hairdressers and the like. Only the results of official PCR or antigen tests apply; according to the Ministry of Health, self-tests including school tests are not valid.", "No access tests are required for health services. In retail, there is now a limit of 20 square meters instead of 10 square meters per customer; for body-hugging services, 10 square meters per customer are required.", "Surprisingly, the Ministry of Health announced on Friday that the 20 square meter rule will also apply from Monday to supermarkets and shops for daily needs that were also open during the lockdown.", "WKÖ trade chairman Rainer Trefelik and trade association manager Rainer Will are expecting \"massive discounts\" in some cases. Among other things, the fashion sector is \"going down in goods,\" said Trefelik.", "Many retailers would have to sell off parts of their product range at high discounts after the week-long lockdown in order to wash money back into the coffers. The dealers are also hoping for positive effects through follow-up purchases, for example in the furniture and electronics sectors.", "Since the fashion and electronics trade, among other things, has not been open since Christmas, many customers will probably still exchange goods and redeem vouchers. Trade association managing director Will expects that in the lockdown \"light\" the trade will still between 250 and 300 million euros.", "Euros in sales will be lost every week because the customer frequency will be significantly lower than in pre-crisis times due to hygiene restrictions and the catering trade, which is closed until the end of February. Will also expects high price discounts from retailers in the coming weeks.", "The catering and hotel industry, which is an important driver of footfall for retail, is still closed. Hotels, restaurants, bars and cafes are not allowed to reopen until the beginning of March at the earliest. The government wants to discuss further opening steps in mid-February." ]
}