{
  "id" : "co9YqpRs",
  "url" : "https://www.diepresse.com/5954361/Vakzin_Kurz-von-Rueckkehr-zur-Normalitaet-bis-Sommer-ueberzeugt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T16:19:00Z[UTC]",
  "author" : "von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/3/9/5954361/9AA30BB6-2582-4784-A29F-30CC9612FD30_v0_l.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz von Rückkehr zur Normalität bis Sommer überzeugt",
  "articleTitleTranslated" : "Briefly convinced of a return to normal by summer",
  "articleContent" : [ "Bis Ende Juni sollen acht Millionen Impfdosen zur Verfügung stehen, meint der Kanzler. Doch die Zuversicht der Österreicher in Sachen Impfung hält sich in Grenzen, wie eine aktuelle Umfrage zeigt. Bundeskanzler Sebastian Kurz (ÖVP) ist von einer Rückkehr zur Normalität im Sommer überzeugt.", "„Bis Ende Juni stehen acht Millionen Impfdosen zur Verfügung\", sagte Kurz bei einem Interview im Rahmen des Parteitags der ÖVP Vorarlberg am Samstag. Somit könnten alle impfbereiten Österreicher bis dahin zumindest eine Impfung erhalten.", "Gesundheitsminister Rudolf Anschober (Grüne) betonte indes, man habe bisher knapp 1,3 Millionen Impfungen durchgeführt, räumte aber mit Blick auf die nahenden Osterfeiertage ein: „Wir haben derzeit sicher keine Phase, wo es (...) um eine Phase der großen Lockerungen geht“", "  Kurz nannte die kommenden Monate eine „herausfordernde Phase\".  “", "Für die Zeit nach der Bewältigung der Pandemie zeigte er sich hingegen optimistisch: „So schwierig es jetzt ist, so gut wird es wieder sein“, verwies er mitunter darauf, dass die Sparquote in der Bevölkerung in den vergangenen Monaten stark gestiegen sei.", "„Die Menschen haben Lust zu konsumieren, auf Urlaub zu fahren\", schloss der Kanzler daraus.", "Die Folge: Man werde wirtschaftlich die alte Stärke zurückgewinnen und die Phase ab Herbst vielleicht auch dazu nützen können, die öko-soziale Ausrichtung der österreichischen Wirtschaft - die Entlastung kleinerer/mittlerer Einkommen und eine stärkere Ökologisierung - voranzutreiben.", "Zum Impfen sagte Kurz, dass es auf europäischer Ebene „leider Gottes vieles gibt, das nicht rund rennt\". Er sei aber froh, dass die Europäische Arzneimittelbehörde (EMA) die Verwendung des AstraZeneca-Impfstoffs bekräftigt habe, „ein Verzicht wäre dramatisch gewesen\".", "AstraZeneca liefere ein Drittel des Impfstoffs in Europa. Für „gut\" hielt der Regierungschef das Impftempo in Österreich. Aktuell würden pro Tag 30.000 Menschen geimpft, \"von Tag zu Tag werden es mehr\".", "Einer \"Unique resarch\"-Umfrage für das \"profil\" zufolge fällt die Zuversicht der Österreicher in Sachen Impfung allerdings recht bescheiden aus. Die Frage \"Werden bis zum Sommer alle impfwilligen ÖsterreicherInnen ihre Impfung erhalten haben?\"", "beantworteten 42 Prozent mit \"eher nein\", 28 Prozent mit \"nein, ganz sicher nicht\". Nur fünf Prozent gehen fix davon aus (\"ja, ganz sicher\"), weitere 21 Prozent rechnen \"eher ja\" mit einem Stich bis zum Sommer.", "Auch die Opposition vertritt eine andere Ansicht, wenn es um das Impfen geht: Es sei \"geradezu realitätsfremd\", wenn Anschober sage, dass die Impfungen gut laufen würden, meinte SPÖ-Gesundheitssprecher Philip Kucher am Samstag.", "Sein FPÖ-Kollege Gerhard Kaniak ärgerte sich über die anstehende Novelle des Covid-19-Maßnahmengesetz sowie des Epidemiegesetzes.", "Diese sei „in der Form schlichtweg inakzeptabel\", so Kaniak, da sie \"de facto ein Freibrief für unverhältnismäßige Eingriffe des Staates in das Leben aller Österreicher“ sei.", "\"Kanzler Kurz und Gesundheitsminister Anschober haben die Verantwortung, den Impfplan endlich durchzuziehen und können sich nicht immer wieder auf Brüssel und die eigenen Beamten abputzen\", meinte auch Neos-Gesundheitssprecher Gerald Loacker.", "Den Weg der Regionalisierung bei Öffnungsschritten hielt Kurz für richtig, \"den wollen wir fortsetzen\". Ziel sei es, so viel Freiheit wie möglich zu gewähren und so wenige Einschränkungen wie nötig vorzunehmen.", "Die vergleichsweise gute Situation in Vorarlberg habe mit den Rahmenbedingungen des Landes, aber auch mit der Professionalität des Vorgehens im Land zu tun. Die Öffnung in Vorarlberg sei aufgrund der niedrigen Inzidenz gerechtfertigt.", "Er hoffte, dass man bald auch in anderen Regionen Österreichs vergleichbare Schritte setzen kann." ],
  "articleContentTranslated" : [ "The Chancellor believes that eight million vaccine doses should be available by the end of June. But the confidence of Austrians in terms of vaccination is limited, as a recent survey shows. Chancellor Sebastian Kurz (ÖVP) is convinced that the summer will return to normal.", "\"Eight million vaccine doses will be available by the end of June,\" Kurz said in an interview at the ÖVP Vorarlberg party congress on Saturday. This means that all Austrians who are ready to be vaccinated could receive at least one vaccination by then.", "Health Minister Rudolf Anschober (Greens) emphasized, however, that almost 1.3 million vaccinations have been carried out so far, but admitted with a view to the approaching Easter holidays: “We currently have no phase where (...) a phase of the big ones Easing goes \"", "Kurz called the coming months a \"challenging phase\". \"", "For the time after coping with the pandemic, however, he was optimistic: \"As difficult as it is now, it will be so good again,\" he sometimes pointed out that the savings rate among the population had risen sharply in recent months.", "\"People want to consume, to go on vacation,\" concluded the Chancellor.", "The result: the old economic strength will be regained and the phase from autumn may also be used to promote the eco-social orientation of the Austrian economy - the relief of lower / middle incomes and greater greening.", "Concerning vaccination, Kurz said that at the European level \"unfortunately there is a lot of God that doesn't run smoothly\". But he was glad that the European Medicines Agency (EMA) had confirmed the use of the AstraZeneca vaccine, \"a waiver would have been dramatic\" .", "AstraZeneca supplies a third of the vaccine in Europe. The head of government considered the rate of vaccination in Austria to be \"good.\" Currently, 30,000 people are being vaccinated every day, \"the number is increasing every day\".", "According to a \"Unique resarch\" survey for the \"profil\", however, the confidence of Austrians in terms of vaccination is quite modest. The question \"Will all Austrians willing to vaccinate have received their vaccination by the summer?\"", "42 percent answered with \"rather no\", 28 percent with \"no, definitely not\". Only five percent assume it will be (\"yes, absolutely certain\"), a further 21 percent expect \"rather yes\" that there will be a stab by the summer.", "The opposition also takes a different view when it comes to vaccination: It was \"almost unrealistic\" when Anschober said that the vaccinations would go well, said SPÖ health spokesman Philip Kucher on Saturday.", "His FPÖ colleague Gerhard Kaniak was annoyed about the upcoming amendment to the Covid-19 Measures Act and the Epidemic Act.", "This was \"simply unacceptable in its form,\" said Kaniak, since it was \"de facto a license for disproportionate intervention by the state in the lives of all Austrians\".", "\"Chancellor Kurz and Health Minister Anschober have the responsibility to finally follow through with the vaccination plan and cannot always clean up on Brussels and their own officials,\" said Neos health spokesman Gerald Loacker.", "Kurz considered the route of regionalization in opening steps to be the right one, \"we want to continue this\". The aim is to allow as much freedom as possible and to make as few restrictions as necessary.", "The comparatively good situation in Vorarlberg has to do with the general conditions in the state, but also with the professionalism of the procedure in the state. The opening in Vorarlberg is justified due to the low incidence.", "He hoped that similar steps could soon be taken in other regions of Austria." ]
}