{
  "id" : "coMVTJvb",
  "url" : "https://kurier.at/chronik/oesterreich/2278-neuinfektionen-in-oesterreich/401150715",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T09:57:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2.278 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2,278 new infections in Austria",
  "articleContent" : [ "Weitere 46 Menschen sind im Zusammenhang mit Covid-19 verstorben, damit liegt die Zahl der Corona-Todesfälle insgesamt bei 6.687. 2.278 Neuinfektionen mit dem Coronavirus sind von Freitag auf heute österreichweit binnen 24 Stunden gemeldet worden.", "Weitere 46 Menschen sind im Zusammenhang mit Covid-19 verstorben, damit stieg die Zahl der Corona-Todesfälle auf insgesamt 6.687. Das ergaben die täglich veröffentlichten Zahlen von Innen- und Gesundheitsministerium.", "Pro 100.000 Einwohner gab es bisher in Österreich 75,1 Tote im Zusammenhang mit SARS-CoV-2. Die meisten Covid-Toten bisher pro 100.000 Einwohner verzeichnet die Steiermark mit einem Wert von 114,7 (absolut: 1.492 Todesfälle).", "Wien hält bei dieser Aufschlüsselung auf 100.000 Einwohner bei 62,1 (absolut: 1.187), darunter liegen nur Niederösterreich (55,7; absolut: 938) und Vorarlberg (57,4; absolut: 228).", "Die Sieben-Tage-Inzidenz bei den Corona-Toten österreichweit beträgt 4,6, das bedeutet, dass in der vergangenen Woche pro 100.000 Einwohner 4,6 Menschen an den Folgen einer Infektion gestorben sind.", "In der Steiermark liegt dieser Wert bei 8,0. 21.002 aktive Fälle 2.326 Infizierte befanden sich in Spitalsbehandlung, um 1,9 Prozent weniger als am Freitag. Auf Intensivstationen wurden davon 369 Patientinnen und Patienten versorgt, um zwei weniger als am Tag zuvor.", "Die Zahl der aktuellen bestätigten Corona-Fälle stieg binnen 24 Stunden leicht auf 21.002. Die Sieben-Tage-Inzidenz der Neuinfektionen erhöhte sich auf 165,9, nach 156 am Freitag. Damit ist die Zahl der Neuinfektionen innerhalb einer Woche auf 100.000 Einwohner gemeint.", "Bisher gab es in Österreich seit Pandemie-Beginn 379.071 registrierte Fälle. Weitere 2.167 Menschen sind genesen, insgesamt nunmehr 351.382.", "Die Zahlen aus den Bundesländern Wien: 339 Niederösterreich: 391 Steiermark: 298 Salzburg: 287 Oberösterreich: 435 Tirol: 169 Kärnten: 185 Vorarlberg: 99 Burgenland: 75 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 6.687 Personen an den Folgen des Coronavirus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Another 46 people died in connection with Covid-19, bringing the total number of corona deaths to 6,687. From Friday to today, 2,278 new infections with the corona virus were reported across Austria within 24 hours.", "Another 46 people died in connection with Covid-19, bringing the number of corona deaths to a total of 6,687. This was the result of the figures published daily by the Ministry of the Interior and the Ministry of Health.", "So far, there have been 75.1 deaths in connection with SARS-CoV-2 per 100,000 inhabitants in Austria. Styria has had the most Covid deaths per 100,000 inhabitants with a value of 114.7 (absolute: 1,492 deaths).", "With this breakdown per 100,000 inhabitants, Vienna holds 62.1 (absolute: 1,187), only lower Austria (55.7; absolute: 938) and Vorarlberg (57.4; absolute: 228) below this.", "The seven-day incidence of corona deaths across Austria is 4.6, which means that 4.6 people per 100,000 inhabitants died as a result of an infection in the past week.", "In Styria this value is 8.0. 21,002 active cases, 2,326 infected people were in hospital treatment, 1.9 percent fewer than on Friday. Of these, 369 patients were treated in intensive care units, two fewer than the day before.", "The number of current confirmed corona cases rose slightly to 21,002 within 24 hours. The seven-day incidence of new infections increased to 165.9, from 156 on Friday. This means the number of new infections per 100,000 inhabitants within a week.", "So far there have been 379,071 registered cases in Austria since the start of the pandemic. Another 2,167 people have recovered, now a total of 351,382.", "The figures from the federal states of Vienna: 339 Lower Austria: 391 Styria: 298 Salzburg: 287 Upper Austria: 435 Tyrol: 169 Carinthia: 185 Vorarlberg: 99 Burgenland: 75 Hospitalizations in Austria The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "Click on the arrow to follow the course of the infection since the end of February. The so-called incidence is an important benchmark in combating pandemics.", "The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants. The 14-day incidence is used to better represent long-term trends.", "In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week. Such a limit is not precisely defined in Austria.", "In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\". Deaths in Austria Throughout Austria, 6,687 people died as a result of the coronavirus.", "Corona hotspots in Austria The following graphic shows the new cases calculated daily for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}