{
  "id" : "cPhN2sui",
  "url" : "https://kurier.at/politik/inland/anschober-im-ersten-quartal-600000-menschen-impfen/401156472",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T16:17:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848936/20201231-ABD0008-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober: Im ersten Quartal 600.000 Menschen impfen",
  "articleTitleTranslated" : "Anschober: Vaccinated 600,000 people in the first quarter",
  "articleContent" : [ "Die für Pflege zuständige niederösterreichische Landesrätin Christiane Teschl-Hofmeister (ÖVP) bezeichnete die Impfung als \"letzten Puzzlestein in die richtige Richtung\". \"Die Impfbereitschaft wird mit jedem Stich größer\", fügte sie hinzu.", "Für Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) gilt es nun, die Impfstrategie des Bundes umzusetzen und auf die Experten zu hören. Im niederösterreichischen Landespflegeheim \"Agnesheim\" wurden am Donnerstag 84 Dosen verimpft, 47 davon erhielten die Bewohner.", "Weil es im Heim \"60 bis 65 Prozent Demenzkranke\" gebe, gestalte sich die Aufklärungsarbeit zu den Impfungen schwierig, sagte Heimleiter Michael Strozer. \"Wir wollen da nicht drüberfahren\", so Strozer.", "Die Erfahrungen bei der Bestellung des Impfstoffes seien durchwegs positiv gewesen, ein weiterer Impftermin wurde bereits festgelegt. Vertrauen nimmt zu Je mehr geimpft wird, desto mehr nimmt das Vertrauen in die Maßnahme zu, berichtete eine Ärztin der Einrichtung.", "Bei der Verabreichung des Impfstoffes habe es keine Zwischenfälle gegeben. \"Trotz des weiteren Weges, den wir bei der Bekämpfung des Virus vor uns haben, ist das ein Befreiungsschlag\", sagte sie. \"Ich war zunächst skeptisch, aber es gibt keine Alternative\", berichtete ein Pfleger.", "Er ging davon aus, dass sich rund 50 Prozent der Mitarbeiter des Heims impfen lassen werden. \"Bei den anderen wird es wohl noch mehr Aufklärung brauchen\", vermutete er. Gegen die Skepsis will auch die Landesgesundheitsagentur eine Informationskampagne starten.", "Besonders die Impfung von Ärzten und Pflegekräften habe Signalwirkung und schaffe Vertrauen. Auch Anschober berichtete, dass sich die Stimmung drehe. \"Wir wollen raus aus den Beschränkungen\", sagte er.", "Die Impfung sei darum \"unsere einzige Chance\"." ],
  "articleContentTranslated" : [ "The Lower Austrian Provincial Councilor Christiane Teschl-Hofmeister (ÖVP), who is responsible for care, described the vaccination as the \"last piece of the puzzle in the right direction\". \"The vaccination readiness increases with every bite,\" she added.", "For health state councilor Ulrike Königsberger-Ludwig (SPÖ) it is now important to implement the federal vaccination strategy and to listen to the experts. In the Lower Austrian state nursing home \"Agnesheim\" 84 cans were inoculated on Thursday, 47 of which were given to the residents.", "Because there are \"60 to 65 percent of people with dementia\" in the home, educational work on vaccinations is difficult, said home manager Michael Strozer. \"We don't want to go over there,\" said Strozer.", "The experiences with ordering the vaccine were consistently positive, and another vaccination date has already been set. Confidence increases The more you vaccinate, the more trust you have in the measure, reported a doctor at the facility.", "There were no incidents when the vaccine was administered. \"Despite the further path we have ahead of us in fighting the virus, this is a breakthrough,\" she said. \"I was skeptical at first, but there is no alternative,\" reported one nurse.", "He assumed that around 50 percent of the staff at the home will be vaccinated. \"The others will probably need more clarification,\" he suspected. The state health agency also wants to start an information campaign against the skepticism.", "The vaccination of doctors and nurses in particular has a signal effect and creates trust. Anschober also reported that the mood was changing. \"We want to get out of the restrictions,\" he said.", "The vaccination is therefore \"our only chance\"." ]
}