{
  "id" : "CpKwE42C",
  "url" : "https://www.diepresse.com/5952486/Jahresbilanz_Verbund-erhoeht-Dividende-auf-75-Cent?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T08:11:00Z[UTC]",
  "author" : "Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads/3/e/6/5952486/50F3DC93-02DB-4319-81CF-4D1541629561_v0_l.jpg",
  "imageCopyright" : "Elke Mayr / WB",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verbund erhöht Dividende auf 75 Cent",
  "articleTitleTranslated" : "Verbund increases dividend to 75 cents",
  "articleContent" : [ "Österreichs größter Stromkonzern hat im Vorjahr 631 Millionen Euro verdient. Der Stromkonzern Verbund hat voriges Jahr trotz eines schwierigen energiewirtschaftlichen Umfelds mehr Gewinn eingefahren und will die Dividende anheben.", "Die wegen der Coronakrise geringere Energienachfrage drückte die Strom- und Netzerlöse und damit den Gesamtumsatz. Fürs laufende Jahr 2021 geht der Verbund von etwas weniger Gewinn als 2020 aus.", "Voriges Jahr wuchs das Ergebnis vor Zinsen, Steuern und Abschreibungen (EBITDA) um 9 Prozent auf 1,293 (1,184) Milliarden Euro, und der Nettogewinn legte um fast 14 Prozent auf 631 (555) Millionen Euro zu, teilte der Konzern am Mittwoch mit.", "Pro Aktie stieg der Gewinn damit auf 1,82 (1,60) Euro, die Dividende soll um knapp 9 Prozent auf 75 (69) Cent je Aktie zulegen.", "Nach Beginn der Covid-19-Krise habe sich das energiewirtschaftliche Umfeld 2020 binnen sehr kurzer Zeit verschlechtert, die Großhandelspreise seien stark gefallen - im zweiten Halbjahr sei aber eine Besserung eingetreten.", "Damit hatte sich die Verbund-Aktie im Gesamtjahr mit +56 Prozent Kursplus an die ATX-Spitze setzen können. Auch die Wasserführung war im vierten Quartal günstiger, im Gesamtjahr lag der Erzeugungskoeffizient mit 1,01 im Langjahresschnitt.", "Die Erzeugung der Jahresspeicherkraftwerke stieg deutlich um fast 15 Prozent an. Die Erzeugung aus Wasserkraft erhöhte sich somit gegenüber 2019 um 864 Gigawattstunden (GWh). Positiv auf die Ergebnisentwicklung wirkten zudem gestiegene Terminmarktpreise am Strom-Großhandelsmarkt.", "Die Spotmarktpreise waren 2020 wegen der Covidkrise aber deutlich rückläufig. Der durchschnittlich erzielte Absatzpreis der Wasserkraft-Eigenerzeugung stieg so um 5,6 Euro pro Megawattstunde (MWh) auf 44,6 Euro/MWh.", "Der EBITDA-Beitrag im Segment Wasser wuchs deutlich. Der EBITDA-Beitrag im Segment Absatz war auch höher, während die Beiträge in den Segmenten Neue Erneuerbare, Netz und Alle sonstigen Segmente zurückgingen.", "Für 2021 sind die Erwartungen etwas gedämpfter, hier geht der Verbund von einem EBITDA zwischen 1,08 und 1,30 Milliarden Euro sowie einem Nettogewinn von 450 bis 590 Millionen Euro aus, erklärte der Konzern am Mittwoch.", "Diese Ergebnisprognose bezieht sich auf eine durchschnittliche Wasser- und Windkraft-Eigenerzeugung. Finanzielle Effekte aus dem geplanten Erwerb des 51-Prozent-Anteils an der Gas Connect Austria (GCA) seien da noch nicht berücksichtigt, das Closing ist fürs erste Halbjahr erwartet.", "Die Dividendenquote bezogen auf das um Einmaleffekte bereinigte Konzernergebnis soll für 2021 zwischen 45 und 55 Prozent liegen (nach 42,7 Prozent für 2020).", "Ungeachtet des Ergebnisanstiegs ist der Umsatz des börsennotierten Konzerns, der zu 51 Prozent der Republik gehört, 2020 um 17 Prozent auf 3,235 (3,895) Milliarden Euro gesunken.", "Dabei sackten die Stromerlöse um mehr als 18 Prozent auf 2,599 Millionen Euro ab, und die Netzerlöse gaben um gut 12 Prozent auf 497 Millionen Euro nach, geht aus dem Geschäftsbericht hervor.", "Grund für den Rückgang der Netzerlöse waren Tarifreduktionen gegenüber 2019 und die coronabedingten Mengenreduktionen, wie es dort heißt. Ein weiterer wesentlicher Faktor seien geringere internationale Erlöse aus der Versteigerung von Grenzkapazität aufgrund der reduzierten Energienachfrage.", "Der Verbund-Stromabsatz wuchs 2020 um 0,9 Prozent oder um 563 GWh auf 62.741 GWh. Dabei fiel wegen der Coronakrise der Absatz an Endkunden mit 13.568 GWh um 6,3 Prozent oder um 910 GWh niedriger aus. Ende 2020 belief sich die Abnehmerzahl im Privatkundensektor auf rund 519.000 Strom- und Gaskunden.", "Der Absatz an Weiterverteiler stieg vor allem wegen höherer Liefermengen an Auslandsabnehmer um 4,3 Prozent oder um 1.203 GWh auf 29.009 GWh. Die Lieferungen an Händler wuchsen durch höhere Spothandelsmengen um 1,4 Prozent oder 270 GWh auf 20.164 GWh.", "Der Stromabsatz in Österreich blieb mit 34.469 GWh etwa gleich - in Deutschland, wo 82 Prozent der Auslandsmengen verkauft werden, gab es einen leichten Rückgang um 1,8 Prozent auf 23.098 GWh.", "In Frankreich wurde mit 4.284 GWh fast 30 Prozent mehr abgesetzt, die Menge in Rumänien blieb mit 875 GWh etwa gleich. Der Personalstand des Verbund lag im Schnitt bei 2870, nach 2772 im Jahr davor." ],
  "articleContentTranslated" : [ "Austria's largest electricity company earned 631 million euros in the previous year. The power company Verbund made more profits last year despite a difficult energy industry environment and wants to raise its dividend.", "The lower energy demand due to the corona crisis depressed electricity and grid revenues and thus overall sales. For the current year 2021, the association is assuming slightly less profit than in 2020.", "Last year, earnings before interest, taxes, depreciation and amortization (EBITDA) grew by 9 percent to 1.293 (1.184) billion euros, and net profit increased by almost 14 percent to 631 (555) million euros, the group announced on Wednesday.", "Earnings per share rose to 1.82 (1.60) euros, the dividend is expected to increase by almost 9 percent to 75 (69) cents per share.", "After the beginning of the Covid 19 crisis, the energy industry environment deteriorated within a very short time in 2020, wholesale prices fell sharply - but there was an improvement in the second half of the year.", "The Verbund share was thus able to take the top position at the top of the ATX for the year as a whole with a +56 percent price gain. The water supply was also more favorable in the fourth quarter, and for the year as a whole the hydro coefficient was 1.01, the long-term average.", "The generation of the annual storage power plants increased significantly by almost 15 percent. Generation from hydropower thus increased by 864 gigawatt hours (GWh) compared to 2019. Increased futures market prices on the electricity wholesale market also had a positive effect on earnings development.", "However, the spot market prices fell significantly in 2020 due to the Covid crisis. The average sales price achieved for in-house hydropower generation rose by 5.6 euros per megawatt hour (MWh) to 44.6 euros / MWh.", "The EBITDA contribution in the water segment grew significantly. The EBITDA contribution in the Sales segment was also higher, while the contributions in the New Renewables, Grid and All other segments declined.", "For 2021, the expectations are a little more subdued, here the association is assuming an EBITDA between 1.08 and 1.30 billion euros and a net profit of 450 to 590 million euros, the group said on Wednesday.", "This earnings forecast relates to an average self-generation of water and wind power. Financial effects from the planned acquisition of the 51 percent stake in Gas Connect Austria (GCA) have not yet been taken into account, the closing is expected for the first half of the year.", "The dividend ratio based on the consolidated result adjusted for one-off effects should be between 45 and 55 percent for 2021 (after 42.7 percent for 2020).", "Regardless of the increase in earnings, the turnover of the listed group, which belongs to 51 percent of the republic, fell in 2020 by 17 percent to 3.235 (3.895) billion euros.", "Electricity revenues plummeted by more than 18 percent to 2.599 million euros, and network revenues fell by a good 12 percent to 497 million euros, according to the annual report.", "The reason for the decline in network revenues were tariff reductions compared to 2019 and the corona-related volume reductions, as it is called there. Another important factor is lower international revenues from auctioning of marginal capacity due to the reduced demand for energy.", "Verbund's electricity sales grew by 0.9 percent or 563 GWh to 62,741 GWh in 2020. Because of the corona crisis, sales to end customers were 13,568 GWh, 6.3 percent or 910 GWh lower. At the end of 2020, the number of consumers in the private customer sector was around 519,000 electricity and gas customers.", "Sales to resellers rose by 4.3 percent or by 1,203 GWh to 29,009 GWh, primarily due to higher delivery volumes to foreign customers. Deliveries to dealers grew by 1.4 percent or 270 GWh to 20,164 GWh due to higher spot trading volumes.", "Electricity sales in Austria remained roughly the same at 34,469 GWh - in Germany, where 82 percent of foreign volumes are sold, there was a slight decrease of 1.8 percent to 23,098 GWh.", "In France, almost 30 percent more was sold at 4,284 GWh, while the volume in Romania remained roughly the same at 875 GWh. The average workforce at Verbund was 2,870, compared to 2,772 in the previous year." ]
}