{
  "id" : "CpY0graC",
  "url" : "https://kurier.at/sport/wintersport/nur-mikaela-shiffrin-war-besser-katharina-liensberger-im-flachau-slalom-starke-zweite/401153274",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T20:46:51Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4868646/46-174026043.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Flachau-Slalom: Shiffrin verhindert ersten Liensberger-Sieg",
  "articleTitleTranslated" : "Flachau slalom: Shiffrin prevents first Liensberger victory",
  "articleContent" : [ "Der US-Skistar setzte sich knapp durch und verhinderte damit den ersten Karriere-Erfolg der Vorarlbergerin. Ski-Star Mikaela Shiffrin hat am Dienstag-Abend den Flutlicht-Slalom in Flachau gewonnen.", "Die US-Amerikanerin verwies ÖSV-Hoffnungsträgerin Katharina Liensberger auf Platz zwei, die Vorarlbergerin hatte nach einem starken zweiten Lauf nur 0,19 Sekunden Rückstand. Damit blieb ihr auch diesmal ihr erster Weltcup-Sieg verwehrt.", "Platz drei ging an die Schweizerin Wendy Holdener. Dass sie mit Schneekanone und Pistenraupe umzugehen verstehen, das beweisen die Flachauer schon seit Jahren.", "Heuer haben sie sich aber mit einem eigens aufgeschobenen riesigen Starthügel selbst übertroffen – und bewiesen, dass man auch für den zwölften Nachtslalom der Damen im Pongau noch einmal einen ganz neuen Kurs auf der Hermann-Maier-Weltcupstrecke aufbauen kann.", "Dass dadurch im Gegensatz zu früheren Ausgaben keine Zeit blieb, um in den Rhythmus zu finden, behagte freilich nicht allen. Allen voran Katharina Liensberger, die in der laufenden Saison in jedem Slalom auf dem Podest gelandet war:", "„Ich bin nicht ganz so in den Bewegungsfluss gekommen, wie ich mir das vorgestellt hatte, speziell am Anfang“, erklärte die zweifache Dritte und zweifache Zweite aus Vorarlberg nach dem ersten Lauf. © Bild:", "APA/AFP/JOE KLAMAR / JOE KLAMAR 0,33 Sekunden lag die 23-Jährige hinter der führenden Mikaela Shiffrin, 0,19 hinter Petra Vlhova auf Platz 3 – Liensberger brauchte eine Idee, um ihre Stockerlserie fortzusetzen.  :", "Das Rezept: „Es ist ein sehr aggressiver Schnee, da heißt es mit Gefühl fahren und die Balance finden, um richtig schnell zu sein.“ Die Umsetzung: Laufbestzeit, und was für eine.", "Erfolgreicher als Hirscher 1,33 Sekunden legte Liensberger zwischen sich und Semmering-Siegerin Michelle Gisin, der sie die Führung entriss. Das Ende der Unserie der österreichischen Slalom-Damen (letzter Sieg von Nicole Hosp am 30.  November 2014 in Aspen) war zum Greifen nah.", "Petra Vlhova fiel zurück (+0,43), Wendy Holdener ebenso (+0,24). Blieb nur noch eine. © Bild: APA/BARBARA GINDL / BARBARA GINDL Doch Mikaela Shiffrin ließ mit dem 68.  Weltcupsieg Marcel Hirscher hinter sich und arbeitet sich weiter an Lindsey Vonn (82) und Ingemar Stenmark (86) heran.", "Längst ist die 25-jährige Amerikanerin mit ihren 44 Slalom-Siegen allein auf weiter Flur im gesamten Weltcup, es ist ihr erster Erfolg im Stangenwald seit dem 29.  Dezember 2019 in Lienz. Um 19 Hundertstel war sie schneller als Liensberger, \"ich habe mich wieder lebendig gefühlt\".", "Chiara Mair bestätigte ihre Konstanz als Siebente („Wenn man in den Top Ten nicht zufrieden ist, dann stimmt die Richtung“), während Katharina Truppe nach dem Ausfall in Zagreb mit dem Selbstverständnis raufte und Zehnte wurde.", "Das WM-Rennen Der Flachauer Nachtbewerb war für die Damen der letzte Slalom bis zum WM-Rennen in Cortina d’Ampezzo am 20.  Februar. Hinter Liensberger, Truppe und Mair liegt Katharina Huber (am Dienstag 12.) auf der Poleposition für einen Platz im Aufgebot.", "Am kommenden Wochenende werden im slowenischen Kranjska Gora zwei Riesenslaloms ausgetragen, die ursprünglich in Maribor geplant waren, aber dem inzwischen schon traditionellen Schneemangel am Pohorje zum Opfer gefallen sind.", "Katharina Liensberger und Kolleginnen bleibt somit die Möglichkeit, bei Europacup- und FIS-Slaloms die Wettkampfform bis zum – übrigens auch zuschauerlosen, wie am Dienstagabend bekannt wurde – Höhepunkt dieser Saison zu bewahren.", "Neben zwei Speed-Wochenenden (Crans-Montana, Garmisch-Partenkirchen) gibt es dann auch noch den Riesenslalom am Kronplatz in Südtirol am 26.  Jänner. Mikaela Shiffrin (USA) 1:", "47,92 Minuten Katharina Liensberger (AUT) + 0,19 Sekunden Wendy Holdener (SUI) + 0,43 Petra Vlhova (SVK) + 0,62 Michelle Gisin (SUI) + 1,52 Camille Rast (SUI) + 2,55 Chiara Mair (AUT) + 2,57 Laurence St-Germain (CAN) + 2,78 Paula Moltzan (USA) + 2,79 Katharina Truppe (AUT) + 2,85 Lena Dürr (GER) + 2,91 Katharina Huber (AUT) + 2,95 Melanie Meillard (SUI) + 3,01 Sara Hector (SWE) + 3,07 Maria Therese Tviberg (NOR) + 3,30 Kristin Lysdahl (NOR) + 3,34 Martina Dubovska (CZE) + 3,37 Ana Bucik (SLO) + 3,54 Emelie Wikström (SWE) + 3,66 Kaja Norbye (NOR) + 3,71 Elsa Fermbäck (SWE) + 3,82 Leona Popovic (CRO) + 3,82 Andreja Slokar (SLO) + 3,91 Mina Holtmann (NOR) + 3,94 Nastasia Noens (FRA) + 3,97 Asa Ando (JPN) + 4,07 Thea Louise Stjernesund (NOR) + 4,10 Anita Gulli (ITA) + 4,41 A J Hurt (USA) + 4,58 Sara Rask (SWE) + 4,89 Ausgeschieden:  Irene Curtoni (ITA). :" ],
  "articleContentTranslated" : [ "The US ski star narrowly prevailed and thus prevented the Vorarlberg woman's first career success. Ski star Mikaela Shiffrin won the floodlit slalom in Flachau on Tuesday evening.", "The American relegated ÖSV hopefuls Katharina Liensberger to second place, the Vorarlberg woman was only 0.19 seconds behind after a strong second run. This time she was denied her first World Cup victory.", "Third place went to the Swiss Wendy Holdener. The people of Flachau have been proving for years that they know how to handle snow cannons and snow groomers.", "This year, however, they outdid themselves with a specially postponed huge starting hill - and proved that you can build a completely new course on the Hermann Maier World Cup course for the twelfth women's night slalom in Pongau.", "Of course, not everyone liked the fact that, in contrast to earlier editions, there was no time to find the rhythm. Above all Katharina Liensberger, who had landed on the podium in every slalom this season:", "“I didn't quite get into the flow of movement as I had imagined, especially at the beginning,” said the two-time third and two-time second from Vorarlberg after the first run. © Image:", "APA / AFP / JOE KLAMAR / JOE KLAMAR 0.33 seconds was the 23-year-old behind the leading Mikaela Shiffrin, 0.19 behind Petra Vlhova in 3rd place - Liensberger needed an idea to continue her podium series. :", "The recipe: \"It's a very aggressive snow, so you have to drive with feeling and find the balance to be really fast.\" The implementation: Best running time, and what a ride.", "Liensberger placed 1.33 seconds more successfully than Hirscher between himself and Semmering winner Michelle Gisin, from whom she snatched the lead. The end of the untrustworthy Austrian slalom women (Nicole Hosp's last victory on November 30, 2014 in Aspen) was within reach.", "Petra Vlhova fell behind (+0.43), as did Wendy Holdener (+0.24). There was only one left. © Image: APA / BARBARA GINDL / BARBARA GINDL But Mikaela Shiffrin left Marcel Hirscher behind with the 68th World Cup victory and continues to work towards Lindsey Vonn (82) and Ingemar Stenmark (86).", "The 25-year-old American has long been alone in the entire World Cup with her 44 slalom victories, it is her first success in the Stangenwald since December 29, 2019 in Lienz. She was 19 hundredths faster than Liensberger, \"I felt alive again\".", "Chiara Mair confirmed her consistency in seventh place (\"If you are not satisfied in the top ten, then the direction is right\"), while Katharina Truppe fought with her self-image after the failure in Zagreb and came in tenth.", "The World Championship race The Flachau night competition was the last slalom for the women until the World Championship race in Cortina d’Ampezzo on February 20th. Behind Liensberger, Truppe and Mair, Katharina Huber (on Tuesday 12th) is on pole position for a place in the squad.", "Next weekend, two giant slaloms will be held in Kranjska Gora, Slovenia, which were originally planned in Maribor, but have now fallen victim to the traditional lack of snow on Pohorje.", "Katharina Liensberger and her colleagues therefore have the opportunity to maintain the form of competition in the European Cup and FIS slaloms until the peak of this season - by the way, also without spectators, as became known on Tuesday evening.", "In addition to two speed weekends (Crans-Montana, Garmisch-Partenkirchen) there will also be the giant slalom at Plan de Corones in South Tyrol on January 26th. Mikaela Shiffrin (USA) 1:", "47.92 minutes Katharina Liensberger (AUT) + 0.19 seconds Wendy Holdener (SUI) + 0.43 Petra Vlhova (SVK) + 0.62 Michelle Gisin (SUI) + 1.52 Camille Rast (SUI) + 2.55 Chiara Mair (AUT) + 2.57 Laurence St-Germain (CAN) + 2.78 Paula Moltzan (USA) + 2.79 Katharina Truppe (AUT) + 2.85 Lena Dürr (GER) + 2.91 Katharina Huber ( AUT) + 2.95 Melanie Meillard (SUI) + 3.01 Sara Hector (SWE) + 3.07 Maria Therese Tviberg (NOR) + 3.30 Kristin Lysdahl (NOR) + 3.34 Martina Dubovska (CZE) + 3 , 37 Ana Bucik (SLO) + 3.54 Emelie Wikström (SWE) + 3.66 Kaja Norbye (NOR) + 3.71 Elsa Fermbäck (SWE) + 3.82 Leona Popovic (CRO) + 3.82 Andreja Slokar ( SLO) + 3.91 Mina Holtmann (NOR) + 3.94 Nastasia Noens (FRA) + 3.97 Asa Ando (JPN) + 4.07 Thea Louise Stjernesund (NOR) + 4.10 Anita Gulli (ITA) + 4 , 41 AJ Hurt (USA) + 4.58 Sara Rask (SWE) + 4.89 Eliminated: Irene Curtoni (ITA). :" ]
}