{
  "id" : "Cq3Dd1Iq",
  "url" : "https://kurier.at/chronik/oesterreich/plagiatsaffaere-villacher-nationalrat-legt-magistertitel-zurueck/401171977",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T08:10:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875072/46-174085891.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Plagiatsaffäre: Villacher Nationalrat legt Magistertitel zurück",
  "articleTitleTranslated" : "Plagiarism affair: Villach National Council resigns master’s degree",
  "articleContent" : [ "Nur wenige Tage nach dem Fall Christine Aschbacher erhebt Plagiatsgutachter Stefan Weber den nächsten Plagiatsvorwurf gegenüber einer „Politiker-Diplomarbeit“:", "Es handelt sich diesmal um die rechtswissenschaftliche Abschlussarbeit „Die Kanadische Kompetenzverteilung und ihre mögliche Bedeutung für die föderalistische Debatte innerhalb der EU“, angenommen im Jahr 2003 an der Universität Graz.  :", "Verfasser ist der ehemalige Villacher Stadtrat und jetzige ÖVP-Nationalratsabgeordnete Peter Weidinger. Er hat im Januar 2020 das Nationalratsmandat von Elisabeth Köstinger übernommen.", "Plagiatsgutachter Weber will ein nur selten rekonstruierbares und deshalb umso interessanteres Plagiatsmuster entdeckt haben: Der Verfasser schreibt von einer englischsprachigen Quelle ab, indem er den Text ins Deutsche übersetzt.", "Anführungszeichen und Quellenangaben finden sich vor Ort der Übernahmen nicht. Zudem hat der Nationalratsabgeordnete auch deutschsprachige Quellen plagiiert, darunter im Internet zugängliche Dokumente wie einen Länderbericht oder ein universitäres Kanada-Lexikon.", "Diese Übereinstimmungen wurden wie schon im Fall Aschbacher mit der Software „Turnitin“ gefunden. Insgesamt hat Weber in einem 29-seitigen Gutachten 30 Plagiatsfragmente dokumentiert. Die Diplomarbeit umfasst 107 Seiten.", "Der Verfasser Peter Weidinger hat in seiner „ehrenwörtlichen Erklärung“ unterschrieben, alle „den benützten Quellen wörtlich […] entnommenen Stellen als solche kenntlich gemacht“ zu haben. Ein pikantes Detail: Begutachter der Diplomarbeit war der damalige außerordentliche Professor Martin Polaschek.", "Er ist heute Rektor der Universität Graz und war Vizerektor, als es an der Universität Graz zur Aberkennung des Doktorgrades von VP-Landesrat Christian Buchmann kam.", "Irgendjemand dürfte zuvor bereits Verdacht geschöpft haben, denn die Diplomarbeit wurde bereits vor Webers Begutachtung mit der Software „Turnitin“ überprüft, so der Plagiatsforscher, der wiederholt:", "„Die Lehre kann nur wiederum sein, zumindest ab sofort alle Arbeiten mit Plagiatssoftware zu überprüfen, sofern dies rückblickend nicht mehr machbar ist“: Eine verpflichtende Softwarekontrolle kommt allen Absolventinnen und Absolventen zugute.  “", "Zudem braucht es nun ein interdisziplinär angelegtes inhaltanalytisches Forschungsprojekt zur Erhebung des Plagiatsanteils in älteren Abschlussarbeiten." ],
  "articleContentTranslated" : [ "Just a few days after the Christine Aschbacher case, plagiarism expert Stefan Weber raised the next plagiarism allegation against a \"politician's thesis\":", "This time it is about the jurisprudential thesis “The Canadian distribution of competences and its possible significance for the federalist debate within the EU”, accepted in 2003 at the University of Graz. :", "The author is the former Villach city councilor and current member of the ÖVP National Council, Peter Weidinger. In January 2020 he took over the National Council mandate from Elisabeth Köstinger.", "Plagiarism expert Weber claims to have discovered a rarely reconstructable and therefore all the more interesting plagiarism pattern: The author copies from an English-language source by translating the text into German.", "Quotation marks and references are not found at the location of the takeovers. In addition, the member of the National Council plagiarized German-language sources, including documents accessible on the Internet such as a country report or a university Canada lexicon.", "As in the Aschbacher case, these matches were found with the “Turnitin” software. Weber documented a total of 30 plagiarism fragments in a 29-page report. The thesis consists of 107 pages.", "The author Peter Weidinger has signed in his \"declaration of honor\" that he has \"marked all parts of the sources used verbatim [...] as such\". A piquant detail: the assessor of the diploma thesis was the then extraordinary professor Martin Polaschek.", "Today he is Rector of the University of Graz and was Vice-Rector when VP Regional Councilor Christian Buchmann was withdrawn from the University of Graz.", "Someone should have suspected it beforehand, because the thesis was checked with the software \"Turnitin\" before Weber's assessment, according to the plagiarism researcher, who repeats:", "“The teaching can only be to check all work with plagiarism software at least immediately, if this is no longer feasible in retrospect”: A mandatory software control benefits all graduates. \"", "In addition, an interdisciplinary content-analytical research project is needed to determine the proportion of plagiarism in older theses." ]
}