{
  "id" : "CQ8Udt4i",
  "url" : "https://kurier.at/politik/inland/allerletzte-chance-anschober-und-kurz-begruessen-lockdown-verlaengerung/401337978",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T04:07:31Z[UTC]",
  "author" : "Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://image.kurier.at/images/original/5943936/46-176760238.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Allerletzte Chance\": Anschober und Kurz begrüßen Lockdown-Verlängerung",
  "articleTitleTranslated" : "\"Last chance\": Anschober and Kurz welcome the lockdown extension",
  "articleContent" : [ "Wien, Niederösterreich und das Burgenland sind ab heute im Lockdown. Bis vorerst 11.  April gelten Ausgangsbeschränkungen.", "Ist erst nur die Bundeshauptstadt mit der Verlängerung des Shutdowns vorgeprescht, sind Niederösterreich und das Burgenland gestern Abend nachgezogen und haben die \"Osterruhe\" um einige Tage prolongiert.", "Die eigenen vier Wände darf man nur aus jenen Gründen verlassen, die man schon von früheren Shutdowns kennt:", "Abwendung einer unmittelbaren Gefahr, Betreuung unterstützungsbedürftiger Personen, Versorgung mit Grundgütern des täglichen Lebens oder aus beruflichen Zwecken bzw. zur körperlichen und psychischen Erholung.   :", "Gesundheitsminister Rudolf Anschober (Grüne) und Bundeskanzler Sebastian Kurz (ÖVP) und heißen die Verlängerung des Lockdowns im Osten Österreichs gut. Anschober bezeichnete die Verlängerung als \"wichtigen Schritt\", um der \"ernsthaften Lage\" auf den Intensivstationen zu begegnen.", "\"Jetzt ist der allerletzte Zeitpunkt, die allerletzte Chance für eine Notbremsung\", warnte Anschober. Die Osterruhe müsse konsequent eingehalten, die Maßnahmen wie Mindestabstand, FFP2-Masken und Testungen in den nächsten Tagen konsequent verwirklicht werden.", "Kurz begrüßte den \"gemeinsamen Weg\" der drei Länder. Man habe sich auf ein regionales Vorgehen im Kampf gegen die Pandemie verständigt, so Kurz. Dieses Vorgehen habe sich bewährt und wird auch fortgesetzt.", "\"Die drei Bundesländer sind derzeit am stärksten betroffen, daher ist der Schritt der drei Landeshauptleute, den Lockdown gemeinsam zu verlängern, richtig und notwendig\", erklärte der Kanzler. In den anderen Bundesländern sei die Lage mit Blick auf die Intensivkapazitäten \"stabil\".", "Virologen hatten zuletzt mehrfach einen Lockdown im ganzen Land angemahnt, um die Dynamik der dritten Welle zu brechen. Viele Landeschefs möchten aber abwarten, wie sich die Zahlen entwickeln. Die Kurve der Infektionen verläuft zur Zeit nicht exponentiell.", "Die Auslastung der Intensivbetten in den Kliniken ist hoch. Die Sieben-Tage-Inzidenz liegt in den drei Bundesländern zwischen 280 und 340.  Österreichweit haben sich in den vergangenen sieben Tagen etwa 260 Menschen pro 100 000 Einwohner nachweislich mit dem Virus angesteckt.", "Österreich bereitet sich unterdessen auf den Einsatz des russischen Impfstoffs Sputnik V vor. Bundeskanzler Kurz hatte dies am Mittwoch am Rande eines Gesprächs mit dem russischen Botschafter in Wien erneut klargemacht.", "„Eine Bestellung von Sputnik kann wahrscheinlich schon nächste Woche erfolgen“, sagte Kurz. Es gehe um 300 000 Dosen im April, 500 000 Dosen im Mai und 200 000 Dosen Anfang Juni. Die Europäische Arzneimittel-Agentur (EMA) prüft derzeit einen Antrag auf Zulassung von Sputnik V in der EU.", "Im April werden Experten der EMA in Russland zur Begutachtung der Produktion und Lagerung des Impfstoffs erwartet. Ungarn setzt das russische Präparat, das in mehr als 50 Ländern weltweit zugelassen ist, bereits auf Grundlage einer nationalen Genehmigung ein." ],
  "articleContentTranslated" : [ "Vienna, Lower Austria and Burgenland are in lockdown from today. Exit restrictions apply until April 11th.", "If only the federal capital pushed ahead with the extension of the shutdown, Lower Austria and Burgenland followed suit yesterday evening and extended the \"Easter rest\" by a few days.", "You can only leave your own four walls for those reasons that you already know from previous shutdowns:", "Avoidance of an immediate danger, care of people in need of support, supply of basic goods of daily life or for professional purposes or for physical and psychological recovery. :", "Health Minister Rudolf Anschober (Greens) and Chancellor Sebastian Kurz (ÖVP) and approve of the extension of the lockdown in eastern Austria. Anschober described the extension as an \"important step\" to counter the \"serious situation\" in the intensive care units.", "\"Now is the very last moment, the very last chance for an emergency stop,\" warned Anschober. The Easter rest must be strictly adhered to, the measures such as minimum distance, FFP2 masks and tests must be implemented consistently in the next few days.", "Kurz welcomed the \"common path\" of the three countries. A regional approach to fight the pandemic was agreed, Kurz said. This approach has proven itself and will be continued.", "\"The three federal states are currently hardest hit, so the step taken by the three governors to jointly extend the lockdown is correct and necessary,\" said the Chancellor. In the other federal states the situation is \"stable\" with a view to the intensive capacities.", "Virologists had recently called for a lockdown across the country several times in order to break the dynamic of the third wave. Many country leaders would like to wait and see how the numbers develop. The infection curve is not exponential at the moment.", "The utilization of the intensive care beds in the clinics is high. The seven-day incidence in the three federal states is between 280 and 340. Across Austria, around 260 people per 100,000 inhabitants have been shown to have contracted the virus in the past seven days.", "Meanwhile, Austria is preparing for the use of the Russian vaccine Sputnik V. Chancellor Kurz made this clear again on Wednesday on the sidelines of a conversation with the Russian ambassador in Vienna.", "\"An order from Sputnik can probably be placed next week,\" said Kurz. It is about 300,000 cans in April, 500,000 cans in May and 200,000 cans in early June. The European Medicines Agency (EMA) is currently examining an application for approval of Sputnik V in the EU.", "In April, experts from the EMA are expected in Russia to assess the production and storage of the vaccine. Hungary is already using the Russian preparation, which is approved in more than 50 countries worldwide, on the basis of national approval." ]
}