{
  "id" : "Cqb5gF4h",
  "url" : "https://kurier.at/kultur/medien/21-serien-auf-die-wir-uns-2021-freuen/401145030",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4851066/46-173795140.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "21 Serien, auf die wir uns 2021 freuen",
  "articleTitleTranslated" : "21 series we look forward to in 2021",
  "articleContent" : [ "\"Wir Kinder vom Bahnhof Zoo\" bei Amazon Prime Video: Eine der neuen Serien, die 2021 starten Das Serienjahr 2021 verspricht, spannend zu werden: Die Highlights bei Netflix, Amazon, Sky, Disney+ & Co im Überblick.", "So viel wie im vergangenen Jahr hat wohl kaum jemand zuvor ferngesehen und gestreamt. Gleichzeitig mussten pandemiebedingt zahlreiche Dreharbeiten verschoben oder unterbrochen werden, etwa für „The Witcher“ und „Sex Education“.", "Manche Produktionen wurden ganz eingestellt wie „Glow“. All das wird nicht spurlos am neuen Serienjahr vorübergehen. Für Bingewatching-Nachschub ist aber definitiv gesorgt.", "Ein Blick in die Glaskugel zeigt 21 Serien, auf die man sich 2021 bei Netflix, Amazon Prime Video, Sky, Disney & Co freuen kann (je weiter ins Jahr hinein es geht, natürlich mit Vorbehalt). 1. Cobra Kai Bereits seit dem 1.", "Jänner bei Netflix verfügbar ist die dritte Staffel von „Cobra Kai“, der kultigen Reboot-Serie mit den „Karate Kid“-Darstellern. 2. The Stand Am 3.", "Jänner läuft bei Starzplay die düstere Fantasyserie „The Stand“ an, basierend auf dem gleichnamigen Buch von Stephen King mit Stars wie Whoopi Goldberg und Alexander Skarsgård. 3. The Servant Gruselig geht es auch bei „The Servant“ zu.", "Die Serie von AppleTV+ rund um ein unheimliches Kindermädchen u. a. mit Rupert Grint geht am 15.  Jänner in die zweite Staffel. 4.", "WandaVision Am 15.  Jänner steht auch der Auftakt für eine neue Serie aus dem Hause Marvel an: Elizabeth Olsen und Paul Bettany versuchen sich in „WandaVision“ (Disney+) im Vorstadtleben zurechtzufinden und dabei ihre Superkräfte geheimzuhalten. 5.", "Your Honor Am 18.  Jänner tritt „Breaking Bad“-Star Bryan Cranston den Dienst als Richter in „Your Honor“ bei Sky an, wo er seinen Sohn nach einer Fahrerflucht schützen will. 6.", "Snowpiercer In eine zweite Staffel startet demnächst die postapokalyptische Thriller-Serie „Snowpiercer“ bei Netflix: Am 26.  Jänner geht es mit der Geschichte über den Klassenkampf ein einem durch die Eiszeit rasenden Zug weiter. 7.", "Wir Kinder vom Bahnhof Zoo Ab 19.  Februar zeigt Amazon Prime Video die Serienadaption von Christiane F.s „Wir Kinder vom Bahnhof Zoo“. In der Hauptrolle ist die österreichische Schauspielerin Jana McKinnon zu sehen. 8.", "Falcon and the Winter Soldier Disney+ wartet am 19.  März nach „WandaVision“ bereits mit dem nächsten Marvel-Abenteuer in Serienform auf: „Falcon and the Winter Soldier“ mit Anthony Mackie, Sebastian Stan und Daniel Brühl. 9.", "Loki Im Mai schlüpft Tom Hiddleston bei Disney+ für die gleichnamige Serie wieder in die Rolle des „Loki“. 10.  Tribes of Europa In der ersten Jahreshälfte steht bei Netflix „Tribes of Europa“ am Programm, eine dystopische Miniserie von den Produzenten der Hit-Serie „Dark“, mit Oliver Masucci sowie „Freud“-Darsteller Robert Finster in einer Nebenrolle.  ", "\"Tribes of Europa\" © Bild: Netflix/Gordon Timpen 11.  Ich und die anderen David Schalkos „Ich und die anderen“ mit Tom Schilling war ursprünglich bereits für 2020 angekündigt worden, wegen Corona verzögerte sich der Dreh in Wien jedoch.", "Die Serie soll nun aber im zweiten Quartal des Jahres bei Sky starten. © Bild:", "© Stefan Klüter 12.  How To Sell Drugs Online (Fast) Auf neue Abenteuer mit dem sympathischen Nerd Moritz Zimmerman (ROMY-Preisträger Maximilian Mundt) darf man sich im Sommer in Staffel 3 der Netflix-Serie „How To Sell Drugs Online (Fast)“ freuen. 13.  Terra Vision Um die Geschichte zweier deutscher Computerpioniere geht es in der Miniserie „Terra Vision“, die im zweiten Halbjahr den Weg in den Netflix-Katalog finden soll.  :", "In den Hauptrollen sind Mark Waschke, Misel Maticevic, Lavinia Wilson und Leonard Scheicher zu sehen.", "\"Terra Vision\" bei Netflix © Bild: Netflix 14.  Der Pass Die Fortsetzung der deutsch-österreichischen Krimi-Serie „Der Pass“ mit Nicholas Ofczarek und Julia Jentsch wird im Laufe des Jahres bei Sky folgen.", "Nicholas Ofczarek und Julia Jentsch © Bild: ZDF und sammy hart 15.  Landscapers Bei Sky wird heuer auch „Landscapers“ mit Oscar-Preisträgerin Olivia Colman in der Rolle einer Killerin erwartet. Regie führte Alexander Payne („The Descendants“). © Bild:", "EPA/NEIL HALL 16.  Mare of Easttown Und ebenfalls 2021 dürfte Kate Winslet in der HBO-Serie „Mare of Easttown“ als Kleinstadtdetektivin bei Sky ermitteln. © Bild:", "APA/AFP/NIKLAS HALLE'N 17.  Inventing Anna Die wahre Geschichte der Trickbetrügerin Anna Delvey soll in „Inventing Anna“ bei Netflix erzählt werden – hinter dem Projekt steht Shonda Rhimes („Grey’s Anatomy“, „Bridgerton“).  :", "Anna Delvey bzw. Sorkin © Bild: APA/AFP/TIMOTHY A. CLARY 18.  Kitz Nicht endgültig bestätigt, aber möglicherweise noch heuer zu sehen sein könnte die deutschsprachige Netflix-Serie „Kitz“, in der das Leben der Kitzbüheler High Society näher erkundet wird.", "Johannes Zeiler, hier in der ORF-Serie \"Letzter Wille\", wird auch in \"Kitz\" bei Netflix zu sehen sein © Bild:", "ORF/Petro Domenigg 19.  Sex Education Durch die Pandemie verschoben wurden die Dreharbeiten für die Coming-of-Age-Serie „Sex Education“ (Netflix), US-Medien munkeln dennoch über einen Start der dritten Staffel im Jahr 2021.  \"Sex Education\" Staffel 3 kommt© Bild:", "Jon Hall/Netflix 20.  The Witcher Selbiges gilt für die zweite Staffel der Fantasy-Serie „The Witcher“ (Netflix), die mit etwas Glück noch in diesem Jahr zu sehen sein könnte.  :", "\"The Witcher\" bei Netflix © Bild: Netflix/Katalin Vermes 21.  Lord of The Rings Auch bei Amazons Riesenprojekt „Lord of The Rings“ sind wir optimistisch gestimmt, dass wir uns schon bald auf Serienreise nach Mittelerde begeben können.", "Dass die Pandemie im Produktionsland Neuseeland bis jetzt gut unter Kontrolle gehalten wurde, erhöht die Chancen. Aktuelle Streaming-News und Serien-Reviews gibt's auf KURIER.at/streaming." ],
  "articleContentTranslated" : [ "\"We children from Bahnhof Zoo\" on Amazon Prime Video: One of the new series that start in 2021 The series year 2021 promises to be exciting: The highlights on Netflix, Amazon, Sky, Disney + & Co at a glance.", "Hardly anyone has watched and streamed TV as much as last year. At the same time, numerous filming had to be postponed or interrupted due to the pandemic, for example for “The Witcher” and “Sex Education”.", "Some productions have been stopped altogether like “Glow”. All of this will not pass the new series year without a trace. Binge-watching replenishment is definitely provided.", "A look into the crystal ball shows 21 series that you can look forward to in 2021 on Netflix, Amazon Prime Video, Sky, Disney & Co (the further into the year goes, of course with reservation). 1. Cobra Kai since 1.", "The third season of \"Cobra Kai\", the iconic reboot series with the \"Karate Kid\" actors, is available on Netflix in January. 2. The Stand on 3.", "In January Starzplay starts the dark fantasy series “The Stand”, based on the book of the same name by Stephen King with stars like Whoopi Goldberg and Alexander Skarsgård. 3. The Servant It is also scary with \"The Servant\".", "The AppleTV + series about a scary nanny and the like. a. with Rupert Grint goes into the second season on January 15th. 4th", "WandaVision On January 15th, the start of a new series from Marvel is due: Elizabeth Olsen and Paul Bettany try to find their way around suburban life in \"WandaVision\" (Disney +) while keeping their superpowers a secret. 5.", "Your Honor On January 18, “Breaking Bad” star Bryan Cranston starts work as a judge in “Your Honor” at Sky, where he wants to protect his son after a hit and run. 6th", "Snowpiercer The post-apocalyptic thriller series “Snowpiercer” will soon start on Netflix in a second season: On January 26th, the story of the class struggle continues in a train racing through the Ice Age. 7th", "We Children from Zoo Station From February 19, Amazon Prime Video will be showing the series adaptation of Christiane F.'s \"We Children from Zoo Station\". The Austrian actress Jana McKinnon can be seen in the main role. 8th.", "On March 19th, after “WandaVision”, Falcon and the Winter Soldier Disney + is already waiting for the next Marvel adventure in series form: “Falcon and the Winter Soldier” with Anthony Mackie, Sebastian Stan and Daniel Brühl. 9.", "Loki In May Tom Hiddleston slips back into the role of \"Loki\" on Disney + for the series of the same name. 10. Tribes of Europa In the first half of the year, Netflix has “Tribes of Europa” on the program, a dystopian miniseries from the producers of the hit series “Dark” with Oliver Masucci and “Freud” actor Robert Finster in a supporting role.", "\"Tribes of Europa\" © Image: Netflix / Gordon Timpen 11. Me and the other David Schalko's \"Me and the others\" with Tom Schilling was originally announced for 2020, but the filming in Vienna was delayed due to Corona.", "The series should now start on Sky in the second quarter of the year. © Image:", "© Stefan Klüter 12. How To Sell Drugs Online (Fast) In the summer of season 3 of the Netflix series “How To Sell Drugs Online (Fast) you can look forward to new adventures with the sympathetic nerd Moritz Zimmerman (ROMY award winner Maximilian Mundt) \" looking forward. 13. Terra Vision The miniseries \"Terra Vision\" is about the story of two German computer pioneers and is to find its way into the Netflix catalog in the second half of the year. :", "Mark Waschke, Misel Maticevic, Lavinia Wilson and Leonard Scheicher can be seen in the leading roles.", "\"Terra Vision\" on Netflix © Image: Netflix 14. Der Pass The continuation of the German-Austrian crime series “Der Pass” with Nicholas Ofczarek and Julia Jentsch will follow in the course of the year on Sky.", "Nicholas Ofczarek and Julia Jentsch © Image: ZDF and sammy hart 15. Landscapers At Sky, “Landscapers” with Oscar winner Olivia Colman in the role of a killer is also expected this year. Directed by Alexander Payne (\"The Descendants\"). © Image:", "EPA / NEIL HALL 16. Mare of Easttown And also in 2021 Kate Winslet is likely to investigate as a small town detective on Sky in the HBO series “Mare of Easttown”. © Image:", "APA / AFP / NIKLAS HALLE'N 17. Inventing Anna The real story of con artist Anna Delvey is to be told in “Inventing Anna” on Netflix - behind the project is Shonda Rhimes (“Grey's Anatomy”, “Bridgerton”). :", "Anna Delvey or Sorkin © Image: APA / AFP / TIMOTHY A. CLARY 18. Kitz Not finally confirmed, but the German-language Netflix series “Kitz”, in which the life of the Kitzbühel high society could be seen more closely, could still be seen this year becomes.", "Johannes Zeiler, here in the ORF series \"Last Will\", can also be seen in \"Kitz\" on Netflix © Image:", "ORF / Petro Domenigg 19. Sex Education Due to the pandemic, the shooting of the coming-of-age series “Sex Education” (Netflix) was postponed, but US media are still rumoring that the third season will start in 2021. “Sex Education \"Season 3 is coming © Image:", "Jon Hall / Netflix 20. The Witcher The same applies to the second season of the fantasy series \"The Witcher\" (Netflix), which, with a little luck, could be seen later this year. :", "\"The Witcher\" on Netflix © Image: Netflix / Katalin Vermes 21. Lord of The Rings Even with Amazon's giant project \"Lord of The Rings\" we are optimistic that we can soon embark on a series tour to Middle-earth.", "The fact that the pandemic in the production country New Zealand has been kept well under control so far increases the chances. The latest streaming news and series reviews are available at KURIER.at/streaming." ]
}