{
  "id" : "cqDzXGje",
  "url" : "https://www.derstandard.at/story/2000124718511/entschleunigung-mehr-teilen-theaterfestivals-nach-der-pandemie?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T09:00:02Z[UTC]",
  "author" : "Margarete Affenzeller",
  "imageCopyright" : "APA/Herbert Neubauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Entschleunigung & mehr Teilen: Theaterfestivals nach der Pandemie",
  "articleTitleTranslated" : "Slowing down & sharing more: theater festivals after the pandemic",
  "articleContent" : [ "Alles, was uns Corona verbietet, macht internationale Festivals aus: Räume der Verdichtung, globale Zusammenkünfte, Menschenströme, intensive Austauschprozesse – vulgo viele angeregte und fallweise parlierwütige Menschen aus aller Welt auf einem Haufen und am Ende fallweise in enthemmter Freude.", "Wie kann es jemals wieder dazu kommen? Es kommt. Aber höchstwahrscheinlich nicht mehr so, wie es einmal war. Und das ist auch gut so, lautet der Tenor unter den Festivalleitern.", "\"Wir dürfen nicht mehr zurück in die Craziness der letzten zwanzig Jahre\", sagt der Intendant der Wiener Festwochen, Christophe Slagmuylder. Er meint damit den unter dem Druck des wirtschaftlichen, öffentlichen und medialen Erfolges immer schneller gewordenen globalen Festivalzirkus.", "Jeder will bei angesagten Künstlern und Künstlerinnen der Erste sein, will Uraufführungen und Eigenproduktionen exklusiv präsentieren. Aber \"noch schneller\" und \"noch größer\" geht seit März 2020 nicht mehr.", "\"Wenn das jetzt nicht zu einer Veränderung führt, was dann!?\" , sagt Slagmuylder. Wie sieht sie aber aus, die Zukunft der Theaterfestivals post Corona?", "Wie soll man die Ansprüche von Internationalität und Verdichtung mit den gesundheitsvorsorglichen Schranken einer fragiler gewordenen Welt zusammenbringen? Der Festivalbetrieb wird bescheidener werden müssen.", "Wenn keine schwindelerregenden 150 Flugreisen pro Jahr mehr möglich sind, so wie sie etwa \"Theater der Welt\"-Leiter Stefan Schmidtke für seine nun auf Juni 2021 verschobene Festivalausgabe absolvierte, und wenn Künstlerinnen und Künstler nicht mehr aus allen Ecken des Planeten anreisen können, dann müssen neue Formen der Zusammenarbeit gefunden werden.  ", "Schmidtke prophezeit eine Zeit, in der Festivals entschieden auf \"shared knowledge\" setzen müssen, d. h. auf Expertinnen und Experten vor Ort – in Lagos, Tokio oder Buenos Aires –, die dann die kuratorische Verantwortung für ein Festival in Europa tragen.", "Eine solche Arbeitsmethode ist mittels transkontinentaler Teams für die übernächste \"Theater der Welt\"-Ausgabe 2023 bereits in Vorbereitung. Schwierig bleibt es trotzdem, da Corona noch viele Verteilungskämpfe in Gang setzen wird, mit denen wohl auch Festivals konfrontiert sein werden.", "So könnten jeweilige sich auf die Gesundheitssicherung berufende Reise- und Aufenthaltsbestimmungen auf die Festivalpräsenz diverser Kompagnien einwirken. Dann würde, sagt Schmidtke, fatalerweise die Corona-Schutzregelung kuratieren.", "Man wird also neue Formen dafür finden müssen, wie unter eingeschränkter Mobilität Kunst global und nach künstlerischen Maßgaben verteilt werden kann. Eine Idee gibt es schon: Kopien.", "Dabei sollen Regiekonzepte Ländergrenzen platonisch passieren und dann vor Ort mit regionalen Teams neu umgesetzt werden. So ist das für die Inszenierung Ist mein Mikro an? geplant, die das kanadische Urheberteam vertrauensvoll an das Festival in Düsseldorf übergibt.", "Festivals stehen für globale Perspektiven ein, diese sind gerade jetzt, da wir durch nationalstaatliche Politiken an Weitsicht einbüßen, wichtiger denn je. Es wird dafür nötig sein, hinkünftig mehr zu teilen.", "Slagmuylder mahnt ein, internationale Produktionen mit Festivalpartnern in Europa häufiger zu teilen: \"Das spricht zwar gegen die Idee der Exklusivität, aber es ist Zeit, das Ego hintanzustellen. Wir müssen nicht immer die Ersten sein.\"", "Und wenn das Publikum nicht anreisen darf und Spielstätten nicht öffnen können? Theaterfestivals werden weiterhin auch in digitale Auftritte investieren. Das Theatertreffen Berlin hat jetzt schon beschlossen, seine Ausgabe künftig immer in hybrider Form durchzuführen, also analog und digital.", "\"Die digitalen Sparten sind nicht mehr wegzudenken\", so Theatertreffen-Leiterin Yvonne Büdenhölzer. Im Vorjahr hat das Festival so über 120.000 Besucher aus über 100 Ländern erreicht.", "Derzeit werden neue Plattformen aufgebaut, so Büdenhölzer, \"vom Chat im digitalen Foyer bis hin zu experimentellen Mozilla-Hubs-Räumen\". Dazu wird es heuer bereits ein Pilotprojekt geben.", "Für ein produzierendes Festival wie die Wiener Festwochen sind aber noch ganz andere Aspekte wichtig, etwa die Präsenz internationaler Künstler vor Ort.", "Christophe Slagmuylder denkt in Richtung Entschleunigung: \"Wir müssen generell langsamer werden, die Künstlerinnen und Künstler für einen längeren Zeitraum nach Wien einladen, ihre Präsenz besser nutzen, vielleicht auch, indem sie gleich mehrere Arbeiten zeigen.\"", "Ob die Wiener Festwochen heuer real stattfinden, ist noch nicht entschieden. Es kann derzeit aber geprobt werden. Die schwerwiegende Frage ist momentan also nicht, wie Kunst produzieren, sondern wie und wann sie herzeigen.", "(Margarete Affenzeller, 6.3.2021) Die Wiener Festwochen sind für 14.  Mai bis 20.  Juni geplant. Das detaillierte Programm soll am 15.  April bekanntgegeben werden, der Kartenvorverkauf zwei Tage später starten.", "Einige Acts sind bereits bekannt, darunter Milo Raus Oper La clemenza di Tito sowie Premieren von Phia Ménard, Azade Shahmiri und Tim Etchells. Das Theatertreffen Berlin ist für 7. bis 25.  Mai anberaumt, bangt aber noch um seine reale Austragung.", "Und Theater der Welt möchte die Vorjahresedition im Juni nachholen. Theater der Welt" ],
  "articleContentTranslated" : [ "Everything that Corona forbids us is what defines international festivals: spaces of concentration, global get-togethers, streams of people, intensive exchange processes - vulgo many excited and occasionally parlierwütigen people from all over the world in one heap and in the end occasionally with uninhibited joy.", "How can it ever come back to that? It is coming. But most likely not the way it used to be. And that's a good thing, is the tenor of the festival directors.", "\"We can't go back to the craziness of the last twenty years,\" says the director of the Wiener Festwochen, Christophe Slagmuylder. He is referring to the global festival circus, which has become ever faster under the pressure of economic, public and media success.", "Everyone wants to be the first among popular artists, wants to present world premieres and in-house productions exclusively. But \"even faster\" and \"even bigger\" has not been possible since March 2020.", "\"If that doesn't lead to a change now, what then !?\" says Slagmuylder. But what does it look like, the future of the theater festivals post Corona?", "How should one bring together the demands of internationality and concentration with the health care barriers of a world that has become more fragile? Festival operations will have to become more modest.", "When a dizzying 150 air journeys per year are no longer possible, as was the case with \"Theater der Welt\" director Stefan Schmidtke for his festival edition, which has now been postponed to June 2021, and when artists can no longer travel from all corners of the planet, then new forms of cooperation have to be found.", "Schmidtke predicts a time when festivals will have to rely on \"shared knowledge\", i. H. on experts on site - in Lagos, Tokyo or Buenos Aires - who then bear the curatorial responsibility for a festival in Europe.", "Such a working method is already in preparation for the next but one \"Theater of the World\" edition in 2023 by means of transcontinental teams. It remains difficult, however, because Corona will set many distribution battles in motion, which festivals will probably also be confronted with.", "In this way, travel and residence regulations relating to health security could have an impact on the festival presence of various companies. Then, says Schmidtke, the corona protection regulation would fatally curate.", "So we will have to find new forms of how art can be distributed globally and according to artistic standards under restricted mobility. There is already an idea: copies.", "Direction concepts should cross national borders in a platonic way and then be implemented on site with regional teams. That's how it works for the production. Is my microphone on? planned, which the Canadian team of authors trustingly hands over to the festival in Düsseldorf.", "Festivals stand for global perspectives, which are more important than ever, especially now that we are losing far-sightedness due to national politics. It will be necessary to share more in the future.", "Slagmuylder warns to share international productions with festival partners in Europe more often: \"That speaks against the idea of exclusivity, but it's time to put the ego aside. We don't always have to be the first.\"", "What if the audience is not allowed to arrive and venues cannot open? Theater festivals will also continue to invest in digital appearances. The Theatertreffen Berlin has already decided to always carry out its edition in a hybrid form in future, i.e. analog and digital.", "\"The digital sectors have become indispensable,\" says Theatertreffen director Yvonne Büdenhölzer. In the previous year, the festival reached over 120,000 visitors from over 100 countries.", "New platforms are currently being set up, says Büdenhölzer, \"from chat in the digital foyer to experimental Mozilla hubs\". There will already be a pilot project for this this year.", "For a producing festival like the Wiener Festwochen, however, completely different aspects are important, such as the presence of international artists on site.", "Christophe Slagmuylder thinks in the direction of deceleration: \"We generally have to slow down, invite the artists to Vienna for a longer period of time, make better use of their presence, perhaps by showing several works at the same time.\"", "It has not yet been decided whether the Wiener Festwochen will actually take place this year. But it can currently be rehearsed. So the serious question at the moment is not how to produce art, but how and when to show it.", "(Margarete Affenzeller, March 6th, 2021) The Wiener Festwochen are planned for May 14th to June 20th. The detailed program is to be announced on April 15th, with advance ticket sales starting two days later.", "Some acts are already known, including Milo Rau's opera La clemenza di Tito and premieres by Phia Ménard, Azade Shahmiri and Tim Etchells. The Theatertreffen Berlin is scheduled for May 7th to 25th, but is still worried about its real event.", "And Theater der Welt would like to catch up on last year's edition in June. Theater of the world" ]
}