{
  "id" : "cqFSdM4e",
  "url" : "https://kurier.at/chronik/oesterreich/in-heimen-bald-wieder-zwei-besuche-pro-woche-erlaubt/401199070",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T16:11:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4791735/46-168941924.jpg",
  "imageCopyright" : "APA/AFP/THOMAS KIENZLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "In Heimen bald wieder zwei Besuche pro Woche erlaubt",
  "articleTitleTranslated" : "Two visits a week will soon be allowed again in homes",
  "articleContent" : [ "Bewohner von Alters- und Pflegeheimen sollen in einem ersten Lockerungsschritt der restriktiven Coronamaßnahmen künftig zwei Besuche statt nur einem pro Woche empfangen dürfen, und zwar von jeweils höchstens zwei Personen.", "Das hat Gesundheitsminister Rudolf Anschober (Grüne) am Mittwoch in einem Pressegespräch bekanntgegeben. Man sei derzeit am Finalisieren und versuche, dies möglichst rasch umzusetzen.", "Testung und FFP2-Masken weiter Pflicht Dass insgesamt also bis zu vier Personen pro Woche auf Besuch kommen dürfen, sei nur eine erste Maßnahme. \"Es wird keine riskante Totallockerung sein\", sagte der Gesundheitsminister.", "Die Pflicht für Testungen und das Tragen von FFP2-Masken werde aufrecht bleiben. Am Dienstag hatte Anschober in einem APA-Interview entsprechende Schritte für die erste Märzwoche in Aussicht gestellt. Man befinde sich diesbezüglich in einem guten Arbeitsprozess mit den Bundesländern.", "Derzeit gilt für Alters- und Pflegeheime, dass Bewohner maximal einmal pro Woche für 30 Minuten von einer Person besucht werden dürfen. Davon ausgenommen sind etwa Palliativ- und Hospizbegleitung sowie Seelsorge.", "Besucher dürfen nur eingelassen werden, wenn sie ein negatives Testergebnis vorweisen können. Im Fall eines Antigentests darf die Abnahme nicht länger als 24 Stunden zurückliegen, bei einem PCR-Test nicht länger als 48 Stunden." ],
  "articleContentTranslated" : [ "As a first step in easing the restrictive corona measures, residents of old people's and nursing homes should be allowed to receive two visits a week instead of just one, by a maximum of two people each.", "Health Minister Rudolf Anschober (Greens) announced this in a press conference on Wednesday. They are currently finalizing and trying to implement this as quickly as possible.", "Testing and FFP2 masks are still compulsory The fact that a total of up to four people are allowed to visit each week is only a first step. \"It will not be a risky total relaxation,\" said the health minister.", "The obligation to test and wear FFP2 masks will remain in place. On Tuesday, Anschober announced appropriate steps for the first week of March in an APA interview. There is a good working process with the federal states in this regard.", "Currently, residents of old people's and nursing homes may be visited by one person for a maximum of 30 minutes a week. This does not include palliative and hospice support, as well as pastoral care.", "Visitors may only be admitted if they can show a negative test result. In the case of an antigen test, the decrease must not be more than 24 hours ago; in the case of a PCR test, no more than 48 hours." ]
}