{
  "id" : "CqLOlRME",
  "url" : "https://kurier.at/sport/wintersport/oh-madonna-fuenf-denkwuerdige-rennen-beim-slalom-klassiker/400719354",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4036206/46-76017377.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hirscher, Drohne, Tomba und Co.: 5 denkwürdige Madonna-Rennen",
  "articleTitleTranslated" : "Hirscher, drone, Tomba and Co .: 5 memorable Madonna races",
  "articleContent" : [ "Auf der berühmten Piste im Trentino geht es heute wieder um Weltcup-Punkte. Mit einem Klassiker geht der Weltcup in seine heiße Phase. Eröffnet wird sie heute (17.45/20.45/live ORF 1, Eurosport) mit dem Slalom in Madonna di Campiglio.", "Auf der steilen Piste Canalone Miramonti wurden viele Ski-Geschichten geschrieben. Eine Auswahl. Der Drohnenangriff Wäre Marcel Hirscher am 22.  Dezember 2015 im zweiten Durchgang nur wenige Hundertstelsekunden langsamer gewesen, hätte die Situation tödlich enden können.", "Unmittelbar hinter dem Salzburger stürzt eine schwere Kamera-Drohne ab und zerschellt auf der Piste. „Da darf man gar nicht nachdenken, was da passieren kann“, sagt Hirscher nach dem Rennen. Dass der Sieg an Henrik Kristoffersen geht, ist an diesem Abend nur Nebensache.", "Das Carving-Wunder Sie wurden als Kinder-Skier verspottet. Niemals werde ein Ski-Profi ein Rennen auf einem Carver gewinnen, hieß es. Am 13.  Dezember 1999 beweist Finn Christian Jagge das Gegenteil.", "Der Norweger, der sich schon im Herbst seiner Karriere befindet, siegt auf dem steilen Hang in Madonna auf 1,76 Meter kurzen Skiern und leitet damit eine Material-Revolution ein:", "Kurz darauf fährt der 20-jährige Tiroler Nachwuchsfahrer Mario Matt in Kitzbühel mit Carvern an allen Stars vorbei und mit Startnummer 47 zum Sieg.  : Sykoras Premiere Mehr als 10.000 Tifosi brüllen Alberto Tomba bei seinem Comeback zur Laufbestzeit im zweiten Durchgang.", "Doch am 17.  Dezember 1996 reicht es für den Italiener nur für Rang zwei. Geschlagen wird der größte Showman vom größten Läufer (1,91 m). Der 28-jährige Niederösterreicher Thomas Sykora gewinnt seinen vierten Weltcup-Slalom und am Ende der Saison zum ersten Mal die Disziplinenwertung.", "Es ist der erste Sieg für einen Österreicher in Madonna. Drei weitere ( Mario Matt und zwei Mal Hirscher) folgen. Stenmarks Rekord Der KURIER titelt im Dezember 1983 auf einen Österreicher: „Der 22-jährige Salzburger Robert Zoller wurde in Madonna Zweiter“.", "Schneller ist bei diesem Rennen in beiden Durchgängen aber einmal mehr Ingemar Stenmark. Der zurückhaltende Ausnahmesportler aus Schweden gewinnt zum fünften Mal einen Slalom in Madonna di Campiglio und ist damit der Rekordsieger.", "Seinen ersten Sieg beim Klassiker holte er genau neun Jahre zuvor. Es war der erste seiner 86 Weltcupsiege (Rekord). Euphorie um Tomba Alberto Tomba ist von seinem Auftreten her das Gegenteil von Stenmark: Extrovertiert, laut und um keinen Spruch verlegen.", "Der Mann aus Bologna ist mit Miss Italien liiert, fährt Ferrari und genießt das Bad in der Menge, vor allem in Madonna. Dort, in Tomba-Land, gewinnt er im Dezember 1995 an seinem 29.  Geburtstag zum 30.  Mal.", "„Mein größter Sieg! “, jubelt Tomba. „Ich widme ihn allen meinen Fans, die mich lieben. Der Rest soll zum Teufel gehen.“ Info: Dieser Artikel ist in ähnlicher Form bereits im Jänner 2020 erschienen." ],
  "articleContentTranslated" : [ "On the famous piste in Trentino it's all about World Cup points again today. The World Cup is entering its hot phase with a classic. It will open today (5.45pm / 8.45pm / live ORF 1, Eurosport) with the slalom in Madonna di Campiglio.", "Many ski stories have been written on the steep Canalone Miramonti slope. A selection. The drone attack If Marcel Hirscher had been only a few hundredths of a second slower in the second round on December 22, 2015, the situation could have been fatal.", "Immediately behind the Salzburger, a heavy camera drone crashes and crashes on the slope. \"You shouldn't even think about what could happen there,\" says Hirscher after the race. That the win goes to Henrik Kristoffersen is only a minor matter this evening.", "The Carving Miracle You were mocked as a kid's skis. A ski professional would never win a race on a carver, it was said. On December 13, 1999, Finn Christian Jagge proves the opposite.", "The Norwegian, who is already in the autumn of his career, wins on the steep slope in Madonna on 1.76 meter short skis and thus initiates a material revolution:", "Shortly afterwards, the 20-year-old Tyrolean young driver Mario Matt drove past all the stars in Kitzbühel with carvers and won with start number 47. : Sykora's premiere More than 10,000 Tifosi roar Alberto Tomba on his comeback at the fastest time in the second round.", "But on December 17, 1996, the Italian only finished second. The tallest showman is beaten by the tallest runner (1.91 m). The 28-year-old Lower Austrian Thomas Sykora wins his fourth World Cup slalom and, at the end of the season, the discipline classification for the first time.", "It is the first victory for an Austrian in Madonna. Three more (Mario Matt and two Hirscher) follow. Stenmarks record In December 1983, the KURIER headlined an Austrian: “The 22-year-old Robert Zoller from Salzburg came second in Madonna”.", "Ingemar Stenmark is once again faster in both rounds of this race. The reticent and exceptional athlete from Sweden wins a slalom in Madonna di Campiglio for the fifth time, making him the record winner.", "His first victory in the classic was exactly nine years earlier. It was the first of his 86 World Cup victories (record). Euphoria about Tomba Alberto Tomba's demeanor is the opposite of Stenmark: extroverted, loud and not embarrassed about any comment.", "The man from Bologna is in a relationship with Miss Italy, drives a Ferrari and enjoys bathing in the crowd, especially in Madonna. There, in Tomba Land, he won for the 30th time on his 29th birthday in December 1995.", "“My greatest victory! “, Cheers Tomba. “I dedicate it to all my fans who love me. The rest should go to hell. ”Info: This article was already published in January 2020 in a similar form." ]
}