{
  "id" : "CQU3xOfy",
  "url" : "https://kurier.at/chronik/oesterreich/coronademo-organisator-martin-rutter-wegen-verhetzung-angeklagt/401182861",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T10:55:22Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4882227/46-174141944.jpg",
  "imageCopyright" : "Konstantin Auer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronademo-Organisator Martin Rutter wegen Verhetzung angeklagt",
  "articleTitleTranslated" : "Coronademo organizer Martin Rutter accused of hate speech",
  "articleContent" : [ "Der Kärntner Martin Rutter mag die große Bühne. Erst versuchte er sein Glück in der Politik - bei den Grünen, dem Team Stronach und beim BZÖ. Zuletzt allerdings tat er sich als Hauptorganisator der Corona-Demos hervor.", "Mit seinen Aussagen auf der Rednerbühne aber auch in sozialen Medien waren er und seine Unterstützer nicht zimperlich - und das bringt ihm jetzt eine Anklage wegen Verhetzung ein, berichtet die Kleine Zeitung.", "Konkret geht es um Aussagen auf Rutters Facebook-Seite.", "Fahne zerrissen Nachdem bei einem Protest im vergangenen September in Wien unter dem Jubel der Zuschauer eine Regenbogen-Fahne zerrissen wurde (die Redner setzten Homosexuelle mit Kinderschändern gleich), meldete sich Kärntens Landeshauptmann Peter Kaiser zu Wort.", "Er schäme sich, dass jemand wie Rutter, einmal dem Kärntner Landtag angehört habe. Diese Aussage wiederum sorgte für heftige Kommentare auf Rutters Facebook-Seite. Ein Poster unterstellte dem Landeshauptmann sogar pädophile Neigungen, so die Kleine Zeitung.", "Das brachte Rutter eine Anzeige wegen Verhetzung ein. Die Staatsanwaltschaft Klagenfurt hat einen entsprechenden Strafantrag bereits eingebracht." ],
  "articleContentTranslated" : [ "Martin Rutter from Carinthia likes the big stage. First he tried his luck in politics - with the Greens, the Stronach team and the BZÖ. Most recently, however, he stood out as the main organizer of the corona demos.", "With his statements on the speaker's stage but also in social media, he and his supporters were not squeamish - and that now brings him an indictment of hate speech, reports the Kleine Zeitung.", "Specifically, it is about statements on Rutter's Facebook page.", "Flag torn After a rainbow flag was torn up during a protest in Vienna last September to the cheers of the audience (the speakers equated homosexuals with child molesters), Carinthia's governor Peter Kaiser spoke up.", "He is ashamed that someone like Rutter once belonged to the Carinthian state parliament. This statement in turn caused violent comments on Rutter's Facebook page. According to the Kleine Zeitung, a poster even suggested that the governor was pedophile.", "This brought Rutter a complaint of hate speech. The Klagenfurt public prosecutor has already filed a corresponding criminal complaint." ]
}