{
  "id" : "crP0sLdc",
  "url" : "https://www.derstandard.at/story/2000125115451/rekordhoch-bei-fsme-erkrankungen?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T15:57:05Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rekordhoch bei FSME-Erkrankungen",
  "articleTitleTranslated" : "Record high for TBE diseases",
  "articleContent" : [ "2020 stand alles im Schatten der Pandemie. Die Folgen zeigen sich erst nach und nach. Die zahlreichen gesundheitlichen Kollateralschäden verdeutlichen aber schon jetzt das Ausmaß der Versäumnisse während der letzten Monate.", "So auch, wenn es um das Auffrischen der Zeckenschutzimpfung geht. Über 215 FSME-Fälle wurden 2020 in Österreich im Spital behandelt. \"Das ist ein neuer Negativrekord\", sagen Experten.", "Die Gründe sind multifaktoriell, nicht zuletzt dürfte Covid-19 die Menschen vermehrt dazu veranlasst haben, sich im Freien aufzuhalten, die Auffrischung der Impfung aber aufzuschieben. Grundsätzlich ist die Durchimpfungsrate bei FSME in Österreich aber hoch.", "Dennoch betonen Expertinnen und Experten bei einem Pressegespräch am Mittwoch, dass nicht auf die regelmäßige Auffrischungsimpfung vergessen werden sollte. \"Das wäre fatal\", betont Herwig Kollaritsch, Facharzt für spezifische Prophylaxe und Tropenmedizin.", "Im Unterscheid zur Covid-Impfung nützte es nämlich nichts, wenn die anderen geimpft sind, da eine Herdenimmunität aufgrund der Übertragung von der Zecke auf den Menschen nicht stattfinden kann, erklärt der Impfexperte.", "Außerdem betont er die enorm hohe Wirksamkeit: \"Wir wissen, dass bei einer ordnungsgemäßen Durchimpfung die Häufigkeit von Impfdurchbrüchen – also die Erkrankung trotz Immunisierung – bei weniger als einem Prozent liegt.\"", "Die jährliche FSME-Impfaktion läuft bis Ende August.", "\"Die Frühsommer-Meningo-Enzephalitis ist die häufigste durch Viren hervorgerufene Enzephalitis in Europa\", erklärt Rudolf Schmitzberger, Leiter des Referats für Impfangelegenheiten der Österreichischen Ärztekammer. 2020 war die Zahl der Fälle in Österreich mit 215 Fällen auf einem Allzeitrekordhoch.  ", "Das ist eine deutliche Steigerung zum Rekordjahr 2018, in dem 154 Fälle verzeichnet wurden. 2020 waren die Erkrankungsfälle damit auf einem Niveau, das es zuletzt 1987 gegeben hat. Als wahrliche Zeckenhotspots entpuppten sich 2020 Tirol (51 Fälle) und Oberösterreich (50 Fälle).", "\"Es gab drei Personen, bei denen die Krankheit tödlich verlaufen ist\", so Schmitzberger. Ähnlich war die Lage auch in den Nachbarländern. \"Allerdings muss man einschränkend sagen, dass es jedes Jahr zu Schwankungen bei den FSME-Fallzahlen kommt\", erläutert Schmitzberger.", "Die Ursachen sind vielfältig: sozioökonomische, klimatische oder vom Menschen gemachte Umweltveränderungen, die die Viruszirkulation oder die Reproduktion von Zecken beeinflussen oder auch dazu führen, dass das Expositionsrisiko steigt.", "\"Im letzten Jahr gab es beispielsweise mehr ausgewachsene Zecken, und man kann annehmen, dass die Covid-19-Maßnahmen dazu geführt haben, dass sich die Menschen vermehrt im Freien aufgehalten haben\", sagt Schmitzberger.", "Dazu kommt, dass im vergangenen Jahr mehr Urlaub in Österreich gemacht wurde als üblich. Wie unterschiedlich die Verkäufe dieser Erkrankung sein können, weiß Bettina Pfausler von der Universitätsklinik für Neurologie an der Med-Uni Innsbruck.", "\"Die klassische FSME-Erkrankung ist durch einen typischerweise zweigipfeligen Verlauf gekennzeichnet\", erklärt sie. Nach einer Inkubationszeit von circa zehn Tagen kommt es in der ersten Phase der Erkrankung zu Symptomen ähnlich einer Grippe mit Fieber, Schnupfen, Glieder- und Muskelschmerzen.", "Diese Symptome können mehrere Tage dauern. \"Bei circa 50 Prozent ist die Infektion damit erledigt, das heißt, das Immunsystem hat die Viren erfolgreich bekämpft\", erklärt Pfausler. Die anderen 50 Prozent hätten weniger Glück, so die Neurologin.", "\"Sie erleben nach ein paar Tagen ohne Symptome eine zweite Phase, in der die Viren Gehirn und Rückenmark infizieren. Wie bei Covid-19 begünstigen Alter und Komorbiditäten schwere Verläufe, aber auch junge, gesunde Personen können schwer erkranken.\"", "Bei 105 registrierten Patientinnen und Patienten, das sind 49 Prozent, wurde 2020 ein so schwerer Verlauf festgestellt, dass das Zentralnervensystem stark in Mitleidenschaft gezogen wurde. 90 Prozent von ihnen waren über 50 Jahre alt.", "Bei Patientinnen und Patienten, die dieses neuroinvasive Krankheitsstadium erreicht haben, gibt es grundsätzlich drei Verlaufsformen, erklärt Pfausler.", "Während etwa die Hälfte der Betroffenen eine Gehirnhautentzündung hat, sich zwar sehr krank fühlt und zwei bis drei Wochen im Spital behandelt werden muss, danach aber wieder vollständig genesen ist, kommt es bei einem Teil der Patienten der beiden anderen Verlaufsformen auch zu Langzeitfolgen.", "Pfausler: \"Bei etwa 40 Prozent der Patientinnen und Patienten im neuroinvasiven Krankheitsstadium kommt es zu einer Enzephalitis, also einer Entzündung des Gehirns.\"", "Die Erkrankten brauchen dann \"meist über mehrere Wochen eine Behandlung in einer Intensivstation und anschließend einen längeren Rehabilitationsaufenthalt\". Bleibende Folgeschäden wie Konzentrations- und Gedächtnisstörungen werden bei circa 20 Prozent gesehen.", "Noch schlimmer sei es bei Personen mit einer Entzündung des Rückenmarks und des Hirnstamms. Diese hätten Symptome ähnlich der früheren Kinderlähmung, daher auch der Name Polio-like.", "\"Die Sterblichkeit liegt bei 30 Prozent, und eine vollständige Erholung tritt nur bei 20 Prozent ein\", warnt die Neurologin und betont, wie wichtig es sei, diese Krankheit nicht zu unterschätzen.", "\"Besonders am Wochenende ist die Gefahr einer Infektion mit dem FSME-Virus erhöht, da man sich häufig bei Freizeitaktivitäten im Freien den Zecken exponiert. Daher gilt: Impfen, impfen, impfen!\"", "\"Die hohen FSME-Fallzahlen 2020 beweisen, dass man bei der FSME-Impfung nicht nachlässig werden darf\", warnt auch der Kollaritsch, der selbst als Kind an FSME erkrankt ist. \"Ich war vier Wochen im Spital, hatte wochenlang Lähmungen an den Beinen und jahrzehntelang Migräneanfälle\", berichtet er.", "Zu beachten sei vor allem, dass sich das Impfintervall mit dem Alter verkürzen müsse. Das habe einen einfachen Grund: \"Ältere Menschen haben nach der Impfung eine geringere Immunantwort als jüngere.", "Das bedeutet, dass diese besonders darauf achten müssen, das Impfintervall korrekt einzuhalten\", sagt der Impfexperte. Mittlerweile gibt es auch eine Vorgangsweise in Bezug auf eine anstehende Covid-19-Impfung.", "\"Die beiden Impfungen gegen FSME und Covid-19 kommen sich nicht in die Haare\", betont Kollaritsch. \"Eine gleichzeitige Verabreichung einer der derzeitigen Covid-Schutzimpfungen ist möglich, daher auch für die FSME-Impfung zulässig\", heißt es weiter.", "Ein Abstand von zwei Wochen zu anderen inaktivierten Impfungen und von vier Wochen zu Lebendimpfungen ist jedoch zu empfehlen, um Impfreaktionen der Covid-Impfstoffe von anderen Routineimpfungen besser unterscheiden zu können.", "Eine immunologische Überlastung ist jedenfalls auszuschließen. Praktisch würde eine gleichzeitige Impfung vermutlich ohnehin nicht stattfinden, da Covid-19-Impfungen außerhalb des ärztlichen Routinebetriebs stattfänden, sagen die Experten.", "Die Grundimmunisierung besteht aus drei Teilimpfungen: zwei davon im ersten Jahr im Abstand von ein bis drei Monaten, die dritte etwa ein Jahr nach der zweiten Teilimpfung. Für Personen über 60 Jahren gilt dann ein kürzeres Auffrischungsintervall von drei Jahren, darunter beträgt es fünf Jahre.", "Dann reicht jeweils eine weitere Dosis. Das gilt auch für Personen, die bei der Auffrischung über dem empfohlenen Intervall liegen. Kollaritsch: Hier gilt: Zuerst schießen, dann nachdenken.\" Damit meint er: \"Die Menschen vergessen auf das Auffrischen – das kann fatal werden.", "Hat man eine Grundimmunisierung gemacht, ist man mit einem Mal nachimpfen wieder geschützt.\" Die diesjährige FSME-Impfaktion läuft noch bis 31.  August, wie Gerhard Kobinger von der Österreichischen Apothekerkammer erklärte.", "Die Krankenkassen gewähren Zuschüsse, die beim Kauf des Impfstoffs in der Apotheke sofort abgezogen werden. (Julia Palmai, APA, 17.3.2021)" ],
  "articleContentTranslated" : [ "In 2020 everything was overshadowed by the pandemic. The consequences are only gradually becoming apparent. However, the numerous collateral damage to health already illustrate the extent of the neglect over the past few months.", "This is also the case when it comes to refreshing the tick vaccination. Over 215 TBE cases were treated in hospital in Austria in 2020. \"This is a new negative record,\" say experts.", "The reasons are multifactorial, not least of all, Covid-19 is likely to have increasingly prompted people to be outdoors, but postpone the booster of the vaccination. Basically, the vaccination coverage for TBE in Austria is high.", "Nevertheless, at a press conference on Wednesday, experts emphasized that regular booster vaccinations should not be forgotten. \"That would be fatal,\" emphasizes Herwig Kollaritsch, specialist in specific prophylaxis and tropical medicine.", "In contrast to the Covid vaccination, it is of no use if the others are vaccinated, since herd immunity cannot take place due to the transmission from ticks to humans, explains the vaccination expert.", "He also emphasizes the enormously high effectiveness: \"We know that with a proper vaccination, the frequency of vaccination breakthroughs - that is, the disease despite immunization - is less than one percent.\"", "The annual TBE vaccination campaign runs until the end of August.", "\"Early summer meningo encephalitis is the most common virus-induced encephalitis in Europe,\" explains Rudolf Schmitzberger, head of the department for vaccination matters at the Austrian Medical Association. In 2020, the number of cases in Austria was an all-time record high of 215 cases.", "This is a significant increase over the record year 2018, in which 154 cases were recorded. In 2020, the number of cases of illness was at a level last seen in 1987. In 2020 Tyrol (51 cases) and Upper Austria (50 cases) turned out to be true tick hotspots.", "\"There were three people in whom the disease was fatal,\" said Schmitzberger. The situation was similar in neighboring countries. \"However, it must be said that there are fluctuations in the TBE case numbers every year,\" explains Schmitzberger.", "The causes are varied: socio-economic, climatic or man-made environmental changes that affect virus circulation or the reproduction of ticks or lead to an increase in the risk of exposure.", "\"In the past year, for example, there were more adult ticks, and it can be assumed that the Covid-19 measures have led to an increase in people being outdoors,\" says Schmitzberger.", "In addition, more holidays were taken in Austria last year than usual. Bettina Pfausler from the University Clinic for Neurology at the Med-Uni Innsbruck knows how different the sales of this disease can be.", "\"The classic TBE disease is characterized by a typically two-peaked course,\" she explains. After an incubation period of around ten days, symptoms similar to flu with fever, runny nose, limb and muscle pain appear in the first phase of the disease.", "These symptoms can last for several days. \"In around 50 percent of the time, the infection is over, that is, the immune system has successfully fought the virus,\" explains Pfausler. The other 50 percent would be less fortunate, according to the neurologist.", "\"After a few days without symptoms, you experience a second phase in which the viruses infect the brain and spinal cord. As with Covid-19, age and comorbidities favor severe disease, but young, healthy people can also become seriously ill.\"", "In 2020, 105 registered patients, that is 49 percent, had such a severe course that the central nervous system was severely affected. 90 percent of them were over 50 years old.", "In patients who have reached this neuroinvasive stage of the disease, there are basically three forms of development, explains Pfausler.", "While around half of those affected have meningitis, feel very sick and have to be treated in hospital for two to three weeks, but then recover completely, some of the patients with the other two forms of disease also experience long-term consequences.", "Pfausler: \"About 40 percent of patients in the neuroinvasive stage of the disease develop encephalitis, that is, inflammation of the brain.\"", "The sick then \"usually need several weeks of treatment in an intensive care unit and then a longer rehabilitation stay\". Permanent consequential damage such as concentration and memory disorders are seen in around 20 percent.", "It is even worse in people with inflammation of the spinal cord and brain stem. These would have symptoms similar to previous polio, hence the name polio-like.", "\"The mortality rate is 30 percent and a full recovery only occurs in 20 percent,\" warns the neurologist, emphasizing the importance of not underestimating this disease.", "\"Especially on weekends, the risk of infection with the TBE virus is increased, as you often expose yourself to ticks during outdoor leisure activities. Therefore: vaccinate, vaccinate, vaccinate!\"", "\"The high TBE case numbers in 2020 prove that one must not be negligent with the TBE vaccination,\" warns Kollaritsch, who suffered from TBE himself as a child. \"I was in the hospital for four weeks, had paralysis in my legs for weeks and migraines for decades,\" he reports.", "Above all, it should be noted that the vaccination interval must shorten with age. There is a simple reason for this: \"Older people have a lower immune response after vaccination than younger people.", "This means that they have to take special care to keep the vaccination interval correctly, \"says the vaccination expert. There is now also a procedure for an upcoming Covid-19 vaccination.", "\"The two vaccinations against TBE and Covid-19 do not get into each other's hair,\" emphasizes Kollaritsch. \"A simultaneous administration of one of the current Covid vaccinations is possible, therefore also permissible for the TBE vaccination,\" it continues.", "However, an interval of two weeks from other inactivated vaccinations and four weeks from live vaccinations is recommended in order to better distinguish vaccination reactions of the Covid vaccines from other routine vaccinations.", "In any case, immunological overload can be ruled out. In practice, a simultaneous vaccination would probably not take place anyway, since Covid-19 vaccinations take place outside of routine medical operations, say the experts.", "The basic vaccination consists of three partial vaccinations: two of them in the first year at intervals of one to three months, the third about a year after the second partial vaccination. For people over the age of 60, a shorter refreshment interval of three years applies, below it is five years.", "Then one more dose is enough. This also applies to people who are refreshed above the recommended interval. Kollaritsch: The rule here is: shoot first, then think. \"By this he means:\" People forget to refresh - that can be fatal.", "If you have had a basic immunization, you are protected all of a sudden by re-vaccinating. \"This year's TBE vaccination campaign runs until August 31, as Gerhard Kobinger from the Austrian Chamber of Pharmacists explained.", "The health insurance companies grant subsidies that are deducted immediately when the vaccine is bought in the pharmacy. (Julia Palmai, APA, March 17, 2021)" ]
}