{
  "id" : "CRSHzNDr",
  "url" : "https://www.diepresse.com/5957452/Coronaregeln_Wie-die-Rhetorik-der-Regierung-die-Massnahmen-behindert?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T11:05:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/c/5957452/FF11519D-84F0-4A7B-B30C-15868F890B1F_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie die Rhetorik der Regierung die Maßnahmen behindert",
  "articleTitleTranslated" : "How government rhetoric hinders action",
  "articleContent" : [ "Abwechselnd Hoffnung und Angst zu machen und Spielregeln ständig zu ändern, beschädige die Glaubwürdigkeit der Regierung und sorge für Verunsicherung. Das wiederum behindere die Regeltreue der Bevölkerung, sagen Kommunikationswissenschafter der Uni Wien.", "Von „Licht am Ende des Tunnels“ über „Jeder wird jemanden kennen, der an Corona gestorben ist“ bis hin zu „die entscheidenden Wochen liegen vor uns“: Die Regierungsmitglieder haben schon viel über die Pandemie gesprochen.", "Eine einheitliche Linie erkennt man dabei nicht wirklich, ebenso wenig bei den Maßnahmen. Einerseits will man strenge Regeln, andererseits wird vermieden, damit zu viele Menschen zu verärgern. Die „Osterruhe“ für den Osten Österreichs ist da nur das jüngste Beispiel.", "Dieser „Schlingerkurs“ führt dazu, dass zunehmend Menschen verprellt werden und in einer Konsequenz die Coronaregeln nicht einhalten, hat eine Untersuchung des \"Austrian Corona Panel Project\" der Uni Wien herausgefunden.", "Die Daten würden zeigen, dass die Bevölkerung im Bezug auf die Maßnahmen stark gespalten ist. Für immer mehr Menschen sind sie zu streng oder aber zu lasch. \"Das Hauptproblem ist, dass die Regierung trotzdem weiter versucht, es allen recht zu machen\", sagt Studienmitarbeiter Jakob-Moritz Eberl.", "Statt im Sinne einer konsequenten Politik über manche Meinungen hinwegzugehen - immerhin jeder sechste Österreicher hält laut der regelmäßig durchgeführten Panelstudie das Coronavirus immer noch etwa so gefährlich wie die Grippe -, ändere die Regierung ständig ihre Erzählung und auch die Spielregeln, erklärte der  Kommunikationswissenschafter.  ", "Über Wochen hinweg habe die Regierung über Öffnungsschritte gesprochen und ein Hoffnungsszenario rund um Ostern aufgebaut. Und das, obwohl Experten schon die längste Zeit aufgeschrien hätten, dass Einschränkungen unausweichlich sein werden.", "\"Was wir erleben ist ein Prozess des 'Over-Promise and Under-Deliver', und das schon seit Beginn der Pandemie\", sagt Eberl. Nun werde dieser Sommer als neues Hoffnungsszenario aufgebaut - erneut mit der Gefahr, dass auch dieses nicht halten wird.", "Auch bei der Frage, ab welcher Inzidenz härtere Maßnahmen ergriffen werden müssen, gebe es in Österreich keine konsequente Linie:", "Einmal habe hier die Zahl 50 gegolten, einmal 100, nun seien es 400, wobei zuletzt erklärt wurde, dass künftig außerdem die Zahl der belegten Intensivbetten stärker gewichtet werden soll.  : \"Es ist nicht nachvollziehbar, wann und wie diese Sprünge erfolgen\", kritisiert Eberl.", "Die Bevölkerung bekomme dadurch den Eindruck, dass es bei der Krisenbekämpfung ohnehin kein objektives Maß mehr gebe. Der Inhalt der Politik sei zwar bedeutend wichtiger als die Art, wie diese kommuniziert wird, betont der Kommunikationswissenschafter.", "Doch auch werde gepatzt: Wenn bei Pressekonferenzen lediglich angekündigt werde, dass neue Maßnahmen kommen, aber nicht welche, sorge das für massive Verunsicherung. Das erschwere, an die Verlässlichkeit der Informationen und Entscheidungen der Regierung zu glauben, so Eberl.", "Schon im Dezember hat nur gut die Hälfte der Befragten die Entscheidungen der Regierung für nachvollziehbar gehalten.", "Das Problem dabei: Jene, die die Regierungskommunikation als zu kompliziert, schlecht verständlich oder nicht nachvollziehbar empfinden, sind auch weniger gewillt, ihre Lebensweise zu ändern, um die Coronapandemie einzudämmen.", "Die erratische Kommunikation der Regierung ist aber nur einer der Gründe, warum die Bereitschaft in der Bevölkerung, die Maßnahmen mitzutragen und einzuhalten, abnimmt. Hier müsse man u.a. auch die zunehmende Pandemiemüdigkeit bedenken und dass der Schockmoment der ersten Welle vergangen sei.", "Obwohl bei der zweiten Welle Infektions- und Sterbezahlen viel höher waren, habe die Bevölkerung die Gefahr nicht als größer wahrgenommen.", "Ob die Zahlen derzeit steigen, weil die Bevölkerung sich nicht an die Maßnahmen hält oder weil die falschen Maßnahmen (zu frühe und viele Lockerungen) gesetzt wurden, ist allerdings aus Eberls Sicht nicht so klar.", "Die nächste große Herausforderung wird jedenfalls das Impfen: Eine Bereitschaft von 47 Prozent sei bei weitem nicht genug und gerade der für die österreichische Impfkampagne besonders wichtige Impfstoff von AstraZeneca habe zuletzt Vertrauen in der Bevölkerung verloren.", "AstraZeneca wird aktuell von 57 Prozent abgelehnt, damit impfen lassen würden sich sogar nur 23 Prozent - das sind weniger als mit Sputnik V, der noch nicht einmal zugelassen ist.", "Eberl plädiert für eine Informationskampagne zum Thema Impfen und Sicherheit von Impfstoffen, denn: \"Ohne hohe Impfbereitschaft bringen uns auch die Maßnahmen auf lange Sicht wenig.\"" ],
  "articleContentTranslated" : [ "Alternating hope and fear and constantly changing the rules of the game damage the credibility of the government and create uncertainty. That in turn hinders the population's compliance with the rules, say communication scientists at the University of Vienna.", "From “light at the end of the tunnel” to “everyone will know someone who died of Corona” to “the crucial weeks are ahead of us”: The members of the government have already talked a lot about the pandemic.", "You don't really see a uniform line here, and neither does the measures. On the one hand you want strict rules, on the other hand you avoid annoying too many people. The “Easter rest” for the east of Austria is only the most recent example.", "An investigation by the Austrian Corona Panel Project at the University of Vienna has found that this \"rolling course\" leads to an increasing number of people being alienated and consequently not complying with the corona rules.", "The data would show that the population is very divided on the measures. For more and more people they are either too strict or too lax. \"The main problem is that the government is still trying to please everyone,\" says study assistant Jakob-Moritz Eberl.", "Instead of ignoring some opinions in the sense of a consistent policy - after all, according to the regularly conducted panel study, every sixth Austrian still considers the coronavirus to be about as dangerous as the flu - the government is constantly changing its story and the rules of the game, the communication scientist explained.", "For weeks, the government talked about opening steps and built a hopeful scenario around Easter. And this despite the fact that experts have been shouting for a long time that restrictions will be inevitable.", "\"What we are experiencing is a process of 'over-promise and under-deliver', and has been since the beginning of the pandemic,\" says Eberl. Now this summer will be set up as a new hope scenario - again with the risk that this will not last either.", "When it comes to the question of the incidence from which tougher measures must be taken, there is no consistent line in Austria:", "Once the number 50 applied here, once 100, now it was 400, although it was recently stated that in future the number of occupied intensive care beds should also be weighted more heavily. : \"It is not understandable when and how these jumps take place\", criticizes Eberl.", "This gives the population the impression that there is no longer any objective measure when it comes to fighting the crisis. The communication scientist emphasizes that the content of politics is significantly more important than the way in which it is communicated.", "But there is also a mess: If at press conferences it is only announced that new measures are coming, but not which, it creates massive uncertainty. That makes it difficult to believe in the reliability of the government's information and decisions, according to Eberl.", "As early as December, only a good half of those surveyed thought the government's decisions were understandable.", "The problem with this is that those who find government communication too complicated, difficult to understand or incomprehensible are also less willing to change their way of life in order to contain the corona pandemic.", "The government's erratic communication is only one of the reasons why the willingness of the population to support and comply with the measures is decreasing. Among other things, one must also consider the increasing pandemic fatigue and that the shock moment of the first wave has passed.", "Although the number of infections and deaths was much higher in the second wave, the population did not perceive the danger as greater.", "From Eberl's point of view, however, it is not so clear whether the numbers are currently increasing because the population does not adhere to the measures or because the wrong measures (too early and many easing) have been taken.", "In any case, the next big challenge will be vaccination: A willingness of 47 percent is far from enough and precisely the vaccine from AstraZeneca, which is particularly important for the Austrian vaccination campaign, has recently lost trust among the population.", "AstraZeneca is currently rejected by 57 percent, with it being vaccinated only 23 percent - that's less than with Sputnik V, which is not even approved.", "Eberl advocates an information campaign on the subject of vaccination and the safety of vaccines, because: \"Without a high level of willingness to vaccinate, the measures will not bring us much in the long term.\"" ]
}