{
  "id" : "CRVvpn0m",
  "url" : "https://kurier.at/politik/inland/kurz-die-gefahr-ist-das-virus-nicht-der-impfstoff/401221794",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T21:53:48Z[UTC]",
  "author" : "Lisa Kogelnik",
  "imageUrl" : "https://image.kurier.at/images/original/5004636/20210316-ABD0126-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz: \"Die Gefahr ist das Virus, nicht der Impfstoff\"",
  "articleTitleTranslated" : "In short: \"The danger is the virus, not the vaccine\"",
  "articleContent" : [ "Es ist die Frage, die das Land schon seit einigen Tagen beschäftigt: Warum hat Österreich weniger Impfstoffdosen gekauft, als eigentlich möglich gewesen wäre? Kanzler Sebastian Kurz (ÖVP) war am Dienstagabend zu Gast in der ZIB2.", "Seine Antwort: Das Gremium aus Gesundheitsbeamten, das darüber entschieden hatte, sei eine \"Blackbox\" gewesen und habe nicht umgesetzt, was die Regierungschefs zuvor vereinbart hatten.", "Insofern seien die Regierungschefs großteils nicht über die Möglichkeit informiert gewesen, mehr Impfstoff zu kaufen. \"Nur ganz wenige wussten, dass es zu einer unterschiedlichen Liefergeschwindigkeit kommt\", sagte Kurz.", "Auch die entsprechenden Verträge seien nie übermittelt worden. Online waren diese allerdings auf der Website der EU abzurufen. \"Wenn irgendjemand am Ende politisch drauf geschaut hätte, dann hätte ein Blinder erkannt, dass hier nicht das gewünschte Ergebnis heraus kommt\", so Kurz.", "Ein innenpolitisches Problem für Österreich gebe es nicht, man habe genug Imfpstoff bestellt und liege im EU-Schnitt, erkärte Kurz.", "Aber: Wenn die EU schon einen gemeinsemen Impfstart am 27.  Dezember \"inszeniere\", wie Kurz es nannte, dann hätte man auch gleich dazu sagen müssen, dass einige Länder im Mai, andere erst im September damit fertig sein könnten.", "Alles andere entspreche nicht der europäischen Solidarität und der \"Idee des gemeinsamen Impfens\", hielt der Kanzler fest. Wer trägt aber nun die politische Verantwortung für das Bestellchaos?", "Gesundheitsminister Rudolf Anschober (Grüne) habe ihm vesichert, er habe die entsprechenden Infos vom zuständigen Impfbeauftragten Clemens-Martin Auer (der mittlerweile nicht mehr im Amt ist, Anm.) nicht erhalten, sagte Kurz.", "Insofern sei es gut, dass Anschober Auer entlassen habe. Zwischen April und Juni wird nun - wie der KURIER bereits berichtete - ein zusätzliches Kontingent an Impfstoffen an die Mitgliedsstaaten verteilt, um den Missstand \"zu bereinigen\", kündigte Kurz an.", "Bezüglich der Debatten rund um den Impfstoff des Herstellers Astra Zeneca erklärte der Kanzler, er gehe nicht davon aus, dass sich die Europäische Arzneimittelbehörde (EMA) gegen den Impfstoff aussprechen werde.", "\"Die Gefahr ist das Virus, nicht der Impfstoff\", konstatierte Kurz." ],
  "articleContentTranslated" : [ "The question that has been preoccupying the country for several days is: Why did Austria buy fewer vaccine doses than was actually possible? Chancellor Sebastian Kurz (ÖVP) was a guest at ZIB2 on Tuesday evening.", "His answer: The body of health officials that made the decision was a \"black box\" and did not implement what the heads of government had previously agreed.", "In this respect, the heads of government were largely not informed about the possibility of buying more vaccine. \"Very few people knew that there would be different delivery speeds,\" said Kurz.", "The corresponding contracts were never transmitted either. However, these were available online on the EU website. \"If anyone had looked at it politically in the end, then a blind person would have recognized that the desired result would not be achieved here,\" said Kurz.", "There is no domestic political problem for Austria, they have ordered enough vaccine and are within the EU average, explained Kurz.", "But: If the EU were already \"staging\" a joint vaccination start on December 27, as Kurz called it, then one should have said immediately that some countries could not be finished with it in May, others in September.", "Everything else does not correspond to European solidarity and the \"idea of common vaccination\", the Chancellor stated. But who bears the political responsibility for the order chaos?", "Health Minister Rudolf Anschober (Greens) assured him that he had not received the relevant information from the responsible vaccination officer Clemens-Martin Auer (who is no longer in office, note), said Kurz.", "In this respect, it is a good thing that Anschober fired Auer. As the KURIER already reported, an additional contingent of vaccines will be distributed to the member states between April and June in order to \"rectify\" the deficiency, announced Kurz.", "Regarding the debates surrounding the vaccine from the manufacturer Astra Zeneca, the Chancellor said that he did not assume that the European Medicines Agency (EMA) would speak out against the vaccine.", "\"The danger is the virus, not the vaccine,\" stated Kurz." ]
}