{
  "articleContent" : [ "In dieser Galerie: 3 Bilder Ostern hin oder her, wer will schon übel stinkende Eier vorgesetzt bekommen? Verbraucher die herkömmlichen wohl ebenso wenig wie Kunstinteressierte solche der Gattung Kunsthandwerk.", "An letzterer Front gerät Michail Pjotrowski, Direktor der Eremitage in St. Petersburg, schön langsam in die Bredouille.", "Seit Jänner sieht er sich mit dem Vorwurf konfrontiert, dem Publikum in der jüngst zu Ende gegangenen Ausstellung \"Fabergé – Juwelier am Kaiserhaus\" umstrittene Objekte und Fälschungen dubioser Herkunft untergejubelt zu haben.", "Darunter fünf der vermeintlich legendären kaiserlichen Ostereier, bei denen es sich um \"faule\" Repliken handeln soll. Das behaupten eine Reihe internationaler Experten – die nationalen schweigen diplomatisch.", "Der seit bald 30 Jahren amtierende Museumsdirektor wiegelt ab und versucht es als einen offenen Zuschreibungsprozess zu bagatellisieren.", "Den Leihgeber, einen Oligarchen, der im deutschen Baden-Baden ein Privatmuseum betreibt, interessieren die Belehrungen der Fachwelt nur insofern, als er mit Klagen droht. Die Angelegenheit könnte für die an solchen Storys interessierte Leserschaft also noch ganz unterhaltsam werden.", "Dem Ostermorgen kommt aus historischer Perspektive die größte Bedeutung zu. Im Zarenpalast muss er der Überlieferung nach ein beeindruckendes Schauspiel gewesen sein.", "Schon des Busserlmarathons wegen, den der Zar zu absolvieren hatte: je drei pro Angestellten, das Ganze mal 1.600, machte 4.800 Wangenküsse insgesamt. Dazu bekam jeder ein Osterei, die einfachen Bediensteten eines aus Porzellan und die höheren Ränge mit Emaille sowie Edelstein verzierte.", "Das prachtvollste Geschenk war jedoch der Zarin vorbehalten. 1885 erstmals in Form eines übergroßen goldenen, mit eierschalenfarbenem Emaille überzogenen Eis und einer Besonderheit im Inneren:", "In der auf goldenes Stroh gebetteten goldenen Henne verbargen sich ein mit Edelsteinen verziertes Ei sowie eine Zarenkrone aus Diamanten.  : Die von Alexander III. beauftragte Kreation eines gewissen Carl Fabergé begeisterte die Zarin über alle Maßen.", "Fortan fertigten der russische Goldschmied und seine Meister – ausgenommen 1904/05 – jährlich ein mit Juwelen besetztes Ei für die Zarin, ab 1894 ein zweites für die Zarenmutter.", "Das neue durfte niemals dem vorangegangenen gleichen und musste dieses in künstlerischer Gestaltung und technischer Raffinesse übertreffen. Bis 1916 entstanden 50 solcher kaiserlicher Eier. Die Mehrheit verschwand im Zuge der Russischen Revolution und des nachfolgenden bolschewistischen Ausverkaufs.", "Am Erhalt solch dekadenten und als zutiefst imperialistisch empfundenen Kulturguts hatten die Kommunisten kein Interesse. An Devisen sehr wohl. Sechs der kaiserlichen Ostereier gelten als verschollen, der Verbleib von 44 ist gegenwärtig bekannt.", "Das mit zehn Stück umfangreichste Ensemble befindet sich im Moskauer Kreml. Neun weitere nennt des Fabergé-Museum in St.", "Petersburg sein Eigen, und ihre jüngere Herkunft dokumentiert eine durchaus politische Dimension: Der US-amerikanische Zeitungsmagnat Malcolm Forbes hatte nicht nur Gefallen an der wertvollen Ostergabe einstiger Zaren gefunden, sondern wollte auch mehr Exemplare als der Kreml besitzen.", "Ein Plan, der fehlschlagen sollte. Jedenfalls investierte er ein Vermögen in all jene, die auf den Markt kamen oder die er Privatsammlern abspenstig machen konnte. Unter den zwölf, die er bis zu seinem Tod erwarb, waren drei, die Fabergé für andere Kunden gefertigt hatte.", "Die neun kaiserlichen sollten 2004 bei Sotheby's in New York versteigert werden.", "Dazu kam es nicht, da der russische Industrielle Wiktor Wekselberg die Sammlung im Vorfeld kaufte: An die 100 Millionen Dollar soll er für die Preziosen berappt haben, die in dem von ihm errichteten Fabergé-Museum eine Heimat fanden.", "Für diese überaus patriotische Tat erntete Wekselberg lautes Lob – sowohl vom Oberhaupt der russisch-orthodoxen Kirche als auch vom Kreml. Im Stillen mag Leihgeber Alexander Iwanow mit einem ähnlichen Effekt liebäugeln, wenngleich es ihm eher um einen Verkauf seiner Sammlung gehen dürfte.", "Ein Scheich, so ließ er bei diversen Gelegenheiten wissen, habe ihm dafür zwei Milliarden Dollar geboten. Ein 50-Prozent-Nachlass ginge ja vielleicht auch als patriotischer Akt durch.", "Der Haken: Allein an den in der Eremitage gezeigten Objekten gibt es erhebliche und durchaus berechtigte Zweifel an der Authentizität. Vielmehr fallen sie in die Kategorie \"Fauxbergé\", wozu sowohl plumpe Fakes als auch Verfälschungen unter Verwendung historischer Materialien gehören.", "Im Mittelpunkt steht ein Osterei, das Nikolaus II. der Kaiserin Alexandra 1904 zum zehnten Hochzeitstag geschenkt haben soll. In den Archiven findet sich dazu kein einziger Hinweis. Die von Iwanow vorgelegten Dokumente sind ebenfalls gefälscht, argumentiert der Experte Andre Ruzhnikov:", "Denn \"in den Jahren 1904/1905 wurden aufgrund des Russisch-Japanischen Krieges von Fabergé keine kaiserlichen Ostergeschenke produziert\", betont der in London angesiedelte und in diesem Fachbereich seit bald 50 Jahren aktive Kunsthändler.  :", "Bereits vor einem Jahr verwies eine unabhängige US-amerikanische Fabergé-Forscherin auf unzählige Ungereimtheiten – etwa bei den vier Miniaturporträts der Zarenfamilie, denen kürzlich kolorierte Archivfotos als Vorlage dienten, die jedoch allesamt nach 1904 aufgenommen wurden.", "Beim Porträt des Zaren dürfte dem Fälscher wiederum ein Fehler unterlaufen sein: Für ein Ordensband wählte er eine falsche Farbe. Über solche Details zu diversen Objekten, die in der Fabergé-Schau gastierten, informiert der Londoner Händler seit Jänner in offenen Briefen über seine Website.", "Ein ums andere Mal entlarvt er sie als \"Fauxbergé\" oder falsche Zuschreibungen auf fundierte Weise. Seine Motivation? Diese schändliche Ausstellung beschmutze den Ruf eines der herausragendsten Museen in Russland.", "Ein blasphemischer Frevel an der russischen Kultur sei das, betont Ruzhnikov im Gespräch. Einen ersten Showdown darf man am Ostersonntag erwarten: Um neun Uhr morgens Eastern Standard Time geht der US-TV-Sender CBS mit einer Story \"über die Skandalausstellung\" in der Eremitage auf Sendung.", "(Olga Kronsteiner, 2.4.2021) Weiterführende Info: Seit Jänner entlarvt Andre Ruzhnikov Ungereimtheiten und falsche Zuschreibungen von Objekten, die bis 14.  März in der Eremitage in St. Petersburg ausgestellt waren, in Form von öffentlichen Briefen an den Direktor." ],
  "articleContentTranslated" : [ "In this gallery: 3 pictures Easter or not, who wants to be served bad smelly eggs? Consumers probably just as little as those who are interested in art and those of the arts and crafts genre.", "On the latter front, Mikhail Pyotrovsky, director of the Hermitage in St. Petersburg, is slowly getting into trouble.", "Since January he has been confronted with the accusation that he hailed controversial objects and forgeries of dubious origin from the public in the exhibition \"Fabergé - Jeweler at the Kaiserhaus\", which recently ended.", "Including five of the supposedly legendary imperial Easter eggs, which are said to be \"lazy\" replicas. This is what a number of international experts claim - the national ones are diplomatically silent.", "The museum director, who has been in office for almost 30 years, weighs it down and tries to minimize it as an open attribution process.", "The lender, an oligarch who runs a private museum in Baden-Baden, Germany, is only interested in the lectures of the professional world insofar as he threatens legal action. The matter could therefore be quite entertaining for the readership interested in such stories.", "From a historical perspective, Easter morning is of the greatest importance. According to tradition, it must have been an impressive spectacle in the tsar's palace.", "Already because of the Busserl marathon that the Tsar had to complete: three per employee, the whole times 1,600, made a total of 4,800 kisses on the cheek. In addition, everyone received an Easter egg, the simple servants one made of porcelain and the higher ranks decorated with enamel and precious stones.", "The most splendid gift, however, was reserved for the tsarina. In 1885 for the first time in the form of an oversized golden egg covered with eggshell-colored enamel and a special feature inside:", "In the golden hen, bedded on golden straw, hid an egg decorated with precious stones and a tsar's crown made of diamonds. : The of Alexander III. commissioned creation of a certain Carl Fabergé enthused the Tsarina beyond measure.", "From then on, the Russian goldsmith and his masters - with the exception of 1904/05 - produced an egg set with jewels for the Tsarina every year, and from 1894 a second for the Tsar's mother.", "The new one was never allowed to be the same as the previous one and had to surpass it in terms of artistic design and technical sophistication. By 1916, 50 such imperial eggs had been made. The majority disappeared in the wake of the Russian Revolution and the subsequent Bolshevik sell-off.", "The communists had no interest in preserving such decadent and deeply imperialist cultural assets. Very much in foreign exchange. Six of the imperial Easter eggs are believed to have been lost, the whereabouts of 44 are currently known.", "The most extensive ensemble with ten pieces is located in the Moscow Kremlin. The Fabergé Museum in St.", "Petersburg is its own, and its more recent origins document a thoroughly political dimension: the American newspaper magnate Malcolm Forbes not only took a liking to the valuable Easter gift from former tsars, but also wanted to own more copies than the Kremlin.", "A plan that should fail. In any case, he invested a fortune in all those that came onto the market or that he could steal from private collectors. Among the twelve he bought before his death were three that Fabergé had made for other customers.", "The nine imperial ones were due to be auctioned off at Sotheby's in New York in 2004.", "This did not happen because the Russian industrialist Wiktor Wekselberg bought the collection in advance: he is said to have shelled out around 100 million dollars for the precious items that found a home in the Fabergé Museum he built.", "Wekselberg received loud praise for this extremely patriotic act - both from the head of the Russian Orthodox Church and from the Kremlin. Lender Alexander Ivanov may quietly flirt with a similar effect, although he is more likely to be interested in selling his collection.", "A sheikh, he announced on various occasions, had offered him two billion dollars for it. A 50 percent discount might also qualify as a patriotic act.", "The catch: There are considerable and justified doubts about the authenticity of the objects shown in the Hermitage alone. Rather, they fall into the \"fauxbergé\" category, which includes both clumsy fakes and falsifications using historical materials.", "The focus is on an Easter egg that Nicholas II is said to have given Empress Alexandra in 1904 for her tenth wedding anniversary. There is not a single reference to this in the archives. The documents presented by Ivanov are also falsified, argues the expert Andre Ruzhnikov:", "Because \"in 1904/1905, Fabergé did not produce any imperial Easter gifts due to the Russo-Japanese War\", emphasizes the London-based art dealer who has been active in this field for almost 50 years. :", "A year ago, an independent American Fabergé researcher pointed to innumerable inconsistencies - for example in the four miniature portraits of the tsarist family, which were based on recently colored archive photos, but all of which were taken after 1904.", "In the portrait of the tsar, the forger probably made another mistake: he chose the wrong color for a ribbon. The London dealer has been providing information about such details on various objects that were featured in the Fabergé show in open letters on its website since January.", "Time and again he unmasked them as \"Fauxbergé\" or incorrect ascriptions in a well-founded manner. His motivation? This shameful exhibition tarnished the reputation of one of the most outstanding museums in Russia.", "Ruzhnikov emphasizes in an interview that this is a blasphemous outrage against Russian culture. A first showdown can be expected on Easter Sunday: at nine o'clock in the morning Eastern Standard Time, the US TV broadcaster CBS goes on air with a story \"about the scandal exhibition\" in the Hermitage.", "(Olga Kronsteiner, April 2nd, 2021) Further information: Since January, Andre Ruzhnikov has been exposing inconsistencies and incorrect attributions of objects that were exhibited in the Hermitage in St. Petersburg until March 14th in the form of public letters to the director." ],
  "articleId" : "cS0SBdwG",
  "articleTitle" : "St. Petersburger Eremitage wegen Fabergé-Eiern in der Kritik",
  "articleTitleTranslated" : "St. Petersburg Hermitage in criticism for Faberge eggs",
  "author" : "Olga Kronsteiner",
  "category" : "CULTURE",
  "id" : "cS0SBdwG",
  "publishedOn" : "2021-04-02T13:00:00Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125556546/st-petersburger-eremitage-wegen-faberge-eiern-in-der-kritik?ref=rss"
}