{
  "id" : "Cshj66jJ",
  "url" : "https://sport.orf.at/stories/3069566/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-20T19:29:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurioser Aufstieg für Melzer/Roger-Vasselin",
  "articleTitleTranslated" : "Curious ascent for Melzer / Roger-Vasselin",
  "articleContent" : [ "Dabei waren die Voraussetzungen für den ÖTV-Routinier und seinen Partner alles andere als leicht gewesen.  Melzer/Roger-Vasselin brauchten einen 2:0-Sieg, um sich überhaupt noch für das Semifinale zu qualifizieren.", "Dieser wurde durch die Aufgabe bewerkstelligt.  Zu den großen Verlierern wurden Mate Pavic und Bruno Soares (CRO/BRA).  Das topgesetzte Duo schied dadurch aus.", "Melzer/Roger-Vasselin treffen am Samstag (19.00 Uhr) auf Rajeev Ram/Joe Salisbury (USA/GBR/2).  Melzer steht damit bei seiner dritten Teilnahme an den ATP-Finals nach 2010 und 2011 erstmals im Semifinale.", "„Wenn man in einem Semifinale am Schluss vom Jahr steht, weiß man, dass das jeder gewinnen kann.  Wir sind jetzt dabei, ich bin sehr happy darüber.  Jetzt wollen wir gut spielen, dann wäre es extrem lässig, wenn man da am Sonntag noch dabei ist“, sagte Melzer.", "Granollers/Zeballos servieren auf Satzgewinn Das Doppel in der O2-Arena begann schon mit Verspätung, da sich Granollers bereits vor Spielbeginn behandeln lassen musste.", "Im Match selbst war dann von der Verletzung nicht viel zu sehen.  Melzer musste seinen Aufschlag zum 1:2 abgeben.  Diesem Rückstand liefen der Österreicher und der Franzose, die sich erst beim letzten Turnier in Sofia für das Saisonfinale qualifiziert hatten, lange Zeit hinterher.", "Mit dem Rücken zur Wand schafften sie allerdings die Wende.  Durch einen Return des Österreichers gelang das wichtige Break.  Hätten Melzer/Roger-Vasselin diesen Satz verloren, wäre auch die Chance auf das Semifinale dahin gewesen.", "Granollers ließ sich danach erneut an der Schulter behandeln, setzte die Partie aber zunächst fort.  Nach dem ersten Punkt im Tiebreak war dann aber Schluss.  Granollers/Zeballos entschieden sich zur Aufgabe, um ihr Antreten im Semifinale nicht noch mehr zu gefährden.", "„Überrascht von der Aufgabe“ Die später aufgetauchte Frage, ob eine Aufgabe der Gegner bei gewonnenem ersten Satz etwas geändert hätte, wurde von der ATP verneint.", "Eine Aufgabe führt immer zu 2:0-Sätzen in der Gruppe.  „Wir waren eher überrascht, dass er wirklich aufgibt“, erklärte Melzer später.  Danach sei man im Büro des Supervisor gestanden.", "„Dann war schnell klar, dass wir Gruppensieger sind.“ Damit stehen in London mit Dominic Thiem, der am Samstag auf Novak Djokovic trifft, und Melzer gleich zwei Österreicher im Halbfinale des Masters.", "„Das ist natürlich Wahnsinn.  Für so ein kleines Land müssen wir uns in der Weltsportart definitiv nicht verstecken“, freute sich Melzer, der nach den Australian Open seinen Posten als ÖTV-Sportdirektor antreten wird.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.", "Dollar, Halle, Hartplatz) Gruppe \"Bob Bryan\"" ],
  "articleContentTranslated" : [ "The prerequisites for the ÖTV veteran and his partner were anything but easy. Melzer / Roger-Vasselin needed a 2-0 victory to even qualify for the semifinals.", "This was accomplished through the task. The big losers were Mate Pavic and Bruno Soares (CRO / BRA). The top seeded duo was eliminated.", "Melzer / Roger-Vasselin will meet Rajeev Ram / Joe Salisbury (USA / GBR / 2) on Saturday (7 p.m.). Melzer is in his third participation in the ATP finals after 2010 and 2011 for the first time in the semifinals.", "“When you're in a semifinals at the end of the year, you know that anyone can win. We're in now, I'm very happy about it. Now we want to play well, then it would be extremely cool to be there on Sunday, ”said Melzer.", "Granollers / Zeballos serve to win the set The doubles in the O2-Arena started late because Granollers had to seek treatment before the game started.", "In the match itself there wasn't much to be seen of the injury. Melzer had to give up his serve to make it 1: 2. The Austrian and the French, who only qualified for the season finale at the last tournament in Sofia, lagged behind this deficit for a long time.", "With their backs to the wall, however, they managed the turnaround. The important break was achieved with a return from the Austrian. If Melzer / Roger-Vasselin had lost this sentence, the chance of the semifinals would have been gone.", "Granollers then had his shoulder treated again, but initially continued the game. After the first point in the tie-break it was over. Granollers / Zeballos decided to give up so as not to jeopardize their participation in the semifinals even more.", "\"Surprised by the task\" The question that came up later, whether a task would have changed something if the opponent had won the first set, was answered in the negative by the ATP.", "A task always leads to 2-0 sets in the group. “We were rather surprised that he really gave up,” Melzer explained later. Then you stood in the supervisor's office.", "\"Then it quickly became clear that we were group winners.\" With Dominic Thiem, who meets Novak Djokovic on Saturday, and Melzer, two Austrians are in the semifinals of the Masters in London.", "“That is of course madness. For such a small country we definitely don't have to hide in world sport, \"said Melzer, who will take up his post as ÖTV sports director after the Australian Open. ATP World Tour Finals in London (Great Britain, 5.7 million euros)", "Dollar, indoor, hard court) Group \"Bob Bryan\"" ]
}