{
  "id" : "cSJliHci",
  "url" : "https://kurier.at/politik/inland/terror-in-wien-strafrechts-expertin-zerbes-soll-untersuchungskommission-leiten/401094738",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pannen vor Terror-Akt: Strafrechtlerin könnte Untersuchungskommission leiten",
  "articleTitleTranslated" : "Breakdowns before terrorist act: criminal lawyer could lead investigative commission",
  "articleContent" : [ "Etwas mehr als eine Woche nach dem Attentat in der Wiener Innenstadt legte die Regierung am Mittwoch ein Anti-Terror-Paket vor.  Geplant ist unter anderem, Gefährder auch nach verbüßter Haftstrafe im Maßnahmenvollzug unterzubringen, eine Fußfessel als Überwachungsmaßnahme und eine eigene Staatsanwaltschaft für Terror-Delikte.", "Für die Opposition ist das ein Ablenkungsmanöver von der Pannenserie im Vorfeld des von Kujtim F. beim Landesamt für Verfassungsschutz.  Die aktuelle Gesetzeslage hätte ausgereicht, den Anschlag zu verhindern, hätten die Behörden ihre Arbeit richtig gemacht, hieß es etwa von der SPÖ.", "\"Es braucht beides\", sagte Innenminister Nehammer am Mittwochabend in der \"ZiB2\" - eine Aufklärung der Pannen und neue Maßnahmen gegen den Terror.  Mit der Aufklärung wird eine Untersuchungskommission betraut - eine \"unabhängige\", wie Nehammer mehrmals betonte.", "Die Experten wurden vom Innen- und vom Justizressorts ausgesucht.  Leiten soll die Kommission laut ZiB2 Ingeborg Zerbes vom Institut für Strafrecht und Kriminologie der Uni Wien.", "Nehammer bestätigte das auf Nachfrage im Interview nicht.  Er habe mit Justizministerin Alma Zadic vereinbart, die Kommission gemeinsam zu präsentieren.  Das soll morgen, Donnerstag, geschehen.", "\"Es wird eine gute Kommission, mit internationaler Kompetenz\", sagte Nehammer - und verspricht Transparenz bei der Tätigkeit der Experten.  War Kujtim F. ein Polizei-Informant?", "Die Ermittlungen im Umfeld des Attentäters Kujtim F. konzentrieren sich derzeit auf die Frage, wie der 20-Jährige zum Tatort kam, wie er sich seine Waffen besorgt hat und wer ihn unterstützt haben könnte.", "Derzeit kursieren Gerüchte, Kujtim F. könnte in Wahrheit ein vom Landesamt für Verfassungsschutz (LVT) eingesetzter Informant oder Verbindungsmann in die islamistische Szene gewesen sein.", "Auch das kommentiert Nehammer im ORF-Interview mit Verweis auf die laufenden Ermittlungen nicht.  Einen Rücktritt infolge der Ermittlungspannen im Vorfeld des Anschlag schloss Nehammer aus: \"Mein Verständnis von politischer Verantwortung ist nicht, dann, wenn es schwierig ist und besonders fordernd, davonzulaufen.\"" ],
  "articleContentTranslated" : [ "A little more than a week after the attack in downtown Vienna, the government presented an anti-terror package on Wednesday. It is planned, among other things, to accommodate those at risk in the execution of measures even after their prison sentence has been served, an ankle bracelet as a monitoring measure and a separate public prosecutor's office for terrorist offenses.", "For the opposition this is a diversionary maneuver from the series of breakdowns in the run-up to Kujtim F. at the State Office for the Protection of the Constitution. The current legal situation would have been sufficient to prevent the attack if the authorities had done their job properly, according to the SPÖ.", "\"It takes both,\" said Interior Minister Nehammer on Wednesday evening in the \"ZiB2\" - an explanation of the breakdowns and new measures against terrorism. An investigative commission is entrusted with the investigation - an \"independent\" one, as Nehammer emphasized several times.", "The experts were selected by the interior and justice departments. According to ZiB2, Ingeborg Zerbes from the Institute for Criminal Law and Criminology at the University of Vienna will lead the commission.", "Nehammer did not confirm this when asked in the interview. He agreed with Justice Minister Alma Zadic to present the commission together. That should happen tomorrow, Thursday.", "\"It will be a good commission with international competence,\" said Nehammer - and promises transparency in the work of the experts. Was Kujtim F. a police informant?", "The investigations into the environment of the assassin Kujtim F. are currently focusing on the question of how the 20-year-old got to the crime scene, how he got his weapons and who could have supported him.", "Rumors are currently circulating that Kujtim F. could in truth have been an informant or liaison officer in the Islamist scene appointed by the State Office for the Protection of the Constitution (LVT).", "Nehammer also does not comment on this in the ORF interview with reference to the ongoing investigation. Nehammer ruled out resigning as a result of the investigation mishaps leading up to the attack: \"My understanding of political responsibility is not only when it is difficult and particularly demanding to run away.\"" ]
}