{
  "id" : "cSyPKtiY",
  "url" : "https://kurier.at/wirtschaft/homeoffice-unternehmen-wuenschen-von-regierung-klare-regelung/401126451",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T10:57:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4806456/46-173399342.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Homeoffice: Unternehmen wünschen von Regierung klare Regelung",
  "articleTitleTranslated" : "Home office: Companies want the government to have clear rules",
  "articleContent" : [ "Drei Forderungen: Bessere steuerliche Absetzbarkeit der Kosten durch Mitarbeiter, Unfallversicherung, Abbau von Barrieren für flexibles Arbeiten.", "Kurz vor dem heutigen Treffen von Arbeitsministerin Christine Aschbacher (ÖVP) mit Vertretern der Sozialpartnern zum Thema Homeoffice-Gesetz hat die Initiative \"Unternehmen Zukunft\" drei Forderungen an die Verhandler präsentiert:", "Den Abbau von Barrieren für flexibles Arbeiten, bessere steuerliche Absetzbarkeit der Kosten durch Mitarbeiter und eine klare Regelung für Unfallversicherung beim Arbeiten von zu Hause, so Sophie Karmasin bei der Präsentation einer Homeoffice-Studie.  :", "Wenn jemand im Homeoffice stürze, könne es doch nicht sein, dass er in einer Einzelfallklärung kämpfen müsse, dass das als Arbeitsunfall anerkannt werde - während im Unternehmen ein Sturz über eine Stiege jedenfalls als Arbeitsunfall zähle, empörte sich Karmasin.", "Die derzeitige Regelung der Unfallversicherung im Homeoffice gelte nur bis Ende März, für die Zeit danach sei noch nichts geregelt. Bestimmte Arbeitsmittel wie ein Laptop seien vom Unternehmen bereitzustellen.", "Die Zusatzkosten des Mitarbeiters für das Homeoffice, etwa ein Bürosessel, sollte dieser selber zahlen aber von der Steuer absetzen können, so die Unternehmensinitiative.", "Weiters sollten bestehende Barrieren etwa in Kollektivverträgen, die dem mobilen flexiblen Arbeiten im Wege stehen, abgebaut werden. Ein weiterer zentraler Punkt ist für Karmasin, frühere Familienministerin, das Recht auf Kinderbetreuung.", "Kindergartenplätze müssten in Österreich flächendeckend zur Verfügung stehen, und der Arbeitgeberzuschuss für Kinderbetreuung sollte nicht - wie derzeit - bei 1.000 Euro für die Steuerfreiheit gedeckelt sein.", "Auf die Burn-out-Gefahr beim Homeoffice verwies Stefan Wimmer vom Kreditversicherer Acredia. Für die Führungskräfte sei es auch schwieriger, die Gefahr eines Burn-Out zu erkennen, weil man den Mitarbeiter eben nicht immer vor Augen habe.", "Während zu Beginn des Lockdowns viele Führungskräfte den Kontrollverlust gefürchtet hätten, habe sich gezeigt, dass die Mitarbeiter im Homeoffice tendenziell mehr arbeiten als weniger, so der Tenor der Debatte der Unternehmensvertreter bei der Online-Pressekonferenz." ],
  "articleContentTranslated" : [ "Three demands: Better tax deductibility of costs for employees, accident insurance, removal of barriers to flexible work.", "Shortly before today's meeting of Labor Minister Christine Aschbacher (ÖVP) with representatives of the social partners on the subject of the Home Office Act, the \"Company Future\" initiative presented three demands to the negotiators:", "The dismantling of barriers to flexible work, better tax deductibility of costs for employees and a clear regulation for accident insurance when working from home, said Sophie Karmasin at the presentation of a home office study. :", "If someone falls in the home office, it cannot be that he has to fight in an individual case clarification that it is recognized as an occupational accident - while in the company a fall over a staircase counts as an occupational accident in any case, Karmasin was indignant.", "The current regulation of accident insurance in the home office only applies until the end of March, nothing has been regulated for the time after that. The company has to provide certain tools such as a laptop.", "The employee's additional costs for the home office, such as an office chair, should be paid by the employee himself, but tax deductible, according to the company initiative.", "Furthermore, existing barriers, for example in collective agreements, which stand in the way of mobile flexible work, should be removed. Another central point for Karmasin, former Minister for Family Affairs, is the right to childcare.", "Kindergarten places should be available nationwide in Austria, and the employer's subsidy for childcare should not - as is currently the case - be capped at EUR 1,000 for tax exemption.", "Stefan Wimmer from the credit insurer Acredia referred to the risk of burnout when working from home. It is also more difficult for executives to recognize the risk of burn-out because the employee is not always in view.", "While many executives feared the loss of control at the beginning of the lockdown, it has been shown that employees in the home office tend to work more than less, according to the tenor of the debate among company representatives at the online press conference." ]
}