{
  "id" : "csZKIP48",
  "url" : "https://www.diepresse.com/5958940/Causa-Oebag_Postenschacher-Gruene-legen-OebagChef-Ruecktritt-nahe?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T10:33:00Z[UTC]",
  "author" : "von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/1/c/5958940/D55CD1F5-7799-4E9D-96FB-2301DDDC223B_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Postenschacher? Grüne legen Öbag-Chef Rücktritt nahe",
  "articleTitleTranslated" : "Item cheaters? Greens suggest Öbag boss resign",
  "articleContent" : [ "Der Koalitionspartner stellt sich gegen den Vertrauten von Kanzler Kurz. Die SPÖ stellt diesem heute eine Dringliche Anfrage. Der Öbag-Aufsichtsrat sieht bis dato keinen Handlungsbedarf. Die Opposition ist momentan laut, die ÖVP eher leise.", "Der Grund: Die Frage, wie es zu der Bestellung des Vertrauten von Kanzler Sebastian Kurz, Thomas Schmid, zum Alleinvorstand der Staatsholding Öbag gekommen ist.", "Im parlamentarischen Untersuchungsausschuss wurde das Thema mehrfach angeschnitten, nun bekommt es neue Brisanz, da Chatprotokolle aufgetaucht sind. SPÖ, FPÖ und Neos unterstellen Kanzler und Co. deshalb Falschaussagen und legen Schmid den Rücktritt nahe. ", "In letztere Rufe stimmen nun auch die Grünen ein: „Herr Schmid wird auch selbst überlegen müssen, ob er unter diesen Umständen seine Aufgaben noch ausführen kann“, sagte Parteichef und Vizekanzler Werner Kogler Montagabend im Puls4-„Bürgerforum“.", "Grünen-Klubobfrau Sigrid Maurer sieht die Verantwortung beim Öbag-Aufsichtsrat - der bis dato keinen Handlungsbedarf ortete - sowie bei Schmid selbst.", "„Ich wäre an seiner Stelle schon längst zurückgetreten, um Schaden von den Unternehmen abzuwenden, für die ich verantwortlich bin“, sagte Maurer in den „Salzburger Nachrichten“. Die Optik sei „problematisch“, Schmid scheine „mit großer Schamlosigkeit vorgegangen zu sein“.", "Fast gleichlautend äußerte sich David Stögmüller, grünes Mitglied im Ibiza-U-Ausschuss, in den „Oberösterreichischen Nachrichten“. Die SPÖ stellt unterdessen heute, Dienstag, eine Dringliche Anfrage an Kurz im Zusammenhang mit den Postenschacher-Vorwürfen.", "Sie trägt den Titel „Der Kanzler im Korruptionssumpf“ und wird ab 16 Uhr debattiert. In einer Dringlichen Anfrage hält die SPÖ fest, dass der von Kurz propagierte neue Stil „in Wirklichkeit der Gestank eines Sumpfes aus Korruption, Postenschacher, Überheblichkeit, Anstandslosigkeit und Sexismus“ sei.", "Der Chatverlauf rund um Schmid zeige, dass das türkise Kartenhaus in sich zusammenfalle, sagte der stellvertretende Klubchef Jörg Leichtfried. Der Regierungschef habe im Ibiza-Untersuchungsausschuss ausgesagt, mit der Bestellung Schmids nicht zu tun gehabt zu haben.", "Die Chats würden anderes zeigen. „Man sieht, wie es der Bundeskanzler mit der Wahrheit hält\", sagte Leichtfried. Ob die Chats auch strafrechtlich relevant sind, müsse die Justiz klären.", "Sie zeigen nach Ansicht von Leichtfried aber, dass die Verantwortlichen weder anständig agierten noch einen Funken von Moral hätten.", "Heftige Kritik übte der stellvertretende SPÖ-Klubchef auch daran, dass Kurz laut den Chatverläufen Schmid auch losgeschickt habe, um der katholischen Kirche mit einer Streichung von Steuerbegünstigungen zu drohen.", "\"Das macht man nicht.\" Neben der Dringlichen Anfrage bringen die SPÖ-Bundesräte auch einen Entschließungsantrag zur Abberufung Schmids ein." ],
  "articleContentTranslated" : [ "The coalition partner opposes Chancellor Kurz's confidante. The SPÖ made this an urgent request today. The Öbag Supervisory Board sees no need for action to date. The opposition is loud at the moment, the ÖVP rather quiet.", "The reason: The question of how the appointment of the confidante of Chancellor Sebastian Kurz, Thomas Schmid, as sole director of the state holding Öbag came about.", "The subject was raised several times in the parliamentary committee of inquiry, now it is getting more explosive because chat logs have surfaced. The SPÖ, FPÖ and Neos therefore accuse Chancellors and co. Of false statements and suggest that Schmid resign.", "The Greens are now also joining in the latter calls: “Mr Schmid will also have to consider himself whether he can still carry out his tasks under these circumstances,” said party leader and Vice Chancellor Werner Kogler on Monday evening in the Puls4 “Citizens' Forum”.", "Green club chairwoman Sigrid Maurer sees responsibility with the Öbag supervisory board - which has not yet identified any need for action - as well as with Schmid himself.", "\"I would have resigned in his position long ago to avert damage to the companies for which I am responsible,\" said Maurer in the \"Salzburger Nachrichten\". The optics are \"problematic\", Schmid seems to have \"proceeded with great shamelessness\".", "David Stögmüller, green member of the Ibiza-U-Committee, said almost the same in the \"Oberösterreichische Nachrichten\". Meanwhile, the SPÖ made an urgent request to Kurz today, Tuesday, in connection with the post-chess allegations.", "It bears the title “The Chancellor in the Corruption Swamp” and will be debated from 4 pm. In an urgent question, the SPÖ stated that the new style propagated by Kurz was \"in reality the stench of a swamp of corruption, post-cheating, arrogance, indecency and sexism\".", "The chat process around Schmid shows that the turquoise house of cards is collapsing, said the deputy club boss Jörg Leichtfried. The head of government testified in the Ibiza committee of inquiry that he had nothing to do with Schmid's appointment.", "The chats would show otherwise. \"You can see how the Chancellor is dealing with the truth,\" said Leichtfried. The judiciary must clarify whether the chats are also relevant under criminal law.", "In Leichtfried's view, however, they show that those responsible neither acted properly nor had a spark of morality.", "The deputy SPÖ club boss also strongly criticized the fact that, according to the chat history, Schmid had also sent out to threaten the Catholic Church with the cancellation of tax breaks.", "\"You do not do that.\" In addition to the urgent question, the SPÖ federal councilors also introduce a motion for a resolution to recall Schmid." ]
}