{
  "id" : "CT7j38Rn",
  "url" : "https://noe.orf.at/stories/3081556/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-19T18:25:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/65/crops/w=1280/790052_opener_275165_abd0132.jpg?s=a2c6e7b387cb856005aabe2244ee989b4f1f47b9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Skigebiete starten unter Bedingungen",
  "articleTitleTranslated" : "Ski areas start under certain conditions",
  "articleContent" : [ "Einige Skigebieten hatten bereits vor der offiziellen Bestätigung des Landes angekündigt, mit Beginn der Weihnachtsferien den Betrieb zu starten – darunter etwa die Hochkar Bergbahnen und das Skigebiet Lackenhof am Ötscher (beide Bezirk Scheibbs).", "Am Hochkar werden alle Lifte geöffnet, am Ötscher will man etwa 40 Prozent der Liftanlagen in Betrieb nehmen. Die Bundesregierung hatte am Freitag bekanntgegeben, dass Skigebiete trotz neuerlichem Lockdowns öffnen dürfen.", "Die Letztentscheidung würden allerdings die Bundesländer treffen, hieß es – mehr dazu in Weitere Details zu drittem Lockdown. Am Samstag fiel schließlich die Entscheidung in Niederösterreich.", "Die Skigebiete hätten sich gewissenhaft auf die herausfordernde Wintersaison vorbereitet, teilte Sport- und Tourismuslandesrat Jochen Danninger (ÖVP) mit:", "„Wir wollen der Bevölkerung nach vielen Wochen in den eigenen vier Wänden die Gelegenheit geben, sich an der frischen Bergluft sportlich zu betätigen.  : Die wichtigste Grundregel lautet, nur mit einem gültigen Ticket anzureisen, also vorab bitte unbedingt online zu buchen.", "“Skigebiete „ausschließlich für aktiven Schneesport“ Damit ein Skigebiet öffnen kann, müsse es auch sein Covid-19-Präventionskonzept an die neue Verordnung anpassen. Diese lag (Stand Samstagabend) noch nicht vor.", "Die Skigebiete sollen ausschließlich für den „aktiven Schneesport“ aufgesucht werden, so Danninger: „Damit die COVID-19-Präventionskonzepte greifen, alles geordnet und sicher ablaufen kann“", "Trotz Entscheidung der Bundesländer, soll es von Seiten des Bundes in einer Verordnung Mindestvorgaben für den Skibetrieb geben.  “", "Bei der Pressekonferenz nannte Vizekanzler Werner Kogler (Grüne), der auch für Sport zuständig ist, etwa Abstandsregeln beim Anstellen und das Tragen von FFP2-Masken bei den Liften. Die Bundesländer selbst können noch zusätzliche Maßnahmen vorgeben.", "In Oberösterreich ist etwa auch der Take-Away-Verkauf bei Skihütten untersagt – mehr dazu in Länder wollen Skibetrieb öffnen (news.ORF.at;", "18.12.2020).Mildes Wetter wird Skibetrieb verzögern Aufsperren dürfen am 24.  Dezember also prinzipiell alle Skigebiete mit einem an die neue Verordnung angepassten Präventionskonzept.  ; Bei einigen wird aber der Schnee fehlen.", "Am Mittwoch werden für Niederösterreich Temperaturen bis zu elf Grad plus erwartet. Am Königsberg in Hollenstein an der Ybbs (Bezirk Amstetten) werden zu Weihnachten auf 1.400 Meter Seehöhe bis zu sieben Grad plus prognostiziert.", "„Wir hätten alles bis aufs letzte Detail vorbereitet, aber der Schnee wird uns wohl fehlen“, sagt Geschäftsführer Herbert Zebenholzer gegenüber noe.ORF.at. Zebenholzer hofft auf eine Kältephase, die sich nach den Feiertagen einstellen soll.", "„Wenn die so eintritt, dann starten wir sofort in den Teilbetrieb.“ Zu wenig Schnee dürfte es auch auf der Gemeindealpe Mitterbach (Bezirk Lilienfeld) geben. An Heilig Abend werde man nur öffnen, wenn es ausreichend Schnee gebe, heißt es auf Anfrage von noe.ORF.at.", "Zuversichtlich bei der Schneelage ist man hingegen bei der Schischaukel Mönichkirchen-Mariensee, am Semmering (beide Bezirk Neunkirchen) und in Annaberg (Bezirk Lilienfeld)." ],
  "articleContentTranslated" : [ "Some ski areas had already announced before the official confirmation from the state that they would start operations at the beginning of the Christmas holidays - including the Hochkar mountain railways and the Lackenhof am Ötscher ski area (both Scheibbs district).", "All lifts on the Hochkar will be opened, around 40 percent of the lifts on the Ötscher will be in operation. The federal government announced on Friday that ski resorts are allowed to open despite renewed lockdowns.", "The final decision, however, would be made by the federal states - more on this in Further details on the third lockdown. The decision was finally made in Lower Austria on Saturday.", "The ski areas have carefully prepared for the challenging winter season, said Jochen Danninger (ÖVP), State Councilor for Sports and Tourism:", "“After many weeks in their own four walls, we want to give the population the opportunity to be active in the fresh mountain air. : The most important basic rule is to only arrive with a valid ticket, so please book online in advance.", "\"Ski areas\" exclusively for active snow sports \"In order for a ski area to be able to open, it must also adapt its Covid 19 prevention concept to the new regulation. This was not yet available (as of Saturday evening).", "The ski areas should only be visited for \"active snow sports\", says Danninger: \"So that the COVID-19 prevention concepts take effect and everything can run properly and safely\"", "Despite the decision of the federal states, the federal government should set minimum requirements for skiing in an ordinance. \"", "At the press conference, Vice Chancellor Werner Kogler (Greens), who is also responsible for sports, mentioned, for example, distance rules when standing in line and wearing FFP2 masks at the lifts. The federal states themselves can stipulate additional measures.", "In Upper Austria, for example, take-away sales at ski huts are prohibited - more on this in countries want to open ski operations (news.ORF.at;", "Mild weather will delay ski operations On December 24th, all ski areas with a prevention concept adapted to the new regulation are allowed to unlock. ; For some, however, the snow will be missing.", "Temperatures of up to eleven degrees plus are expected for Lower Austria on Wednesday. On the Königsberg in Hollenstein an der Ybbs (Amstetten district), temperatures of up to seven degrees plus are forecast at 1,400 meters above sea level.", "\"We would have prepared everything down to the last detail, but we will probably miss the snow,\" says managing director Herbert Zebenholzer to noe.ORF.at. Zebenholzer hopes for a cold phase that should come after the holidays.", "“If it happens like this, we will start operating immediately.” There is also not enough snow on the Mitterbach community (Lilienfeld district). On Christmas Eve they will only open when there is enough snow, according to noe.ORF.at's request.", "On the other hand, one is confident of the snow conditions at the Mönichkirchen-Mariensee ski area, on Semmering (both Neunkirchen district) and in Annaberg (Lilienfeld district)." ]
}