{
  "id" : "CTf7DlZn",
  "url" : "https://noe.orf.at/stories/3082842/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-29T19:00:52Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/40/crops/w=1280/798816_opener_278240_feuerwerk_und_lockdown_201229_poechhacker_22706_00_09_27_13.jpg?s=2716412689e71d25e809b0247f1e1f9a5b9392b7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Feuerwerk & Co: Was zu Silvester erlaubt ist",
  "articleTitleTranslated" : "Fireworks & Co: What is allowed on New Year's Eve",
  "articleContent" : [ "Ein klassisches Feuerwerk besteht hauptsächlich aus Raketen der Pyrotechnik-Kategorie F2. Diese dürfen nur außerhalb des Ortsgebiets geschossen werden, sind also auch im privaten Garten im bebauten Gebiet verboten.", "Außerhalb des Ortsgebiets können Feuerwerkskörper der Kategorie F2 dieses Jahr aber auch nicht gezündet werden, weil zu Silvester die Ausgangsbeschränkungen gelten.", "Auf Anfrage beim Gesundheitsministerium heißt es, private Feuerwerke auf öffentlichem Grund seien „reine Belustigung und daher kein ‚Aufenthalt im Freien alleine, mit Personen aus dem gemeinsamen Haushalt oder Personen gemäß Z 3 lit. a zur körperlichen und psychischen Erholung‘, also keine Ausnahme von der Ausgangssperre“", "Erlaubt sei es aber, sich Feuerwerke anzusehen, denn das gelte als Aufenthalt im Freien zur körperlichen oder psychischen Erholung.  “ Möglich ist das auch mit den Personen des gemeinsamen Haushalts oder einer Bezugsperson.", "Und noch eine weitere Ausnahme nennt das Gesundheitsministerium: Sprengmeisterinnen und Sprengmeister dürfen für berufliche Zwecke zu Silvester den Wohnbereich verlassen und auch innerhalb des Ortsgebiets, sofern es eine entsprechende Genehmigung gibt, Feuerwerke zünden.", "Bis zu 3.600 Euro Strafe für Zünden von Raketen Die niederösterreichische Polizei wird am letzten Tag des Jahres verstärkt kontrollieren, so Polizeisprecher Heinz Holub im Interview mit noe.ORF.at. „Wenn ich einen Spaziergang mache, um mich zu erholen, dann wird das ok sein.", "Wenn ich einen Spaziergang mache, um Pyrotechnik zu schießen, dann kann es sehr wohl sein, dass mich hier eine Strafe nach dem Pyrotechnikgesetz und nach den Verwaltungsübertretungen des Covid-19-Maßnahmengesetzes trifft“", "Das Zünden von Produkten der Kategorie F2, etwa Blitzknallkörper, Schweizerkracher, Raketen oder Knallfrösche, ist im Ortsgebiet verboten.  “ „Kategorie F2 und aufwärts – die dürfen das ganze Jahr über nicht gezündet werden und hier sind Strafen von bis zu 3.600 Euro möglich“, sagt Holub.", "Ausnahmeregelungen für F2-Raketen können durch den Bürgermeister erteilt werden. Kategorie F1 Rechtlich darf man im Privatbereich Feuerwerkskörper der Kategorie F1 zünden. Dazu gehören Knallerbsen, Wunderkerzen, Fontänensprüher oder auch Tischfeuerwerke.", "Für den Innenraum aber nur, wenn das explizit auf der Verpackung vermerkt ist.Gemeindebund appelliert an Ortschefs In der Vergangenheit war das in vielen Gemeinden der Fall, einige veranstalteten auch selbst Feuerwerke.", "In diesem Jahr dürfte es aber solche Ausnahmen nicht geben, zumindest rief der Gemeindebund dazu auf, sie nicht zu erteilen. „Es geht darum weniger Risiken zu haben, weniger Verletzungen oder Ohrprobleme.", "Das Gesundheitswesen darf während der Pandemie nicht zusätzlich strapaziert werden“, so NÖ-Gemeindebund-Präsident Alfred Riedl (ÖVP) gegenüber noe.ORF.at.", "Städte wie Krems oder Schwechat (Bezirk Bruck/Leitha) sagten ihre Feuerwerke bereits ab, damit es zu keinen Menschenansammlungen kommt – mehr dazu in Silvesterfeuerwerk: Erste Städte sagen ab (noe.ORF.at; 2.12.2020).", "Auf die Pyrotechnikhändler haben all diese Entwicklungen „dramatische Folgen“, wie Helmut Szagmeister sagt. Er betreibt ein Fachgeschäft in Tulln und vertritt die Branche in der Wirtschaftskammer Niederösterreich (WKNÖ).", "Raketen und Böller dürfen während des Lockdowns bestellt und dann vor dem Geschäft abgeholt werden. Der Versand solcher Produkte sei in Österreich nicht erlaubt, so Szagmeister. Die Kunden würden Click&Collect aber nicht wirklich nutzen.", "Beim Kauf von Pyrotechnik brauche es das Beratungsgespräch, etwa auch wegen der Sicherheit. Branchensprecher: „Verkaufsverbot wäre besser gewesen“ „Jetzt ist natürlich der Umsatz weggebrochen. Es stehen sehr viele Fachhändler vor den Trümmern ihrer Existenz.", "Die Ausgaben waren da, wir können das finanziell nicht mehr stemmen. Es werden im kommenden Jahr sehr viele Fachhändler wegfallen“, sagt Szagmeister.", "Der Verkauf verlagere sich in den illegalen Bereich, warnt er, dort seien dann Produkte erhältlich, die in Österreich verboten sind und zu mehr Unfällen sowie Verletzten führen würden.", "Da das legale Abschießen von Feuerwerken heuer nur schwer möglich ist, wäre es laut Szagmeister besser gewesen, den Verkauf zu Silvester zu verbieten. „So wie in Deutschland. Dann dürfen auch keine Lebensmittelkonzerne verkaufen, da beschweren sich viele Pyrotechnikhändler.", "Sie dürfen nur auf Bestellung und vor dem Geschäft und in den Lebensmittelgeschäften darf man es einfach so in den Einkaufswagen legen.", "Ein generelles Verkaufsverbot wäre besser gewesen.“ Auch die Einnahmen durch die Feuerwerke von Städten oder offiziellen Instituationen fallen den Pyrotechnikhändlern großteils weg.", "Für diese Absagen zeigt Szagmeister wegen der Pandemie Verständnis, trotzdem würden viele seiner Kundinnen und Kunden aber nicht auf die Tradition verzichten wollen: „Viele sagen, wir sind eine Familie, ich gehe raus mit meinen Kindern, mache das Feuerwerk und ich gehe wieder rein.", "Für sich selbst will man ein Feuerwerk machen, weil es Tradition ist, weil es dazu gehört . “" ],
  "articleContentTranslated" : [ "Classic fireworks mainly consist of F2 pyrotechnic rockets. These may only be shot outside the local area, so they are also prohibited in private gardens in built-up areas.", "Outside the local area, however, category F2 fireworks cannot be set off this year because the exit restrictions apply on New Year's Eve.", "In response to a request from the Ministry of Health, it was stated that private fireworks on public property were “pure amusement and therefore not“ spending time outdoors alone, with people from the common household or people in accordance with Z 3 lit. a for physical and psychological recovery ‘, so no exception to the curfew\"", "However, it is allowed to watch fireworks, because this counts as being outdoors for physical or mental relaxation. “This is also possible with the people in the common household or a reference person.", "And the Ministry of Health mentions another exception: demolition masters are allowed to leave the living area on New Year's Eve for professional purposes and also to light fireworks within the local area, provided there is a corresponding permit.", "Up to 3,600 euros fine for igniting rockets The Lower Austrian police will do more checks on the last day of the year, said police spokesman Heinz Holub in an interview with noe.ORF.at. “If I take a walk to relax, that will be okay.", "If I go for a walk to shoot pyrotechnics, then it may very well be that I will be punished here under the Pyrotechnics Act and the administrative violations of the Covid-19 Measures Act \"", "The ignition of products of category F2, such as lightning firecrackers, Swiss crackers, rockets or firecrackers, is prohibited in the local area. \"\" Category F2 and above - they must not be ignited all year round and fines of up to 3,600 euros are possible, \"says Holub.", "Exceptions for F2 missiles can be granted by the mayor. Category F1 Fireworks of category F1 are legally allowed in the private sector. These include snap peas, sparklers, fountain sprayers or table fireworks.", "For the interior, however, only if this is explicitly noted on the packaging. Association of municipalities appeals to local chiefs In the past, this was the case in many municipalities, some even organized fireworks themselves.", "This year, however, there shouldn't be any such exceptions, at least the association called for them not to be granted. “It's about having fewer risks, fewer injuries or ear problems.", "The health system must not be subjected to additional strain during the pandemic, ”said Lower Austrian Association of Municipalities President Alfred Riedl (ÖVP) to noe.ORF.at.", "Cities like Krems or Schwechat (Bruck / Leitha district) have already canceled their fireworks so that there are no crowds - more on that in New Year's Eve Fireworks: First cities cancel (noe.ORF.at; 02/02/2020).", "All these developments have \"dramatic consequences\" for pyrotechnics dealers, as Helmut Szagmeister says. He runs a specialist shop in Tulln and represents the industry in the Lower Austrian Chamber of Commerce (WKNÖ).", "Missiles and firecrackers can be ordered during the lockdown and then picked up in front of the store. Sending such products is not allowed in Austria, said Szagmeister. However, customers would not really use Click & Collect.", "When buying pyrotechnics, you need a consultation, for example because of security. Industry spokesman: “Sales ban would have been better” “Now of course sales have broken down. Many specialist dealers are faced with the ruins of their existence.", "The expenses were there, we can no longer finance it financially. A lot of specialist dealers will be eliminated in the coming year, ”says Szagmeister.", "Sales are shifting to the illegal area, he warns, that products will then be available there that are prohibited in Austria and that would lead to more accidents and injuries.", "Since the legal shooting of fireworks is difficult this year, it would have been better, according to Szagmeister, to ban sales on New Year's Eve. “Just like in Germany. Then no food companies are allowed to sell, as many pyrotechnics dealers complain.", "You are only allowed to order and in front of the shop and in the grocery stores you can just put it in the shopping cart.", "A general sales ban would have been better. ”The pyrotechnics dealers also lose most of the income from the fireworks in cities or official institutions.", "Szagmeister shows understanding for these cancellations because of the pandemic, but nevertheless many of his customers would not want to do without the tradition: “Many say we are a family, I go out with my children, make the fireworks and I go back in.", "You want to make fireworks for yourself because it's tradition, because it's part of it. \"" ]
}