{
  "id" : "ctgOoLlU",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-in-den-startloechern-fuer-corona-impfung/401200642",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T05:25:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965568/46-173961913.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Polizei in den Startlöchern für Corona-Impfung",
  "articleTitleTranslated" : "Police in the starting blocks for corona vaccination",
  "articleContent" : [ "Logistisch ist die Impfung der Polizei durchaus eine Herausforderung: \"Wir müssen schauen, dass nicht ganze Einheiten auf einmal impfen gehen. Und wir müssen mitdenken, dass es Impfreaktionen geben kann\", erläuterte Hutter.", "Zur eigentlichen Impfung kommt noch das Gespräch mit dem Arzt dazu: \"Dabei geht es darum, ob irgendein Faktum der Impfung entgegensteht. Und wir haben auch Risikopatienten\", sagte der Impfkoordinator.", "Jedenfalls muss zu jedem Zeitpunkt die Einsatzfähigkeit der Polizei und der Ministeriumsmitarbeiter garantiert sein. 3.515 von 39.000 positiv getestet Hutter betonte, dass die Corona-Impfung auch für Polizisten und Bedienstete des Innenministeriums freiwillig ist.", "Wer sich nicht impfen lässt, hat keine Nachteile bei der Arbeit zu befürchten. \"Das ist dienstrechtlich nicht zulässig. Das hat auch schon die Standesvertretung gefragt\", sagte der Sektionschef.", "Der Dienstgeber erfahre nicht einmal, wer geimpft ist und wer nicht, nur, wie viele Impfdosen verabreicht wurden. Hutter nannte der APA auch aktuelle Zahlen zu den Infektionen bei der Exekutive und im Innenministerium insgesamt.", "Seit 13.  März 2020 gab es unter den etwa 39.000 Mitarbeitern des Ministeriums 3.515 positive Corona-Tests (Stichtag 22.  Februar). Davon betrafen 2.900 Polizisten.", "Weil eine Pandemie für kritische Infrastruktur eine besondere Herausforderung ist, habe man schon früh mit Präventionsstrategien begonnen: \"Das heißt bei uns ganz einfach: schützen, testen, impfen\", sagte Hutter.", "Das BMI arbeitet dabei eng mit Heinz Burgmann, Leiter der Klinischen Abteilung für Infektionen und Tropenmedizin an der Universitätsklinik für Innere Medizin I, und seinem Team zusammen. Dabei habe man im Sommer unter anderem eine Teststrategie erstellt, ebenso gibt es regionale Präventivkonzepte.", "\"Je mehr testen gehen, umso besser\", betonte der BMI-Impfkoordinator, der sich zufrieden zeigte, dass bei der ersten Durchtestung von Polizisten im vergangenen November sich etwa 70 Prozent beteiligten.", "Auf Tests setzt man im Innenministerium weiter, so Hutter: Ressortchef Karl Nehammer (ÖVP) habe veranlasst, dass jeder Mitarbeiter zweimal die Woche die Möglichkeit hat, sich testen zu lassen.  " ],
  "articleContentTranslated" : [ "From a logistical point of view, vaccinating the police is quite a challenge: \"We have to make sure that not whole units are vaccinated at once. And we have to think along with the fact that there can be vaccination reactions,\" explained Hutter.", "In addition to the actual vaccination, there is also a conversation with the doctor: \"It's about whether there is any fact that prevents the vaccination. And we also have high-risk patients,\" said the vaccination coordinator.", "In any case, the availability of the police and ministry staff must be guaranteed at all times. 3,515 of 39,000 tested positive Hutter emphasized that the corona vaccination is also voluntary for police officers and employees of the Ministry of the Interior.", "Those who do not get vaccinated have no disadvantages at work to fear. \"This is not permitted under service law. The professional representative has already asked that,\" said the head of the section.", "The employer does not even find out who is vaccinated and who is not, only how many doses of the vaccine have been given. Hutter also gave the APA current figures on the infections in the executive branch and in the interior ministry as a whole.", "Since March 13, 2020, there have been 3,515 positive corona tests among the approximately 39,000 employees of the ministry (as of February 22). Of these, 2,900 were police officers.", "Because a pandemic is a particular challenge for critical infrastructure, prevention strategies were started early on: \"For us, that simply means: protect, test, vaccinate,\" said Hutter.", "The BMI works closely with Heinz Burgmann, head of the Clinical Department for Infections and Tropical Medicine at the University Clinic for Internal Medicine I, and his team. Among other things, a test strategy was drawn up in the summer, and there are also regional preventive concepts.", "\"The more tests go, the better,\" emphasized the BMI vaccination coordinator, who was satisfied that about 70 percent took part in the first thorough testing by police officers last November.", "The Ministry of the Interior continues to rely on tests, says Hutter: Head of Department Karl Nehammer (ÖVP) has arranged that every employee has the opportunity to be tested twice a week." ]
}