{
  "id" : "ctlQVoGB",
  "url" : "https://kurier.at/wirtschaft/vw-mit-absatzsprung-in-usa-gesamtjahr-2020-aber-schwach/401148063",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:07:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856352/46-173616745.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "VW mit Absatzsprung in USA - Gesamtjahr 2020 aber schwach",
  "articleTitleTranslated" : "VW with sales jump in the USA - full year 2020 but weak",
  "articleContent" : [ "Volkswagen hat seinen Absatz auf dem US-Markt im vierten Quartal 2020 kräftig erhöht, insgesamt sorgte die Corona-Krise 2020 aber für ein deutliches Minus.", "In den drei Monaten bis Ende Dezember brachte das Unternehmen nach Angaben vom Dienstag 94.330 Autos mit dem VW-Logo an die amerikanischen Kunden - das waren um knapp elf Prozent mehr als im entsprechenden Vorjahreszeitraum.", "Das SUV-Segment mit dem stark verkauften Modell Atlas kurbelte die Verkäufe stark an, während die Nachfrage nach kleineren Fahrzeugen schwächelte.", "Insgesamt litt das Geschäft im abgelaufenen Kalenderjahr erheblich unter der Pandemie - mit 325.784 verkauften Autos ging der US-Absatz gegenüber dem Vorjahr um zehn Prozent zurück. Bei den Konzerntöchtern Audi und Porsche fiel das Jahr ebenfalls schwierig aus.", "Bei Audi stand im vierten Quartal noch ein Minus von fast fünf Prozent zu Buche, im Gesamtjahr gingen die Verkäufe in den USA allerdings um 17 Prozent auf 186.620 Autos zurück.", "Der Sportwagenbauer Porsche lag mit 57.294 Autos um nur 6,9 Prozent unter dem Vorjahreswert, auch weil er im vierten Quartal sogar ein Verkaufsplus in ähnlicher Höhe erzielen konnte.", "Starke Einbußen bei Mini Damit schlug sich der VW-Konzern und die Wolfsburger Kernmarke in den USA jedoch noch deutlich besser als einige andere Hersteller. Bei BMW etwa sanken die Verkäufe im Gesamtjahr dort um 17,5 Prozent auf 278.732 Fahrzeuge.", "Im Schlussquartal gab es ein zweiprozentiges Minus auf 98.750 Autos. Noch stärkere Einbußen erlitt die Zweitmarke Mini, hier ergab sich auf Jahressicht sogar ein Rückgang um 22 Prozent. Daimler muss mit seiner Pkw-Marke Mercedes-Benz die Absatzzahlen erst noch vorlegen.", "Zu den Gewinnern des vergangenen Quartals zählte neben VW auch der größte US-Autobauer General Motors (GM). Insgesamt seien 771.323 Fahrzeuge und damit rund fünf Prozent mehr als im entsprechenden Vorjahreszeitraum abgesetzt worden, teilte das Unternehmen am Dienstag in Detroit mit.", "Die Aktie reagierte mit deutlichen Kursgewinnen auf das überraschend starke Vierteljahresergebnis. Dennoch belastete die Corona-Krise das Geschäft im vergangenen Jahr deutlich. Insgesamt ging der Absatz von General Motors 2020 um knapp zwölf Prozent auf gut 2,5 Millionen Autos zurück.", "Angesichts zunehmender Corona-Impfungen und wärmeren Wetters gab GM-Chefökonomin Elaine Buckberg aber einen optimistischen Ausblick ab. Die US-Wirtschaft dürfte im Frühjahr ihren Wendepunkt erreichen.", "Schwer tat sich zum Jahresende das italienisch-amerikanische Branchenschwergewicht Fiat Chrysler, bei dem der Absatz im letzten Vierteljahr um acht Prozent auf 499.431 fiel. Insgesamt wurde der Konzern 2020 rund 1,8 Millionen Neuwagen los, was einem Rückgang um 17 Prozent zum Vorjahr entspricht.", "Der zweitgrößte US-Hersteller Ford will seine Verkaufszahlen erst am Mittwoch vorlegen." ],
  "articleContentTranslated" : [ "Volkswagen significantly increased its sales on the US market in the fourth quarter of 2020, but the 2020 corona crisis resulted in a significant decline.", "In the three months to the end of December, according to information on Tuesday, the company brought 94,330 cars with the VW logo to American customers - that was almost eleven percent more than in the same period last year.", "The SUV segment with the strong selling Atlas model boosted sales strongly, while the demand for smaller vehicles weakened.", "Overall, business suffered considerably from the pandemic in the past calendar year - with 325,784 cars sold, US sales fell by ten percent compared to the previous year. The year was also difficult for the group subsidiaries Audi and Porsche.", "At Audi, there was still a minus of almost five percent in the fourth quarter, but for the full year sales in the USA fell by 17 percent to 186,620 cars.", "The sports car manufacturer Porsche was only 6.9 percent below the previous year's figure with 57,294 cars, also because it was able to achieve a similar increase in sales in the fourth quarter.", "Heavy losses at Mini With this, the VW Group and the Wolfsburg core brand in the USA did significantly better than some other manufacturers. At BMW, for example, sales there fell by 17.5 percent to 278,732 vehicles for the full year.", "In the final quarter there was a two percent decrease to 98,750 cars. The second brand Mini suffered even greater losses, with a year-on-year decline of 22 percent. Daimler has yet to present the sales figures with its Mercedes-Benz car brand.", "In addition to VW, the winners of the past quarter also included the largest US automaker General Motors (GM). A total of 771,323 vehicles, around five percent more than in the same period last year, were sold, the company announced on Tuesday in Detroit.", "The share reacted with significant price gains to the surprisingly strong quarterly result. Nevertheless, the corona crisis weighed heavily on business last year. Overall, General Motors' sales in 2020 fell by almost twelve percent to a good 2.5 million cars.", "In view of increasing corona vaccinations and warmer weather, GM chief economist Elaine Buckberg gave an optimistic outlook. The US economy should reach its turning point in the spring.", "The Italian-American heavyweight Fiat Chrysler had a hard time at the end of the year, with sales falling eight percent to 499,431 in the last quarter. In total, the group got rid of around 1.8 million new vehicles in 2020, which corresponds to a decrease of 17 percent compared to the previous year.", "The second largest US manufacturer, Ford, does not want to present its sales figures until Wednesday." ]
}