{
  "id" : "CTP16KsD",
  "url" : "https://kurier.at/politik/inland/corona-kein-freitesten-lockdown-um-eine-woche-verlaengert/401145819",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T06:37:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849032/46-173833667.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober bestätigt: Kein Freitesten, Lockdown für alle bis 24. Jänner",
  "articleTitleTranslated" : "Anschober confirms: No free testing, lockdown for everyone until January 24th",
  "articleContent" : [ "Opposition blockiert Gesetzesnovelle. Gesundheitsminister lädt um 12.30 Uhr zur Aussprache. Dennoch starten in Wien am Freitag wieder Massentests. Der Lockdown in Österreich wird de facto um eine Woche verlängert.", "Denn die Möglichkeit des Freitestens entfällt angesichts der am Sonntag angekündigten Blockade der Opposition. Das bestätigte Gesundheitsminister Rudolf Anschober (Grüne) am Montag. ", "Er bedauere das, akzeptiere aber die demokratische Entscheidung, sagte der Minister nach der Sitzung des Hauptausschusses am Montagvormittag im Parlament. Die Ausgangsbeschränkungen wurden unterdessen um eine Woche verlängert.", "Anschober sagte zum Nein der Opposition: \"Das heißt, dass das frühere Raustesten aus dem Lockdown nicht möglich sein wird.\"", "Er hoffe nun darauf, dass bei den drei anderen geplanten Punkten - den Tests betreffend der Berufsgruppen, jenen für Zugänge zu Gastronomie, Tourismus oder Events sowie jenen in Regionen mit hohem Infektionsgeschehen - ein Konsens gefunden werde.", "Dazu seien auch weitere Gespräche mit der Opposition angesetzt, verwies er auf einen Termin am Dienstagnachmittag.", "Unklar, ob Schulen öffnen dürfen Nicht dezidiert festlegen wollte sich Anschober zur Frage, ob auch die Schulen erst am 24.  Jänner aufsperren werden, oder wie geplant schon am 18.  Jänner. Er könne \"nicht vorgreifen\", sagte Anschober lediglich dazu.", "Zuvor hatte bereits ÖVP-Klubobmann August Wöginger bestätigt, dass die Möglichkeit des Freitestens angesichts der am Sonntag angekündigten Blockade der Opposition entfällt.", "Aus seiner Sicht werden damit werden Handel, Gastronomie, Tourismus - und auch Schulen - erst am 24.  Jänner öffnen können, sagte er. \"Die Opposition hat sich geschlossen einbetoniert\", so der Klubchef zur APA.", "Auf die Frage, ob auch die Schulen geschlossen bleiben, antwortet Wöginger: \"Ja, Lockdown ist Lockdown.\"", "Grünen-Klubobfrau Sigrid Maurer kündigte an, nun mit der Opposition jene Punkte zu diskutieren, \"denen zumindest SPÖ und NEOS positiv gegenüber stehen, wie etwa breitflächige Tests bei bestimmten Berufsgruppen\".", "Dass sich die Opposition gegen das Freitesten stelle, \"müssen wir zur Kenntnis nehmen\". \"Damit gilt der Lockdown für alle bis 24.  Jänner\", so Maurer.", "Dennoch Start für Massentests Ursprünglich war ja geplant, dass jene, die sich einer Testung unterziehen, bereits eine Woche früher Vorteile lukrieren können - etwa den Besuch von Kultur- und Sportevents oder den Einkauf von Gütern, die man nicht täglich braucht, beispielsweise Kleidung oder Bücher.  ", "Zudem sollten persönliche Dienstleister wie Friseure mit 17.  Jänner wieder Kunden empfangen können und die Schulen den Präsenzunterricht aufnehmen. Dennoch starten am Freitag, 8. Jänner, in Wien wieder Massentests.", "Bis 17.  Jänner kann man sich, wie gehabt, an drei Standorten - in der Stadthalle, in der Marxhalle und in der Messe Wien - testen lassen. Anmeldungen für Wien, Oberösterreich (außer Linz), die Steiermark und das Burgenland, sind ab sofort möglich (oesterreich-testet.at).", "Opposition verweigert Zustimmung Eine entsprechende Novelle, die das Freitesten ermöglicht hätte, war am 31.  Dezember in Begutachtung geschickt worden. Am Sonntag hatte aber die Opposition aus unterschiedlichen Gründen angekündigt, dem Gesetz die Zustimmung zu verweigern.", "Damit könnte die Vorlage zwar den Nationalrat passieren, würde aber vom Bundesrat dank der dort herrschenden knappen Mehrheit von SPÖ, FPÖ und NEOS (31:30) für rund zwei Monate auf Eis gelegt. Für die Koalition ist so klar, dass der Lockdown um eine Woche verlängert werden muss.", "Ihr Plan, mit 18.  Jänner über Freitestungen die Öffnung von Handel, Schule oder Kultur zu ermöglichen, sei durch die Haltung der Opposition nicht mehr umzusetzen, hieß es aus Regierungskreisen zur APA.", "Damit werde der Lockdown bis 24.  Jänner nun für alle in Österreich gelten. Übrigens wird Deutschland seinen Lockdown aufgrund schlechter Corona-Zahlen wohl auch um zwei bis drei Wochen, also bis Ende Jänner, verlängern.", "Aussprache zu Mittag Heute um 12.30 Uhr lädt Gesundheitsminister Anschober die Oppositionsvertreter zu einer Aussprache. Das Gespräch hätte ursprünglich um 10 Uhr stattfinden sollen, Anschober hat sie aber verschoben, weil vorher eine Videokonferenz zwischen Bund und Ländern ist. ", "Damit es doch noch eine Einigung gibt, müsste die Regierung einen völlig neuen Vorschlag vorlegen - Zeit hätte sie dafür bis Donnerstag oder Freitag, da ist eine Sondersitzung des Nationalrats geplant.", "Mit einem Kompromiss könnte es sich mit dem Freitesten ab 18.  Jänner doch noch ausgehen. Aber das wurde jetzt ausgeschlossen, erst von ÖVP-Klubchef Wöginger, dann auch von Gesundheitsminister Anschober. ", "Von den Neos hieß es Montagfrüh noch, man sei \"immer gesprächsbereit\", wenn Anschober neue und andere Vorschläge bringen sollte. Sie fordern eine \"wesentlich enger gefasste\" Gesetzesnovelle mit einem \"wesentlich präziseren Abbilden der geplanten Regeln\".", "Die Novelle sei derzeit zu breit - Anschober hätte zu viel Spielraum, um in Verordnungen weitere Regeln zu erlassen, die man derzeit noch nicht kennt. ", "SPÖ gegen \"Drohgebärde\" der Regierung Die SPÖ hält die Ankündigung der Regierung, den Lockdown nun mangels Einigung bis 24.  Jänner zu verlängern, für eine \"Drohgebärde\". Der Tiroler SPÖ-Chef Georg Dornauer sagt:", "\"Wenn die Regierung denkt, sie könne die Menschen in unserem Land für blöd verkaufen, die Opposition politisch erpressen, sowie willkürlich - ohne entsprechende Fakten und Rechtslage - die Bevölkerung eine Woche länger einsperren und damit der gesamten Wirtschaft einen weiteren Schaden zuführen, dann hat sich die Kanzler (Sebastian Kurz, ÖVP, Anm.) in seiner Abgehobenheit diesmal zu weit aus dem Fenster gelehnt\", so Dornauer.  :", "Der Tiroler SPÖ-Chef hatte seiner Partei bereits vor zwei Tagen empfohlen, gegen das Freitesten zu stimmen.", "\"Das Freitesten, wie es sich der Kanzler einbildet, ist verfassungswidrig, wird von führenden Virologen als sinnlos bezeichnet, da es sich lediglich um eine Momentaufnahme handelt und beweist einmal mehr, dass die Regierenden die Sache längst nicht mehr im Griff haben\", kritisierte Dornauer.", "Er meinte zudem, dass wer sich bis 18.  Jänner an den harten Lockdown halte, aus seiner Sicht keine Bestätigung brauche, um ein Handelsgeschäft oder ein Gasthaus besuchen zu dürfen. Die FPÖ fordert, den Lockdown \"ehestmöglich zu beenden\".", "Es brauche einen \"wirksamen Schutz für die besonders gefährdeten Menschen in Altenwohn- und Pflegeheimen geben. Dort hat sich bislang der größte Teil des Infektionsgeschehens abgespielt. Hier braucht es den Einsatz aller zur Verfügung stehenden Ressourcen\", sagt FPÖ-Chef Norbert Hofer.", "Klubchef Herbert Kickl lädt heute um 13 Uhr zu einer Pressekonferenz. FPÖ: Regierung als \"trotzige Kleinkinder\" Auch Tirols FPÖ-Chef Markus Abwerzger sparte nicht mit Kritik an der Bundesregierung, er ortete einen Pfusch.", "\"Was jetzt passiert ist signifikant für den Umgang der schwarz-grünen Bundesregierung mit der Corona-Pandemie. Es wird andauernd gepfuscht und man gibt anderen die Schuld\", sagte Abwerzger und sah Kurz andauernd in der \"Trotzecke\" sitzen wie ein \"unreifer Teenager\".", "Bundeskanzler Kurz und Gesundheitsminister Anschober (Grüne) würden wie trotzige Kleinkinder reagieren.", "\"Das politische Niveau in Österreich ist auf dem Tiefststand und die Demokratie ist in großer Gefahr, denn die ÖVP und die Grünen schrecken nicht davor zurück rechtswidrig Grund- und Freiheitsrechte einzuschränken\", so der FPÖ-Chef.", "Das Freitesten, wie es die ÖVP geplant hätte, wäre laut Abwerzger verfassungsrechtlich \"mehr als bedenklich\" gewesen. Kanzler Kurz verkenne, dass es um Arbeitsplätze und Umsätze gehe.", "\"Freitesten\": Puchhammer-Stöckl sieht das kritisch Aus epidemiologischer Sicht hatte sich die Virologin Elisabeth Puchhammer-Stöckl Sonntagabend in der ZIB 2 am Sonntag kritisch zur Idee des Freitestens geäußert.", "Sie habe schon allein mit dem \"Terminus Freitesten\" ein \"Problem\". Sie bezog sich bei ihrer Kritik auf den Umstand, dass ein Schnelltest nur für den jeweiligen Tag Gültigkeit habe.", "Antigen-Tests unmittelbar vor Veranstaltungen würden demnach \"Sinn machen\", aber ein Test, der eine Woche alt ist, nicht." ],
  "articleContentTranslated" : [ "Opposition blocks amendment to the law. Health Minister invites you to debate at 12.30 p.m. Nevertheless, mass tests will start again in Vienna on Friday. The lockdown in Austria will de facto be extended by one week.", "In view of the opposition blockade announced on Sunday, there is no possibility of Friday testing. Health Minister Rudolf Anschober (Greens) confirmed this on Monday.", "He regrets that, but accepts the democratic decision, said the minister after the meeting of the main committee on Monday morning in parliament. The exit restrictions have meanwhile been extended by a week.", "Anchober said the opposition's no: \"That means that the earlier rough testing out of the lockdown will not be possible.\"", "He now hopes that a consensus will be found on the three other planned points - the tests relating to the occupational groups, those for access to gastronomy, tourism or events and those in regions with a high infection rate.", "Further talks with the opposition are also scheduled, he referred to an appointment on Tuesday afternoon.", "It is unclear whether schools are allowed to open. Anschober did not want to make a specific decision on the question of whether the schools will not open until January 24th or, as planned, on January 18th. He could \"not anticipate\", said Anschober only.", "Previously, ÖVP club chairman August Wöginger had already confirmed that the possibility of Friday at least no longer applies in view of the opposition blockade announced on Sunday.", "From his point of view, trade, gastronomy, tourism - and schools - will only be able to open on January 24th, he said. \"The opposition has closed in concrete,\" said the club boss to the APA.", "When asked whether the schools will also remain closed, Wöginger replied: \"Yes, lockdown is lockdown.\"", "Green club chairwoman Sigrid Maurer announced that she would now be discussing with the opposition those points \"which at least the SPÖ and NEOS are positive about, such as extensive tests on certain professional groups\".", "That the opposition is against the most free \"we have to take note\". \"This means that the lockdown applies to everyone until January 24,\" said Maurer.", "However, start for mass tests. Originally it was planned that those who undergo a test could gain advantages a week earlier - such as visiting cultural and sporting events or purchasing goods that are not needed every day, such as clothes or books .", "In addition, personal service providers such as hairdressers should be able to receive customers again on January 17th and schools should start classroom teaching. Nevertheless, mass tests will start again in Vienna on Friday, January 8th.", "As usual, you can have yourself tested at three locations - in the Stadthalle, in the Marxhalle and in the Messe Wien - until January 17th. Registrations for Vienna, Upper Austria (except Linz), Styria and Burgenland are now possible (oesterreich-testet.at).", "Opposition refuses to approve A corresponding amendment that would have made it possible to have freedom was sent for assessment on December 31st. On Sunday, however, the opposition announced for various reasons that it would refuse to approve the law.", "This means that the bill could pass the National Council, but would be put on hold by the Federal Council for around two months thanks to the narrow majority of the SPÖ, FPÖ and NEOS (31:30). It is so clear to the coalition that the lockdown must be extended by a week.", "Government circles told the APA that their plan to open up trade, schools and culture by means of free tests on January 18 would no longer be feasible due to the attitude of the opposition.", "The lockdown will now apply to everyone in Austria until January 24th. Incidentally, Germany will probably also extend its lockdown by two to three weeks, until the end of January, due to poor corona numbers.", "Debate at noon Today at 12.30 p.m. Health Minister Anschober invited the opposition representatives to a debate. The conversation should originally have taken place at 10 a.m., but Anschober postponed it because there was a video conference between the federal government and the states beforehand.", "In order for there to be an agreement, the government would have to submit a completely new proposal - it would have until Thursday or Friday, when a special session of the National Council is planned.", "With a compromise it could end with the freest from January 18th. But that has now been ruled out, first by ÖVP club boss Wöginger, then also by Health Minister Anschober.", "The Neos said on Monday morning that they were \"always ready to talk\" if Anschober should bring new and different suggestions. They are calling for a \"much narrower\" amendment to the law with a \"much more precise mapping of the planned rules\".", "The amendment is currently too broad - Anschober would have too much leeway to issue further rules in ordinances that are not yet known.", "SPÖ against \"threatening gestures\" by the government The SPÖ considers the announcement by the government to extend the lockdown until January 24th due to a lack of agreement as a \"threatening gesture\". The Tyrolean SPÖ leader Georg Dornauer says:", "\"If the government thinks it can fool the people in our country, politically blackmail the opposition, and arbitrarily - without the relevant facts and legal situation - lock up the population for a week longer and thus cause further damage to the entire economy, then it is the Chancellor (Sebastian Kurz, ÖVP, note) leaned too far out of the window in his detachment this time, \"said Dornauer. :", "The Tyrolean SPÖ leader had already recommended two days ago to his party to vote against the most free.", "\"The most free, as the Chancellor imagines, is unconstitutional, is described by leading virologists as pointless, since it is only a snapshot and proves once again that the rulers have long lost control of the matter,\" criticized Dornauer .", "He also said that anyone who adheres to the hard lockdown until January 18th does not need confirmation from his point of view in order to be allowed to visit a retail shop or an inn. The FPÖ calls for the lockdown to be \"ended as soon as possible\".", "There needs to be \"effective protection for the particularly endangered people in old people's homes and nursing homes. So far, most of the infection has taken place there. This requires the use of all available resources,\" says FPÖ boss Norbert Hofer.", "Club boss Herbert Kickl invites you to a press conference today at 1 p.m. FPÖ: Government as \"defiant toddlers\" Even Tyrol's FPÖ boss Markus Abwerzger did not spare criticism of the federal government; he identified a botch.", "\"What is happening now is significant for the way the black-green federal government is dealing with the corona pandemic. It is constantly being screwed up and people are blaming others,\" said Abwerzger and saw Kurz constantly sitting in the \"defiance corner\" like an \"immature teenager\" .", "Chancellor Kurz and Health Minister Anschober (Greens) would react like defiant toddlers.", "\"The political level in Austria is at an all time low and democracy is in great danger, because the ÖVP and the Greens do not shy away from illegally restricting fundamental rights and freedoms,\" said the FPÖ boss.", "The freest possible, as the ÖVP would have planned, would have been constitutionally \"more than questionable\" according to Abwerzger. Chancellor Kurz misjudges that it is about jobs and sales.", "\"Freestest\": Puchhammer-Stöckl sees it critically From an epidemiological point of view, the virologist Elisabeth Puchhammer-Stöckl spoke critically on Sunday evening in ZIB 2 on the idea of the friday.", "You already have a \"problem\" with the \"freestyle term\" alone. In her criticism, she referred to the fact that a rapid test was only valid for the day in question.", "Antigen tests immediately before events would \"make sense\", but a test that is a week old does not." ]
}