{
  "id" : "Cu0YSDjt",
  "url" : "https://www.diepresse.com/5946431/Nordische-WM_Teenager-als-neuer-Koenig-der-Kombinierer?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T15:19:00Z[UTC]",
  "author" : "Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/3/f/5946431/22CD6189-C765-4713-8F7A-2D658F8B793B_v0_l.jpg",
  "imageCopyright" : "GEPA pictures APA/AFP/CHRISTOF STACHE REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Teenager als neuer König der Kombinierer",
  "articleTitleTranslated" : "Teenagers as the new king of combiners",
  "articleContent" : [ "Der Tiroler Johannes Lamparter, 19, stürmt in Oberstdorf zu Gold im Großschanzen-Einzel. Österreich zweiter WM-Titel dieser Sparte ist für den Youngster ein Meilenstein und Wegweiser. Wenn sich Christoph Bieler heiser schreit, ist einer seiner Athleten in der Loipe unterwegs.", "Und als Johannes Lamparter im Großschanzen-Bewerb als Führender bei ihm im 10-km-Rennen vorbeizog, konnte man Bieler getrost bis ins 15 Gehminuten entfernte Zentrum des idyllischen Allgäuer Kurortes hören.", "Dieses „Gemma“ fuhr jedem in Mark und Bein, für Lamparter war es jedoch der finale Antrieb, um zum großen Coup auszuholen.", "Der erst 19-Jährige Tiroler stürmte sensationell zum Titel, er gewann Österreichs zweites Gold bei dieser WM und das zweite im Einzel nach Bernhard Gruber 2015.  Es ist, für einen Teenager, ein Meilenstein.", "Der aus dem kleine Tiroler Ort Rum stammende Lamparter strahlte. Hinter seiner Maske konnte jeder das breite Grinsen getrost erkennen, Worte wie „brutal“, „geil“ und „perfekt“ stammelte er und dankte allen, die ihm diesen Erfolg ermöglicht hätten.", "Also von den Eltern bis zum Servicemann, freilich auch Bieler, der immer „an dieses Juwel geglaubt“ hatte und den er als Verantwortlicher für das Springen auch optimal geschult hatte für den 138-m-Flug von der Schattenberg-Schanze, der den Weg zu Gold geebnet hatte.", "„Weltmeister mit 19, das ist schon ein Wahnsinn“, versuchte Cheftrainer Christoph Eugen das Erlebte in Worte zu fassen. Dass Lamparters Talent und Taktikgeschick herausragend seien, wurde oft betrachtet, aus allen Sichtweisen sogar.", "Doch dieser Sprung, in Kombination mit der schnellsten Laufleistung – schneller als Dominator Jarl-Magnus Riiber, der zweiter wurde –, waren fürwahr Meisterstücke. In Oberstdorf hatte der WM-Debütant mit dem Team bereits Bronze erreicht, im Normalschanzen-Rennen war er Siebenter geworden.", "Dass er erst vor wenigen Wochen bei der Junioren-WM Gold gewonnen hat, unterstreicht nur den Wert dieser Leistung. Lamparter werde kein Großer werden, sagte Eugen mit felsenfester Überzeugung. Der Teenager sei es bereits.", "Denn diese „Zündung“ könnte auch für seinen weiteren Karriereweg essenziell sein. Das im Februar 2022 bereits Winterspiele in Peking anstehen, wollte Eugen in diesem Augenblick nicht hören.", "Dann wäre das Ganze noch unvorstellbarer: das Märchen vom ehemaligen Gewichtheber, der für den KSV Rum mit 74 Kilogramm im Stoßen und 60 Kilogramm im Reißen den Vize-Staatsmeistertitel stemmen konnte, die Nordische WM gewann und bei Olympia . . .", "Lamparter hat nach Bronze und Gold auch im Team-Sprint am Samstag Chancen auf Edelmetall. Zuerst aber wollte er „richtig feiern“, durchatmen und den Augenblick sickern lassen. Ob er dann im Team-Hotel auch wieder einen Schuhplattler hinlegt zuletzt?", "Der Teenager ist eloquent, spontan und von seinen Vorhaben überzeugt. Darum hatte er auch keinen Augenblick daran gedacht, in der Loipe zu taktieren, sondern (ohne Rücksicht auf Verluste) auf das Tempo gedrückt.", "Dass er noch keinen Weltcupsieg hat, aber Weltmeister wurde, ist imposant. Gold sei die erste Selbstbestätigung, sagt ÖSV-Sportdirektor Mario Stecher. „Von Talent konnte man ja fast gar nicht mehr reden.", "Jetzt ist er in der Weltspitze angekommen“, als jüngster Medaillengewinner der Nordischen Szene." ],
  "articleContentTranslated" : [ "The Tyrolean Johannes Lamparter, 19, storms to gold in the large hill individual in Oberstdorf. Austria’s second world championship title in this division is a milestone and a guide for the youngster. When Christoph Bieler screams himself hoarse, one of his athletes is on the trail.", "And when Johannes Lamparter passed him in the large hill competition as the leader in the 10 km race, Bieler could be heard confidently up to the center of the idyllic Allgäu health resort, a 15-minute walk away.", "This \"Gemma\" drove everyone in the marbles, but for Lamparter it was the final drive to strike the big coup.", "The only 19-year-old Tyrolean stormed the title sensationally, he won Austria's second gold at this World Cup and the second in the individual after Bernhard Gruber in 2015. It is a milestone for a teenager.", "The Lamparter from the small Tyrolean town of Rum shone. Behind his mask everyone could confidently see the broad grin, he stammered words like “brutal”, “cool” and “perfect” and thanked everyone who had made this success possible for him.", "So from the parents to the service man, of course also from Bieler, who had always \"believed in this jewel\" and who, as the person responsible for jumping, had also optimally trained for the 138 m flight from the Schattenberg ski jump, which led to the way Had leveled gold.", "“World champion at 19, that's amazing,” head coach Christoph Eugen tried to put into words. That Lamparter's talent and tactical skills are outstanding has often been considered, even from all points of view.", "But this jump, in combination with the fastest mileage - faster than Dominator Jarl-Magnus Riiber, who came second - were truly masterpieces. In Oberstdorf, the world championship debutant had already achieved bronze with the team, in the normal hill race he was seventh.", "The fact that he won gold at the Junior World Championships just a few weeks ago only underlines the value of this achievement. Lamparter will not be great, said Eugen with firm conviction. The teenager is already.", "Because this \"ignition\" could also be essential for his further career path. Eugen did not want to hear that the Winter Games in Beijing are already scheduled for February 2022.", "Then the whole thing would be even more unimaginable: the fairy tale of the former weightlifter who was able to lift the vice-national title for KSV Rum with 74 kilograms in the push and 60 kilograms in the snatch, won the Nordic World Cup and at the Olympics. . .", "After bronze and gold, Lamparter also has chances for precious metal in the team sprint on Saturday. But first he wanted to “really celebrate”, take a deep breath and let the moment seep away. Will he end up laying down a Schuhplattler in the team hotel?", "The teenager is eloquent, spontaneous and convinced of his plans. That is why he hadn't thought for a moment to maneuver in the cross-country ski run, but instead pressed the pace (regardless of losses).", "The fact that he has not yet won a World Cup but has become world champion is impressive. Gold is the first self-confirmation, says ÖSV sports director Mario Stecher. “You could hardly talk about talent anymore.", "Now he has reached the top of the world ”as the youngest medalist on the Nordic scene." ]
}