{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Hilfe im Lockdown: Gastbetriebe bekommen 80 Prozent",
  "targetLanguage" : "english",
  "articleContent" : [ "Hoteliers und Lokale sperren zu und erhalten einen Großteil jenes Umsatze erstattet.  Gesamtkosten: 1 Milliarde.  Die Tourismuswirtschaft wird kurz vor dem Start in die Skisaison in ganz Österreich radikal runtergefahren.", "Sowohl Hotels als auch Gastrobetriebe bleiben zu.  Um die Branche vor dem wirtschaftlichen Kollaps zu bewahren, hat die Regierung ein Soforthilfeprogramm nach deutschem Modell geschnürt.", "Die vom Lockdown betroffenen Betriebe bekommen 80 Prozent ihres Novemberumsatzes 2019 rückerstattet und das noch in diesem Monat, verspricht die Regierung.  Möglich soll die schnelle Abwicklung und Auszahlung dank der Steuerdaten sein, die der Finanzverwaltung vorliegen.", "Die Berechnung erfolgt also automatisch, die Beantragung über FinanzOnline.  Der Maximalbetrag, den Unternehmen abholen können, ist mit 800.000 Euro gedeckelt, wobei bestimmte Corona-Hilfen gegengerechnet werden müssen.", "„Das sind die Vorgaben, die uns die Europäische Kommission macht“, sagt Finanzminister Gernot Blümel.  „Wir schätzen, dass diese Maßnahmen etwas mehr als eine Milliarde Euro in diesem Zeitraum kosten werden.“ Für jene Betriebe, die erst nach November 2019 gegründet wurden, soll es übrigens eine Fixkostenzuschuss-II-Lösung geben, bei der aus den vergangenen Monaten ein durchschnittlicher Umsatz errechnet wird.", "Wie immer gibt es noch viele Detailfragen zu klären, etwa, wann welche Zuschüsse in welchem Ausmaß gegenverrechnet werden müssen.  Zudem sind die neuen Regelungen zur Kurzarbeit noch nicht fertig verhandelt.", "Aus Sicht von Michaela Reitterer ist vor allem eines wichtig: „Die Hilfen müssen schnell ankommen“, sagt die Präsidentin der Österreichischen Hoteliervereinigung (ÖHV).", "Sie erinnert an die Situation der Unternehmen im Westen, die zum Anfang der Corona-Krise nach Epidemiegesetz geschlossen wurden und noch immer auf die Entschädigungszahlungen warten.", "„Wenn die Betriebe auf das Geld jetzt ein halbes Jahr oder länger warten müssen, sehe ich schwarz.“ Der erste Lockdown im März habe gezeigt, dass die Handelsbetriebe die Gastronomie brauchen.", "„Die Betretungsverbote in der Gastro führen daher unweigerlich auch zu Frequenz- und Umsatzrückgängen im gesamten stationären Handel“, sagt Handelsverband-Geschäftsführer Rainer Will.", "Das gleiche in vielen Branchen einem Quasi-Lockdown.  „Wenn keine Bälle stattfinden, werden keine Ballkleider, keine neuen Schuhe und keine Accessoires mehr gebraucht.“ Die Umsätze im Bekleidungshandel sind zuletzt entsprechend eingebrochen.", "Vor diesem Hintergrund fordert der Handelsverband auch für betroffene Händler, die im November Umsatzausfälle haben, umfassende Hilfen.  Was schon geflossen ist Bisher wurden übrigens deutlich weniger Coronahilfen ausbezahlt als angekündigt.", "Von den zehn Milliarden Euro, die für den „Härtefallfonds“ und Fixkostenzuschuss“ eingeplant sind, sind bisher erst 934 Millionen Euro auf den Konten der Unternehmer gelandet.", "Das geht aus der Budgetbilanz des Finanzministeriums für die ersten drei Quartale hervor.  Im Rahmen des für Kleinunternehmer konzipierten – zwei Milliarden Euro schweren – Härtefallfonds, sind bis Ende Oktober lediglich 675 Millionen Euro ausbezahlt worden.", "Für größere Firmen wurde der Fixkostenzuschuss konzipiert und in der ersten Phase mit acht Milliarden Euro dotiert.  Davon sind allerdings erst 258 Millionen Euro überwiesen worden, was Finanzminister Gernot Blümel damit begründet, dass die meisten Anträge erst nachträglich gestellt wurden.", "Mit fünf Milliarden Euro für coronabedingte Kurzarbeit hat der Bund dagegen bis Ende September deutlich mehr Mittel frei gemacht, dazu kommen die gestiegenen Arbeitslosengelder (plus 1,5 Milliarden Euro).", "Unter dem Strich hat die Regierung damit um neun Milliarden Euro mehr ausgegeben, als in den ersten drei Quartalen des Vorjahres.  Freilich bei sinkenden Einnahmen.", "Diese brachen infolge der Wirtschaftskrise und Steuerstundungen im Umfang von 7,7 Milliarden Euro ein.  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "CVieCVKG",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/lockdown-paket-gastbetriebe-bekommen-80-prozent/401083245",
  "articleTitleTranslated" : "Corona help in lockdown: Guest establishments get 80 percent",
  "articleContentTranslated" : [ "Hoteliers and restaurants close and receive a large part of those sales reimbursed. Total cost: 1 billion. Shortly before the start of the ski season, the tourism industry across Austria will be radically cut down.", "Both hotels and restaurants are closed. In order to save the industry from economic collapse, the government has put together an emergency aid program based on the German model.", "The companies affected by the lockdown will be reimbursed 80 percent of their November 2019 sales and that this month, the government promises. The quick processing and payment should be possible thanks to the tax data available to the tax authorities.", "The calculation is therefore carried out automatically, the application via FinanzOnline. The maximum amount that companies can pick up is capped at 800,000 euros, with certain corona aid must be offset.", "\"These are the guidelines that the European Commission gives us,\" says Finance Minister Gernot Blümel. \"We estimate that these measures will cost a little more than a billion euros in this period.\" For those companies that were only founded after November 2019, there should be a fixed-cost grant II solution, where one from the past few months average sales is calculated.", "As always, there are still many detailed questions to be clarified, such as when which subsidies have to be offset and to what extent. In addition, the new regulations on short-time work have not yet been fully negotiated.", "From Michaela Reitterer's point of view, one thing is particularly important: “The help must arrive quickly,” says the President of the Austrian Hotel Association (ÖHV).", "She recalls the situation of companies in the West that were closed at the beginning of the Corona crisis under the Epidemic Act and are still waiting for compensation payments.", "“If the companies have to wait six months or more for the money, I see it in the black.” The first lockdown in March showed that the retail companies need the catering trade.", "\"The entry bans in the restaurant therefore inevitably lead to a decline in frequency and sales in the entire stationary trade,\" says Rainer Will, managing director of the trade association.", "The same in many branches of a quasi-lockdown. \"If there are no balls, no more prom dresses, no new shoes and no accessories are needed.\" Sales in the clothing trade have recently collapsed accordingly.", "Against this background, the trade association is also calling for comprehensive help for affected dealers who have lost sales in November. What has already flowed Incidentally, significantly less corona aid has been paid out than announced.", "Of the ten billion euros that are planned for the “hardship fund” and fixed cost subsidy, only 934 million euros have landed in the accounts of the entrepreneurs so far.", "This emerges from the budget balance of the Ministry of Finance for the first three quarters. As part of the hardship fund designed for small businesses - two billion euros - only 675 million euros had been paid out by the end of October.", "The fixed-cost grant was designed for larger companies and endowed with eight billion euros in the first phase. Of this, however, only 258 million euros have been transferred, which Finance Minister Gernot Blümel justifies with the fact that most applications were only made after the fact.", "By contrast, with five billion euros for corona-related short-time work, the federal government freed up significantly more funds by the end of September, plus the increased unemployment benefits (plus 1.5 billion euros).", "The bottom line is that the government has spent nine billion euros more than in the first three quarters of the previous year. Admittedly with falling income.", "These collapsed as a result of the economic crisis and tax deferrals amounting to 7.7 billion euros. We would like to show you a newsletter subscription here." ]
}