{
  "id" : "CVIRyynk",
  "url" : "https://wien.orf.at/stories/3082394/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-25T18:10:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/59/crops/w=1280/795550_opener_277159_faber.jpg?s=498b46bcfdd1605ba7936dcb435f108b7defebb5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Toni Faber: Impfgegner wie kleine Kinder",
  "articleTitleTranslated" : "Toni Faber: Vaccination opponents like small children",
  "articleContent" : [ "Impfstoffe sollten allen und vor allem den Verletzlichsten zugänglich gemacht werden, sagte Papst Franziskus am Freitag in seiner Weihnachtsbotschaft. Dem schloss sich Faber an.", "„Ich selber werde mich, so wie der Herr Kardinal (Christoph Schönborn, Anm.), sobald wie möglich impfen lassen“, sagte Faber. Es sei überhaupt „keine Schwierigkeit, dass man da kleine Beschwernisse, die vielleicht da sein könnten, mit dem aufwiegt, was an Möglichkeiten und Chancen“ da sei.", "Für Impfgegner und Menschen die Verschwörungstheorien verbreiten zeigte er kein Verständnis. „Da kommt‘s mir fast vor, dass man mit kleinen Kindern reden muss, die nicht verstehen warum sie jetzt einen Tag das Bett hüten müssen, warum sie jetzt ein Medikament, das nicht süß schmeckt, essen müssen.", "Ich hoffe, da wird sich die Vernunft und der Verstand gegenüber allen falschen Ängsten durchsetzen“, sagte Faber.", "Interview mit Dompfarrer Toni Faber „Kann nicht mehr unterwegs sein auf drei Kirtagen“ Die Christmette fand am Heiligen Abend im Stephansdom wegen der CoV-Pandemie und den damit einhergehenden Sicherheitsvorkehrungen mit nur 350 Besucherinnen und Besuchern statt.", "Für gewöhnlich kommen rund 5.000. Ab Montag gibt es – während des dritten Lockdowns – keine öffentlichen Gottesdienste mehr. „Das heißt, es wird nur mehr stellvertretend zelebriert aus den einzelnen Gottesdienststätten.", "Wir haben dazugelernt und aufgerüstet, um solche Gottesdienste medial zu übertragen. Wir beten hier stellvertretend für alle Menschen, die uns mitverfolgen wollen“, sagte Faber. In der Situation des Lockdowns müssen man sich darauf konzentrieren was sicher sei.", "Während der ersten beiden Lockdowns sei er mehr zum Ordnen, Zusammenräumen, zum Sporteln gekommen und habe auch mehr Zeit zum Lesen und zum Nachdenken gefunden. Und so appellierte Faber: „Bitte nützen sie die Zeit, dass sie persönlich reifen können.", "Es stellt den Lebenswandel um, ich kann nicht mehr unterwegs sein auf drei Kirtagen am Abend gleichzeitig, sondern ich kann mehr in mich gehen. Das kann mir nicht schaden und anderen vielleicht auch nicht . “" ],
  "articleContentTranslated" : [ "Vaccines should be made available to everyone and especially the most vulnerable, said Pope Francis in his Christmas message on Friday. Faber followed suit.", "\"I myself, like the cardinal (Christoph Schönborn, note), will be vaccinated as soon as possible,\" said Faber. It is “no problem at all, that small difficulties that might be there are outweighed by the possibilities and opportunities”.", "He showed no understanding for anti-vaccination opponents and people who spread conspiracy theories. “It almost seems to me that you have to talk to small children who don't understand why they have to stay in bed for one day, why they now have to eat a medicine that doesn't taste sweet.", "I hope that reason and understanding will prevail over all false fears, ”said Faber.", "Interview with cathedral pastor Toni Faber “I can no longer be on the road for three days” The Christmas mass took place on Christmas Eve in St. Stephen's Cathedral with only 350 visitors because of the CoV pandemic and the associated safety precautions.", "Usually around 5,000 come. From Monday - during the third lockdown - there will be no more public services. “That means that it is only celebrated on behalf of the individual places of worship.", "We have learned and upgraded to broadcast such services in the media. We pray here on behalf of all people who want to follow us, ”said Faber. In the lockdown situation you have to focus on what is safe.", "During the first two lockdowns, he had more time tidying up, tidying up, doing sports and had more time to read and think. And so Faber appealed: “Please use the time so that you can mature personally.", "It changes the way of life, I can no longer be on the road on three Kirtdays in the evening at the same time, but I can go into myself more. It can't harm me and maybe not others either. \"" ]
}