{
  "id" : "CVJrfvEC",
  "url" : "https://kurier.at/politik/inland/oesterreichs-erster-corona-spuerhund-die-goldene-nase-von-fantasy-forever/401129451",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T16:13:43Z[UTC]",
  "author" : "valerie.krb@kurier.at (Valerie Krb)",
  "imageUrl" : "https://image.kurier.at/images/original/4820682/46-173551638.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreichs erster Corona-Spürhund: Die goldene Nase von \"Fantasy Forever\"",
  "articleTitleTranslated" : "Austria's first corona sniffer dog: the golden nose of \"Fantasy Forever\"",
  "articleContent" : [ "Das Bundesheer präsentierte am Montag seinen ersten Spürhund, der Covid-19-Infizierte erschnüffeln kann. Heeressprecher Michael Bauer kündigte sie als „Stargast“ der Pressekonferenz am Montag an. Er meinte damit nicht etwa seine Vorgesetzte, Verteidigungsministerin Klaudia Tanner.", "Die Rede war von „Fantasy Forever vom Seetalblick“, der ersten Covid-19-Spürhündin Österreichs, die gestern der Öffentlichkeit präsentiert wurde. Anfang Juli hatte das österreichische Bundesheer die Spürhundeausbildung gestartet, um Corona-Infizierte mittels Hundenase zu identifizieren.", "Knapp sechs Monate später tänzelte „Fantasy“ – wie sie der Einfachheit halber genannt wird – nun über das Fischgrätparkett des Festsaals der Rossauer Kaserne. Neben ihr der Hundeführer in weißer Schutzbekleidung, der die belgische Schäferhündin an den sechs Teststationen vorbeiführte.", "Darin enthalten jeweils eine Schutzmaske, eine davon von einem Covid-19-Patienten. Der berüchtigte Vorführeffekt blieb aus. In allen drei Durchläufen erkannte „Fantasy“ in Sekundenschnelle die Corona-positive Probe, indem sie sich davor auf den Boden legte.", "Dass Spürhunde eine große Hilfe im Kampf gegen die Pandemie sein können, belegt auch eine Studie der Stiftung Tierärztliche Hochschule Hannover. Ein Team aus Tierärzten trainierte acht Hunde der deutschen Bundeswehr.", "Nach nur einer Woche Ausbildung konnten die Tiere mit einer Sicherheit von 94 Prozent das Coronavirus erschnüffeln. Der große Vorteil: Das Ergebnis dieser Tests liegt sofort vor.", "„Bis zu 250 Proben in 10 Minuten sind überhaupt kein Problem“, sagte Otto Koppitsch vom Militärhundezentrum Kaisersteinbruch bei der Pressekonferenz. Am Flughafen Helsinki werden derartige Spürhunde bereits seit Ende September eingesetzt.", "In Kontakt mit den Reisenden kommen sie dabei nicht. Denn bei den Kontrollen werden Hautabstriche genommen und den Hunden in einem abgetrennten Raum zum Schnüffeln gegeben.", "Ein ähnliches Projekt gibt es am Flughafen von Dubai, auch in Südtirol wird demnächst vor Schulen, Bahnhöfen und Gesundheitseinrichtungen auf diese Art getestet. Ob und wo sie in Österreich zum Einsatz kommen werden, ist derzeit noch unklar.", "Denn bei der gestrigen Präsentation handelte es sich lediglich um einen „Zwischenbericht“, wie Verteidigungsministerin Tanner betonte. „Bis zum Jahreswechsel werden wir erproben und beurteilen, ob die Hunde einsetzbar sind oder nicht“, sagt Koppitsch vom Militärhundezentrum.", "Flächendeckende Tests mit Hunden werde es sicher nicht geben, „dazu bräuchte es Tausende“. Aber am Flughafen Schwechat oder vor großen Konferenzen sei dies durchaus denkbar. Was der Hund dabei genau riecht, ist noch nicht geklärt.", "Die Forscher der Stiftung Tierärztliche Hochschule Hannover gehen davon aus, dass es nicht das Virus selbst ist, das der Hund wahrnimmt. Durch eine Infektion würde aber der Stoffwechsel eines Menschen verändert werden und somit Stoffe ausgeschieden, die die Nase eines Hundes erkennen kann.", "Der deutsche Physiker und Zoologe Wolf Kafka hingegen, der das österreichische Bundesheer bei der Spürhund-Ausbildung begleitet hat, kann sich durchaus vorstellen, dass der Hund „Bestandteile des Virus“ riechen könne.", "\"Fantasy\" beim Schaulauf vor der Presse © Bild: Kurier/Jeff Mangione Nicht jede Rasse Für die Ausbildung eignet sich freilich nicht jede Hunderasse.", "„Es braucht gewisse Voraussetzungen, wie einen hohen Spieltrieb, viel Temperament, eine entsprechende Nasenleistung und Durchhaltevermögen“, sagte Koppitsch vom Militärhundezentrum. Doggen zum Beispiel würden zwar gut riechen, aber schnell müde werden.", "Auch in Deutschland sind die Corona-Spürhunde übrigens noch nicht im Einsatz. Zuvor wollen die Tierärzte aus Hannover noch herausfinden, ob die Hunde Covid-19 von anderen Erkältungskrankheiten – wie etwa der Grippe – unterscheiden können." ],
  "articleContentTranslated" : [ "On Monday, the armed forces presented their first sniffer dog that can sniff out Covid-19 infected people. Army spokesman Michael Bauer announced her as a “star guest” at the press conference on Monday. He wasn't talking about his superior, Defense Minister Klaudia Tanner.", "The talk was of \"Fantasy Forever vom Seetalblick\", Austria's first Covid-19 detection dog, which was presented to the public yesterday. At the beginning of July, the Austrian Armed Forces started training dogs to identify corona infected people using a dog's nose.", "Almost six months later, \"Fantasy\" - as it is called for the sake of simplicity - was now prancing across the herringbone parquet in the ballroom of the Rossau barracks. Next to her the dog handler in white protective clothing, who led the Belgian shepherd past the six test stations.", "They each contain a protective mask, one of them from a Covid 19 patient. The notorious demonstration effect did not materialize. In all three runs, \"Fantasy\" recognized the corona-positive sample in a matter of seconds by lying on the floor in front of it.", "A study by the University of Veterinary Medicine, Hanover, shows that sniffer dogs can be of great help in the fight against the pandemic. A team of veterinarians trained eight dogs from the German Bundeswehr.", "After just one week of training, the animals were able to sniff out the coronavirus with a 94 percent certainty. The big advantage: The results of these tests are available immediately.", "\"Up to 250 samples in 10 minutes are no problem at all,\" said Otto Koppitsch from the Kaisersteinbruch Military Dog Center at the press conference. Such detection dogs have been used at Helsinki Airport since the end of September.", "They do not come into contact with the travelers. Because during the controls, skin swabs are taken and the dogs are given to sniff in a separate room.", "There is a similar project at Dubai Airport, and tests in this way will soon be carried out in South Tyrol in front of schools, train stations and health facilities. It is currently unclear whether and where they will be used in Austria.", "Because yesterday's presentation was only an \"interim report\", as Defense Minister Tanner emphasized. \"By the turn of the year we will test and assess whether the dogs can be used or not,\" says Koppitsch from the military dog center.", "There will certainly not be extensive tests with dogs, \"that would take thousands\". But this is quite conceivable at Schwechat Airport or before large conferences. What exactly the dog smells is not yet clear.", "The researchers from the University of Veterinary Medicine Hannover, Germany assume that it is not the virus itself that the dog perceives. However, an infection would change a person's metabolism and thus excrete substances that a dog's nose can recognize.", "The German physicist and zoologist Wolf Kafka, on the other hand, who accompanied the Austrian Armed Forces during the training of the sniffer dog, can well imagine that the dog could smell “components of the virus”.", "\"Fantasy\" in front of the press © Photo: Kurier / Jeff Mangione Not every breed Of course, not every breed of dog is suitable for training.", "“You need certain prerequisites, such as a high instinct to play, a lot of temperament, a corresponding nose performance and stamina,” said Koppitsch from the military dog center. Great Danes, for example, would smell good but tire quickly.", "Incidentally, the corona detection dogs are not yet in use in Germany either. Before that, the vets from Hanover want to find out whether the dogs can distinguish Covid-19 from other colds - such as the flu." ]
}