{
  "id" : "CvrvYMKQ",
  "url" : "https://kurier.at/wirtschaft/wirte-hoffen-weiter-auf-lockerungen-im-maerz/401203759",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T11:06:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4900030/46-174283535.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wirte hoffen weiter auf Lockerungen im März",
  "articleTitleTranslated" : "Hosts continue to hope for easing in March",
  "articleContent" : [ "Vor allem aber fordern Wirte Planbarkeit. Eine kurzfristige Absage einer Gastroöffnung wäre tödlich. \"Wir rechnen damit, dass am 15.  März Öffnungsschritte passieren.\"", "In der ORF-Sendung Hohes Haus zeigte sich Wirtschaftskammer-Generalsekretär Karlheinz Kopf zuversichtlich, dass Gastronomie und Hotellerie Mitte März aufsperren dürfen. Aber letzten Endes entscheide die Politik, so Kopf.", "Und die ist derzeit vorsichtig unterwegs. Der Termin für Öffnungen für Wirte und Hoteliers wird von Mitte März wohl weiter nach hinten rücken - nicht unbedingt bis Ostern, aber selbst das ist nicht auszuschließen, schreibt etwa die Presse.", "Denkbar ist, dass es in der zweiten Märzhälfte zu ersten sanften Lockerungen komme -  zunächst etwa indem man nur Schanigärten aufsperren lässt.  Heute berät die Regierung mit Experten, Opposition und Landeshauptleuten, welche Öffnungsschritte gewagt werden können.", "Für ansehbare Zukunft vermutlich nur sehr kleine (siehe Artikel unten) \"Bin ja kein Realitätsverweigerer\" Die Wirte hoffen weitere auf Lockerungen noch im März, idealerweise zur Monatsmitte. \"Wir erwarten, dass ein konkreter Zeitpunkt genannt wird.", "Wieder ohne Datum zu vertagen wäre nicht akzeptabel\", sagte Gastronomie-Obmann Mario Pulker am Montag zur APA. Er sei \"sehr gespannt\" auf die Ergebnisse der heutigen Beratungen, aber: \"So ein unsicheres Gefühl habe ich noch nie gehabt\", meinte Pulker.", "\"Ich bin ja kein Realitätsverweigerer.\" Er räumte ein, dass die Infektionszahlen steigen, führt dies aber auf die vielen Coronatests zurück. So seien die Neuinfektionen zwar wieder über 2.000, die Zahl der Krankenhaus-Aufnahmen und die Auslastung der Intensivstationen aber weiter niedrig.", "Das Verhältnis sei also ein anderes als im Herbst, weil man mit den vielen Tests auch milde und asymptomatische Infektionen finde. Der Wirte-Vertreter meint, der März sei ein guter Zeitpunkt zum Öffnen, da viele Saisonbetriebe ohnehin nicht mehr oder noch nicht aufsperren würden.", "Ebenso blieben viele Gaststätten, die von Touristen abhängig sind, zu. Die Lockerung betreffe daher vorerst nur die Ganzjahresbetriebe. Was auf gar keinen Fall gehe, wäre eine Lockerung in Aussicht zu stellen, diese dann aber kurzfristig abzusagen.", "Also wenn eine Öffnung am 15.  März erlaubt würde, müsse das Datum halten. \"Aufsperren und Zusperren ist tödlich, da sind die Betriebe erst recht hin\", erklärte Pulker.", "Für den Wareneinkauf bei den Großhändlern und für das Zurückholen der Mitarbeiter aus der Kurzarbeit oder vom AMS brauche man rund zehn Tage, so Pulker. Der Gewerbeverein drängte am Montag auf eine Alles-oder-nichts-Strategie.", "Die Regierung müsste eine klare Entscheidung treffen. \"Entweder ist es allen Unternehmen und Institutionen sofort gestattet aufzusperren oder wir gehen nochmal alle in einen kompletten Lockdown bis nach Ostern.", "Halbe Maßnahmen, das zeigen die Zahlen, wirken zusehends kontraproduktiv,\" sagte Peter Lieber, Präsident des Österreichischen Gewerbevereins. \"Wir sind aber davon überzeugt, dass diese Entscheidung nur \"Aufsperren!\"", "heißen kann. Dass trotz kluger Präventionskonzepte die Gastronomie, die Theater oder die Hotels nicht aufsperren dürfen, bleibt unerklärbar.\"" ],
  "articleContentTranslated" : [ "Above all, however, hosts demand predictability. A short-term cancellation of a restaurant opening would be fatal. \"We expect opening steps to take place on March 15th.\"", "In the ORF program Hohes Haus, Chamber of Commerce Secretary General Karlheinz Kopf was confident that the catering and hotel industry will be able to open in mid-March. But in the end, politics decide, so Kopf.", "And it is currently on the move cautiously. The date for openings for landlords and hoteliers will probably move back from mid-March - not necessarily until Easter, but even that cannot be ruled out, writes the press, for example.", "It is conceivable that there will be the first gentle easing in the second half of March - at first, for example, by only opening the pub gardens. Today the government is consulting with experts, the opposition and state governors which opening steps can be dared.", "For the foreseeable future probably only a very small one (see article below) \"I'm not a real refuser\" The hosts hope for further easing in March, ideally in the middle of the month. \"We expect a specific point in time to be given.", "Postponing again without a date would be unacceptable, \"said gastronomy chairman Mario Pulker at the APA on Monday. He was\" very excited \"about the results of today's deliberations, but:\" I've never had such an uncertain feeling, \"said Pulker .", "\"I'm not a denier of reality.\" He admitted that the number of infections is increasing, but attributes this to the many corona tests. The new infections are over 2,000 again, but the number of hospital admissions and the utilization of the intensive care units are still low.", "The ratio is different from that in autumn, because the many tests also reveal mild and asymptomatic infections. The landlord's representative thinks that March is a good time to open, as many seasonal businesses would no longer or not yet open anyway.", "Likewise, many restaurants that are dependent on tourists remained closed. The easing will therefore initially only affect year-round farms. What is absolutely not possible would be to offer a loosening, but then to cancel it at short notice.", "So if an opening were allowed on March 15th, the date would have to hold. \"Unlocking and locking up is deadly, the factories are all the more dead,\" explained Pulker.", "It takes around ten days to buy goods from wholesalers and to bring employees back from short-time work or from the AMS, according to Pulker. The trade association pushed for an all-or-nothing strategy on Monday.", "The government would have to make a clear decision. \"Either all companies and institutions are allowed to unlock immediately or we will all go into a complete lockdown again until after Easter.", "Half-measures, as the figures show, are visibly counterproductive, \"said Peter Lieber, President of the Austrian Trade Association.\" But we are convinced that this decision is only \"unlock it!\"", "can be called. It remains inexplicable that, despite clever prevention concepts, restaurants, theaters or hotels are not allowed to open. \"" ]
}