{
  "id" : "cVtEGlor",
  "url" : "https://kurier.at/politik/inland/rot-kreuz-chef-foitik-zu-corona-mutation-katastrophe-im-maerz/401155098",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T15:04:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4708290/78350011457055930_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rot Kreuz-Chef Foitik zu Corona-Mutation: \"Katastrophe im März\"",
  "articleTitleTranslated" : "Red Cross boss Foitik on Corona mutation: \"Catastrophe in March\"",
  "articleContent" : [ "Der Bundesrettungskommandant des Roten Kreuzes, Gerry Foitik, hat im Gespräch mit der APA die dramatischen Folgen der britischen Corona-Mutation aufgezeigt, falls nicht rasch Gegenmaßnahmen getroffen werden.", "\"Der Babyelefant ist auf zwei Meter gewachsen\", meinte er auch im einem Tweet. Foitik plädierte für FFP2-Masken, regelmäßige Gratis-Tests, gezieltes Contact Tracing und Impfung.", "\"Wenn wir nicht jetzt Maßnahmen ergreifen, haben wir im März die Katastrophe\", sagte er. 70 Personen stehen in Österreich in Verdacht, sich mit der B.1.1.7. -Mutation angesteckt zu haben. Bei vier Urlaubsrückkehrern ist eine Ansteckung bisher bestätigt.", "Alle 70 anderen müssen noch auf die Sequenzierung durch die Agentur für Gesundheit und Ernährungssicherheit (AGES) warten. Das kann bis zu einer Woche dauern.", "\"Zahlen verdoppeln sich jede Woche\" \"Aus Erfahrungen der Fallzahlen aus Großbritannien und Dänemark weiß man, dass sich diese Zahlen jede Woche verdoppeln. Somit kann man sich vorstellen, was passiert\", sagte Foitik zur APA.", "Nun müssen dringend Maßnahmen ergriffen werden: \"Sonst haben wir atemberaubend hohe Zahlen zu Ostern\", sagte er angesichts der hohen Infektiosität.", "Ziel sei es nun, die Wocheninzidenz auf unter 25 pro 100.000 Einwohner zu senken, derzeit liege sie bei über 150.  \"Nur dann können wir den Wettlauf mit B.1.1.7. in den Sommer gewinnen\", sagte der Bundesrettungskommandant.", "Er könne sich dabei auch Zwischenschritte vorstellen, etwa gelockerte Maßnahmen bei Inzidenzen unter 100 bzw. unter 50.  Dazu müsste der Mund-Nasen-Schutz durch wesentlich sichere FFP2-Masken ersetzt werden.", "Foitik plädierte dafür, Maskenbefreiungsatteste nur noch durch Amtsärzte ausstellen zu lassen. Der Abstand zu anderen Personen sollte zwei Meter groß sein. Weiters sollte regelmäßig gelüftet und die Handhygiene beachtet werden.", "In Gebieten, wo viele Ansteckungen von B.1.1.7. passieren, sollte die Nachverfolgung der Kontaktpersonen intensiviert werden. Binnen 24 Stunden sollte ein Cluster zugeordnet werden können. Alle drei Tage testen Foitik setzt auch auf verstärktes Testen.", "Jeder Mensch in Österreich müsse die Gelegenheit bekommen, sich alle drei Tage testen lassen zu können - entweder mittels Schnelltest oder zu Hause mittels Gurgeltest. \"Jeden Monat bekommt man dafür zehn Tests gratis\", meinte er auf Twitter.", "Für den Zugang zu bestimmten Orten - wie etwa Veranstaltungen oder Restaurants - muss der negative Befund eines \"kontrollierten\" Tests vorgewiesen werden. Auch bei der Impfung sieht Foitik Luft nach oben.", "\"Die Corona-Schutzimpfung ist der einzige Weg für mich und uns alle aus der Krise.\" Wenn die Online-Registrierung ab Jänner erfolgt, sollten die Menschen aktiv über die Termine ihrer Gruppe informiert werden.", "Für ihn wäre das Ziel, dass bis Ende Juni all jene geimpft sind, die sich bis März angemeldet haben. Die Beschaffung der Impfstoffe sollte laut Foitik mit 250 Prozent abgedeckt sein. \"Somit kann man sicher sein, dass man für jeder Phase einen zugelassenen Impfstoff hat.\"", "Wenn davon etwas übrig bleibt, könnte der Überstand im Zuge von humanitärer Hilfe gespendet werden, sagte Foitik." ],
  "articleContentTranslated" : [ "In an interview with the APA, the Federal Rescue Commander of the Red Cross, Gerry Foitik, pointed out the dramatic consequences of the British corona mutation if countermeasures are not taken quickly.", "\"The baby elephant has grown to two meters,\" he said in a tweet. Foitik advocated FFP2 masks, regular free tests, targeted contact tracing and vaccination.", "\"If we don't take action now, we will have disaster in March,\" he said. 70 people in Austria are suspected of having B.1.1.7. -Mutation infected. Infection has so far been confirmed in four people returning from vacation.", "All 70 others have yet to wait for sequencing by the Agency for Health and Food Safety (AGES). This can take up to a week.", "\"Numbers double every week\" \"We know from experience with the number of cases from Great Britain and Denmark that these numbers double every week. So you can imagine what happens,\" Foitik told the APA.", "Now urgent measures must be taken: \"Otherwise we have breathtakingly high numbers at Easter,\" he said in view of the high infectivity.", "The aim is now to reduce the weekly incidence to below 25 per 100,000 inhabitants, currently it is over 150. \"Only then can we win the race with B.1.1.7. In the summer,\" said the Federal Rescue Commander.", "He could also envision intermediate steps, such as relaxed measures for incidences below 100 or below 50. To do this, the mouth and nose protection would have to be replaced by significantly safe FFP2 masks.", "Foitik advocated that mask exemption certificates should only be issued by public medical officers. The distance to other people should be two meters. Furthermore, regular ventilation and hand hygiene should be observed.", "In areas where there are many infections from B.1.1.7. happen, the follow-up of the contact persons should be intensified. A cluster should be able to be assigned within 24 hours. Test every three days Foitik also relies on increased testing.", "Everyone in Austria must be given the opportunity to be tested every three days - either using a quick test or at home using a gurgle test. \"Every month you get ten tests for free,\" he said on Twitter.", "For access to certain places - such as events or restaurants - the negative result of a \"controlled\" test must be presented. Foitik also sees room for improvement when it comes to vaccination.", "\"The corona vaccination is the only way for me and all of us out of the crisis.\" If the online registration takes place from January, the people should be actively informed about the dates of their group.", "For him, the goal would be for all those who registered by March to be vaccinated by the end of June. According to Foitik, the procurement of vaccines should be covered with 250 percent. \"So you can be sure that you have an approved vaccine for every phase.\"", "If anything is left of it, the supernatant could be donated as part of humanitarian aid, Foitik said." ]
}