{
  "id" : "CvYKobg4",
  "url" : "https://kurier.at/wirtschaft/kryptowaehrungen-mit-rekord-mittelzufluessen/401220600",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T19:33:12Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://image.kurier.at/images/original/3704942/78370011350047632_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kryptowährungen mit Rekord-Mittelzuflüssen",
  "articleTitleTranslated" : "Cryptocurrencies with record inflows of funds",
  "articleContent" : [ "Investoren haben zum Jahresauftakt einer Erhebung zufolge so viel Geld in Kryptowährungen gesteckt wie noch nie. Dank des wachsenden Interesses institutioneller Anleger sei der Mittelzufluss im ersten Quartal 2021 auf 4,2 Milliarden Dollar (3,52 Mrd.", "Euro) gestiegen von 3,9 Milliarden im vorangegangenen Vierteljahr, teilte der Vermögensverwalter CoinShares am Dienstag mit. Im gesamten Jahr 2020 seien 6,7 Milliarden Dollar in Cyber-Devisen geflossen.", "Den Löwenanteil des Geldes - 3,3 Milliarden Dollar - steckten Investoren im ersten Quartal in Bitcoin, hieß es weiter. Auf Platz zwei landete zweitwichtigste Cyber-Devise Ethereum mit 731 Millionen Dollar.", "Das verwaltete Vermögen von Kryptowährungsfonds summiere sich inzwischen auf 55,8 Milliarden Dollar. Nur ein Bruchteil davon stecke in aktiv gemanagten Fonds.", "Mit dem wachsenden Interesse der Investoren wachse auch das Interesse der Behörden an Kryptowährungen, sagte Analyst Jesse Cohen der Anleger-Webseite Investing.com. \"Die potenzielle genauere Prüfung und strengere Regulierung bleibt der größte Bremsklotz für Bitcoin.\"", "Die Internet-Devise kostete zuletzt 55.360 Dollar, nachdem sie am Wochenende kurz die Hürde von 60.000 Dollar übersprungen hatte." ],
  "articleContentTranslated" : [ "According to a survey, investors put more money into crypto currencies than ever before at the start of the year. Thanks to the growing interest of institutional investors, the inflow of funds in the first quarter of 2021 was $ 4.2 billion.", "The asset manager CoinShares announced on Tuesday. In the whole of 2020, $ 6.7 billion flowed into cyber foreign exchange.", "The lion's share of the money - $ 3.3 billion - invested in Bitcoin in the first quarter, it said. The second most important cyber currency, Ethereum, came in second with $ 731 million.", "The assets under management of cryptocurrency funds now add up to $ 55.8 billion. Only a fraction of this is in actively managed funds.", "With the growing interest of investors, the interest of the authorities in cryptocurrencies is also growing, said analyst Jesse Cohen of the investor website Investing.com. \"The potential for closer scrutiny and stricter regulation remains the biggest drag on Bitcoin.\"", "The Internet motto last cost $ 55,360 after briefly jumping the $ 60,000 hurdle over the weekend." ]
}