{
  "id" : "Cwa8RdN3",
  "url" : "https://kurier.at/politik/inland/erstmals-in-zweiter-republik-gesetz-auf-slowenisch-veroeffentlicht/401174062",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909123/46-168035931.jpg",
  "imageCopyright" : "Vera Polaschegg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erstmals in Zweiter Republik: Gesetz auf Slowenisch veröffentlicht",
  "articleTitleTranslated" : "For the first time in the Second Republic: Law published in Slovenian",
  "articleContent" : [ "Novum in der Geschichte der Zweiten Republik: Am Montag wird das \"Abstimmungsspendegesetz\" auch zweisprachig - in diesem Falls natürlich in slowenischer Sprache - veröffentlicht. Kogler und Raab: \"Wichtiges Zeichen\" Vizekanzler Werner Kogler (Grüne) sagt: \"Österreichs Stärke war immer seine Vielfalt.", "Ich freue mich deshalb ganz besonders, dass wir ein positives Signal an die slowenische Volksgruppe aussenden, indem wir das betreffende Gesetz nun zweisprachig veröffentlichen.\"", "Dass die Veröffentlichung eines Gesetzes nun erstmals zweisprachig erfolge, sei \"ein wichtiges Zeichen gegenüber den Kärntner Sloweninnen und Slowenen, deren Identität mit diesem Gesetz und den damit verbundenen Förderungen gestärkt werden soll\", so Kogler. ", "Die Mehrsprachigkeit in den Regionen Österreichs sei ein \"Vorteil für Verständigung über Grenzen hinweg, für Kultur, Bildung und Wirtschaft\".", "Susanne Raab, die für Volksgruppen zuständige Kanzleramtsministerin, spricht ebenso von einem \"wichtigen Zeichen\" für die slowenischsprachige Bevölkerung in Kärnten:", "\"Vor 100 Jahren hat sich die Mehrheit der Menschen in Südkärnten, darunter viele Kärntner Slowenen, auf demokratischem Weg für eine Zukunft in Österreich entschieden.  : Daher haben wir uns bei diesem besonderen Jubiläum für eine besondere Geste entschieden.\"", "Die Übersetzung des Gesetzes mit dem Namen \"Bundesgesetz über die Gewährung eines Bundeszuschusses und sonstiger Förderungen aus Anlass der 100.  Wiederkehr des Jahrestages der Volksabstimmung in Kärnten\" wird im Rechtsinformationssystem RIS sowie auf der Website des Bundeskanzleramts veröffentlicht. " ],
  "articleContentTranslated" : [ "A novelty in the history of the Second Republic: On Monday the \"Voting Donation Act\" will also be published in two languages - in this case of course in Slovene. Kogler and Raab: \"An important sign\" Vice Chancellor Werner Kogler (Greens) says: \"Austria's strength has always been its diversity.", "I am therefore particularly pleased that we are sending out a positive signal to the Slovene ethnic group by now publishing the relevant law in two languages. \"", "The fact that a law is now being published in two languages for the first time is \"an important sign to the Carinthian Slovenes, whose identity is to be strengthened with this law and the associated subsidies,\" said Kogler.", "The multilingualism in the regions of Austria is an \"advantage for understanding across borders, for culture, education and economy\".", "Susanne Raab, the Chancellery Minister responsible for ethnic groups, also speaks of an \"important sign\" for the Slovene-speaking population in Carinthia:", "\"100 years ago, the majority of people in southern Carinthia, including many Carinthian Slovenes, made a democratic decision for a future in Austria. That is why we decided to make a special gesture on this special anniversary.\"", "The translation of the law with the name \"Federal law on the granting of a federal grant and other subsidies on the occasion of the 100th anniversary of the referendum in Carinthia\" is published in the legal information system RIS and on the website of the Federal Chancellery." ]
}