{
  "id" : "cWCeoi8D",
  "url" : "https://kurier.at/kultur/mads-mikkelsen-ersetzt-johnny-depp-offiziell-als-grindelwald/401109969",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T07:24:56Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mads Mikkelsen ersetzt Johnny Depp offiziell als Grindelwald",
  "articleTitleTranslated" : "Mads Mikkelsen officially replaces Johnny Depp as Grindelwald",
  "articleContent" : [ "Der dänische Schauspieler Mads Mikkelsen (55) folgt Johnny Depp (57) als Bösewicht in der Filmserie „Phantastische Tierwesen“.  Mikkelsen übernimmt die Rolle Zauberers Gellert Grindelwald, wie das Studio Warner Bros. am Mittwoch (Ortszeit) mitteilte.", "Der dritte Teil aus dem Harry-Potter-Universum werde derzeit unter der Regie von David Yates in Leavesden nahe London produziert.  Eddie Redmayne, Katherine Waterston, Ezra Miller und Jude Law treten dafür erneut vor die Kamera.", "Klage verloren Depp hatte Anfang November seinen Rückzug aus der Filmserie mitgeteilt, Warner Bros. habe ihn zuvor darum gebeten.  Zuvor hatte Depp eine Klage gegen die Boulevardzeitung Sun verloren, in der es um den Vorwurf von häuslicher Gewalt in seiner Ehe mit der Schauspielerin Amber Heard ging.", "Depp hatte in den ersten beiden Teilen der geplanten fünfteiligen Filmreihe - „Phantastische Tierwesen und wo sie zu finden sind“ (2016) und „Phantastische Tierwesen: Grindelwalds Verbrechen“ (2018) - den Bösewicht gespielt.", "Der dritte Film soll im Juli 2022 in die Kinos kommen.  Mikkelsen kennt sich mit düsteren Charakteren aus.  In „Casino Royale“ spielte er James Bonds vernarbten Widersacher, in der US-Serie „Hannibal“ den gleichnamigen Psychopathen." ],
  "articleContentTranslated" : [ "The Danish actor Mads Mikkelsen (55) follows Johnny Depp (57) as the villain in the film series \"Fantastic Beasts\". Mikkelsen takes on the role of the magician Gellert Grindelwald, as the Warner Bros. studio announced on Wednesday (local time).", "The third part from the Harry Potter universe is currently being produced under the direction of David Yates in Leavesden near London. Eddie Redmayne, Katherine Waterston, Ezra Miller and Jude Law appear again in front of the camera.", "Lawsuit lost Depp had announced his withdrawal from the film series in early November, Warner Bros. had previously asked him to. Previously, Depp had lost a lawsuit against the Sun tabloid alleging domestic violence in his marriage to actress Amber Heard.", "Depp played the villain in the first two parts of the planned five-part film series - “Fantastic Beasts and Where to Find Them” (2016) and “Fantastic Beasts: Grindelwald's Crimes” (2018).", "The third film is due to hit theaters in July 2022. Mikkelsen knows his way around dark characters. In \"Casino Royale\" he played James Bond's scarred adversary, in the US series \"Hannibal\" the psychopath of the same name." ]
}