{
  "id" : "cwumNT7A",
  "url" : "https://kurier.at/kultur/henk-schiffmachers-tattoo-der-koerper-als-tagebuch/401158902",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T04:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4878303/46-174056196.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Henk Schiffmachers \"Tattoo\": Der Körper als Tagebuch",
  "articleTitleTranslated" : "Henk Schiffmacher's \"Tattoo\": The body as a diary",
  "articleContent" : [ "© Courtesy of the Schiffmacher Tattoo Heritage/Taschen Verlag/Courtesy of the Schiffmacher Tattoo Heritage Der berühmte Tätowierer Henk Schiffmacher öffnet sein Archiv und hat etwas gegen gerade angesagte Peckerl.", "Henk Schiffmacher ist schwer erreichbar. Kein Zoom, kein Laptop, kein Facetime, kein Internet. Egal. Ich erreiche den Niederländer, Jahrgang 1952, trotzdem – und zwar am Festnetz.", "Er sitzt in seiner Wohnung in Amsterdam, wo er mit seiner Frau und seiner Katze gerade den Lockdown verbringt, ein Zustand, der ihn schon total nervt: Es gehen ihm das Reisen, das Entdecken und die Abende mit Bier und Freunden im Pub ab.", "„Das Tätowieren vermisse ich natürlich auch schmerzhaft“, sagt Henk Schiffmacher. Der Grund für das Gespräch ist seine umfassende Sammlung, die er in den vergangenen 40 Jahren zusammengetragen hat.", "Schiffmacher ist nämlich ein – im positiven Sinn – Besessener, einer, der all sein Herzblut und Geld seiner zweiten große Liebe (an erster Stelle kommt immer noch seine Frau) gibt: Originalzeichnungen, Lithografien, Radierungen, Tätowierinstrumenten, Gemälden, Fotos, Postern, sonstigen Artefakten.", "Nachzublättern ist diese ausführliche Reise durch die Geschichte des Tätowierens im soeben bei Taschen veröffentlichten Bildband. Dieser Ziegel (5,56 kg, 440 Seiten) ist „vollgepackt mit fantastischem Shit aus der Geschichte des Tätowierens, den ich über 40 Jahre gesammelt habe.", "Vieles davon hat man nie zuvor gesehen. Das war eine echte Herzensangelegenheit“, bewirbt er sein eigenes Buch.", "Foto eines tätowierten Boten, geschossen in Japan zwischen 1864 und 1867   © Bild: Courtesy of the Schiffmacher Tattoo Heritage/Taschen Verlag/Courtesy of the Schiffmacher Tattoo Heritage Henk Schiffmacher ist einer der alten Tattoo-Schule, ein schonungsloser Kritiker und Beobachter von Trends.", "Viele neue Tattoo-Motive seien ihm viel zu detailreich, zu kompliziert. Sie erfüllen den eigentlichen Zweck nicht mehr – die Kommunikation. „Es gibt zurzeit viel zu viele Tattoos, die nicht kommunizieren – vor allem, wenn du mal ein paar Schritte Abstand nimmst.", "Da kannst du doch gar nicht mehr erkennen. Zu viel Schwarz und zu viel Drama. Das finde ich nicht richtig.", "Mein Buch soll zeigen, dass mich vornehmlich simple Tätowierungen interessieren“, sagt der 68-Jährige. © Bild: Courtesy of the Schiffmacher Tattoo Heritage/Taschen Verlag/Courtesy of the Schiffmacher Tattoo Heritage Wenn es um neue Tattoo-Trends geht, redet sich Schiffmacher in einen Rausch.", "Er erzählt von Zeiten, in denen noch alles anders (auch besser) war.", "Waren einst nur die Härtesten unter der Sonne, Rocker, Häfnbrüder und auf den Arbeitsmarkt schwer Vermittelbare gepeckt, tragen mittlerweile Manager, Staatsanwältinnen und Politiker einen Anker am Oberarm oder ein Herz auf der Arschbacke.", "Musste man früher verreisen, um sich tätowieren lassen zu können, kann man das in Städten mittlerweile an jeder Ecke in der Mittagspause erledigen.  ", "Henk Schiffmacher zählt 121 Tattoos auf seinem Körper  © Bild: ©Rudi Huisman/Taschen Verlag/RudiHuisman Schiffmacher selbst ist natürlich von oben bis unten tätowiert: 121 Tätowierungen zählt er derzeit auf seinem Körper.", "Seine Tattoos sind Erinnerung, an Reisen, an Begegnungen mit anderen Kulturen und Traditionen. „Sie sind ein Andenken an Freundschaften, an verrückte Abende mit Kollegen und Freunden, an denen man sich nach der einen oder anderen Flasche Whiskey gegenseitig zu tätowieren begann.", "Der Körper als Tagebuch.", "Cover zum Bildband „Tattoo“, erschienen im Taschen Verlag  © Bild: Courtesy of the Schiffmacher Tattoo Heritage/Taschen Verlag/Courtesy of the Schiffmacher Tattoo Heritage Sammlung und Legende Der 68-jährige Niederländer Henk Schiffmacher gilt als Aushängeschild  der Tattoo-Szene.", "Sein Studio in Amsterdam ist legendär, er hat Lady Gaga und andere Stars gestochen und sich mit der Kulturgeschichte des Tätowierens beschäftigt. Seine umfangreiche Privatsammlung, die einen Bogen von der Südsee über Japan bis in die wilden Zwanziger-Jahre spannt, ist jetzt als Bildband erschienen.", "„Tattoo. 1730s-1970s.  Henk Schiffmachers Private Collection“.  Taschen Verlag. 125 Euro" ],
  "articleContentTranslated" : [ "© Courtesy of the Schiffmacher Tattoo Heritage / Taschen Verlag / Courtesy of the Schiffmacher Tattoo Heritage The famous tattoo artist Henk Schiffmacher opens his archive and has something against the currently popular Peckerl.", "Henk Schiffmacher is difficult to reach. No zoom, no laptop, no face time, no internet. No matter. I can reach the Dutchman, born in 1952, anyway - on the landline.", "He is sitting in his apartment in Amsterdam, where he is currently in lockdown with his wife and cat, a state that really annoys him: He misses traveling, exploring and evenings with beer and friends in the pub.", "“Of course I also miss tattooing painfully,” says Henk Schiffmacher. The reason for the conversation is his extensive collection, which he has amassed over the past 40 years.", "Schiffmacher is - in a positive sense - obsessed, someone who gives all his heart and soul and money to his second great love (first and foremost his wife still comes): original drawings, lithographs, etchings, tattooing instruments, paintings, photos, posters, others Artifacts.", "This detailed journey through the history of tattooing can be viewed in the illustrated book just published by Taschen. This brick (5.56 kg, 440 pages) is “packed full of fantastic shit from the history of tattooing that I have collected over 40 years.", "Much of it has never been seen before. That was a real affair of the heart ”, he advertises his own book.", "Photo of a tattooed messenger, shot in Japan between 1864 and 1867 © Image: Courtesy of the Schiffmacher Tattoo Heritage / Taschen Verlag / Courtesy of the Schiffmacher Tattoo Heritage Henk Schiffmacher is one of the old tattoo schools, a relentless critic and observer of trends.", "Many new tattoo motifs are far too detailed, too complicated for him. They no longer serve their real purpose - communication. “There are far too many tattoos right now that don't communicate - especially when you take a few steps away.", "You can't even see it anymore. Too much black and too much drama. I don't think that's right.", "My book should show that I am primarily interested in simple tattoos, ”says the 68-year-old. © Image: Courtesy of the Schiffmacher Tattoo Heritage / Taschen Verlag / Courtesy of the Schiffmacher Tattoo Heritage When it comes to new tattoo trends, Schiffmacher goes into a frenzy.", "He tells of times when everything was different (also better).", "Once only the toughest under the sun, rockers, Häfn brothers and those hard to place on the job market were packed, now managers, public prosecutors and politicians wear an anchor on their upper arm or a heart on their ass cheek.", "Whereas in the past you had to travel to get a tattoo, you can now do it in cities on every corner during your lunch break.", "Henk Schiffmacher counts 121 tattoos on his body © picture: © Rudi Huisman / Taschen Verlag / RudiHuisman Schiffmacher himself is of course tattooed from top to bottom: he currently has 121 tattoos on his body.", "His tattoos are memories, of travel, of encounters with other cultures and traditions. “They're a souvenir of friendships, of crazy evenings with colleagues and friends when you started to tattoo each other after a bottle or two of whiskey.", "The body as a diary.", "Cover of the illustrated book “Tattoo”, published by Taschen Verlag © Image: Courtesy of the Schiffmacher Tattoo Heritage / Taschen Verlag / Courtesy of the Schiffmacher Tattoo Heritage Collection and legend The 68-year-old Dutchman Henk Schiffmacher is considered the figurehead of the tattoo scene.", "His studio in Amsterdam is legendary, he has engraved Lady Gaga and other stars and delved into the cultural history of tattooing. His extensive private collection, which spans the South Seas through Japan to the roaring twenties, has now been published as an illustrated book.", "\"Tattoo. 1730s-1970s. Henk Schiffmacher's Private Collection ”. Taschen Verlag. 125 euros" ]
}