{
  "id" : "cWVxKpy0",
  "url" : "https://noe.orf.at/stories/3077775/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-26T11:46:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "A2: Wilde Verfolgungsjagd endete mit Unfall",
  "articleTitleTranslated" : "A2: Wild chase ended in accident",
  "articleContent" : [ "Die Polizei bittet Fahrzeuglenker, die am Mittwoch zwischen 12.00 und 12.30 Uhr durch den Pkw gefährdet wurden, sich beim Stadtpolizeikommando Wr. Neustadt unter 059133-37-3333 zu melden. Der Autolenker fiel einem Polizisten aus der Steiermark auf der A2 im Bereich des Knotens Neunkirchen auf.", "Der Mann soll mehrmals den Fahrstreifen ohne Blinken gewechselt haben, dabei hantierte er laut Polizei am Handy und überholte andere Autos auf dem Pannenstreifen. Der Beamte im Zivildienstfahrzeug aktivierte Folgetonhorn und Blaulicht, folgte dem Wagen und forderte Unterstützung an.", "Der Lenker setzte seine Fahrt mit überhöhter Geschwindigkeit fort, zum Teil auch auf dem Pannenstreifen. Bei der Abfahrt Wr. Neustadt-West verließ er die Autobahn, im Stadtgebiet von Wr. Neustadt ging die wilde Verfolgungsjagd weiter.", "Der Mann missachtete dabei laut Polizei mehrere rote Ampeln und gefährdete andere Verkehrsteilnehmer. Fotostrecke mit 14 Bildern Wagen kollidierte in Schäffern mit Polizei In einer Sackgasse wendete er, der Polizist stellte sein Fahrzeug quer, um ihm den Weg zu versperren.", "Der Verfolgte fuhr jedoch mit voller Wucht gegen den Kotflügel des Wagens und setzte seine Fahrt in Richtung A2 fort. Weitere Anhalteversuche durch Polizeistreifen ignorierte er. Richtung Graz fuhr er wieder auf die Autobahn auf, mit bis zu 200 km/h raste er bis zur steirischen Landesgrenze.", "Als er bei Schäffern (Bezirk Hartberg-Fürstenfeld) einen Lkw über den Pannenstreifen überholen wollte, gelang es dem steirischen Polizisten, den Fluchtweg zu blockieren. Der Wagen kollidierte allerdings mit dem Dienstfahrzeug, das dadurch gegen die Leitplanke geschleudert wurde.", "Der Polizist blieb unverletzt, der 49-jährige Kärtner wurde mit Verletzungen ins Spital gebracht. Der Mann verfügt laut Exekutive über keine Lenkerberechtigung, alkoholisiert war er nicht. Die Staatsanwaltschaft Wiener Neustadt verhängte über den Villacher Untersuchungshaft." ],
  "articleContentTranslated" : [ "The police are asking drivers who were endangered by their cars on Wednesday between 12 p.m. and 12.30 p.m. to contact the city police station Wr. Neustadt at 059133-37-3333. A police officer from Styria noticed the driver on the A2 near the Neunkirchen junction.", "The man is said to have changed lanes several times without blinking, while according to the police he was fiddling with his cell phone and overtaking other cars on the hard shoulder. The officer in the civil service vehicle activated the secondary horn and flashing lights, followed the vehicle and requested assistance.", "The driver continued his journey at excessive speed, sometimes also on the hard shoulder. At the exit Wr. Neustadt-West he left the autobahn, in the urban area of Wr. Neustadt the wild chase continued.", "According to the police, the man disregarded several red lights and endangered other road users. Photo series with 14 pictures The car collided with the police in shepherds. He turned around in a dead end, the police officer parked his vehicle across to block his way.", "However, the victim hit the fender of the car with full force and continued his journey in the direction of A2. He ignored further attempts to stop the car through police patrols. In the direction of Graz he drove back onto the autobahn, and sped up to 200 km / h to the Styrian border.", "When he tried to overtake a truck over the hard shoulder near Schäffern (Hartberg-Fürstenfeld district), the Styrian police officer managed to block the escape route. However, the car collided with the official vehicle, which was thrown against the guardrail.", "The police officer was uninjured, the 49-year-old caretaker was taken to the hospital with injuries. According to the executive, the man has no driving license and was not drunk. The public prosecutor's office in Wiener Neustadt imposed pre-trial detention in Villach." ]
}