{
  "id" : "cX68jMe2",
  "url" : "https://www.derstandard.at/story/2000125094064/ausbau-der-stromnetze-haengt-an-staatlichem-anreiz?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T06:00:01Z[UTC]",
  "author" : "Günther Strobl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ausbau der Stromnetze hängt an staatlichem Anreiz",
  "articleTitleTranslated" : "Expansion of the electricity grid depends on government incentives",
  "articleContent" : [ "Wien – Österreich steht bei Strom vor den größten Investitionen seit den 1970er-Jahren. Ob die geplanten Ausgaben tatsächlich getätigt werden, hängt wesentlich von den Rahmenbedingungen ab. Die seien noch alles andere als klar, sagen Leute, die Projekte umsetzen müssen.", "Speziell was den Netzausbau betrifft, gebe es dringend Klärungsbedarf. Einer, der das sagt, ist Martin Graf.", "Der frühere Co-Geschäftsführer der Regulierungsbehörde E-Control und nunmehrige Vorstandsdirektor der Energie Steiermark vermisst im Erneuerbaren-Ausbau-Gesetz (EAG), das am Mittwoch von Türkis-Grün im Ministerrat beschlossen wird, \"Essenzielles zu den Netzen\".", "Einerseits sei es wichtig, dass das neue Ökostromgesetz nach mehr als zwei Jahren \"endlich das Licht der Welt erblickt\"; andererseits finde sich im EAG kein Hinweis, zu welchen Konditionen milliardenschwere Investments zurückverdient werden können.", "\"Solange das nicht geklärt ist, können wir nichts tun,\" sagte Graf dem STANDARD. Allein an Investitionen ins Leitungsnetz stünden in der Steiermark bis 2025 Investitionen von bis zu 150 Millionen Euro pro Jahr an.", "Hinzu kämen noch Investitionen in erneuerbare Energien, insgesamt 1,2 Milliarden Euro, verteilt über fünf Jahre. Eines der Probleme, für das es dringend einer Lösung bedürfe: Investitionen ins Netz werden bisher erst nach zwei Jahren verzinst und müssen zwischenfinanziert werden.", "Das werde aber immer schwieriger, weil die Banken Sicherheiten verlangten. Allein aus der Oststeiermark lägen an die 6000 Anfragen für den Anschluss von Photovoltaikanlagen (PV) mit einer Gesamtleistung von 600 Megawatt (MW) vor, von ganz klein bis ganz groß.", "\"In dieser industriearmen und vergleichsweise dünn besiedelten Region muss das Leitungsnetz in Wahrheit neu gebaut werden, damit es den zusätzlichen Strom aufnehmen kann\", sagt Graf. \"Auf Zuruf können wir aber keine Netze ausbauen.\"", "Zudem sei unsicher, welche PV-Anlage tatsächlich genehmigt wird. \"Wir haben ein Henne-Ei-Problem\", sagt Graf. \"Bauen wir zu früh aus und die Anlagen kommen nicht, fragt uns die E-Control, warum wir das Netz ausgebaut haben.", "Bauen wir zu spät aus, sagen die Betreiber von PV-Anlagen zu Recht, warum wir das Netz nicht rechtzeitig verstärkt haben.\" Den Netzausbau mit dem Ausbau von Windkraft-, Solar- und Biomasseanlagen zu synchronisieren sei zwar vom Ansatz her richtig, funktioniere in der Praxis aber nicht.", "Graf: \"Genehmigungsverfahren für Leitungsbauten sind deutlich länger als für PV-Anlagen.\"", "Zuallererst gehe es darum, länderweise möglichst rasch zu definieren, wo wie viel PV, Windkraft, etc. hinkommen soll, um das Ziel von zusätzlich 27 Terawattstunden (TWh) Strom aus erneuerbaren Quellen bis 2030 österreichweit zu erreichen.", "In der Steiermark sei dieser Prozess gerade im Laufen und könnte als Blaupause für andere Bundesländer dienen. Das Mitwirken der Bundesländer sowie der Kommunen bei der Energiewende ist essenziell, weil Raumplanung Landessache ist und für Flächenwidmung die Gemeinden zuständig sind.", "Graf bedauert, dass gleichzeitig mit dem EAG nicht auch ein neues Regelwerk für Gas vorgelegt wurde. Ein solches sei dringend notwendig, weil die Energiewende ohne \"grünes\" Gas nicht funktioniere. Ursprünglich wollte auch die ÖVP das Gas in einem Aufwasch mit Strom neu regulieren.", "Schließlich sei alles Energie, wie Staatssekretär Magnus Brunner, der Verhandler auf türkiser Seite, betont hat. Weil bei Gas aber noch einige Punkte in den Verhandlungen mit dem grünen Koalitionspartner noch offen seien, habe man das fertig verhandelte Strompaket vorgezogen.", "Dieses muss allerdings noch ausreichend Unterstützung im Parlament finden, sprich eine Zweidrittelmehrheit. Die Opposition will sich ihre Zustimmung für das EAG teuer abkaufen lassen, weil es im Vorfeld zugesagte Verhandlungen nicht gegeben hat.", "Das Gasinfrastrukturpaket soll in den nächsten Wochen und Monaten fertig verhandelt werden. (Günther Strobl, 17.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - Austria is facing the largest investments in electricity since the 1970s. Whether the planned expenses are actually made depends largely on the framework conditions. They are still far from clear, say people who have to implement projects.", "Particularly with regard to network expansion, there is an urgent need for clarification. One of the people who says that is Martin Graf.", "The former co-managing director of the regulatory authority E-Control and now board member of Energie Steiermark missed \"essentials about the networks\" in the Renewable Expansion Law (EAG), which was passed on Wednesday by Türkis-Grün in the Council of Ministers.", "On the one hand, it is important that the new green electricity law \"finally sees the light of day\" after more than two years; On the other hand, there is no indication in the EAG as to the conditions under which investments worth billions can be earned back.", "\"As long as this is not clarified, there is nothing we can do,\" Graf told the STANDARD. In Styria, investments in the pipeline network alone would amount to up to 150 million euros per year until 2025.", "In addition, there would be investments in renewable energies, a total of 1.2 billion euros, spread over five years. One of the problems that urgently needs a solution: Investments in the network only earn interest after two years and have to be financed on an interim basis.", "But that is becoming more and more difficult because the banks are demanding collateral. From East Styria alone, there were around 6,000 requests for the connection of photovoltaic systems (PV) with a total output of 600 megawatts (MW), from very small to very large.", "\"In this poorly industrialized and comparatively sparsely populated region, the line network really has to be rebuilt so that it can absorb the additional electricity,\" says Graf. \"But we cannot expand networks on demand.\"", "In addition, it is uncertain which PV system will actually be approved. \"We have a chicken and egg problem,\" says Graf. \"If we expand too early and the systems don't come, E-Control asks us why we expanded the network.", "If we expand too late, the operators of PV systems rightly say why we did not strengthen the grid in good time. \"Synchronizing the grid expansion with the expansion of wind power, solar and biomass systems is correct in its approach, it works in but not in practice.", "Graf: \"Approval procedures for line construction are significantly longer than for PV systems.\"", "First and foremost, it is a matter of defining country-by-country as quickly as possible where how much PV, wind power, etc. should go in order to achieve the goal of an additional 27 terawatt hours (TWh) of electricity from renewable sources throughout Austria by 2030.", "This process is currently underway in Styria and could serve as a blueprint for other federal states. The involvement of the federal states and the municipalities in the energy transition is essential because spatial planning is a matter for the state and the municipalities are responsible for zoning.", "Graf regrets that a new set of rules for gas was not presented at the same time as the EAG. This is urgently needed because the energy transition would not work without \"green\" gas. Originally, the ÖVP also wanted to re-regulate the gas in one wash with electricity.", "After all, everything is energy, as State Secretary Magnus Brunner, the negotiator on the turquoise side, has emphasized. Because there are still some points in the negotiations with the green coalition partner on gas, the electricity package that has already been negotiated has been brought forward.", "However, this still has to find sufficient support in parliament, i.e. a two-thirds majority. The opposition wants to buy its approval for the EAG at a high price because there were no negotiations that had been promised in advance.", "The gas infrastructure package should be finalized in the next few weeks and months. (Günther Strobl, March 17, 2021)" ]
}