{
  "id" : "CxH4zFtK",
  "url" : "https://kurier.at/chronik/oesterreich/pkw-beifahrerin-durch-steinschlag-in-tirol-schwer-verletzt/401175370",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T07:25:50Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4911394/brandenbergstein2.jpg",
  "imageCopyright" : "Zoom Tirol",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pkw-Beifahrerin durch Steinschlag in Tirol schwer verletzt",
  "articleTitleTranslated" : "Passenger car seriously injured by falling rocks in Tyrol",
  "articleContent" : [ "Am Montagnachmittag war ein 26-jähriger Mann mit seinem Pkw auf der Brandenberger Landesstraße L4 in Fahrtrichtung taleinwärts unterwegs. Auf dem Beifahrersitz saß eine 32-jährige Bekannte des Mannes.", "Knapp überhalb der Straße löste sich ein etwas 18 Zentimeter großer Felsbrocken und durchschlug die Windschutzsscheibe auf der Beifahrerseite. Die 32-Jährige wurde von dem Stein getroffen und schwer verletzt.", "Der verständigte Notarzt versorgte die Frau vor Ort, danach wurde sie in das Krankenhaus Kufstein gebracht. Der Fahrer des Pkw blieb unverletzt. Am Fahrzeug selbst entstand ein großer Sachschaden. ", "Der Abschnitt der L4 wurde durch die Straßenmeisterei Wörgl besichtigt und wurde später wieder für den Verkehr freigegeben." ],
  "articleContentTranslated" : [ "On Monday afternoon, a 26-year-old man was driving his car on the Brandenberger Landesstraße L4 in the direction of travel into the valley. A 32-year-old friend of the man was sitting in the passenger seat.", "Just above the road, a boulder about 18 centimeters in size came loose and smashed through the windshield on the passenger side. The 32-year-old was hit by the stone and seriously injured.", "The emergency doctor who had been called took care of the woman on site, after which she was taken to the Kufstein hospital. The driver of the car was unharmed. There was major property damage to the vehicle itself.", "The section of the L4 was inspected by the Wörgl road maintenance department and was later opened to traffic again." ]
}