{
  "id" : "CxMXKQIw",
  "url" : "https://kurier.at/sport/wintersport/skistar-feller-ich-haette-nie-gedacht-dass-papa-sein-so-cool-ist/401101734",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T14:08:07Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Skistar Feller: \"Ich hätte nie gedacht, dass Papasein so cool ist\"",
  "articleTitleTranslated" : "Ski star Feller: \"I never thought that being a dad was so cool\"",
  "articleContent" : [ "Warum der 28-Jährige auf Social Media nicht mehr so aktiv ist und weshalb er auf einen Start beim Heimweltcup in Zürs verzichtet.  Wenn ÖSV-Herren-Cheftrainer Andreas Puelacher Anfang nächster Woche sein Aufgebot für das Parallelrennen in Zürs (27.", "November) bekannt gibt, dann wird ein prominenter Name fehlen.  Manuel Feller wird das Heimrennen auslassen, nachdem er auch schon beim Saisonauftakt in Sölden nicht am Start gewesen war.", "Schon seit Jahren begleiten den Fieberbrunner hartnäckige Rückenprobleme.  Wegen seiner beleidigten Bandscheibe muss Manuel Feller deshalb seine Einsätze wohl überlegen, deshalb hat sich der 28-Jährige dafür entschieden, in diesem Winter keine Parallelrennen zu bestreiten.", "\"Weil es mir körperlich zusetzen würde.\" © Bild: REUTERS / LISI NIESNER Nachträglich war es aus seiner Sicht auch die beste Entscheidung, den Riesentorlauf in Sölden sausen zu lassen.", "\"Sölden wäre zu früh gekommen\", sagt Manuel Feller, der zwar durchaus in der Lage gewesen wäre, das Rennen zu bestreiten, aber aus Selbstschutz einen Rückzieher machte.", "Keine auf den Deckel \"Wenn ich in Sölden 15. geworden wäre, dann wäre das für mich persönlich ein super Rennen gewesen.  Für die Nation Österreich wäre es aber so oder so nicht gut genug gewesen und ich wäre danach wieder in Erklärungsnot gewesen.", "So steig' ich frisch und fit in eine Saison ein, ohne gleich im ersten Rennen eine auf den Deckel bekommen zu haben.  Psychisch ist das ein Riesenvorteil.\"  Manuel Feller wird sein erstes Rennen im Dezember in Val d'Isere bestreiten.", "Und er wird sich dann so fit wie schon lange nicht mehr präsentieren, sagte der Tiroler.  \"Das war die beste und ruhigste Vorbereitung\", schwärmt der Slalomvizeweltmeister von 2017.", "\"Wir waren sehr produktiv und konnten viel an der Basis arbeiten.\"  Daneben blieb auch sehr viel Zeit für seine Leidenschaft Musik - Feller nahm im Sommer einen Dancehall-Song auf - und für seinen Sohn Lio, der vor kurzem seinen ersten Geburtstag feierte.", "Manuel Feller genießt das Leben als Jung-Papa.  \"Wenn man so einen Stöpsel daheim hat, dann weiß man, warum man lebt\", erklärte der Tiroler im Rahmen eines Medientermins.", "\"Ich hätte nie gedacht, dass Papasein so cool ist.\"  Auffällig ist, dass der 28-Jährige in den sozialen Netzwerken bei weitem nicht mehr so aktiv ist wie früher.", "\"Ich hab' die Zeit nimmer.  Ich werde älter und mir wird das Ganze ein bisschen zu anstrengend\", gesteht Feller, der sich in der Vergangenheit dort auch immer wieder mit seinen Kritikern anlegte.", "\"Ich bin nicht der, der sich von links und rechts mit Steinen beschmeißen lässt.\"" ],
  "articleContentTranslated" : [ "Why the 28-year-old is no longer so active on social media and why he does not start at the home world cup in Zürs. When ÖSV men's head coach Andreas Puelacher retires at the beginning of next week for the parallel race in Zürs (27.", "November), then a prominent name will be missing. Manuel Feller will skip the home race after he did not start at the season opener in Sölden.", "Persistent back problems have accompanied the Fieberbrunn man for years. Because of his offended spinal disc, Manuel Feller has to think carefully about his missions, which is why the 28-year-old has decided not to contest parallel races this winter.", "\"Because it would bother me physically.\" © Image: REUTERS / LISI NIESNER In retrospect, from his point of view, it was also the best decision to skip the giant slalom in Sölden.", "\"Sölden would have come too early,\" says Manuel Feller, who would have been able to contest the race, but backed off to protect himself.", "Not on the lid \"If I had finished 15th in Sölden it would have been a great race for me personally. For the nation of Austria it would not have been good enough either way and I would have had to explain again afterwards.", "So I start a season fresh and fit, without getting one on the lid in the first race. Psychologically that's a huge advantage. \"Manuel Feller will contest his first race in December in Val d'Isere.", "And he will then be as fit as he has been in a long time, said the Tyrolean. \"That was the best and calmest preparation,\" enthuses the 2017 slalom vice world champion.", "\"We were very productive and could work a lot on the grassroots.\" There was also a lot of time for his passion for music - Feller recorded a dancehall song in the summer - and for his son Lio, who recently celebrated his first birthday.", "Manuel Feller enjoys life as a young dad. \"If you have a plug like that at home, then you know why you are living,\" said the Tyrolean at a media meeting.", "\"I never thought being a dad was so cool.\" It is noticeable that the 28-year-old is nowhere near as active in social networks as he used to be.", "\"I never have the time. I'm getting older and the whole thing is a bit too strenuous for me,\" admits Feller, who in the past also repeatedly fought with his critics there.", "\"I'm not the one who lets stones throw me from left and right.\"" ]
}