{
  "id" : "CXoCawGk",
  "url" : "https://www.derstandard.at/story/2000123988469/der-zugang-zum-impfstoff-muss-so-einfach-wie-moeglich-sein?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-02-28T11:00:01Z[UTC]",
  "author" : "Julia Palmai",
  "imageCopyright" : "APA/DPA/ROLF VENNENBERND/ROLF VENNENBERND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Der Zugang zum Impfstoff muss so einfach wie möglich sein\"",
  "articleTitleTranslated" : "\"Access to the vaccine must be as easy as possible\"",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien – Die Impfstoffbeschaffung seitens der EU gerät immer stärker in Kritik. Unlängst räumte EU-Kommissionspräsidentin Ursula von der Leyen sogar Versäumnisse bei der Beschaffung ein.", "Man habe unterschätzt, welche Komplikationen auftreten könnten, sagte sie in einem Interview mit der \"Süddeutschen Zeitung\". Das wahre Ausmaß zeigt sich aber im internationalen Vergleich mit Großbritannien oder Israel.", "Denn während hierzulande immer noch über den Impfplan diskutiert wurde, impften andere Länder bereits flächendeckend ihre Bevölkerung. Doch warum sind andere Länder so viel schneller, und was können wir aus den gemachten Fehlern lernen?", "Die Molekularbiologin und Unternehmensberaterin Heike Dorninger plädiert für eine stärkere Einbindung des Gesundheitssystems und der Krankenkassen in die Pandemiebekämpfung. STANDARD: Der Corona-Impfstoff ist in sehr kurzer Zeit entwickelt worden.", "Warum spießt es sich jetzt am Impfen selbst? Dorninger: Die Pharmaunternehmen waren bei der Impfstoffentwicklung deutlich schneller, als wir erwartet haben. Jetzt geht es allerdings um die Umsetzung, die Verteilung des Impfstoffes.", "Und da gibt es Verbesserungsbedarf. Im Wesentlichen gibt es drei Hebel, die maximiert werden müssten, um die Bevölkerung so schnell wie möglich zu impfen – nämlich Angebot, Verteillogistik und Priorisierung sowie Impfbereitschaft.", "STANDARD: Geht es beim Angebot nur um die Produktion? Dorninger: Wenn wir von der Maximierung des Angebots sprechen, dann geht es im Wesentlichen um drei Punkte: Pharmaunternehmen müssen so viel Impfstoff wie möglich – und das so schnell wie möglich – herstellen.", "Wenn dieser Punkt erfüllt ist, wird es für einen reibungslosen Ablauf der Impfung im ganzen Land auch auf weitere Dinge ankommen, nämlich frühzeitige und laufend risikoangepasste Versorgungsprognosen. STANDARD: Das bedeutet?", "Dorninger: Das bedeutet, dass die Länder den Impfstoffbestand im Auge behalten müssen und ihn zuverlässig dorthin ausliefern, wo er am dringendsten benötigt wird. Vorrat darf nicht zurückgehalten werden, wenn dieser voraussichtlich stabil ist oder wächst.", "STANDARD: Wie viel Impfstoff muss zur Verfügung stehen, um rasch voranzukommen? Dorninger: Die Durchsatzkapazität, also die Verimpfungskapazität, sollte im Idealfall größer sein als das Angebot und sollte proaktiv wachsen, wenn neue Impfstoffe zugelassen werden oder das Angebot steigt.", "Die zu priorisierenden Bevölkerungsgruppen sollten groß genug gewählt werden, um Verlangsamungen zu vermeiden, aber nicht so groß, dass Engpässe entstehen.", "Priorisierungsstufen müssen schnell und flexibel durchlaufen werden, es sollte nicht abgewartet werden, bis eine Stufe abgeschlossen ist, bevor es zur nächsten übergeht.", "Während der Impfstoff knapp ist, macht es Sinn, Komplexität beim Durchsatz so weit als möglich zu reduzieren – beispielsweise durch Massenimpfzentren oder das Optimieren der Terminvergabe durch digitale Opt-in- oder sogar Opt-out-Systeme.", "STANDARD: Wie kann die Impfbereitschaft erhöht werden? Dorninger: Der Zugang zum Impfstoff muss für die Bevölkerung so einfach wie möglich sein – Information ist hierbei entscheidend: Wann kann ich mich wo impfen lassen?", "Die Nachfrage oder Impfbereitschaft wird stimuliert, wenn Bürger ihre Optionen kennen und selbst aktiv werden können, zum Beispiel durch Opt-in-Register. Nach der Impfung von Hochrisikogruppen müssen sich die Länder dann auch um eine gerechte Einführung für die Gesamtbevölkerung bemühen.", "STANDARD: Schnell, schneller, aber immer noch zu langsam? Dorninger: Was wir jedenfalls optimieren können, ist aus meiner Sicht die möglichst effektive Zuteilung von Impfstoff an die richtigen Menschen.", "Aber natürlich auch die Logistik, was bedeutet: Wie verimpfe ich das, was ich habe, möglichst schnell. STANDARD: Wie könnte eine optimierte Zuteilung aussehen? Dorninger: Derzeit haben wir eine Risikogruppenpriorisierung.", "Diese ist gut, aber immer noch relativ breit und unspezifisch. Für die Zuteilung sind in Österreich vor allem das Alter und gewisse Vorerkrankungen ausschlaggebend.", "Das ließe sich optimieren, indem wir die Priorisierungslogik deutlich exakter gestalten, vor allem in der Phase von knappem Impfstoff, in der wir uns aktuell befinden STANDARD: Wie soll das gehen? Dorninger:", "Spannend ist, was sich dazu die zweitgrößte Krankenkasse in Deutschland überlegt hat und wie sie dafür die Gesundheitsdaten der Kunden nutzt:", "Mittels eines Datenmodells haben sie errechnet, welche Kombination von Faktoren – zum Beispiel Alter, Erkrankungen – das größte Risiko hinsichtlich einer möglichen Hospitalisierung, einer Beatmung oder des Todes ergibt und wen man demzufolge priorisiert impfen sollte, um diese Krankheitsverläufe zu vermeiden und damit für die gesamte Gesellschaft das beste Ergebnis zu erzielen.  :", "Geht man nach diesem Impfmodell vor, könnten mit 500.000 Impfdosen ebenso viele Menschen vor dem Tod bewahrt werden wie aktuell mit drei Millionen Dosen. Das ist ein deutlich zielgerichteteres Vorgehen.", "STANDARD: Welche Rolle spielen dabei erfasste Gesundheitsdaten? Dorninger: Die besten Entscheidungen sowie eine effektive Koordination sind nur auf Basis von transparenten Daten und Reports möglich.", "Dabei könnten in Österreich die Krankenkassen eine wichtige Rolle spielen – sie hätten die Möglichkeit, in ihren Daten die einzelnen Kunden-Cluster für die Impfungen zu bilden, die Versicherten zu informieren und entsprechend der Impfstoffverfügbarkeit Termine zu vereinbaren.", "STANDARD: Mit welchem Effekt? Dorninger: Man könnte so mit dem Impfstoff, den man hat, die größtmögliche Wirkung erzielen. Österreich ist da im Vergleich zu Deutschland in einer sehr guten Lage, weil das Land klein und ist und eine einheitliche Datenlandschaft hat.", "Deutschland hat ein fragmentiertes System, die Daten liegen beim jeweiligen Versicherer. In Österreich werden durch die Sozialversicherung alle Daten ohnehin zentral erfasst.", "Außerdem hat Österreich wichtige Schritte in der Digitalisierung gemacht, zum Beispiel mit dem E-Impfpass und Elga, auf die man aufbauen kann. STANDARD: Wird das aktuell bereits irgendwo so gehandhabt?", "Dorninger: Israel hat starke Krankenkassen, die sehr digital sind und ihre gewonnenen Daten auch selbst systematisch analysieren. Alle Informationen laufen bei den vier großen Kassen zusammen. Das erleichtert die Planung wesentlich, darin liegt ein großer Hebel.", "Das Land geht sogar noch einen Schritt weiter und spielt im Rahmen einer Kooperation laufend Daten an den Hersteller Biontech/Pfizer zurück. STANDARD: Profitieren dadurch beide Seiten?", "Dorninger: Die Wissenschaft – und somit alle Länder dieser Welt – profitiert ganz wesentlich von diesem Datenaustausch. Es können Ergebnisse und Erkenntnisse fernab der klinischen Studien unter kontrollierten Rahmenbedingungen gewonnen werden.", "STANDARD: Konnte das über die Covid-19-Schutzimpfung hinweg positive Auswirkungen haben und andererseits zur Effizienzsteigerung beitragen? Dorninger: Natürlich.", "Impfungen sind nur die Spitze des Eisbergs: Das österreichische Gesundheitssystem könnte durch die Nutzung vorhandener Daten in vielen Bereichen wendiger und effizienter werden.", "STANDARD: Ist es möglich, auch jetzt noch das Vorgehen zu optimieren, das Ruder herumzureißen, oder geht es jetzt vielmehr nur noch darum, für die Zukunft zu lernen?", "Dorninger: Wir müssen uns zwei Fragen stellen: nämlich zum einen, was man heute noch tun kann, um mit dem Impfen schneller voranzukommen.", "Zum anderen sollten wir uns aber auch darüber Gedanken machen, wie man ein Gesundheitssystem künftig sinnvoll aufstellen müsste, um effektiv in der Versorgung und gleichzeitig kosteneffizient zu sein.", "Entscheidungsträger müssen sich fragen, wie wir uns für eine erneute Pandemie besser aufstellen können. Und das wird nur gehen, wenn wir schneller und flexibler werden, Daten und Informationen besser auswerten und Handlungsempfehlungen ableiten.", "STANDARD: Was sollten wir jetzt gezielt umsetzen? Wofür ist es noch nicht zu spät? Dorninger: Wir haben leider noch einige Monate vor uns, in denen wir noch nicht ausreichend Impfstoff haben werden, um eine Herdenimmunität zu erreichen.", "Nach dem jetzigen Plan der EU wäre das erst im Herbst der Fall. Würden wir jetzt die besonders Vulnerablen impfen und diese Gruppen exakt priorisieren, könnte man gesamtgesellschaftlich positive Effekte erzielen.", "STANDARD: Gibt es Länder, die das bereits umsetzen? Dorninger: Man sieht einen ganz klaren Unterschied bei den Ländern, die generell einen hohen Digitalisierungsgrad haben. Die agieren schon deutlich schneller.", "Israel und Dänemark sind ein gutes Beispiel. STANDARD: Damit würde Krankenkassen aber eine völlig neue Rolle zufallen. Dorninger: Ein wichtiger Aspekt ist die langfristige Perspektive der Nutzung von Daten zur Gesundheitsvorsorge.", "Die österreichischen Gesundheitskassen sollten sich step by step zu einem Service-Provider für die Bevölkerung wandeln und im Bereich Vorsorge aktiv an die Bevölkerung herantreten.", "Durch die sorgsame und gezielte Nutzung der Gesundheitsdaten kann Vorsorge optimiert werden, aber auch im Krisenfall deutlich schneller agiert werden. STANDARD: Schlussendlich ist das alles aber auch eine Kostenfrage.", "Dorninger: Natürlich sind anfangs Investitionen nötig. Mittelfristig kann das aber einen positiven Kosteneffekt haben, wenn man es schafft, die Schnittstellen im System besser zu erkennen und zu steuern.", "Es passiert zu oft, dass Krankheiten nicht richtig diagnostiziert werden, weil Vorgeschichten nicht transparent sind. Das wiederum kann zu Komplikationen oder unnötigen Behandlungen führen. Auch so können unnötige Kosten entstehen, die durch mehr Transparenz wegfallen könnten.", "Und: Durch die punktgenauere Behandlung wird das Wohlbefinden der Patienten insgesamt gesteigert. STANDARD: Und die Basisdaten würden ohnehin bereits im Zuge der Sozialversicherung vorliegen? Dorninger: Genau.", "Die Sozialversicherung hat durch die Abrechnung viele Informationen. Die vorhin beschriebene Impfpriorisierung wurde auch auf Basis von Krankenversicherungsdaten erarbeitet.", "Das Erfassen und Verarbeiten passiert natürlich nicht auf Knopfdruck, sondern erfordert Modelle, die auf Basis von anonymisierten Datensätzen funktionieren.", "Mit nicht anonymisierten Daten würden die Kassen nur dann arbeiten, wenn sie auf Wunsch des Patienten eine Serviceleistung erbringen sollen, wie zum Beispiel laufend zu informieren oder Impftermine zu vergeben.", "STANDARD: Aber wie sieht es da hinsichtlich Datensicherheit und Datenschutz aus? Dorninger: Datensicherheit steht an oberster Stelle. Jeder muss die Hoheit über die eigenen Daten besitzen und selbst darüber entscheiden können, sie freizugeben oder nicht.", "Eine schärfere Impfpriorisierung, so wie sie jetzt umsetzbar wäre, würde aber rein auf anonymisierten Kassenabrechnungsdaten beruhen. STANDARD: Welche Informationen könnten das sein? Dorninger: In der Fachsprache nennt sich das \"patient reported outcome\".", "In den skandinavischen Ländern ist das schon stark gefragt. Patienten werden begleitet, man schaut, dass es ihnen wirklich gut geht, wie sie auf Behandlungen ansprechen oder sich nach Operationen fühlen.", "So lässt sich Qualität tatsächlich messen und systemrelevante Informationen gewinnen. Beispielsweise Komplikationsraten von Krankenhäusern. (Julia Palmai, 28.2.2021)" ],
  "articleContentTranslated" : [ "In this gallery: 2 pictures Vienna - The EU's procurement of vaccines is increasingly being criticized. Recently, EU Commission President Ursula von der Leyen even admitted that there had been a lack of procurement.", "The complications that could arise were underestimated, she said in an interview with the \"Süddeutsche Zeitung\". The true extent, however, can be seen in an international comparison with Great Britain or Israel.", "Because while the vaccination plan was still being discussed in this country, other countries were already vaccinating their populations nationwide. But why are other countries so much faster and what can we learn from the mistakes made?", "Molecular biologist and management consultant Heike Dorninger advocates greater involvement of the health system and health insurance companies in the fight against pandemics. STANDARD: The corona vaccine was developed in a very short time.", "Why is vaccinating itself now becoming a problem? Dorninger: The pharmaceutical companies were significantly faster than we expected in developing vaccines. Now it's about the implementation, the distribution of the vaccine.", "And there is room for improvement. There are essentially three levers that would have to be maximized in order to vaccinate the population as quickly as possible - namely supply, distribution logistics and prioritization as well as willingness to vaccinate.", "STANDARD: Is the offer only about production? Dorninger: When we talk about maximizing supply, we are essentially talking about three points: Pharmaceutical companies have to produce as much vaccine as possible - and as quickly as possible.", "If this point is fulfilled, further things will also be important for the smooth running of vaccination throughout the country, namely early and continuously risk-adjusted supply forecasts. STANDARD: That means?", "Dorninger: That means that the federal states have to keep an eye on the vaccine stock and reliably deliver it to where it is needed most. Stock may not be withheld if it is likely to be stable or growing.", "STANDARD: How much vaccine needs to be available to move forward quickly? Dorninger: The throughput capacity, i.e. the vaccination capacity, should ideally be greater than the supply and should grow proactively when new vaccines are approved or the supply increases.", "The population groups to be prioritized should be chosen large enough to avoid slowdowns, but not so large as to create bottlenecks.", "Prioritization levels have to be run through quickly and flexibly, you shouldn't wait until a level has been completed before moving on to the next.", "While the vaccine is scarce, it makes sense to reduce the complexity of throughput as much as possible - for example, through mass vaccination centers or optimizing the scheduling of appointments through digital opt-in or even opt-out systems.", "STANDARD: How can the willingness to be vaccinated be increased? Dorninger: Access to the vaccine must be as easy as possible for the population - information is crucial here: When can I get vaccinated and where?", "Demand or willingness to be vaccinated is stimulated when citizens know their options and can take action themselves, for example through opt-in registers. After vaccinating high-risk groups, countries must then also strive for a fair introduction for the general population.", "STANDARD: Fast, faster, but still too slow? Dorninger: In my opinion, what we can optimize is the most effective possible allocation of vaccines to the right people.", "But of course also the logistics, which means: How do I inoculate what I have as quickly as possible. STANDARD: What could an optimized allocation look like? Dorninger: We currently have risk group prioritization.", "This is good, but still relatively broad and unspecific. In Austria, age and certain previous illnesses are decisive for the allocation.", "That could be optimized by making the prioritization logic much more precise, especially in the phase of scarce vaccine, which we are currently in. STANDARD: How should that work? Dorninger:", "It is exciting to see what the second largest health insurance company in Germany has come up with and how it uses the customer's health data for this:", "Using a data model, they calculated which combination of factors - for example age, illnesses - results in the greatest risk in terms of possible hospitalization, ventilation or death and who should therefore be vaccinated as a priority in order to avoid these disease courses and thus for the whole Society to get the best result. :", "If one proceeds according to this vaccination model, as many people could be saved from death with 500,000 vaccine doses as currently with three million doses. This is a much more targeted approach.", "STANDARD: What role do recorded health data play in this? Dorninger: The best decisions and effective coordination are only possible on the basis of transparent data and reports.", "In Austria, the health insurance companies could play an important role - they would have the option of creating individual customer clusters for vaccinations in their data, informing the insured and making appointments based on vaccine availability.", "STANDARD: With what effect? Dorninger: You could achieve the greatest possible effect with the vaccine you have. Compared to Germany, Austria is in a very good position because the country is small and has a uniform data landscape.", "Germany has a fragmented system; the data is held by the respective insurer. In Austria, all data is recorded centrally by the social security system.", "Austria has also taken important steps in digitization, for example with the e-vaccination pass and Elga, which you can build on. STANDARD: Is this already being done anywhere at the moment?", "Dorninger: Israel has strong health insurance companies that are very digital and also systematically analyze the data they collect themselves. All information comes together at the four large cash registers. This makes planning a lot easier, and there is a great deal of leverage here.", "The country even goes one step further and continuously plays data back to the manufacturer Biontech / Pfizer as part of a cooperation. STANDARD: Does this benefit both sides?", "Dorninger: Science - and thus all countries in the world - benefit significantly from this data exchange. Results and insights can be obtained under controlled framework conditions that are far removed from clinical studies.", "STANDARD: Could this have positive effects beyond the Covid-19 vaccination and, on the other hand, help increase efficiency? Dorninger: Of course.", "Vaccinations are just the tip of the iceberg: the Austrian health system could become more agile and efficient in many areas through the use of existing data.", "STANDARD: Is it possible to optimize the procedure now, to turn things around, or is it now rather just a matter of learning for the future?", "Dorninger: We have to ask ourselves two questions: on the one hand, what we can still do today to make faster progress with vaccination.", "On the other hand, we should also think about how a health system would have to be sensibly set up in the future in order to be effective in terms of care and at the same time cost-efficient.", "Decision-makers must ask themselves how we can better position ourselves for another pandemic. And that will only work if we become faster and more flexible, evaluate data and information better and derive recommendations for action.", "STANDARD: What should we specifically implement now? What is it not too late for? Dorninger: Unfortunately, we still have a few months ahead of us in which we will not yet have sufficient vaccine to achieve herd immunity.", "According to the EU's current plan, that would not be the case until autumn. If we were to vaccinate the particularly vulnerable and precisely prioritize these groups, positive effects could be achieved for society as a whole.", "STANDARD: Are there any countries that are already doing this? Dorninger: You can see a very clear difference in the countries that generally have a high degree of digitization. They act much faster.", "Israel and Denmark are good examples. STANDARD: This would, however, give health insurance companies a completely new role. Dorninger: An important aspect is the long-term perspective of the use of data for health care.", "The Austrian health insurance funds should transform step by step into a service provider for the population and actively approach the population in the area of prevention.", "Careful and targeted use of health data allows preventive care to be optimized, but also to act much more quickly in the event of a crisis. STANDARD: Ultimately, it's all a question of cost.", "Dorninger: Of course, investments are necessary in the beginning. In the medium term, however, this can have a positive cost effect if you manage to better recognize and control the interfaces in the system.", "Too often diseases are not properly diagnosed because history is not transparent. This, in turn, can lead to complications or unnecessary treatment. This can also result in unnecessary costs that could be eliminated through more transparency.", "And: the more precise treatment increases the patient's overall well-being. STANDARD: And the basic data would already be available in the course of social insurance anyway? Dorninger: Exactly.", "The social security has a lot of information through the billing. The vaccination prioritization described above was also developed on the basis of health insurance data.", "Recording and processing does not happen at the push of a button, of course, but requires models that work on the basis of anonymized data sets.", "The health insurers would only work with non-anonymized data if they were to provide a service at the patient's request, such as providing ongoing information or assigning vaccination appointments.", "STANDARD: But what about data security and data protection? Dorninger: Data security is the top priority. Everyone must have sovereignty over their own data and be able to decide for themselves whether or not to release them.", "A more stringent vaccination prioritization, as it could now be implemented, would be based purely on anonymous cash accounting data. STANDARD: What information could that be? Dorninger: In the technical language the \"patient reported outcome\" is called.", "This is already in great demand in the Scandinavian countries. Patients are accompanied, you can see that they are really doing well, how they respond to treatments or how they feel after operations.", "In this way, quality can actually be measured and system-relevant information obtained. For example, complication rates in hospitals. (Julia Palmai, February 28, 2021)" ]
}