{
  "id" : "cXUcx0ON",
  "url" : "https://kurier.at/politik/inland/corona-krise-ausgangsbeschraenkung-ab-dienstag/401096508",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T15:10:26Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Lockdown soll schärfer werden: 24-Stunden-Ausgangssperre",
  "articleTitleTranslated" : "Corona lockdown is to be tightened: 24-hour curfew",
  "articleContent" : [ "Am Samstag soll es offiziell werden: Die Ausgangsbeschränkungen gelten nicht nur nachts, sondern 24 Stunden.  Was sonst noch kommen soll.  Die hohen Infektionszahlen in Österreich - trotz aktuellem Lockdown - ziehen weitere Maßnahmen nach sich.", "Kanzler Sebastian Kurz wird sich morgen, Samstag, um 16.30 Uhr in einer Pressekonferenz gemeinsam mit Vizekanzler Werner Kogler, Gesundheitsminister Rudolf Anschober und Innenminister Karl Nehammer erklären.", "Wie dem KURIER informell bestätigt worden ist, sollen die Ausgangsbeschränkungen verlängert werden und ab Dienstag rund um die Uhr gelten.  Dieser \"harte\" Lockdown werde der Situation vom März ähneln, heißt es.", "Einziger Unterschied: Die schon jetzt geltenden Ausnahmen für die Ausgangsbeschränkungen (Notfhilfe, Spazierengehen, Einkaufen, etc.) werden klarer kommuniziert und sind weiter in Kraft.", "Dem Vernehmen nach wollten die Grünen bereits ab morgen, Samstag, einen völligen Lockdown umsetzen.  Der Grund: Der Einkaufssamstag könnte die ohnehin schon hohen Infektionszahlen noch weiter in die Höhe treiben.", "Kanzler Sebastian Kurz (ÖVP), Vizekanzler Werner Kogler (Grüne), Gesundheitsminister Rudolf Anschober (Grüne) und Innenminister Karl Nehammer (ÖVP) haben für 16.30 Uhr zu jener Pressekonferenz geladen, in der die verschärften Maßnahmen verkündet werden sollen.", "Davor sollen offenbar Experten Gründe für die Verschärfungen aufbereiten: Klaus Markstaller, Präsident der Österreichischen Gesellschaft für Anästhesie, Reanimation und Intensivmedizin (ÖGARI), und Herwig Ostermann, Geschäftsführer der Gesundheit Österreich (GÖG), geben um 13.00 Uhr ein Pressegespräch zur aktuellen Corona-Lage im Kanzleramt.", "Nach der Pressekonferenz von Kurz, Kogler, Anschober und Nehammer folgt um 18.00 Uhr noch eine weitere Pressekonferenz von Arbeits-und Familienministerin Christine Aschbacher, Finanzminister Gernot Blümel und Bildungsminister Heinz Faßmann (alle ÖVP) zu weiteren Details.", "\"Als Ende Oktober klar war, dass ein softer Lockdown kommt, haben die Menschen leider damit reagiert, dass sie am Allerheiligen-Wochenende noch einmal ordentlich fortgegangen sind\", sagt ein Regierungsstratege.", "Die nunmehr fast 10.000 Neu-Infizierten seien das Ergebnis dieses Verhaltens.   Zur Frage der Schulen waren die Verhandlungen am Freitag noch im Laufen.  Unterricht und Betreuung sollen weiter möglich sein, hieß es.", "Das genaue Modell ist aber noch offen.   Was den Handel und die Kompensation der Klein- und Einzelunternehmer angeht, wurde in der Regierung ein Modell diskutiert, das wie folgt aussieht: Bis zu 40 Prozent des Umsatzes könnte ersetzt werden.", "Absolute Grenze ist das EU-rechtlich fixierte Limit von 800.000 Euro.  Das Ende des Lockdown wird vorerst mit 8.  Dezember angegeben.  Apotheken und Supermärkte bleiben offen Ausgenommen vom Lockdown bleiben - erwartungsgemäß und wie beim ersten Lockdown im Frühjahr - der Lebensmittelbereich, Drogerien, Banken sowie Apotheken.", "Zum Weihnachtsgeschäft sollen die Geschäfte dann wieder öffnen.  Sofern die Infektionslage es zulässt, heißt es.  Streit um Schulschließung Heftig umstritten ist in der Koalition wie erwähnt, ob die Schulen wirklich komplett schließen sollen.", "Die Oberstufe ist ja bereits im Distance Learning - nun sollen auch die jüngeren Altersgruppen wieder zu Hause unterrichtet werden.  Kanzler Kurz soll davon überzeugt sein, dass es diese Maßnahme braucht, Gesundheitsminister Rudolf Anschober soll dagegen sein.", "Schützenhilfe soll der grüne Minister von ÖVP-Bildungsminister Heinz Faßmann und den meisten Landeshauptleuten bekommen.  Sie wollen, dass die Schulen möglichst lange offen bleiben, sagen sie.", "Und auch die Corona-Ampelkommission sprach sich bei ihrer Sitzung am Donnerstag gegen Schulschließungen aus.  \"Gelindere Mittel\" wie eine Maskenpflicht im Unterricht sollten reichen.", "Der Beschluss fiel einstimmig, nur das Bundeskanzleramt enthielt sich der Stimme.  Bis heute Nachmittag will man diese Frage geklärt haben.  Fest steht aber, dass es für eine entsprechende Verordnung eine wissenschaftliche Evidenz braucht - also eine Studie, die zeigt, dass es in den Schulen ein relevantes Infektionsgeschehen gibt.", "Bei der Pressekonferenz am Samstagnachmittag könnten gemäß KURIER-Informationen einzelne Fachminister wie Finanzminister Gernot Blümel über weitere Wirtschaftshilfen, Bildungsminister Heinz Faßmann über Maßnahmen in den Schulen und Arbeitsministerin Christine Aschbacher über die Rahmenbedingungen im Home-Office informieren." ],
  "articleContentTranslated" : [ "It should be official on Saturday: The exit restrictions apply not only at night, but 24 hours. What else is to come. The high number of infections in Austria - despite the current lockdown - lead to further measures.", "Chancellor Sebastian Kurz will explain himself tomorrow, Saturday at 4.30 p.m. in a press conference together with Vice Chancellor Werner Kogler, Minister of Health Rudolf Anschober and Minister of the Interior Karl Nehammer.", "As the KURIER has been informed informally, the exit restrictions are to be extended and apply around the clock from Tuesday. This \"hard\" lockdown will be similar to the situation in March, they say.", "The only difference: The exemptions for exit restrictions (emergency aid, walking, shopping, etc.) that are already in force are communicated more clearly and are still in force.", "According to reports, the Greens wanted to implement a complete lockdown from tomorrow, Saturday. The reason: Shopping Saturday could drive the already high number of infections even higher.", "Chancellor Sebastian Kurz (ÖVP), Vice Chancellor Werner Kogler (Greens), Health Minister Rudolf Anschober (Greens) and Interior Minister Karl Nehammer (ÖVP) have invited to the press conference at 4.30 p.m. at which the tightened measures are to be announced.", "Before that, experts should apparently prepare the reasons for the tightening: Klaus Markstaller, President of the Austrian Society for Anesthesia, Resuscitation and Intensive Care Medicine (ÖGARI), and Herwig Ostermann, Managing Director of Health Austria (GÖG), give a press conference on the current corona situation at 1 p.m. in the Chancellery.", "After the press conference by Kurz, Kogler, Anschober and Nehammer, there will be another press conference by Labor and Family Minister Christine Aschbacher, Finance Minister Gernot Blümel and Education Minister Heinz Faßmann (all ÖVP) on further details.", "\"When it became clear at the end of October that a soft lockdown was coming, the people unfortunately reacted by leaving again properly on All Saints' weekend,\" says a government strategist.", "The now almost 10,000 newly infected are the result of this behavior. Negotiations on the issue of schools were still ongoing on Friday. Lessons and supervision should continue to be possible, it said.", "The exact model is still open. As far as trade and compensation for small and individual entrepreneurs are concerned, a model has been discussed in the government that looks like this: up to 40 percent of sales could be replaced.", "The absolute limit is the EU-legally fixed limit of 800,000 euros. The end of the lockdown is said to be December 8th. Pharmacies and supermarkets remain open Excepted from the lockdown - as expected and as with the first lockdown in spring - the food sector, drugstores, banks and pharmacies.", "The shops should then reopen for Christmas. If the infection situation allows, it is said. Dispute over school closure As mentioned above, it is highly controversial in the coalition whether the schools should really close completely.", "The upper level is already in distance learning - now the younger age groups are to be taught at home again. Chancellor Kurz should be convinced that this measure is needed, Health Minister Rudolf Anschober should be against it.", "The green minister is to receive help from ÖVP education minister Heinz Faßmann and most of the state governors. They want schools to stay open as long as possible, they say.", "And the Corona traffic light commission also spoke out against school closings at its meeting on Thursday. \"Gentler means\" such as compulsory masking in class should suffice.", "The decision was unanimous, only the Federal Chancellery abstained. The aim is to have this issue resolved by this afternoon. What is certain, however, is that a corresponding regulation needs scientific evidence - a study that shows that there is a relevant infection process in schools.", "At the press conference on Saturday afternoon, according to KURIER information, individual specialist ministers such as Finance Minister Gernot Blümel could provide information on further economic aid, Education Minister Heinz Faßmann on measures in schools and Labor Minister Christine Aschbacher on the general conditions in the home office." ]
}