{
  "id" : "cY9U9xMI",
  "url" : "https://www.diepresse.com/5904773/Studie_Irritation-ueber-Geldwuensche-der-BWB?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T16:48:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Irritation über Geldwünsche der BWB",
  "articleTitleTranslated" : "Irritation about money requests from the BWB",
  "articleContent" : [ "Nach „Presse“-Bericht wird Aufklärung gefordert. Wien. Der grüne Verkehrssprecher Hermann Weratschnig ist „irritiert“. Und er forderte am Wochenende Aufklärung.", "Dies nach einem Bericht der „Presse“ am Samstag, wonach die Bundeswettbewerbsbehörde für ihre unabhängige Branchenuntersuchung über das Personenbeförderungsgewerbe Geld von Uber und der Interessenvertretung der Taxis verlangt hatte.", "Die Taxis hatten freilich die Zahlung von 15.000 Euro abgelehnt, die Behörde finanzierte die Studie schlussendlich selbst. Weratschnig fordert Aufklärung von Behördenchef Theodor Thanner.", "„Sollte die Bundeswettbewerbsbehörde nicht ausreichend Mittel haben, um damit ihre Unabhängigkeit zu wahren, sind rasch Gespräche zu führen, wie man die Situation verbessern könnte“, so der grüne Politiker.", "Weratschnig kann sich eine Untersuchung der sozialrechtlichen Rahmenbedingungen in der Branche durch die Arbeiterkammer vorstellen. Eine Gesetzesnovelle zu den Tarifen wird am Dienstag im Verkehrsausschuss behandelt.", "Per Novelle werden weiterhin fix vereinbarte Preise bei via Kommunikationsdiensten vorbestellten Fahrten ermöglicht. Die Koalitionsparteien seien in engem Austausch mit der Branche und den Interessensvertretungen.", "Abänderungen werden von Weratschnig in den Raum gestellt. „Wir sind in Verhandlung und prüfen alle eingebrachten Bedenken und konkrete Vorschläge.“ (APA) (\"Die Presse\", Print-Ausgabe, 30.11.2020)" ],
  "articleContentTranslated" : [ "After the “press” report, clarification is required. Vienna. The green traffic spokesman Hermann Weratschnig is \"irritated\". And he asked for clarification on the weekend.", "This was after a report in the \"press\" on Saturday, according to which the federal competition authority had demanded money from Uber and the lobby group for taxis for their independent industry investigation into the passenger transport industry.", "The taxis had, of course, refused to pay 15,000 euros, and the authorities ultimately financed the study themselves. Weratschnig demands clarification from the head of the authority Theodor Thanner.", "\"If the federal competition authority does not have sufficient funds to maintain its independence, discussions should be held quickly on how the situation could be improved,\" said the green politician.", "Weratschnig can imagine an examination of the social law framework in the industry by the Chamber of Labor. An amendment to the law on tariffs will be discussed in the transport committee on Tuesday.", "The amendment will continue to enable fixed prices for trips booked in advance via communication services. The coalition parties are in close contact with the industry and interest groups.", "Changes will be made by Weratschnig. \"We are negotiating and are reviewing all concerns and specific suggestions.\" (APA) (\"Die Presse\", print edition, November 30th, 2020)" ]
}