{
  "id" : "cYHwN153",
  "url" : "https://www.derstandard.at/story/2000125116917/ende-maerz-mehr-als-500-corona-intensivpatienten-erwartet?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T16:27:22Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ende März mehr als 500 Corona-Intensivpatienten erwartet",
  "articleTitleTranslated" : "More than 500 corona intensive care patients expected at the end of March",
  "articleContent" : [ "Wien – Der Trend zeigt klar nach oben – wenn auch weniger steil, als noch Anfang des Monats von Experten erwartet wurde. Am Mittwoch wurden innerhalb von 24 Stunden 3.239 Neuinfektionen gemeldet, vor einer Woche waren es am Mittwoch noch 711 positive Tests weniger.", "Die Sieben-Tage-Inzidenz steigt auf knapp 217.  Der stetige, eher lineare Zuwachs bei den Fallzahlen im Schnitt seit mehreren Wochen schlägt sich auch immer mehr auf den Intensivstationen nieder.", "In nur einer Woche nahm in Österreich die Belegung der Intensivbetten durch Corona-Fälle um 27 Prozent zu: Am Mittwoch wurde erstmals seit Ende Dezember wieder die Marke von 400 Corona-Intensivpatienten erreicht.", "Bis Ende März, so die aktuelle Prognose, könnten es mehr als 500 Intensivfälle mit Corona sein. Besonders herausfordernd stellt sich die Situation derzeit für den Osten Österreichs dar, wo die britische Mutation B.1.1.7 das Infektionsgeschehen mittlerweile zum Großteil übernommen hat.", "Nach aktuellen Angaben des Covid-Prognose-Konsortiums des Gesundheitsministeriums liegt der Covid-Belag im Burgenland bereits über der Grenze von 33 Prozent der gemeldeten Gesamtkapazität – \"und ein weiterer Anstieg wird prognostiziert\".", "In Wien dürfte dieser Wert in den kommenden Tagen erreicht werden. Konkret benötigten in Wien am Mittwoch 144 Corona-Infizierte eine intensivmedizinische Betreuung. Das war ein Corona-Fall mehr als am Dienstag, im Wochenvergleich betrug die Belagszunahme rund 20 Prozent.", "Die bisherige Höchstbelegung mit Covid-Infizierten wurde in der Hauptstadt auf dem Höhepunkt der zweiten Welle Mitte November mit 162 Patientinnen und Patienten erreicht. Dieser Wert dürfte laut dem Prognose-Konsortium des Gesundheitsministeriums bereits kommende Woche übertroffen werden.", "Aktuell sehen die Prognosen bis Ende März eine Belagszahl von 200 Intensivpatientinnen und -patienten vor. Was bedeutet das für Wien?", "Noch müssen nach Angaben aus dem Ressort von Gesundheitsstadtrat Peter Hacker (SPÖ) keine nicht unbedingt notwendigen Operationen von Nicht-Corona-Fällen verschoben werden, um zusätzliche Covid-Intensivkapazitäten zu schaffen.", "\"Es gibt noch einen Puffer\", sagte ein Sprecher von Hacker. Das liege auch daran, dass es eine Kooperation mit Ordens- und Privatspitälern gibt, wobei Ordensspitäler auch bis zu rund 20 Intensivbetten für Corona-Fälle bereitstellen können.", "Mit Stand Dienstagabend waren im Wiener Gesundheitsverbund (Wigev, davor KAV) 131 Intensivbetten mit Corona-Fällen belegt, in Ordensspitälern lagen 13 Corona-Infizierte. Mittwochabend waren es dank einer leichten Abnahme 126 Betten im Wigev, elf in Ordensspitälern.", "Aktuell sind im Stufenplan des städtischen Spitalsträgers 150 Intensivbetten für Covid-Fälle reserviert. Erst wenn diese Marke erreicht wird, werden in der nächsten Stufe mehr Intensivbetten für Corona-Erkrankte bereitgestellt – auf Kosten der bis dahin geplanten Regelversorgung.", "Damit ist dann auch eine Verschiebung von Operationen verbunden, wie es sie bereits auf dem Höhepunkt der zweiten Welle gab. Laut Nina Brenner-Küng vom Wigev war dieses Ausmaß in der zweiten Welle aber überschaubar: \"Im Herbst mussten 50 bis 60 Operationen verschoben werden.", "Insgesamt gibt es bei uns zwischen 1.800 und 2.000 Operationen pro Woche.\" Trotz der noch aktuell freien Intensivkapazitäten würden einzelne Abteilungen aber bereits eine mögliche Umrüstung vorbereiten.", "\"Umgesetzt wird das aber erst, wenn wir die Betten brauchen.\" Insgesamt verfügt der Wigev über rund 550 Intensivbetten. Bei den Neuinfektionszahlen geht das Covid-19-Prognose-Konsortium von weiter steigenden Zahlen in Österreich aus.", "Diese dürften aber in den nächsten sieben Tagen nicht explodieren: Am 24.  März, dem letzten Prognosetag, werden rund 3600 Fälle pro Tag erwartet. \"Die Spannbreite der Sieben-Tage-Inzidenz am letzten Prognosetag reicht von 61 in Vorarlberg bis 349 im Burgenland.\"", "Gesundheitsminister Rudolf Anschober (Grüne) meinte dazu am Mittwoch: \"Wir werden auch regional unterschiedlich reagieren müssen.\" Die Situation in Westösterreich sei gut, in Vorarlberg gar \"top\". Schwierig sei sie hingegen in Ostösterreich und Salzburg.", "Am kommenden Montag gibt es neuerlich Gespräche zwischen der Bundesregierung, Experten sowie den Landeshauptleuten. Dass es wie geplant zu österreichweiten Lockerungsschritten wie der Öffnung von Schanigärten ab 27.  März kommt, wird jedenfalls unwahrscheinlicher.", "Die Regierung legte sich vorerst weder auf geplante Lockerungen noch auf Verschärfungen fest. Es gelte, dann gemeinsam zu entscheiden, sagte Bundeskanzler Sebastian Kurz (ÖVP).", "Die steigenden Infektionszahlen sind nach Ansicht der Experten des Covid-Prognose-Konsortiums kaum auf die Ausweitung der Tests zurückzuführen, da sich diese im Lauf des letzten Monats auf rund 250.000 Tests pro Tag stabilisiert haben.", "Interessant ist aber die Anmerkung, wonach die zunehmende Anzahl der Geimpften und der Genesenen \"einen messbaren Effekt auf die Infektionsdynamik\" zu haben beginnt. Die Experten rechnen damit, dass bereits 15 bis 30 Prozent der Bevölkerung immunisiert sind.", "Bei der Entwicklung in den Intensivstationen ist das noch etwas anders zu sehen. Hier wird der Impffortschritt bei den 65- bis 79-Jährigen mit zwei bis drei Prozent noch als zu gering eingeschätzt, um Einfluss auf die Hospitalisierungsrate zu nehmen.", "Und immerhin ist diese Altersgruppe für 45 Prozent aller Aufenthalte in den Intensivstationen verantwortlich. (David Krutzler, 17.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The trend is clearly pointing upwards - albeit less steeply than was expected by experts at the beginning of the month. On Wednesday, 3,239 new infections were reported within 24 hours, a week ago there were 711 fewer positive tests on Wednesday.", "The seven-day incidence rises to just under 217. The steady, rather linear increase in the number of cases on average for several weeks is also increasingly reflected in the intensive care units.", "In just one week, the occupancy of intensive care beds in Austria increased by 27 percent due to corona cases: On Wednesday, the mark of 400 corona intensive care patients was reached again for the first time since the end of December.", "According to the current forecast, there could be more than 500 intensive cases with corona by the end of March. The situation is currently particularly challenging in eastern Austria, where the British mutation B.1.1.7 has now largely taken over the infection process.", "According to current information from the Ministry of Health's Covid forecast consortium, the Covid surface in Burgenland is already above the limit of 33 percent of the reported total capacity - \"and a further increase is forecast\".", "This value should be reached in Vienna in the coming days. Specifically, 144 corona infected people in Vienna needed intensive medical care on Wednesday. That was one more corona case than on Tuesday; in a weekly comparison, the increase in pavement was around 20 percent.", "The previous maximum occupancy with Covid-infected people was reached in the capital at the height of the second wave in mid-November with 162 patients. According to the forecast consortium of the Ministry of Health, this value should be exceeded next week.", "Currently, the prognosis is for 200 intensive care patients to be covered by the end of March. What does that mean for Vienna?", "According to the department of City Councilor for Health Peter Hacker (SPÖ), operations that are not absolutely necessary in non-corona cases do not have to be postponed in order to create additional intensive Covid capacities.", "\"There is still a buffer,\" said a spokesman for Hacker. This is also due to the fact that there is cooperation with religious and private hospitals, whereby religious hospitals can also provide up to around 20 intensive care beds for corona cases.", "As of Tuesday evening, 131 intensive care beds were occupied with corona cases in the Vienna Health Association (Wigev, previously KAV), and there were 13 corona infected people in religious hospitals. On Wednesday evening, thanks to a slight decrease, there were 126 beds in Wigev, eleven in religious hospitals.", "Currently, 150 intensive care beds are reserved for Covid cases in the step-by-step plan of the city hospital. Only when this mark is reached will more intensive care beds for corona sufferers be made available in the next stage - at the expense of the standard care planned until then.", "This is also associated with a shift in operations, as already existed at the height of the second wave. According to Nina Brenner-Küng from Wigev, this extent was manageable in the second wave: \"In the fall, 50 to 60 operations had to be postponed.", "We have a total of between 1,800 and 2,000 operations per week. \"Despite the intensive capacities that are still available, individual departments are already preparing a possible retrofit.", "\"But that will only be implemented when we need the beds.\" In total, the Wigev has around 550 intensive care beds. The Covid 19 forecast consortium expects the number of new infections in Austria to continue to rise.", "However, these should not explode in the next seven days: On March 24, the last forecast day, around 3,600 cases per day are expected. \"The seven-day incidence on the last day of the forecast ranges from 61 in Vorarlberg to 349 in Burgenland.\"", "Health Minister Rudolf Anschober (Greens) said on Wednesday: \"We will also have to react differently from region to region.\" The situation in western Austria is good, in Vorarlberg it is even \"top\". On the other hand, it is difficult in eastern Austria and Salzburg.", "Next Monday there will be renewed talks between the federal government, experts and the state governors. In any case, it is more unlikely that Austria-wide easing measures such as the opening of pub gardens will come as planned from March 27th.", "For the time being, the government did not commit to any planned easing or tightening. It is then important to decide together, said Chancellor Sebastian Kurz (ÖVP).", "According to the experts of the Covid forecast consortium, the increasing number of infections can hardly be attributed to the expansion of the tests, as these have stabilized at around 250,000 tests per day over the last month.", "However, it is interesting to note that the increasing number of those vaccinated and those who have recovered begins to have \"a measurable effect on the dynamics of the infection\". The experts estimate that 15 to 30 percent of the population is already immunized.", "The development in the intensive care units can be seen a little differently. At two to three percent, vaccination progress in 65 to 79 year olds is still assessed as too low to have any influence on the hospitalization rate.", "And after all, this age group is responsible for 45 percent of all stays in intensive care units. (David Krutzler, March 17, 2021)" ]
}