{
  "id" : "CytEQYSP",
  "url" : "https://www.diepresse.com/5910751/Nachhaltigkeit-an-der-Boerse_Nachhaltigkeit-der-neue-Megatrend?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T18:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/0/d/f/5910751/71AAC67F-1D5B-4EAF-944A-2EE83F457BD8_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nachhaltigkeit - der neue Megatrend der Börse",
  "articleTitleTranslated" : "Sustainability - the new megatrend on the stock exchange",
  "articleContent" : [ "Joe Bidens Wahlsieg hat den Trend zur guten Anlage verstärkt. Nun wittern die Börsenbetreiber das große Geschäft. Das Thema Nachhaltigkeit wird an der Börse immer relevanter.", "Unternehmen, die in Sachen Umwelt, Soziales und gute Unternehmensführung (ESG) gut abschneiden, erleben zunehmend einen Ansturm der Anleger. Und seit Joe Biden die US-Präsidentenwahlen für sich entschieden hat, dürfte dieser Run abermals verstärkt werden.", "Auf dieser Welle wollen nun auch die Börsenbetreiber reiten. Mit dem Wunsch, davon zu profitieren, legen sie bei ihrem ESG-Engagement sogar noch eine Schippe drauf. Vor allem beim Thema Transparenz dürften die Börsen eine Schlüsselrolle spielen.", "Denn sie bieten Datenprodukte, die Investoren helfen, die von einem ESG-Investment ausgehenden Risken zu durchschauen. Die Unternehmen sollen ihre internen Prozesse analysieren, eigene Praktiken offenlegen und so für Kapitalgeber interessanter werden.", "Zudem legen die Handelsplätze auf ESG-Kriterien fußende Indizes und Derivate auf, um Investments zu erleichtern.", "„Die Börsen sitzen an dieser einzigartigen Schnittstelle zwischen Anlegern, Unternehmen und Aufsichtsbehörden“, sagt Evan Harvey, der das Thema Nachhaltigkeit an der Börse Nasdaq verantwortet. An dem Thema ESG kommt in der Investmentbranche keiner mehr vorbei.", "Gerade in der Coronakrise hat sich gezeigt, dass Unternehmen, die nachhaltig wirtschaften und fair mit ihren Anteilseignern umgehen, stärker von Investoren nachgefragt werden.", "In den USA flossen nach Daten des Analyseunternehmens Morningstar nachhaltigen Aktienfonds im dritten Quartal 3,8 Milliarden Dollar zu, verglichen mit Abflüssen von 118,5 Mrd. Dollar bei anderen Aktienfonds.", "Mit einer durchschnittlichen jährlichen Wachstumsrate von 16 Prozent könnten ESG-mandatierte Vermögen bis 2025 die Hälfte aller verwalteten US-Vermögen ausmachen, sagen die Experten des Beraters Deloitte.", "Auch in Deutschland ist der Trend laut Fondsverband BVI ungebrochen. Per Ende September lag das verwaltete Vermögen offener Nachhaltigkeitsprodukte bei 129 Mrd. Euro. Seit Ende März entspricht das einem Wachstum von 44 Prozent.", "Der S&P-500-ESG-Index stieg heuer um 15,4 Prozent und übertraf den regulären S&P-500-Index, der 13,7 Prozent wuchs. Auch die Deutsche Börse hat eine ESG-Version des Leitindex DAX im Angebot und will ihre Position mit der Übernahme des auf ESG spezialisierten Anbieters ISS stärken.", "Der Wettlauf um die globale Vorherrschaft als Anbieter von ESG-Daten ist eröffnet. (Reuters/Est) (\"Die Presse\", Print-Ausgabe, 13.12.2020)" ],
  "articleContentTranslated" : [ "Joe Biden's election victory has strengthened the trend towards good investments. Now the exchange operators smell big business. The topic of sustainability is becoming more and more relevant on the stock exchange.", "Companies that do well on environmental, social and corporate governance (ESG) issues are increasingly seeing an onslaught of investors. And since Joe Biden won the US presidential election, this run is likely to intensify again.", "Exchange operators now also want to ride this wave. With the desire to benefit from it, they even go a step further in their ESG exposure. The stock exchanges are likely to play a key role, especially when it comes to transparency.", "Because they offer data products that help investors understand the risks emanating from an ESG investment. The companies should analyze their internal processes, disclose their own practices and thus become more interesting for investors.", "In addition, the trading venues set up indices and derivatives based on ESG criteria to make investments easier.", "“The stock exchanges are located at this unique interface between investors, companies and regulatory authorities,” says Evan Harvey, who is responsible for sustainability on the Nasdaq stock exchange. There is no getting around the topic of ESG in the investment industry.", "The corona crisis in particular has shown that companies that operate sustainably and deal fairly with their shareholders are in greater demand from investors.", "In the US, according to data from analyst Morningstar, sustainable equity funds inflowed $ 3.8 billion in the third quarter, compared with outflows of $ 118.5 billion from other equity funds.", "With an average annual growth rate of 16 percent, ESG-mandated assets could account for half of all US assets under management by 2025, say the experts at advisor Deloitte.", "According to the BVI fund association, the trend continues unabated in Germany. At the end of September, the managed assets of open sustainability products were 129 billion euros. Since the end of March this corresponds to a growth of 44 percent.", "The S&P 500 ESG index rose 15.4 percent this year, outperforming the regular S&P 500 index, which grew 13.7 percent. Deutsche Börse also offers an ESG version of the leading index DAX and intends to strengthen its position by taking over the ESG specialist ISS.", "The race for global supremacy as a provider of ESG data is on. (Reuters / Est) (\"Die Presse\", print edition, 13.12.2020)" ]
}