{
  "id" : "Cyw645WF",
  "url" : "https://kurier.at/politik/inland/grossflaechige-impfungen-ab-12-jaenner-bisher-6000-personen-geimpft/401143398",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T12:33:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842405/20201227-ABD0014-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Großflächige Impfungen ab 12. Jänner: Bisher 6.000 Personen geimpft",
  "articleTitleTranslated" : "Large-scale vaccinations from January 12th: So far 6,000 people have been vaccinated",
  "articleContent" : [ "Die ersten Impfungen am 27.  Dezember hatte die Regierung groß inszeniert und für einen gleichzeitigen Start in allen Bundesländern gesorgt, auch wenn für einzelne Länder nur einige wenige Impfdosen zur Verfügung standen.", "Wie viele Dosen genau in den Ländern verimpft wurden, ist aber derzeit unklar. Genaue Zahlen gibt es vorerst nicht. Im Jänner 63.000 Dosen pro Woche Veröffentlicht hat das Sozialministerium am Mittwoch lediglich die Zahl von rund 6.000 Personen, die österreichweit mit Impfstoff versorgt wurden.", "Bis Ende dieser Woche werden weitere 53.000 Dosen des Biontech-Pfizer-Impfstoffes erwartet, im Jänner dann 63.000 Dosen pro Woche. Damit sollen ab 5. Jänner alle Alters- und Pflegeheime sowie die Covid-Stationen der Krankenhäuser beliefert werden.", "Die Bestellung erfolgt über den e-Shop der Bundesbeschaffungsgesellschaft. Die großflächigen Impfungen in Pflegeheimen und Covid-Stationen sollen dann ab 12.  Jänner starten. Bis dahin soll es regelmäßige Updates über die Impfungen geben, heißt es im Sozialministerium.", "Dass keine genauere Aufschlüsselung erfolgt, wurde auf APA-Anfrage damit begründet, dass die entsprechende Qualität der Daten noch nicht gesichert sei.", "Dies soll sich laut Sozialministerium ab 12.  Jänner ändern, wenn mit den großflächigen Impfungen begonnen und auch ein entsprechendes \"Impfnetz\" etabliert wird. In Deutschland veröffentlicht das Robert-Koch-Institut dagegen schon jetzt tagesaktuelle Impfdaten auf Länderebene.", "Demnach wurden stand 29.  Dezember 41.962 Impfungen durchgeführt. Mittlerweile sind es laut Gesundheitsminister Jens Spahn über 60.000." ],
  "articleContentTranslated" : [ "The government staged the first vaccinations on December 27th and ensured that they would start simultaneously in all federal states, even if only a few vaccine doses were available for individual countries.", "How many doses were inoculated in the countries is currently unclear. There are no exact numbers for the time being. In January 63,000 doses per week were published by the Ministry of Social Affairs on Wednesday only the number of around 6,000 people who were supplied with vaccine throughout Austria.", "A further 53,000 doses of the Biontech Pfizer vaccine are expected by the end of this week, and 63,000 doses per week in January. This will supply all retirement and nursing homes as well as the Covid stations of the hospitals from January 5th.", "Orders are placed via the Federal Procurement Company's e-shop. The large-scale vaccinations in nursing homes and Covid stations should then start from January 12th. Until then, there should be regular updates about the vaccinations, according to the Ministry of Social Affairs.", "In response to a request from APA, the reason for the lack of a more precise breakdown was that the corresponding quality of the data was not yet guaranteed.", "According to the Ministry of Social Affairs, this will change from January 12th, when the large-scale vaccinations begin and a corresponding \"vaccination network\" is established. In Germany, on the other hand, the Robert Koch Institute is already publishing up-to-date vaccination data at state level.", "Accordingly, as of December 29, 41,962 vaccinations were carried out. According to Health Minister Jens Spahn, there are now over 60,000." ]
}