{
  "id" : "cYzceYfX",
  "url" : "https://sport.orf.at/stories/3072379/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-27T11:45:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Streit im ÖBV um Nationaltrainer eskaliert",
  "articleTitleTranslated" : "Dispute in the ÖBV about national coach escalates",
  "articleContent" : [ "Der A-Kader liegt in Trümmern, nicht erst seit jetzt. Das Nationalteam, bestehend aus dem nun ausgeschlossenen Trio sowie Aleksandar Mraovic, Edin Avdic und Ahmed Hagag, war im Oktober nach interner Kritik suspendiert worden.", "Mitte Jänner gingen die Sportler mit einer sechsseitigen Auflistung von Kritikpunkten und Vorwürfen unter dem Titel „Die Zerstörung junger Sportler und des gesamten olympischen Boxsports durch Daniel Nader“ an die Öffentlichkeit.", "Der Verband reagierte nun mit dem Ausschluss und begründete seine Entscheidung mit „der Feststellung eines massiv schädigenden Verhaltens gegenüber dem ÖBV und dessen FunktionärInnen, insbesondere in den sozialen Medien und der Presse“.", "Es habe eine gezielte Medien- und Hetzkampagne stattgefunden, ohne Vorlage von Beweisen.", "Die Sportler seien der Vorstandssitzung trotz Einladung ferngeblieben, schrieb der Verband und erklärte, dass er sich straf- und zivilrechtliche Schritte vorbehalte.Sportler erheben Vorwürfe gegen Nader Entzündet hat sich der Streit an der Person Nader.", "Der Nationaltrainer ist auch Coach seines Bruders Marcos Nader, Sportdirektor des Wiener Verbands und Chef von Bounce, dem größten Boxclub in Österreich.", "Die Sportler, teils ehemalige Bounce-Mitglieder, fühlten sich von Daniel Nader nicht ausreichend betreut und erstellten eine lange Liste von Problemfeldern und teils heftigen Anschuldigungen.", "„Dies beinhaltet Drohungen, Mobbing, Manipulation, Ausgrenzung, Erpressung, Diskriminierung, Sexismus und Rassismus, alles verursacht über Jahre hinweg durch den aktuellen Nationaltrainer Daniel Nader“, so die Sportler in einem der APA vorliegenden Schreiben.Drohbriefe und Stummschaltungen bei Sitzung Die Sportler berichteten von einem Anwaltsbrief mit Aufforderung zu einer Verschwiegenheitserklärung, Unvereinbarkeiten aufgrund mehrerer Funktionen von Nader, Druck auf Sportler, dem Bounce-Club beizutreten, und auch von der Onlinevorstandssitzung im Herbst, bei der „bewusst nicht auf die von den Sportlern angeführte Beweismappe eingegangen“ worden sei und „die Sportler bei jeder kritischen Äußerung vom aktuellen ÖBV-Präsidenten Daniel Fleissner manuell auf ‚stumm‘ geschaltet“ worden seien.  ", "Den Gang an die Öffentlichkeit erklärten die Sportler damit, dass „sich der Verband in keinster Weise bemühte, Veränderung zu schaffen, stattdessen die falsche Person (Nader) in Schutz nahm“. Der ÖBV sieht das anders und griff am Dienstag mit drastischen Maßnahmen durch." ],
  "articleContentTranslated" : [ "The senior squad is in ruins, not just since now. The national team, consisting of the now excluded trio as well as Aleksandar Mraovic, Edin Avdic and Ahmed Hagag, was suspended in October after internal criticism.", "In mid-January the athletes went public with a six-page list of points of criticism and allegations under the title “The destruction of young athletes and the entire Olympic boxing sport by Daniel Nader”.", "The association reacted with the exclusion and justified its decision with \"the determination of a massively damaging behavior towards the ÖBV and its functionaries, especially in the social media and the press\".", "A targeted media and smear campaign took place without any evidence being presented.", "The athletes stayed away from the board meeting despite being invited, the association wrote, explaining that it reserves the right to take criminal and civil action. Athletes raise allegations against Nader.", "The national trainer is also the coach of his brother Marcos Nader, sports director of the Vienna Association and head of Bounce, the largest boxing club in Austria.", "The athletes, some of whom were former Bounce members, felt that Daniel Nader was insufficiently cared for and made a long list of problem areas and some serious accusations.", "\"This includes threats, bullying, manipulation, exclusion, blackmail, discrimination, sexism and racism, all caused over the years by the current national coach Daniel Nader,\" said the athletes in a letter available to the APA. Threatening letters and muting at the meeting The athletes reported from a solicitor's letter requesting a declaration of confidentiality, incompatibilities due to several functions of Nader, pressure on athletes to join the bounce club, and also from the online board meeting in autumn, during which \"the evidence portfolio cited by the athletes was deliberately not addressed\" and \"the athletes were manually switched to 'mute' by the current ÖBV President Daniel Fleissner for every critical statement\".", "The athletes explained that they went public with the fact that “the association did not try in any way to create change, instead it took the wrong person (Nader) into protection”. The ÖBV sees it differently and took drastic measures on Tuesday." ]
}