{
  "id" : "cZ4nJfnr",
  "url" : "https://www.derstandard.at/story/2000125068150/oesterreich-droht-luecke-von-weiteren-1-5-millionen-impfdosen-aus?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T09:18:30Z[UTC]",
  "author" : "Thomas Mayer, Vanessa Gaigg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich droht Lücke von weiteren 1,5 Millionen Impfdosen aus EU-Kontingenten",
  "articleTitleTranslated" : "Austria threatens a shortfall of another 1.5 million vaccine doses from EU quotas",
  "articleContent" : [ "Das Gesundheitsministerium in Wien kommt wegen hausgemachter Fehler bei der Anschaffung von Covid-19-Impfstoff nicht zur Ruhe.", "Nach der Aufregung über die versäumte Gelegenheit eines Nachkaufs von rund 100.000 Dosen aus dem Hause Pfizer/Biontech, lieferbar im ersten Quartal, droht der österreichischen Regierung in den kommenden Wochen und Monaten eine noch viel größere Lücke bei der Impfstoffversorgung aus gemeinsamen EU-Kontingenten in Brüssel.  ", "\"Die wirklichen Probleme kommen im Mai\", sagt eine mit den Beschaffungsvorgängen eng vertraute Person dem STANDARD. Österreich könnte dann im Vergleich mit anderen Partnerstaaten bei den Impfzahlen stark zurückzufallen.", "Der Grund dafür ist nicht, dass andere EU-Staaten Österreich auf dem Sekundärmarkt nicht abgerufene Impfstoffmengen vor der Nase weggekauft hätten, wie bei Biontech.", "Ein solches Vorgehen (\"EU-Basar\") hatte Bundeskanzler Sebastian Kurz (ÖVP) am Freitag der Union bzw. dem gemeinsamen Lenkungsausschuss der 27 EU-Staaten als unfair vorgeworfen, was die EU-Kommission umgehend als unzutreffend zurückgewiesen hatte.", "Österreich ließ ein Kaufangebot aus. Anlass einer Belieferung weit unter dem EU-Schnitt ist diesmal eine bewusste Entscheidung in Wien im vergangenen Jahr, vom Impfstoff der Marke Johnson & Johnson von vornherein nur eine sehr geringe Menge anzukaufen.", "Ganz konkret droht dadurch ab Ostern eine \"Versorgungslücke\" von rund 1,5 Millionen Stück, die im Verlauf des zweiten Quartals über das Jahr 2021 hinweg dynamisch durchschlägt. Was ist der Grund für diese Verknappung von grundsätzlich verfügbarem Impfstoff?", "Vergangene Woche hat die EU-Medizinbehörde EMA dem Wirkstoff der Firma Janssen, einer Pharmatochter des Konzerns Johnson & Johnson, eine bedingte EU-weite Zulassung erteilt.", "Wie die Kommission am Donnerstag erklärte, lebt damit der von ihr im Oktober 2020 abgeschlossene Bezugsvertrag über 200 Millionen Impfdosen auf. Die Lieferung beginnt demnächst.", "Österreich hätte davon gemäß dem EU-Verteilungsschlüssel bis zu knapp vier Millionen Dosen für seine neun Millionen Einwohner bekommen können, wird aufgrund vertraglicher Vereinbarungen vermutlich aber nur rund 2,5 Millionen Dosen aus Brüssel erhalten.", "Das Gesundheitsministerium bestätigt dem STANDARD auf Anfrage, dass 2,5 Millionen Dosen gekauft wurden, wobei 3,9 Millionen Dosen theoretisch möglich gewesen wären.", "Österreich habe, so wie alle anderen EU-Staaten, \"so bald wie nur irgendwie möglich, im August/September 2020\", mit der gemeinsamen Impfstoffbeschaffung begonnen, heißt es seitens des Ministeriums.", "Die ersten Verträge über Lieferungen seien abgeschlossen worden, als es noch \"kein Wissen, sondern nur Spekulationen über Genehmigung, Genehmigungszeitpunkte, Produktionsmengen und Wirksamkeit einzelner Impfstoffe\" gegeben habe.", "Zudem sei Johnson & Johnson aktuell noch nicht verfügbar – und für das zweite Quartal werde man 5,9 Millionen Dosen im Land haben, sofern weiterhin mit Astra Zeneca geimpft werde. Man habe den damaligen Budgetrahmen von 200 Millionen Euro damals jedenfalls ausgenutzt.", "Österreich liege, was das Impfstoffportfolio betreffe, im EU-Durchschnitt. Zwar gebe es aktuell einen Mangel, bis Jahresende sollen nach aktueller Planung aber insgesamt 31 Millionen Dosen in Österreich verfügbar sein.", "Besonders erschwerend kommt hinzu: Anders als bei den drei bisher in der EU zugelassenen Impfstoffen von Biontech, Astra Zeneca und Moderna handelt es sich bei dem von Johnson & Johnson um ein Vakzin, das den Geimpften bereits nach nur einer Impfung volle Immunität gibt.", "Eine Zweitimpfung ist nicht nötig. Das heißt: Ein Ausfall von rund 1,5 Millionen Impfdosen bei diesem Produkt bedeutet in der Praxis, dass real auch 1,5 Millionen Menschen direkt betroffen sind. Anders gerechnet: Mit 1,5 Millionen Dosen von Biontech können nur 750.000 Bürger immunisiert werden.", "Das wurde dem STANDARD am Montag in hohen Kreisen der EU in Brüssel bestätigt.", "Dort hat man die heftige innenpolitische Debatte über den freiwilligen Verzicht auf 100.000 Impfdosen von Pfizer/Biontech im Jänner durch den mittlerweile abgetretenen Corona-Koordinator im Gesundheitsministerium, Clemens Martin Auer, genau beobachtet.", "Der vorprogrammierte Mengenverlust beim Impfstoff von Johnson & Johnson \"zählt doppelt\", sagte einer, eben weil nur eine Impfung pro Person nötig sei.", "Zum Vergleich: Von Pfizer/Biontech hat die Kommission bisher 600 Millionen Dosen angeschafft, von Astra Zeneca 400 Millionen, von Moderna 460 Millionen.", "Diese Mengen wurden bzw. werden den 27 Mitgliedsstaaten nach einem fairen Verteilungsschlüssel, der sich an der Bevölkerungszahl orientiert, angeboten.", "Österreich mit knapp neun Millionen Einwohnern hätte somit ein Anrecht auf knapp zwei Prozent der Gesamtmenge von Johnson & Johnson, also vier Millionen Dosen, gehabt.", "Wie schon bei Biontech hat das Gesundheitsministerium jedoch darauf verzichtet, die vollen 100 Prozent des angebotenen Kontingents abzunehmen. Wien kaufte davon nur 63 Prozent ein, also etwa 2,5 Millionen Stück, die in den nächsten Monaten geliefert werden.", "Warum die Verantwortlichen in Wien so gehandelt haben, ist nicht dokumentiert. Hätte man alle verfügbaren Mengen gekauft, wäre es leichter gewesen, bis zum Sommer möglichst alle Menschen in Österreich zumindest erstzuimpfen.", "Gemäß den Unterlagen, die die einzelnen Optionslosungen der Staaten dokumentieren und in die der STANDARD Einblick bekam, dürfte das damit zusammenhängen, dass Wien im Zuge der 2020 entwickelten Impfstoffstrategie am wenigsten Vertrauen in Johnson & Johnson hatte.", "Von Biontech wurden 90 Prozent des von der Kommission ursprünglich angebotenen Volumens genommen, bei Astra Zeneca bot das Gesundheitsministerium sogar über 100 Prozent hinaus.", "Ein Motiv dafür dürfte sein, dass es im vergangenen Sommer noch so aussah, dass Astra Zeneca nicht nur viel billiger als andere Stoffe sein würde, sondern auch nicht so extrem gekühlt werden muss, also ideal wäre für die Anwendung durch Hausärzte.", "Von möglichen Komplikationen wegen Thrombosen nach dem Verimpfen, die derzeit in einigen Staaten dazu führen, dass Astra Zeneca vorläufig nicht verimpft wird, war damals nichts zu sehen.", "Interessant auch der Gesamtvergleich der EU-Staaten: Über alle Impfstoffe berechnet, hat Österreich nur 90 Prozent aller von der Kommission angebotenen Mengen gezeichnet. Die meisten EU-Staaten machten Zusagen für die Abnahme von 100 Prozent.", "Die \"Ausreißer\" nach oben sind Dänemark und Malta, die eine Zusage von 130 bzw. 170 Prozent der angebotenen Menge garantierten, noch lange bevor der erste Impfstoff auch nur in Reichweite, geschweige denn zugelassen und verfügbar war.", "\"Sehr weitblickend\", wie ein Experte anerkennend sagt. (Thomas Mayer, Vanessa Gaigg, 16.3.2021)" ],
  "articleContentTranslated" : [ "The Ministry of Health in Vienna does not come to rest due to homemade mistakes when purchasing Covid-19 vaccine.", "After the excitement about the missed opportunity to purchase around 100,000 doses from Pfizer / Biontech, available in the first quarter, the Austrian government is threatened with an even larger gap in the vaccine supply from joint EU contingents in Brussels in the coming weeks and months .", "\"The real problems will come in May,\" a person who is very familiar with the procurement process tells the STANDARD. Austria could then fall significantly behind in vaccination numbers compared with other partner countries.", "The reason for this is not that other EU states bought Austria's unrequested vaccine quantities on the secondary market, as was the case with Biontech.", "On Friday, Chancellor Sebastian Kurz (ÖVP) accused the Union and the joint steering committee of the 27 EU states of such a procedure (\"EU bazaar\") as being unfair, which the EU Commission immediately rejected as inaccurate.", "Austria left out a purchase offer. This time, the reason for deliveries well below the EU average is a conscious decision in Vienna last year to buy only a very small amount of the Johnson & Johnson vaccine from the outset.", "In concrete terms, there is a threat of a \"supply gap\" of around 1.5 million units from Easter, which will have a dynamic impact in the course of the second quarter over the year 2021. What is the reason for this shortage of generally available vaccines?", "Last week, the EU medical authority EMA granted the active ingredient from Janssen, a pharmaceutical subsidiary of the Johnson & Johnson group, conditional EU-wide approval.", "As the commission explained on Thursday, the purchase contract concluded by it in October 2020 for 200 million vaccine doses is revived. Delivery will start soon.", "According to the EU distribution key, Austria could have received up to four million doses for its nine million inhabitants, but due to contractual agreements it will probably only receive around 2.5 million doses from Brussels.", "On request, the Ministry of Health confirms to STANDARD that 2.5 million cans were purchased, 3.9 million cans theoretically have been possible.", "Austria, like all other EU states, \"as soon as possible, in August / September 2020\", started jointly procuring vaccines, according to the ministry.", "The first contracts for deliveries were concluded when there was \"no knowledge, only speculation about approval, approval times, production quantities and effectiveness of individual vaccines\".", "In addition, Johnson & Johnson is currently not yet available - and 5.9 million doses will be in the country for the second quarter, provided that Astra Zeneca continues to be vaccinated. In any case, the then budget of 200 million euros was used.", "As far as the vaccine portfolio is concerned, Austria lies within the EU average. Although there is currently a shortage, according to current planning a total of 31 million cans should be available in Austria by the end of the year.", "A further complicating factor is that, unlike the three vaccines from Biontech, Astra Zeneca and Moderna previously approved in the EU, the one from Johnson & Johnson is a vaccine that gives the vaccinee full immunity after just one vaccination.", "A second vaccination is not necessary. That means: a failure of around 1.5 million vaccine doses for this product means in practice that 1.5 million people are also directly affected in real life. Calculated differently: With 1.5 million doses of Biontech, only 750,000 citizens can be immunized.", "This was confirmed to STANDARD in high circles of the EU in Brussels on Monday.", "There, the fierce domestic political debate about the voluntary waiver of 100,000 vaccine doses from Pfizer / Biontech in January by the now resigned Corona coordinator in the Ministry of Health, Clemens Martin Auer, was closely observed.", "The preprogrammed loss of quantity in the vaccine from Johnson & Johnson \"counts twice,\" said one, precisely because only one vaccination per person is necessary.", "For comparison: The Commission has so far purchased 600 million cans from Pfizer / Biontech, 400 million from Astra Zeneca and 460 million from Moderna.", "These quantities were or will be offered to the 27 member states according to a fair distribution key based on the size of the population.", "Austria, with a population of just under nine million, would have been entitled to just under two percent of the total amount from Johnson & Johnson, i.e. four million cans.", "As with Biontech, however, the Ministry of Health has decided not to purchase the full 100 percent of the contingent offered. Vienna bought only 63 percent of this, i.e. around 2.5 million pieces that will be delivered in the next few months.", "Why those responsible in Vienna acted this way is not documented. If you had bought all available quantities, it would have been easier to at least first vaccinate all people in Austria by the summer.", "According to the documents that document the individual option solutions of the states and into which the STANDARD was able to see, this is likely to be related to the fact that Vienna had the least trust in Johnson & Johnson in the course of the vaccine strategy developed in 2020.", "90 percent of the volume originally offered by the commission was taken from Biontech, and the Ministry of Health even offered more than 100 percent at Astra Zeneca.", "One reason for this is that it looked like last summer that Astra Zeneca would not only be much cheaper than other materials, but would also not have to be so extremely cooled, so would be ideal for use by general practitioners.", "At that time there was no sign of possible complications due to thrombosis after vaccination, which in some countries currently means that Astra Zeneca is not vaccinated for the time being.", "The overall comparison of the EU states is also interesting: calculated across all vaccines, Austria only subscribed to 90 percent of all quantities offered by the Commission. Most EU countries made commitments for the purchase of 100 percent.", "The \"outliers\" upwards are Denmark and Malta, which guaranteed a commitment of 130 and 170 percent respectively of the amount offered, long before the first vaccine was even within reach, let alone approved and available.", "\"Very far-sighted,\" as one expert says appreciatively. (Thomas Mayer, Vanessa Gaigg, March 16, 2021)" ]
}