{
  "id" : "cz6CBo01",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-oeffnet-grenzen-zu-tirol-aber-quarantaene-wirkt-noch-nach/401334549",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T15:10:06Z[UTC]",
  "author" : "Verena Kainrath",
  "imageUrl" : "https://image.kurier.at/images/original/5934804/46-176693241.jpg",
  "imageCopyright" : "APA/dpa/Sven Hoppe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutschland öffnet Grenzen zu Tirol, aber Quarantäne wirkt nach",
  "articleTitleTranslated" : "Germany opens borders with Tyrol, but quarantine is still having an effect",
  "articleContent" : [ "Tirol ist seit Sonntag auch für Deutschland kein Virusvariantengebiet mehr. Nach sechs Wochen endete um Mitternacht die virologische Einstufung, die einen faktischen Einreisestopp durch das Nachbarland begründete.", "Einreisen sind somit wieder möglich, doch wirkt die bisherige Regelung in Form von verschärften Quarantäne- und Anmeldepflichten nach. Sie gelten nämlich für alle Personen, die sich in den vergangenen zehn Tagen in einem Virusvariantengebiet aufgehalten haben.", "Somit werden Einreisende aus Tirol faktisch erst in eineinhalb Wochen jenen aus anderen österreichischen Bundesländern gleichgestellt.", "Bis dahin gilt eine verpflichtende Quarantäne von 14 Tagen ohne Möglichkeit des Freitestens sowie die Pflicht, schon an der Grenze einen negativen Coronatest vorzulegen.", "Bei Einreisen aus anderen Teilen Österreichs kann man den Coronatest auch nach der Einreise absolvieren und sich innerhalb von fünf Tagen freitesten.", "Wie lange dies noch so bleibt, ist ungewiss, dürfte die Einstufung Österreichs als Coronavirus-Hochinzidenzgebiet doch wohl nur noch eine Frage von Tagen sein.", "Wegen der Ausbreitung der südafrikanischen Virusmutation hatte Deutschland am 14.  Februar stationäre Kontrollen an den Grenzen zu Tirol eingeführt. Hineingelassen wurden seitdem nur noch Deutsche und Ausländer mit Wohnsitz in Deutschland.", "Es gab nur wenige Ausnahmen, etwa für Lastwagenfahrer und Pendler in systemrelevanten Berufen, doch auch diese mussten einen negativen Coronatest vorlegen.", "So gingen die deutschen Kontrollen laut dpa an den Grenzen zu Tirol auch am Sonntag in der Früh trotz veränderter Risikoeinstufung durch das Robert Koch-Institut (RKI) weiter. Es gebe aktuell keine Veränderung zum Samstag, sagte ein Sprecher der deutschen Bundespolizei am Vormittag.", "Am Grenzübergang Kiefersfelden zu Tirol lief der Verkehr am Sonntagvormittag ohne größere Behinderungen. Auch von anderen Grenzübergängen waren keine größeren Probleme bekannt.", "Man habe aber bereits diverse Anrufe von Bürgern erhalten, die sich erkundigt hätten, welche Regeln nun gälten, sagte der Sprecher des deutschen Innenministeriums.", "Was die Regeln nach der bayerischen Quarantäneverordnung angeht, die unter anderem verschärfte Test-, Anmelde- und Quarantänepflichten für Virusvariantengebiete vorsieht, entfaltet die veränderte Einstufung beim RKI ohnehin erst langsam ihre Wirkung.", "Hier reicht es, sich in den zehn Tagen vor Einreise in einem solchen Gebiet aufgehalten zu haben. Das gilt auch dann, wenn es inzwischen nicht mehr so eingestuft ist. In den Grenzregionen hatte die niedrigere Einstufung durch das RKI für Erleichterung gesorgt.", "In einem am Wochenende bekannt gewordenen offenen Brief hatten die Bürgermeister von Mittenwald, Garmisch-Partenkirchen, Füssen und Pfronten sowie die Präsidentin des Tiroler Landtags betont, dass die Beschränkungen \"eine riesige Belastung für unsere Grenzregion und darüber hinaus\" gewesen seien.", "Sie forderten, künftig auf \"strenge Grenzmaßnahmen zwischen Tirol und Bayern\" zu verzichten. Bei ihrer letzten Verlängerung hatte der Tiroler Landeshauptmann Günther Platter (ÖVP) von \"ungerechtfertigter Schikane\" gesprochen.", "Bundeskanzler Sebastian Kurz (ÖVP) hatte sich kurz darauf bei einem Besuch in Berlin beim deutschen Innenminister Horst Seehofer (CSU) eindringlich für eine Aufhebung der Kontrollen eingesetzt." ],
  "articleContentTranslated" : [ "Since Sunday, Tyrol has no longer been a virus variant area for Germany. After six weeks, the virological classification ended at midnight, which justified a de facto entry ban by the neighboring country.", "Entry is thus possible again, but the previous regulation in the form of stricter quarantine and registration obligations continues to have an effect. They apply to everyone who has been in a virus variant area in the past ten days.", "This means that travelers from Tyrol will in fact only be equal to those from other Austrian federal states in one and a half weeks.", "Until then, there is a mandatory quarantine of 14 days without the possibility of free testing and the obligation to submit a negative corona test at the border.", "When entering from other parts of Austria, you can also take the corona test after entering the country and test yourself free within five days.", "How long this will remain is uncertain, the classification of Austria as a coronavirus high incidence area will probably only be a matter of days.", "Because of the spread of the South African virus mutation, Germany introduced stationary controls at the borders with Tyrol on February 14. Since then, only Germans and foreigners residing in Germany have been admitted.", "There were only a few exceptions, for example for truck drivers and commuters in systemically important professions, but these too had to submit a negative corona test.", "According to the dpa, the German controls at the borders with Tyrol continued on Sunday morning despite the changed risk classification by the Robert Koch Institute (RKI). There is currently no change to Saturday, said a spokesman for the German Federal Police in the morning.", "At the border crossing between Kiefersfelden and Tyrol, traffic ran on Sunday morning without major disruptions. No major problems were known from other border crossings either.", "The spokesman for the German Ministry of the Interior has already received various calls from citizens who have asked what rules apply now.", "As far as the rules according to the Bavarian Quarantine Ordinance are concerned, which include stricter test, registration and quarantine obligations for virus variant areas, the changed classification at the RKI is only slowly taking effect.", "Here it is sufficient to have been in such an area in the ten days prior to entry. This also applies if it is no longer classified that way. In the border regions, the lower classification by the RKI had provided relief.", "In an open letter that became known over the weekend, the mayors of Mittenwald, Garmisch-Partenkirchen, Füssen and Pfronten as well as the President of the Tyrolean state parliament emphasized that the restrictions were \"a huge burden for our border region and beyond\".", "They called for \"strict border measures between Tyrol and Bavaria\" to be dispensed with in future. During the last extension, the Tyrolean governor Günther Platter (ÖVP) spoke of \"unjustified harassment\".", "Shortly afterwards, during a visit to Berlin, Federal Chancellor Sebastian Kurz (ÖVP) urged the German Interior Minister Horst Seehofer (CSU) to have the controls lifted." ]
}