{
  "id" : "CzbMlihr",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-von-chirurgie-patienten-koennte-zehntausende-leben-retten/401331549",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T11:58:59Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/5925648/46-165871409.jpg",
  "imageCopyright" : "APA/AFP/PHILIPPE LOPEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfung von Chirurgie-Patienten könnte Zehntausende Leben retten",
  "articleTitleTranslated" : "Vaccinating surgery patients could save tens of thousands of lives",
  "articleContent" : [ "Patienten, die auf eine Operation warten, sollten vor der Allgemeinbevölkerung gegen Covid-19 geimpft werden.", "Dies könnte Tausende von postoperativen Todesfällen im Zusammenhang mit dem Virus verhindern, wie eine internationale Studie mit Schweizer Beteiligung zeigt. 0,6 bis 1,6 Prozent der Patienten entwickeln nach elektiven (das heißt nicht notfallmäßigen) Operationen eine Covid-19-Infektion, steht in der Studie, die am Mittwoch im British Journal of Surgery veröffentlicht wurde.  ", "Patienten mit einer Covid-19-Infektion haben ein vier- bis achtfach höheres Sterberisiko im ersten Monat nach der Operation. Patienten über 70 haben normalerweise nach einer Krebsoperation eine Sterblichkeitsrate von 2,8 Prozent.", "Entwickeln sie aber eine Infektion mit dem Coronavirus, steigt die Sterblichkeitsrate auf 18,6 Prozent.", "Die Wissenschafter haben errechnet, dass die präoperative Impfung von betagten Chirurgiepatienten die Todesfallrate etwa sechs Mal stärker senkt als die Impfung der gleichen Altersstufe in der Allgemeinbevölkerung:", "Um ein Leben über ein Jahr zu retten, müssten in der Allgemeinbevölkerung 1.840 Personen über 70 Jahre geimpft werden.  : Bei Krebspatienten über 70 vor der Operation reicht es, 351 zu impfen, um ein Leben über ein Jahr zu retten.", "Weltweit könnte die Priorisierung von präoperativen Impfungen bei Patienten vor elektiven chirurgischen Eingriffen 58.687 Covid-19-bedingte Todesfälle in einem Jahr verhindern.", "Das internationale Team unter der Leitung von Co-Lead-Autor Aneel Bhangu von der Universität Birmingham hat Daten von 141.582 Patienten aus 1.667 Spitälern in 116 Ländern - darunter Australien, Brasilien, China, Indien, die Vereinigten Arabischen Emirate, Großbritannien und die USA - ausgewertet.", "In der Schweiz hätten 54 Ärzte aus neun Spitälern Daten von 555 Patienten aus allen operativen Disziplinen geliefert, schreibt die NZZ. Den Schweizer Beitrag koordinierte der Chirurg Michel Adamina vom Kantonsspital Winterthur.", "Weltweit haben 15.000 Chirurgen mitgewirkt. Das mache die Studie zur bisher größten wissenschaftlichen Zusammenarbeit aller Zeiten, sagt Co-Lead-Autor Dmitri Nepogodiev von der Universität Birmingham." ],
  "articleContentTranslated" : [ "Patients awaiting surgery should be vaccinated against Covid-19 in front of the general population.", "This could prevent thousands of post-operative deaths related to the virus, an international study with Swiss participation shows. According to the study published in the British Journal of Surgery on Wednesday, 0.6 to 1.6 percent of patients develop a Covid-19 infection after elective (i.e. non-emergency) surgery.", "Patients with a Covid 19 infection have a four to eight times higher risk of death in the first month after the operation. Patients over 70 typically have a 2.8 percent mortality rate after cancer surgery.", "But if they develop an infection with the coronavirus, the mortality rate rises to 18.6 percent.", "The scientists have calculated that the preoperative vaccination of elderly surgical patients reduces the death rate about six times more than vaccination of the same age group in the general population:", "In order to save a life over a year, 1,840 people over 70 years of age would have to be vaccinated in the general population. : In cancer patients over 70 before the operation, vaccinating 351 is enough to save a life of over a year.", "Globally, prioritizing preoperative vaccinations in patients before elective surgery could prevent 58,687 Covid-19-related deaths in one year.", "The international team, led by co-lead author Aneel Bhangu from the University of Birmingham, analyzed data from 141,582 patients from 1,667 hospitals in 116 countries - including Australia, Brazil, China, India, the United Arab Emirates, Great Britain and the USA .", "In Switzerland, 54 doctors from nine hospitals provided data on 555 patients from all surgical disciplines, writes the NZZ. The Swiss contribution was coordinated by the surgeon Michel Adamina from the Winterthur Cantonal Hospital.", "15,000 surgeons have participated worldwide. This makes the study the largest scientific collaboration of all time, says co-lead author Dmitri Nepogodiev from the University of Birmingham." ]
}