{
  "id" : "CZu1m1fR",
  "url" : "https://kurier.at/politik/inland/fast-5000-bei-testaktion-des-innenministeriums-einer-davon-ressortchef-nehammer/401121954",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T13:31:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fast 5.000 bei Testaktion des Innenministeriums - einer davon Ressortchef Nehammer",
  "articleTitleTranslated" : "Almost 5,000 in a test campaign by the Ministry of the Interior - one of them head of department Nehammer",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz und Wiens Bürgermeister Michael Ludwig waren am Montag gemeinsam beim Corona-Massentest - da hatte es Innenminister Karl Nehammer schon hinter sich. Nehammer ließ sich vergangene Woche bei einer Test-Straße des Innenministeriums ein Staberl in die Nase stecken.", "Auch, um mit gutem Beispiel voranzugehen. Ab heute, Montag, sind nämlich alle 39.000 Mitarbeiter seines Ministeriums - Exekutive und Verwaltung - aufgerufen, an den freiwilligen Testungen teilzunehmen.", "Bis Montag, 12 Uhr, sind 4.864 dem Beispiel gefolgt. „Wir nehmen auch hier eine Vorreiterrolle ein und stehen damit an vorderster Front im Kampf gegen das Corona-Virus.", "Dieses freiwillige Angebot soll den Mitarbeiterinnen und Mitarbeitern Sicherheit geben und eine weitere Ausbreitung der Erkrankung innerhalb des Innenressorts und darüber hinaus verhindern“, sagte Nehammer.", "Gerade die kommenden Tage müssten genutzt werden, um wieder einen weiteren Schritt im Kampf gegen das Virus zu gewinnen. Zwei Tests für jeden Beamten In jedem Bundesland wurden Test-Straßen eingerichtet.", "Außerdem gibt es die Möglichkeit, sich an Dienststellen des Roten Kreuzes und in ausgewählten Amtsgebäuden der Zentralstelle testen zu lassen. Die BMI-Massentestungen finden zwischen 7. und 10.  Dezember 2020 sowie 14. und 18.  Dezember 2020 statt.", "Das Innenministerium geht hier mit einer Doppelteststrategie vor: Jeder Bedienstete kann sich mit zeitlichem Abstand zwei Mal testen lassen, um die Ergebnissicherheit zu steigern. Es wurden hierfür insgesamt 86.000 Antigen-Tests angeschafft, die in zwei Tranchen (38.000, 48.000) verteilt werden.", "Die Testungen erfolgen anonym und auf freiwilliger Basis. Ist ein Antigen-Schnelltest positiv, wird vor Ort umgehend ein PCR-Test durchgeführt. Hierfür sind vorerst 1.500 PCR-Testkits angeschafft worden." ],
  "articleContentTranslated" : [ "Federal Chancellor Sebastian Kurz and Vienna's Mayor Michael Ludwig were together in the corona mass test on Monday - Interior Minister Karl Nehammer was already behind him. Last week, Nehammer had a stick stuck in his nose on a test street run by the Ministry of the Interior.", "Also to set a good example. Starting today, Monday, all 39,000 employees of his ministry - executive and administration - are called to take part in the voluntary tests.", "By Monday, 12 noon, 4,864 had followed suit. “We are also playing a pioneering role here and are therefore at the forefront in the fight against the corona virus.", "This voluntary offer is intended to give employees security and to prevent further spread of the disease within the interior department and beyond, ”said Nehammer.", "The coming days in particular would have to be used to take another step in the fight against the virus. Two Tests for Each Officer Test roads have been set up in each state.", "There is also the possibility of being tested at Red Cross offices and in selected official buildings of the central office. The BMI mass tests will take place between December 7 and 10, 2020 and December 14 and 18, 2020.", "The Ministry of the Interior is proceeding here with a double test strategy: Each employee can be tested twice with a time lag in order to increase the certainty of results. A total of 86,000 antigen tests were purchased for this purpose, which are distributed in two tranches (38,000, 48,000).", "The tests are carried out anonymously and on a voluntary basis. If a rapid antigen test is positive, a PCR test is carried out immediately on site. For the time being, 1,500 PCR test kits have been purchased." ]
}