{
  "id" : "czWkp9xp",
  "url" : "https://sport.orf.at/stories/3071365/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T10:56:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Egle und Teamstaffel zeigen in Königssee auf",
  "articleTitleTranslated" : "Egle and Teamstaffel show in Königssee",
  "articleContent" : [ "„Ich freue mich riesig. Dreimal war es knapp, dieses Mal nicht.", "Königssee war die Bahn, auf der ich mein erstes großes Rennen gefahren bin, jetzt habe ich es zum ersten Mal aufs Stockerl geschafft“, jubelte Egle, die zuletzt als mehrfache Vierte nur knapp an Stockerlplätzen vorbeigeschrammt war und zuvor insgesamt fünf Top-Sechs-Ergebnisse aufweisen konnte.", "„Dazu noch der Erfolg in der Staffel, ich bin megaglücklich. Das Ergebnis gibt hinsichtlich Weltmeisterschaft natürlich Selbstvertrauen.“ Zweitbeste Österreicherin in Bayern war Lisa Schulte an der 14.  Stelle.", "Im Gesamtklassement ist Egle vor der nächsten Station kommendes Wochenende in Sigulda hinter Geisenberger, Taubitz und deren Landsfrau Dajana Eitberger Vierte.Egle behält Nerven Die 22-Jährige hatte bereits im ersten Lauf mit Platz drei den Grundstein zum bisher besten Weltcup-Ergebnis ihrer Karriere gelegt.  ", "Im zweiten Durchgang behielt die Tirolerin die Nerven und erzielte erneut die drittschnellste Zeit. Der Rückstand auf Platz zwei war jedoch minimal.", "Auf Olympiasiegerin Geisenberger, die erst im unteren Teil der technisch anspruchsvollen Bahn Platz zwei absicherte, fehlten Egle lediglich 58 Tausendstel. Der Sieg bei den Damen ging jedoch so wie am Samstag im Männer-Einzel und bei den Doppelsitzern an die Gastgeber.", "Taubitz setzte sich mit 0,310 Sek. vor ihrer Landsfrau Geisenberger die Krone auf. Für die 24-jährige war der zweite Erfolg in Königssee der fünfte in dieser Saison und der zwölfte im Weltcup überhaupt.", "Geisenberger, die bisher in allen sieben Saisonrennen Zweite wurde, behielt zwar die Weltcup-Führung, liegt aber nur noch vier Punkte vor ihrer Teamkollegin.Österreich gewinnt Teamstaffel Nach ihrem dritten Platz bejubelte Egle am Sonntag dann noch einen Sieg:", "In der Teamstaffel fuhr sie mit den am Vortag drittklassierten Doppelsitzern Thomas Steu/Lorenz Koller und dem Einsitzer-Vierten Nico Gleirscher 0,193 Sekunden vor Favorit Deutschland zu einem seltenen Erfolg im Nationenbewerb.  :", "Rang drei ging an Russland. „Alle drei Schlitten haben eine sehr gute Leistung abrufen können und für einen krönenden Abschluss gesorgt.", "Wir sind zufrieden und freuen uns auf die Fortsetzung am kommenden Wochenende in Sigulda“, sagte der Cheftrainer des Österreichischen Rodelverbands (ÖRV), Rene Friedl.Weltcup in Königssee" ],
  "articleContentTranslated" : [ "“I'm really happy. It was close three times, not this time.", "Königssee was the track on which I drove my first big race, now I have made it to the podium for the first time, ”said Egle, who recently just missed the podium as a multiple fourth and had a total of five top six results before could show.", "“Add to that the success in the season, I'm very happy. The result of course gives you confidence in terms of the World Cup. ”The second best Austrian in Bavaria was Lisa Schulte in 14th place.", "In the overall standings, Egle is fourth in Sigulda ahead of the next station next weekend, behind Geisenberger, Taubitz and their compatriot Dajana Eitberger. Egle keeps her nerve The 22-year-old already laid the foundation for the best World Cup result of her career in the first run with third place.", "In the second run the Tyrolean kept her nerve and again achieved the third fastest time. However, the gap to second place was minimal.", "On Olympic champion Geisenberger, who only secured second place in the lower part of the technically demanding track, Egle was only 58 thousandths missing. However, as on Saturday in the men's singles and doubles, victory in the women went to the hosts.", "Taubitz took the crown in 0.310 seconds in front of her compatriot Geisenberger. For the 24-year-old, the second success in Königssee was the fifth this season and the twelfth in the World Cup.", "Geisenberger, who has finished second in all seven races of the season so far, kept the World Cup lead, but is only four points ahead of her teammate.Austria wins team relay After her third place, Egle celebrated another victory on Sunday:", "In the team relay, she drove to a rare success in the nations competition 0.193 seconds ahead of Favorite Germany with the two-seaters Thomas Steu / Lorenz Koller, who were third-placed the day before, and Nico Gleirscher, who was fourth with one-seater. :", "Third place went to Russia. “All three sleds performed very well and made for a grand finale.", "We are satisfied and look forward to the continuation next weekend in Sigulda ”, said the head coach of the Austrian Luge Association (ÖRV), Rene Friedl. World Cup in Königssee" ]
}