{
  "id" : "d0KRIGQr",
  "url" : "https://kurier.at/wirtschaft/karriere/modehandel-haendler-sitzen-auf-bergen-unverkaufter-ware/401193580",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4949407/46-175777272.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/smirart/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Modehandel: Händler sitzen auf Bergen unverkaufter Ware",
  "articleTitleTranslated" : "Fashion trade: dealers sit on mountains of unsold goods",
  "articleContent" : [ "In den Mode- und Texitllagern stapelt sich die nicht verkaufte Kleidung. Was damit passiert? Eine Spurensuche. Mal sind es die Signalfarben Gelb und Rot, die einen zum Kauf verleiten, mal zieht das Markenlogo ins Geschäft, oder die fetten Rabattzahlen.", "Herrscht im Handel Ausverkauf, setzt der Verstand aus und der Schnäppchentrieb wird wach. Das haben Forscher schon oft nachgewiesen. Die aktuelle Rabattschlacht im Handel bestätigt es erneut.", "Preisnachlässe von bis zu minus 70 Prozent sorgen für lange Schlangen vor den Geschäften, auch Pandemie und widrigste Temperaturen halten nicht vom Shoppen ab. Der Hintergrund der Rabattschlacht: Alle sitzen auf vollen Lagern.", "Nach einer sechswöchigen Schließung versucht der gesamte Modehandel, seine Winterware loszuwerden. Auch Rainer Trefelik, Obmann der Sparte Handel in der Wirtschaftskammer, sowie Besitzer des Modehauses Popp&Kretschmer in der Wiener City, setzt auf minus 70 Prozent Rabatt.", "Zum einen verschaffe das Platz in seinem übervollen Lager, wo die Kleider dicht an dicht hängen, so der Unternehmer.", "Zum anderen könne er nun sukzessive auf die Frühjahrsmode umstellen, die bereits seit Dezember angeliefert werden sollte, sich aufgrund des Lockdowns staute und nun für Druck in der Logistik sorgt.", "Trotz langer Schlangen vor den Geschäften werden Händler auf Wintermode sitzen bleiben © Bild: Kurier/Gerhard Deutsch Alles muss raus Die Waren erst im nächsten Winter zu verkaufen und bis dahin zu lagern, ist aus Platz- und Kostengründen für viele Einzelhändler nicht attraktiv.", "Dass „ein Händler mit 15.000 verkauften Stücken zurzeit nur 15 Prozent mehr Umsatz erzielt, als mit 8.000 verkauften Artikeln im Februar 2020“, wie Handelsverbandschef Rainer Will erzählt, zeigt den hohen Druck in der Branche.", "Es gehe nicht mehr um positive Kostendeckung, ergänzt Günther Rossmanith, Modehändler und Obmann des Wiener Mode- und Freizeitartikelhandels.", "„Es geht nur noch darum, die Einkaufspreise reinzubekommen.“ \"Kunden wollen nichts Altes sehen\" Der Abverkauf sorgt für Entspannung in den Lagern und zumindest für etwas Liquidität, um weitere Einkäufe zu tätigen.", "Denn das Rad muss sich weiter drehen. Die Händler wissen: Der Effekt des Ausverkaufs wähnt nicht lange, nach spätestens ein, zwei Wochen muss man mit der neuen, frischen Frühjahrskollektion locken. © Bild: Kurier/Gilbert Novy Jede Saison hat neue Trends – das ist die Modebranche.", "Kunden möchten nichts aus dem Vorjahr sehen. Man kann sich nicht davon  abkoppeln. Rainer Trefelik | Handelsobmann WKO Weil die Temperaturen steigen, und Winterjacken damit uninteressant werden. Weil nur mehr bestimmte Größen hängen bleiben, und damit die Verkaufschancen sinken.", "Und weil Kunden nichts „Altes im Geschäft sehen möchten“, erklärt Trefelik. „Jede Saison hat neue Trends, Designer verwenden neue Farben, neue Schnitte – das ist die Modebranche.", "Man kann sich nicht davon abkoppeln.“ Millionen unverkaufte Kleider Im Moment sitzt aber die gesamte Branche auf Überbeständen. Weltweit lagern die Modehändler unverkaufte Ware im Wert von 100 Milliarden Euro, hat die Beratungsfirma McKinsey ausgerechnet.", "In Deutschland spricht die Branche von einer halben Milliarde Kleidungsstücke aus der Wintersaison. „In Österreich hat sich über den zweiten und dritten Lockdown hinweg ein Berg von etwa 50 Millionen unverkaufter Wintermodeartikel aufgetürmt“, so der Handelsverband-Geschäftsführer.", "Das Problem, vor dem nun die gesamte Branche steht: Wohin mit der Ware? © Bild: Kurier/Gerhard Deutsch Webshops, Outlets, Spenden Die üblichen Wege, über die Restposten weitergereicht werden – Webshops, Outletcenter, Großhändler im In- und Ausland oder Hilfsorganisationen, sind ebenfalls überlastet.", "Die letzte Station sind Verbrennungsanlagen – von diesen wird in der Branche aber nur hinter vorgehaltener Hand gesprochen. „Bei uns wurde noch nie ein einziges Kleidungsstück verbrannt“, sagt Trefelik.", "Er versuche Restbestände auf dem üblichen Wege zu verkaufen. Zuerst vergünstigt im Webshop, ein ganz kleiner Teil werde gespendet. Mitunter würden Lieferanten Teile einer Kollektion zurücknehmen, weil sie in anderen Ländern gut verkauft wurden.", "Eine weitere Option sind Restwaren-Großhändler, die Artikel weit unter dem Einkaufspreis ab- und auf anderen Märkten weiter verkaufen. Ernst Mayer, Geschäftsführer der österreichischen Modekette Fussl, verkauft Restbestände in firmeneigenen Outlet-Filialen.", "Das seien aber nur bis zu 200 Artikel im Jahr.", "„Ich denke auch, dass viele hochwertige Ware einlagern, um sie in der nächsten Saison mit Aktionen zu vermarkten“, sagt Günther Rossmanith. © Bild: Kurier/Gerhard Deutsch Letzte Möglichkeit: vernichten Weggeschmissen oder verbrannt werde nichts, wird von allen Seiten betont.", "Dass es aber geschieht, ist allerdings eine Tatsache. 2017 deckte ein dänischer Fernsehsender auf, dass H&M jedes Jahr tonnenweise Kleidung aus seinem dänischen Hauptlager in Greve verbrennt.", "Auf Nachfrage wird dem KURIER bestätigt, dass auch H&M Österreich Kleidung verbrennen lässt, allerdings nur aus zwei Gründen: Schimmel oder zu hohe Chemiewerte Ein Produkt könne nicht verkauft werden „wenn es von Schimmel befallen ist oder unseren strengen chemischen Anforderungen nicht entspricht“", "Den durch den Lockdown entstandene Überbestand habe man zum Teil über die Webshops verkauft, alternativ würden die Kleider gespendet oder über externe Partner recycelt.  “ Die Frage, was mit Restbeständen passiert, führt zu den Kernproblemen der ganzen Textilindustrie.", "Massenhafte Überproduktion, sinkendes Konsumbewusstsein, immer billiger produzierte Kleidung, und steigende Ressourcenverschwendung sind nur Teilaspekte. 30 Prozent aller produzierten Mode wird gar nie verkauft, sondern verramscht, verbrannt oder irgendwo deponiert.", "Martina Meixner lehnt all das ab. Die Designerin gründete mit „Maronski“ ihr eigenes kleines Label, sämtliche Kleider werden in Österreich oder in der Slowakei produziert, seit 2010 ausschließlich mit Biostoffen.", "Martina Meixner umgeht volle Lager mit kleineren Bestellungen, die sie spontan adaptieren kann © Bild: Privat Anders als große Modehändler müsse sie nicht ein halbes Jahr im Voraus bei den Produzenten bestellen.", "„Ich kann spontan reagieren, habe keine übervollen Lager. Das hat mir auch in der Pandemie geholfen.“ Auch Ingrid Gumpelmaier-Grandl verfolgt ein anderes Konzept. Sie löst das Problem mit Restbeständen, indem sie ihre Designs aus Biobaumwolle nur in kleinen Chargen anfertigen lässt.", "„Wir haben den Mut zu sagen: die Ware ist jetzt aus.“ Artikel aus der Vorsaison könne man zudem immer kombinieren. „Die Kollektionen ergänzen sich fortwährend.“ Falls Kleider übrig bleiben, organisieren Meixner und Gumpelmaier-Grandl Flohmarkttage.", "Meixner: „Ich verkaufe kein Kleidungsstück unter seinem Wert, ich habe eine hohe Wertschätzung den Produzenten und den Materialien gegenüber . “" ],
  "articleContentTranslated" : [ "Clothing that has not been sold is piled up in the fashion and textile warehouses. What happens to it? A search for clues. Sometimes it's the signal colors yellow and red that tempt you to buy, sometimes the brand logo pulls you into the store, or the fat discount figures.", "If there is a sell-out in the trade, the mind goes out and the bargain instinct wakes up. Researchers have proven this many times. The current discount battle in retail confirms it again.", "Discounts of up to minus 70 percent ensure long queues in front of the shops, and pandemics and the most adverse temperatures do not prevent you from shopping. The background to the discount battle: everyone is sitting in full camps.", "After a six-week shutdown, the entire fashion store is trying to get rid of its winter goods. Rainer Trefelik, chairman of the trade division in the Chamber of Commerce, and owner of the Popp & Kretschmer fashion house in the city of Vienna, is also betting on a 70 percent discount.", "On the one hand, this creates space in his overcrowded warehouse, where the clothes hang close together, says the entrepreneur.", "On the other hand, he can now gradually switch to the spring fashion, which should have been delivered since December, was jammed due to the lockdown and is now causing pressure in the logistics.", "Despite long queues in front of the shops, retailers will be left with winter fashion © Photo: Kurier / Gerhard Deutsch Everything has to go Selling the goods until next winter and storing them until then is not attractive for many retailers due to space and cost reasons.", "The fact that “a retailer with 15,000 items sold currently only achieves 15 percent more sales than with 8,000 items sold in February 2020”, as Rainer Will says, shows the high pressure in the industry.", "It is no longer about positive cost recovery, adds Günther Rossmanith, fashion retailer and chairman of the Viennese fashion and leisure goods trade.", "\"It's all about getting the purchase prices in.\" \"Customers don't want to see anything old\" The sale ensures relaxation in the warehouse and at least some liquidity to make further purchases.", "Because the wheel has to keep turning. The retailers know: the effect of the sell-out does not last long, after a week or two at the latest you have to lure you with the new, fresh spring collection. © Image: Kurier / Gilbert Novy Every season has new trends - that's the fashion industry.", "Customers don't want to see anything from the previous year. You cannot disconnect from it. Rainer Trefelik | Commercial chairman WKO Because the temperatures are rising and winter jackets are becoming uninteresting. Because only certain sizes get stuck and the sales opportunities decrease.", "And because customers don't \"want to see anything old in the store,\" explains Trefelik. “Every season has new trends, designers use new colors, new cuts - that's the fashion industry.", "You can't decouple yourself from it. ”Millions of unsold clothes At the moment, however, the entire industry is sitting on overstock. Worldwide, fashion retailers store unsold goods worth 100 billion euros, according to McKinsey, a consulting firm.", "In Germany, the industry speaks of half a billion pieces of clothing from the winter season. \"In Austria, a mountain of around 50 million unsold winter fashion items piled up over the second and third lockdowns,\" said the trade association's managing director.", "The problem that the entire industry is now facing: what to do with the goods? © Image: Kurier / Gerhard Deutsch Web shops, outlets, donations The usual ways in which residual items are passed on - web shops, outlet centers, wholesalers at home and abroad or aid organizations are also overloaded.", "The last station is incineration plants - but these are only mentioned behind closed doors in the industry. “We have never had a single item of clothing burned,” says Trefelik.", "He tries to sell the remaining stock in the usual way. First of all discounted in the web shop, a very small part will be donated. Sometimes suppliers would take back parts of a collection because they were sold well in other countries.", "Another option are residual goods wholesalers who sell items well below the purchase price and resell them in other markets. Ernst Mayer, managing director of the Austrian fashion chain Fussl, sells remaining stocks in the company's own outlet branches.", "But that's only up to 200 articles a year.", "\"I also think that a lot of high-quality goods are stored in order to market them with promotions in the next season,\" says Günther Rossmanith. © Image: Kurier / Gerhard Deutsch Last possibility: destroy nothing is thrown away or burned, is emphasized from all sides.", "But that it happens is a fact. In 2017, a Danish TV station revealed that H&M burns tons of clothes from its main Danish warehouse in Greve every year.", "Upon request, the KURIER will be confirmed that H&M Austria also allows clothing to be burned, but only for two reasons: Mold or chemical values that are too high A product cannot be sold \"if it is infected with mold or does not meet our strict chemical requirements\"", "Some of the excess inventory created by the lockdown was sold through the web shops; alternatively, the clothes were donated or recycled through external partners. “The question of what happens to leftover stocks leads to the core problems of the entire textile industry.", "Mass overproduction, declining consumer awareness, increasingly cheaper clothing and increasing waste of resources are only partial aspects. 30 percent of all fashion produced is never sold, but sold, burned or dumped somewhere.", "Martina Meixner rejects all of this. With “Maronski”, the designer founded her own small label. All clothes are produced in Austria or Slovakia, and since 2010 exclusively with organic materials.", "Martina Meixner bypasses full warehouses with smaller orders, which she can adapt spontaneously © Image: Privat Unlike large fashion retailers, she does not have to order six months in advance from the producers.", "“I can react spontaneously, I don't have overcrowded camps. That also helped me during the pandemic. ”Ingrid Gumpelmaier-Grandl also pursues a different concept. She solves the problem with leftover stocks by only having her designs made from organic cotton in small batches.", "“We have the courage to say: the goods are out now.” Articles from the previous season can also always be combined. “The collections are constantly complementing each other.” If there are leftover clothes, Meixner and Gumpelmaier-Grandl organize flea market days.", "Meixner: “I don't sell any clothing below its value, I have a high regard for the producers and the materials. \"" ]
}