{
  "id" : "D0lM6cOZ",
  "url" : "https://kurier.at/kultur/tindersticks-hervorragendes-album-spiegelt-desillusion/401196803",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4957955/46-175945458.jpg",
  "imageCopyright" : "JULIEN BOURGEOIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tindersticks: Hervorragendes Album spiegelt Desillusion",
  "articleTitleTranslated" : "Tindersticks: Excellent album reflects disillusionment",
  "articleContent" : [ "Sänger Stuart Staples erzählt im KURIER, wie die vorherrschende Gewalt und seine Wut darüber das neue Album \"Distractions\" prägen Ende Mai 2020, am Wochenende nach der Tötung von George Floyd durch die Polizei von Minneapolis, die die Black-Lives-Matter-Bewegung anfachte, packte Stuart Staples die Wut.  ", "Aber anstatt selbst einen Song darüber zu schreiben, coverte der Frontmann der Tindersticks an diesem Tag „You’ll Have To Scream Louder“, einen Song der Band Television Personalities aus den 80er-Jahren.", "„Zu dem Zeitpunkt waren wir eh schon zwei Monate im Lockdown gewesen“, erzählt Staples im KURIER-Interview. „Und dann kam das auch noch dazu.", "So als ob der Brexit, die Taten des damaligen US-Präsidenten Trump und die dieser absonderlichen Regierung, die wir zur Zeit in Großbritannien haben, noch nicht genug wären.", "All das hat mich an meine Jugend erinnert, als in England Margret Thatcher und in den USA Roland Reagan an der Macht waren, es auch so viel Gewalt gab und dieser Song deshalb damals so wichtig für mich war“", "© Bild: APA/AFP/FRED TANNEAU Erschienen ist „You’ll Have To Scream Louder“ auf dem hervorragenden neuen Album „Distractions“.  “ Staples akuter Wut diente der Song besser, weil Dan Treacy von den Television Personalities sich im Gegensatz zu Staples „nie scheute, Dinge naiv und direkt auszudrücken“.", "Im Sound setzen der 55-jährige Sänger und seine Band dabei auf hektische Rhythmen und entrückten Sprechgesang, die mehr Desillusion als Wut transportierten.", "Auch in den anderen Songs setzen die Tindersticks auf Experimente mit elektronischen Rhythmen, psychedelischen Elementen und einem melancholischen, aber nicht hoffnungslosen Feeling. Und Staples widmet sich – in seiner metaphorischen Art – auch selbst den Zuständen in der Welt.", "„Tue-Moi“ schrieb der seit 15 Jahren auf dem Land in Frankreich lebende Brite aus Anlass der Terror-Anschläge im Pariser Konzertsaal Bataclan im November 2015.  „Ich war selbst nicht dabei. Aber ich habe dort so viele Konzerte gespielt und kenne jeden Winkel in dem Gebäude.", "Deshalb hat mich das sehr getroffen und ich habe es zum Anlass genommen, in dem Song in einem intimen Rahmen Leute eine Konversation haben zu lassen, die an eine höhere Bestimmung glauben und dafür gewillt sind, andere und auch sich selbst zu opfern“", "Neben dem minimalistischen, geisterhaft geflüsterten „I Imagine You“ zählt auch „Man Alone“ zu den besten Tracks von „Distractions“.  “ Über elf Minuten beschreibt Staples dabei die Gedanken eines einsamen Mannes, der glaubt, sich aufzulösen.", "Die Musik führt dabei durch eine Gefühlspalette, die von Befreiung über Langeweile und Ruhelosigkeit bis Panik reicht, während Staples Mantra-artig über hypnotischen Drumbeats gewisse Textpassagen wiederholt.", "Der Song klingt wie eine Rückschau auf all die Gefühle, die Menschen weltweit während der Pandemie und dem erzwungenen Social Distancing durchmachten. „Diese Gefühle sind sicher alle eingeflossen, als ich den Song während des Lockdown fertiggemacht hatte“, sagt Staples.", "„Aber die Idee dafür hatte ich schon davor. Deshalb ist er – wie alle Songs des Albums, die lauter Einzelideen transportieren – keine direkte Reaktion auf die Einschränkungen, aber definitiv davon beeinflusst . “" ],
  "articleContentTranslated" : [ "Singer Stuart Staples tells in KURIER how the prevailing violence and his anger over it shape the new album \"Distractions\" at the end of May 2020, the weekend after the killing of George Floyd by the Minneapolis police, which fueled the Black Lives Matter movement Stuart Staples felt angry.", "But instead of writing a song about it himself, the front man of the Tindersticks covered “You’ll Have To Scream Louder” that day, a song by the band Television Personalities from the 80s.", "\"At that point we had already been in lockdown for two months anyway,\" Staples said in an interview with KURIER. “And then there was that too.", "As if Brexit, the actions of then US President Trump and those of this peculiar administration that we currently have in Great Britain are not enough.", "All of this reminded me of my youth, when Margret Thatcher was in power in England and Roland Reagan in the USA, there was so much violence and that is why this song was so important to me back then \"", "© Image: APA / AFP / FRED TANNEAU “You’ll Have To Scream Louder” appeared on the excellent new album “Distractions”. The song served Staple's acute anger better because Dan Treacy of Television Personalities, unlike Staples, “never shied away from expressing things naively and directly”.", "In terms of sound, the 55-year-old singer and his band rely on hectic rhythms and remote spoken chants, which convey more disillusionment than anger.", "In the other songs, too, the Tindersticks rely on experiments with electronic rhythms, psychedelic elements and a melancholic, but not hopeless feeling. And Staples devotes himself - in his metaphorical way - to the conditions in the world.", "The Briton, who has lived in the countryside in France for 15 years, wrote “Tue-Moi” on the occasion of the terrorist attacks in the Parisian concert hall Bataclan in November 2015. “I wasn't there myself. But I've played so many concerts there and I know every corner of the building.", "That's why it hit me a lot and I took it as an opportunity to let people have a conversation in an intimate setting who believe in a higher destiny and are willing to sacrifice others and themselves \"", "In addition to the minimalist, ghostly whispered “I Imagine You”, “Man Alone” is also one of the best tracks from “Distractions”. “For eleven minutes, Staples describes the thoughts of a lonely man who thinks he is breaking up.", "The music leads through a palette of emotions that range from liberation to boredom and restlessness to panic, while Staples mantra-like repeats certain text passages over hypnotic drum beats.", "The song sounds like a look back at all the feelings people around the world went through during the pandemic and forced social distancing. \"I think those feelings all flowed into it when I finished the song during the lockdown,\" says Staples.", "“But I had the idea for it before that. Therefore - like all songs on the album, which convey a lot of individual ideas - he is not a direct reaction to the restrictions, but definitely influenced by them. \"" ]
}