{
  "id" : "d1J5lfhR",
  "url" : "https://kurier.at/kultur/golden-globes-verband-sagt-jury-anteil-von-13-prozent-fuer-schwarze-zu/401221302",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T12:23:50Z[UTC]",
  "author" : "Gabriele Scherndl",
  "imageUrl" : "https://image.kurier.at/images/original/5006562/46-176104449.jpg",
  "imageCopyright" : "via Reuters / NBC HANDOUT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Golden-Globes-Verband sagt Jury-Anteil von 13 Prozent für Schwarze zu",
  "articleTitleTranslated" : "Golden Globes Association promises 13 percent of the jury for blacks",
  "articleContent" : [ "Der für die Vergabe der Golden-Globes-Filmpreise zuständige Verband hat Medienberichten zufolge nach heftiger Kritik an fehlender Diversität die Aufnahme schwarzer Juroren zugesagt.", "Die aus ausländischen Journalisten in Hollywood bestehende Jury solle in diesem Jahr von derzeit 87 auf mindestens 100 Mitglieder aufgestockt werden, von denen \"mindestens 13 Prozent schwarze Journalisten\" seien, berichtete die Fachzeitschrift \"The Hollywood Reporter\" am Montag.", "Einen entsprechenden Plan habe die HFPA-Geschäftsführung einstimmig verabschiedet, hieß es in der Erklärung, die der \"Hollywood Reporter\" veröffentlichte.", "Zuletzt hatten mehr als 100 Publizisten in einem Brief an die HFPA Druck gemacht und einen \"ausdrücklichen Plan\" für einen Wandel gefordert, wie das Branchenblatt \"Variety\" berichtete. Andernfalls, so hätten sie angedroht, wollten sie HFPA-Veranstaltungen bis auf Weiteres meiden.", "Das nun angepeilte Ziel von 13 Prozent entspricht in etwa dem Anteil der schwarzen Bevölkerung in den USA. Die Golden Globes waren in diesem Jahr am 28.  Februar verliehen worden, sie geben meist schon Hinweise auf die später folgenden Oscars.", "Über die Auszeichnungen der HFPA in 25 Film- und Fernsehkategorien entscheiden nur internationale Journalisten, die seit langem in Hollywood arbeiten. In diesem Jahr hatte es für die intransparenten Mitgliedschaftskriterien Kritik gegeben.", "Außerdem seien die Juroren ausschließlich weiß, hatte die \"Los Angeles Times\" im Vorfeld berichtet. Während der Verleihung versprachen mehrere Mitglieder der HFPA, dass künftig auch Schwarze aufgenommen würden." ],
  "articleContentTranslated" : [ "According to media reports, the association responsible for awarding the Golden Globes film prizes has agreed to accept black jurors after severe criticism of the lack of diversity.", "The jury consisting of foreign journalists in Hollywood is to be increased this year from the current 87 to at least 100 members, of which \"at least 13 percent are black journalists,\" reported the journal \"The Hollywood Reporter\" on Monday.", "The HFPA management unanimously passed a corresponding plan, according to the statement published by the \"Hollywood Reporter\".", "Most recently, more than 100 publicists had put pressure on a letter to the HFPA, calling for an \"explicit plan\" for change, as the industry journal \"Variety\" reported. Otherwise, they threatened, they wanted to avoid HFPA events until further notice.", "The now targeted target of 13 percent roughly corresponds to the proportion of the black population in the USA. The Golden Globes were awarded on February 28th this year, they usually give hints of the Oscars that will follow later.", "Only international journalists who have worked in Hollywood for a long time decide on the HFPA awards in 25 film and television categories. This year there had been criticism for the non-transparent membership criteria.", "In addition, the jurors were only white, the \"Los Angeles Times\" reported in advance. During the award ceremony, several members of the HFPA promised that blacks would also be accepted in the future." ]
}