{
  "id" : "D1jHYoPP",
  "url" : "https://kurier.at/sport/fussball/der-wac-muss-gegen-tottenham-in-budapest-spielen/401187073",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T18:29:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935610/46-175635891.jpg",
  "imageCopyright" : "Pool via REUTERS/JASON CAIRNDUFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der WAC muss gegen Tottenham in Budapest spielen",
  "articleTitleTranslated" : "The WAC have to play against Tottenham in Budapest",
  "articleContent" : [ "Ob die Wolfsberger ihr Rückspiel am 24.  Februar (18.00 MEZ) in London bestreiten können, ist damit auch mehr als fraglich.", "Die UEFA bestätigte am Freitagabend vorerst nur die Verlegung des Hinspiels in die ungarische Hauptstadt, womit nun sämtliche Europacup-Gastspiele von englischen Klubs in der K.o. -Phase der Champions und Europa League auf neutralem Terrain stattfinden.", "Grund für die Verlegungen sind die corona-bedingten, strengen Einreise-Regeln wegen der diversen Coronavirus-Mutationen. Arsenal vs. Benfica in Piräus Zuvor war deshalb am Freitag auch das Rückspiel im Europa-Sechzehntelfinale zwischen Arsenal und Benfica Lissabon nach Piräus verlegt worden.", "Das Match am 25.  Februar kann aufgrund britischer Einreisebeschränkungen für Reisende aus Portugal - das Land steht im Gegensatz zu Österreich auf der sogenannten „Roten Liste“ des Vereinigten Königreichs - nicht wie geplant in London stattfinden.", "Schon das Hinspiel am 18.  Februar wird in Rom gespielt, weil sich die Spieler und das Klub-Personal von Arsenal nach einer Rückkehr aus Lissabon zehn Tage in Quarantäne begeben müssten.", "In der Champions League findet das Match Atletico Madrid gegen Chelsea am 23.  Februar in Bukarest statt, RB Leipzig gegen Liverpool (16. Februar) und Borussia Mönchengladbach gegen Manchester City (24.", "Februar) sind wie das WAC-Hinspiel nach Budapest verlegt worden. In der Europa League treffen Real Sociedad und Manchester United am 18.  Februar in Turin aufeinander. Die Verlegung nach Italien erfolgte aufgrund von Beschränkungen für Reisen aus Großbritannien nach Spanien." ],
  "articleContentTranslated" : [ "It is therefore more than questionable whether the Wolfsberg team will be able to play their second leg on February 24th (6:00 pm CET) in London.", "On Friday evening, UEFA initially only confirmed the postponement of the first leg to the Hungarian capital, which means that all European Cup guest appearances by English clubs in the K.o. -Phase of the Champions and Europa League take place on neutral territory.", "The reason for the relocations is the corona-related, strict entry rules due to the various coronavirus mutations. Arsenal vs. Benfica in Piraeus Previously, the second leg in the European round of 16 between Arsenal and Benfica Lisbon had been moved to Piraeus on Friday.", "Due to British entry restrictions for travelers from Portugal - the country is on the so-called “Red List” of the United Kingdom, unlike Austria - the match on February 25 cannot take place in London as planned.", "The first leg on February 18 will already be played in Rome because the players and club staff at Arsenal would have to go into quarantine for ten days after returning from Lisbon.", "In the Champions League, the match Atletico Madrid against Chelsea will take place on February 23 in Bucharest, RB Leipzig against Liverpool (February 16) and Borussia Mönchengladbach against Manchester City (February 24).", "February) have been moved to Budapest like the WAC first leg. Real Sociedad and Manchester United will meet in the Europa League on February 18 in Turin. The move to Italy was due to restrictions on travel from the UK to Spain." ]
}