{
  "id" : "D1QSiR9l",
  "url" : "https://kurier.at/chronik/oesterreich/ages-kaum-infektionsrisiko-durch-skifahren/401171092",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T12:07:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839801/46-173676087.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AGES: Kaum Infektionsrisiko durch Skifahren",
  "articleTitleTranslated" : "AGES: Little risk of infection from skiing",
  "articleContent" : [ "Clusteranalysen würden so gut wie keine Fälle zeigen, so AGES-Infektionsepidemiologin Daniela Schmid. Die Gefahr sich beim Skifahren mit dem Coronavirus anzustecken, ist offenbar geringer als in der Diskussion oft dargestellt.", "AGES-Infektionsepidemiologin Daniela Schmid fand, wie der Standard berichtete, in den bisher erhobenen Daten jedenfalls keine überzeugenden Hinweise für ein erhöhtes Risiko:", "\"Die Clusteranalysen zeigen so gut wie keine Fälle, wo die Ansteckung während der Aktivität des Skifahrens passiert ist\", so die Expertin gegenüber der Tageszeitung.  :", "In den drei Wochen vor und den drei Wochen nach dem Jahreswechsel identifizierte die AGES zwar einige Übertragungen in diesem Setting (inklusive Liftfahrten, Apres-Ski und Anstellen bei der Kassa), doch waren in fast allen professionelle Skifahrer, Skispringer und Langläufer betroffen, die gemeinsam auf Wettkampftour waren.  ", "Es gibt den AGES-Daten zufolge einen einzigen Fall, der womöglich im Rahmen von Hobbyskilauf die Infektion erworben hat.", "Ansteckungen bei Treffen Die Ansteckungen, die es rund um das Skifahren gegeben hat, sind laut aktuellem Erkenntnisstand nicht auf die eigentliche Aktivität des Skifahrens zurückzuführen.", "Im Tiroler Ort Jochberg etwa haben sich mehr als 20 Teilnehmer eines Skilehrerkurses infiziert, in 17 Fällen wurde die Virusvariante B.1.1.7 nachgewiesen. Die Menschen aus sieben EU-Ländern wohnen seit Kursbeginn im Dezember 2020 in derselben Unterkunft.", "Auf Basis der Information der Gesundheitsbehörde führt die AGES die Ansteckungen auf den gemeinsamen Haushalt sowie Treffen unter Freunden zurück, berichtete der Standard.", "Gleich 76 Infizierte hat laut Datenletztstand ein anderer international besuchter Skilehrerkurs in Reitdorf/Flachau im Salzburger Pongau produziert. Die Teilnehmer residierten demnach aber ebenfalls im selben Wohnheim.", "Auch der Cluster im Zillertaler Wintersportort Hochfügen ist laut Interpretation der AGES nicht mit dem Skibetrieb direkt in Verbindung zu bringen.", "Acht Übertragungen sollen sich unter den Mitarbeitern der örtlichen Skiliftgesellschaft zugetragen haben – analog zu anderen betroffenen skifernen Unternehmen. Zwölf Fälle sind auf Transmission im Haushalt zurückzuführen, zwei auf Freizeit/Freundetreffen.", "Bei Aktivitäten im Freien sinke das Risiko für Virenübertragung durch Tröpfchen und Aerosole, erläuterte Schmid.", "Beim Schlangenstehen sei aber eine Transmission nicht ganz auszuschließen: \"Da muss der Nebenmann in einer relevanten Nähe seine Tröpfchen durch Niesen, Husten oder lautes Reden verbreiten\".", "Prädestiniert für eine Ansteckung seien – ähnlich wie in Autos – geschlossene, nicht oder nur schwer lüftbare Räume wie etwa auch Gondelkabinen, sagte Schmid. Sie verwies aber darauf, dass die Betreiber Sicherheitskonzepte eingeführt haben sollten." ],
  "articleContentTranslated" : [ "Cluster analyzes would show almost no cases, according to AGES infection epidemiologist Daniela Schmid. The risk of contracting the corona virus while skiing is apparently lower than is often shown in the discussion.", "AGES infection epidemiologist Daniela Schmid found, as the Standard reported, in any case no convincing evidence of an increased risk in the data collected so far:", "\"The cluster analyzes show almost no cases where the infection happened during skiing,\" the expert told the daily newspaper. :", "In the three weeks before and the three weeks after the turn of the year, AGES identified some transmissions in this setting (including lift rides, après-ski and queuing at the cash desk), but in almost all professional skiers, ski jumpers and cross-country skiers were affected were on a competitive tour.", "According to the AGES data, there is a single case that may have acquired the infection while skiing as a hobby.", "Contagions at meetings According to the current state of knowledge, the contagions that have occurred in connection with skiing are not due to the actual skiing activity.", "In the Tyrolean town of Jochberg, for example, more than 20 participants in a ski instructor course were infected; virus variant B.1.1.7 was detected in 17 cases. People from seven EU countries have been living in the same accommodation since the course began in December 2020.", "Based on the information from the health authority, AGES traces the infections back to the common household and meetings among friends, reported the standard.", "According to the latest data, another internationally attended ski instructor course in Reitdorf / Flachau in Salzburg's Pongau produced 76 infected people. However, the participants also resided in the same dormitory.", "According to the interpretation of AGES, the cluster in the Zillertal winter sports resort Hochfügen cannot be directly connected with skiing.", "Eight transmissions are said to have occurred among the employees of the local ski lift company - analogous to other affected skiing companies. Twelve cases can be traced back to household transmission, two to leisure / friend meetings.", "In outdoor activities, the risk of virus transmission through droplets and aerosols decreases, explained Schmid.", "When standing in line, however, transmission cannot be completely ruled out: \"The man next to you has to spread his droplets in a relevant area by sneezing, coughing or talking loudly\".", "As in cars, closed rooms that cannot be ventilated or are difficult to ventilate, such as gondola cabins, are predestined for infection, said Schmid. However, she pointed out that the operators should have introduced security concepts." ]
}