{
  "sourceCountry" : "austria",
  "articleTitle" : "Rummenigge: Tür für Alaba bei Bayern \\\"noch einen Spalt auf\\\"",
  "targetLanguage" : "english",
  "articleContent" : [ "Bayern Münchens Vorstandsvorsitzender Karl-Heinz Rummenigge ist im Vertragsstreit mit David Alaba darum bemüht, die Wogen zu glätten.  Der Clubchef des deutschen Fußball-Meisters ließ dem ÖFB-Star trotz der zerfahrenen Situation und eines medienwirksam zurückgezogenen Angebotes eine Hintertür auf eine Verlängerung offen.", "\\\"Die Tür ist ja noch einen Spalt auf\\\", erklärte Rummenigge am Samstagabend vor dem Ligaschlager bei Borussia Dortmund auf Sky.  \\\"Wenn David beim FC Bayern bleiben möchte, was ich zur Gänze zumindest nicht ganz ausschließe, dann muss man einfach irgendwann trotzdem einen Weg finden und darüber nachdenken, dass man einen gesichtsschonenden Weg findet für beide Parteien\\\", führte Rummenigge weiter aus.", "Man müsse mit dem Thema möglichst unaufgeregt umgehen, meinte der deutsche Ex-Nationalstürmer und verzichtete auf kritische Worte in Richtung des Wieners Alaba.", "\\\"Es ist wichtig, dass man die Qualität des Spielers und des Menschen auch ins richtige Licht rückt\\\", betonte Rummenigge.  Alaba sei über zwölf Jahre beim FC Bayern.", "\\\"Er ist ein wichtiger Spieler immer gewesen in den ganzen Jahren.  Er hat wahnsinnig viele Titel mit uns gewonnen, ist zweimal Triple-Sieger geworden in dieser Zeit.\\\" Die Gehaltsforderungen von Alabas Berater sollen den Bayern aber zu hoch sein.", "Alaba selbst hatte vergangenen Montag angegeben, \\\"aus den Nachrichten\\\" vom deswegen zurückgezogenen Angebot auf Verlängerung seines 2021 auslaufenden Vertrages erfahren zu haben.", "Das hätte bei der Klubführung laut Medienangaben für weitere Irritationen gesorgt - zumal es am Vortag laut Angaben des Fachmagazins \\\"kicker\\\" ein Vier-Augen-Gespräch mit Sportdirektor Hasan Salihamidzic gegeben haben soll." ],
  "id" : "d2EpgXv9",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/rummenigge-tuer-fuer-alaba-bei-bayern-noch-einen-spalt-auf/401090388",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Rummenigge: door for Alaba near Bavaria \"just a crack\"",
  "articleContentTranslated" : [ "Bayern Munich's CEO Karl-Heinz Rummenigge is trying to smooth things over in the contract dispute with David Alaba. The club boss of the German soccer champions left a back door open to an extension for the ÖFB star despite the chaotic situation and a media-effective withdrawn offer.", "\\ \"The door is still a crack \\\", said Rummenigge on Saturday evening before the league camp at Borussia Dortmund on Sky. \"If David wants to stay at Bayern, which I at least not completely rule out, then you just have to find a way at some point and think about finding a way that is easy on the face for both parties,\" continued Rummenigge.", "You have to deal with the topic as calmly as possible, said the German ex-national striker and refrained from critical words in the direction of the Viennese Alaba.", "\\ \"It's important to put the quality of the player and the people in the right light,\" emphasized Rummenigge. Alaba has been with FC Bayern for over twelve years.", "\"He has always been an important player over the years. He has won an incredible number of titles with us, has been triple winner twice in that time.\" The salary demands of Alaba's agent are said to be too high for Bayern.", "Alaba itself stated last Monday that it had learned \"from the news\" that it had withdrawn its offer to extend its contract, which was due to expire in 2021.", "According to the media, that would have caused further irritation in the club management - especially since according to the magazine \\ \"kicker \\\" there was a one-on-one conversation with sports director Hasan Salihamidzic the day before." ]
}