{
  "id" : "D2q2VcPC",
  "url" : "https://kurier.at/wissen/gesundheit/sputnik-v-reicht-nicht-fuer-russlands-eigenbedarf/401204677",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:01:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973455/46-176098053.jpg",
  "imageCopyright" : "REUTERS / AGUSTIN MARCARIAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sputnik V reicht nicht für Russlands Eigenbedarf",
  "articleTitleTranslated" : "Sputnik V is not enough for Russia's own use",
  "articleContent" : [ "„Sputnik V ist in 36 Ländern registriert, aber für den Eigenbedarf in Russland reicht es bisher nicht (…), das schreibt die Moskauer Tageszeitung „Nesawissimaja Gaseta“ zur internationalen Nutzung des russischen Impfstoffs am Dienstag:", "Nach den jüngsten Behördenangaben ist es so, dass zum Beginn des Monats März gerade einmal vier Millionen Russen geimpft sind.  : Das sind weniger als drei Prozent der russischen Bevölkerung. Zum Vergleich: in Großbritannien sind es schon 20 Prozent und in Israel sogar schon fast 70 Prozent.", "Wie kann das sein? Wo ist der Impfstoff? Wartelisten Gestoppt wurden Impfungen etwa, weil es keine Dosen mehr gibt, Interessenten haben sich in Wartelisten eintragen lassen. (…) Die Gründe können überall andere sein.", "Mal geht es um logistische Prozesse, mal um fehlende Kühlschränke. Es ist nicht möglich - anders als es versprochen wird -, so schnell eine Logistik auf die Beine zu stellen, um Hunderttausende oder Millionen Dosen zu transportieren und morgen mit der Massenimpfung von Millionen Russen zu beginnen“", "Im Dezember hatte das offizielle Russland angekündigt, dass die globale Produktion ab März 2021 monatlich \"30 Millionen Dosen oder mehr\" betragen werde.  “ Bliebe es dabei, wäre auch das nur ein Tropfen auf dem heißen Stein." ],
  "articleContentTranslated" : [ "\"Sputnik V is registered in 36 countries, but so far it is not enough for personal use in Russia (...), wrote the Moscow daily\" Nesawissimaja Gazeta \"on the international use of the Russian vaccine on Tuesday:", "According to the latest information from the authorities, at the beginning of March just four million Russians were vaccinated. : That is less than three percent of the Russian population. For comparison: in Great Britain it is already 20 percent and in Israel almost 70 percent.", "How can that be? Where is the vaccine? Waiting lists Vaccinations were stopped, for example, because there were no more doses, and interested parties were put on waiting lists. (...) The reasons can be anywhere else.", "Sometimes it's about logistical processes, sometimes about missing refrigerators. It is not possible - contrary to what is promised - to set up logistics so quickly to transport hundreds of thousands or millions of doses and to start the mass vaccination of millions of Russians tomorrow \"", "In December, official Russia announced that global production would be \"30 million cans or more\" per month from March 2021. “If it stayed that way, that would be just a drop in the ocean." ]
}