{
  "id" : "d3c2m8MC",
  "url" : "https://kurier.at/politik/inland/nehammer-appelliert-nicht-sofort-in-einkaufszentren-stroemen/401121036",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T12:58:13Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Am Montag \"nicht leichtsinnig werden\": Kontrollen auf Einkaufsstraßen",
  "articleTitleTranslated" : "On Monday \"don't get careless\": checks on shopping streets",
  "articleContent" : [ "\"Die Zahlen sind viel zu hoch\", so Gesundheitsminister Anschober. Innenminister Nehammer mahnt, die Regeln zu achten. Strafen drohen. Morgen, Montag, öffnet der Handel wieder. Die Befürchtung ist groß, dass die Geschäfte regelrecht gestürmt werden.", "Etwas mehr als die Hälfte der Österreicher hat ihre Weihnachtseinkäufe noch nicht erledigt, zeigt eine Umfrage des Gallup Instituts gemeinsam mit der WU Wien.", "Man erinnere sich an die Bilder von den langen Warteschlangen vor einigen Schuhgeschäften, die vor dem harten Lockdown mit Rabattaktionen die Massen angelockt hatten. Der Lockdown wirke, so Anschober, doch die Massentests müssten fortgesetzt werden und es gelte, nicht leichtsinnig zu werden.", "\"Die Zahlen sind noch viel zu hoch\". In Hinblick auf die Geschäftsöffnungen richtete der Ressortchef Appelle an Handel und Bevölkerung. © Bild: Kurier / Gerhard Deutsch \"Ziel muss sein, dass wir die Neuinfektionen in Richtung 1.000 Fälle weiter absenken können\", so Anschober.", "Das würde Auswirkungen auf das gesamte System haben: \"Denn zuerst sinken die Neuinfektionen, dann nach ein bis zwei Wochen die Hospitalisierungen, etwas später die ICU-Zahlen und schließlich mit einer weiteren Verzögerung die Todeszahlen.\"", "Anschober sieht \"die Phase um die Einkaufstage und die Feiertage\" als langfristig entscheidende Weichenstellung in der Pandemiebekämpfung. \"Engmaschige Kontrollen\" der Polizei Auch Innenminister Karl Nehammer (ÖVP) mahnt deshalb via Aussendung zur Vorsicht.", "\"Es wird genug Zeit sein, damit jede und jeder seinen Weihnachtseinkauf erledigen kann.\" © Bild: APA - Austria Presse Agentur \"Es sind noch knapp drei Wochen Zeit bis Weihnachten, Sie müssen nicht am ersten Tag in die Einkaufszentren strömen.\"", "Der ÖVP-Minister appelliert an die Bevölkerung, \"auf sich und andere zu achten\" und Situationen zu meiden, in denen der Sicherheitsabstand nicht eingehalten werden kann.", "Nehammer wies auch auf \"die engmaschigen Kontrollen\" der Polizei hin: \"Speziell in Einkaufsstraßen werden verstärkte Streifen die Einhaltung der Covid-Regeln kontrollieren.\" Bis zu 1.450 Euro Strafe Organstrafmandate und Anzeigen könnten jederzeit erstattet werden.", "Die Strafen der Gesundheitsbehörden belaufen sich auf bis zu 1.450 Euro. Erst jüngst hatte Vizekanzler Werner Kogler (Grüne) im Zusammenhang mit den bevorstehenden Lockerungen im Handel nach dem aktuellen Corona-Lockdown Kontrollen und Sanktionen in Einkaufszentren in den Raum gestellt. © Bild:", "APA - Austria Presse Agentur Um Massenaufläufe in Shoppingcentern zu vermeiden, müsste gerade in den großen Einkaufszentren und Möbelhäusern \"mit Sicherheit scharf kontrolliert und sanktioniert werden\", erklärte er in den Oberösterreichischen Nachrichten.  :", "In den Einkaufszentren brauche es auch ein besonderes Augenmerk auf die Zwischenflächen, wo es Sitzplätze und Takeaways gibt, so Kogler: \"Das ist gerade im Winter wieder eine Zone, wo sich Gruppen bilden und auch Treffen organisiert werden können.", "Das ist eine Party für das Coronavirus.\" Angesprochen auf etwaige Strafen, meinte der Vizekanzler: \"Die Strafen sind nicht so gering.\" Die Frage sei, \"ob man bei wiederholten Verstößen nicht auch Geschäftsschließungen durchführt\", so Kogler." ],
  "articleContentTranslated" : [ "\"The numbers are far too high,\" said Health Minister Anschober. Interior Minister Nehammer warns to respect the rules. Penalties threaten. Tomorrow, Monday, the shop opens again. There are great fears that businesses will be stormed.", "A little more than half of Austrians have not done their Christmas shopping yet, shows a survey by the Gallup Institute together with the Vienna University of Economics and Business.", "You remember the pictures of the long queues in front of some shoe stores, which had attracted the masses with discount campaigns before the hard lockdown. The lockdown works, so Anschober, but the mass tests have to be continued and it is important not to be careless.", "\"The numbers are still far too high\". With regard to the store openings, the department head appealed to trade and the population. © Image: Kurier / Gerhard Deutsch \"The aim must be that we can further reduce the number of new infections towards 1,000 cases,\" said Anschober.", "That would have an impact on the entire system: \"Because first the number of new infections will decrease, then after a week or two the hospitalizations, a little later the ICU numbers and finally, with a further delay, the death rate.\"", "Anschober sees \"the phase around the shopping days and the holidays\" as a long-term decisive setting in the fight against pandemics. \"Close controls\" by the police Interior Minister Karl Nehammer (ÖVP) is also sending out warnings to be careful.", "\"There will be enough time for everyone to do their Christmas shopping.\" © Photo: APA - Austria Press Agency \"There are still just under three weeks until Christmas, you don't have to flock to the shopping centers on the first day.\"", "The ÖVP minister appeals to the population to \"take care of themselves and others\" and to avoid situations in which the safety distance cannot be kept.", "Nehammer also pointed out \"the close-knit controls\" by the police: \"Especially in shopping streets, reinforced patrols will monitor compliance with the Covid rules.\" Up to 1,450 euros fine. Organ penalties and notifications could be reimbursed at any time.", "The fines from the health authorities amount to up to 1,450 euros. Only recently, Vice Chancellor Werner Kogler (Greens) raised controls and sanctions in shopping centers in connection with the impending easing in retail after the current Corona lockdown. © Image:", "APA - Austria Press Agency In order to avoid crowds of people in shopping centers, especially in the large shopping centers and furniture stores \"must be strictly controlled and sanctioned\", he explained in the Upper Austrian news. :", "In the shopping centers, special attention must also be paid to the intermediate areas, where there are seats and takeaways, says Kogler: \"Especially in winter this is again a zone where groups can form and meetings can be organized.", "This is a party for the coronavirus. \"When asked about possible penalties, the Vice Chancellor said:\" The penalties are not so low. \"The question is\" whether business closings should not be carried out in the event of repeated violations, \"said Kogler." ]
}