{
  "id" : "d3uuZFDs",
  "url" : "https://www.derstandard.at/story/2000125236681/vfgh-praesident-stellt-sich-vor-korruptionsjaeger?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T17:40:58Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "VfGH-Präsident stellt sich vor Korruptionsjäger",
  "articleTitleTranslated" : "VfGH President faces corruption hunters",
  "articleContent" : [ "Angesichts der Attacken gegen die Justiz plädiert Christoph Grabenwarter, Präsident des Verfassungsgerichtshofes, für mehr Disziplin. Die Korruptionsjäger, die auch gegen Angehörige der Kanzlerpartei ermitteln, nimmt er in Schutz.", "In der ORF-Pressestunde tat der Präsident des Verfassungsgerichtshofes, Christoph Grabenwarter, am Sonntag unmissverständlich seine Erwartungshaltung an die Politik kund: Bei Kritik an der Justiz plädiert er für mehr Zurückhaltung.", "Denn, so Grabenwarter: \"In den letzten Wochen wurde die Justiz von einzelnen Politikerinnen und Politikern heftig kritisiert.\" Ihm sei es daher ein wichtiges Anliegen, hier einen Kontrapunkt zu setzen.", "Die Justiz verdiene \"jedes Vertrauen, sie habe keine einseitige politische Schlagseite\", sagte der oberste Verfassungshüter. Und er gab auch zu bedenken: Die Angehörigen der Justiz könnten sich bei Angriffen aus den Reihen der Parteien nicht so zur Wehr setzen, wie das Politiker sehr wohl tun können.", "Zur Erinnerung: Weil die Wirtschafts- und Korruptionsstaatsanwaltschaft in der Causa Casinos auch gegen Gernot Blümel (ÖVP) ermittelt, hat Kanzler Sebastian Kurz (ÖVP) unlängst angeprangert, dass offenbar von dort \"fehlerhafte Fakten und Annahmen\" an die Medien gelangt seien.", "Konkret auf diese Attacken angesprochen, gab sich Grabenwarter am Sonntag seinerseits äußerst zurückhaltend: \"Das ist eine sehr kritische Auseinandersetzung\", konstatierte er, und: \"Ich möchte nicht einzelne Äußerungen von Politikern kommentieren.\"", "Grundsätzlich bereite ihm aber sehr wohl Sorge, \"dass wir in der politischen Auseinandersetzung, aber auch in der öffentlichen Auseinandersetzung eine Verschärfung im Ton haben\". Was die Korruptionsanklagebehörde betreffe, sei seine Wahrnehmung, dass diese sehr professionelle Arbeit verrichte.", "Zum von Türkis-Grün geplanten Bundesstaatsanwalt, der künftig an der Weisungsspitze stehen soll, gab sich Grabenwarter ebenfalls reserviert.", "Bisher sei er immer kritisch gegenüber einer unbedachten Umorganisation der Weisungsspitze gewesen – und an für sich sei eine Weisung a priori noch nichts Schlechtes.", "Wichtig sei, hielt der Präsident des Höchstgerichts fest, dass eine solche transparent und gesetzeskonform sei – \"und dass die Weisungsspitze dem Nationalrat verantwortlich ist\".", "Zum möglichen Bestellmodus für den anvisierten Bundesstaatsanwalt erklärte Grabenwarter, dass man bei der Auswahl einer adäquaten Persönlichkeit \"sehr gründlich\" sein müsse, und beim vorangehenden Prozess gelte es, Vertrauen herzustellen.", "Als Zeitspanne für eine Funktionsperiode schlug er – analog zum Rechnungshofpräsidenten – zwölf Jahre vor, denn: \"Wenn jemand in seinen Fünfzigern dazu ernannt wird, gibt es nicht die Erwartung auf eine weitere Karriere.\"", "Zu den Ermittlungen gegen Verfassungsrichter Wolfgang Brandstetter, der von der Staatsanwaltschaft Wien verdächtigt wird, vom ehemaligen Chef der Strafrechts-Sektion im Justizressort, Christian Pilnacek, den Termin einer Hausdurchsuchung erfahren und an seinen Klienten, den Investor Michael Tojner, weitergegeben zu haben, erklärte Grabenwarter:", "Auf Basis der Informationen, die derzeit vorlägen, könne man kein Amtsenthebungsverfahren gegen Brandstetter einleiten – und überhaupt gelte für den Kollegen die Unschuldsvermutung.  :", "Sollte gegen den ehemaligen Justizminister, einst von der ÖVP gestellt, Anklage erhoben werden, dann würde aber \"mit Sicherheit Handlungsbedarf\" bestehen. (nw, 21.3.2021)" ],
  "articleContentTranslated" : [ "In view of the attacks on the judiciary, Christoph Grabenwarter, President of the Constitutional Court, pleads for more discipline. He protects the corruption hunters, who also investigate members of the Chancellor's party.", "In the ORF press hour on Sunday, the President of the Constitutional Court, Christoph Grabenwarter, unequivocally announced his expectations of politics: when criticizing the judiciary, he pleads for more restraint.", "Because, according to Grabenwarter: \"In the last few weeks the judiciary has been heavily criticized by individual politicians.\" It is therefore important to him to set a counterpoint here.", "The judiciary deserves \"every trust, it has no one-sided political list,\" said the chief constitutional guardian. And he also pointed out that the members of the judiciary could not defend themselves in the event of attacks from the ranks of the parties as politicians can very well do.", "As a reminder: Because the commercial and corruption prosecutor's office is also investigating Gernot Blümel (ÖVP) in the Casinos case, Chancellor Sebastian Kurz (ÖVP) recently denounced that \"incorrect facts and assumptions\" had apparently reached the media from there.", "When specifically asked about these attacks, Grabenwarter on Sunday was extremely cautious: \"This is a very critical discussion,\" he stated, and: \"I don't want to comment on individual statements made by politicians.\"", "Basically, however, he is very concerned that \"we have a tightening of tone in the political debate, but also in the public debate.\" As far as the Corruption Prosecution is concerned, his perception is that they are doing very professional work.", "Grabenwarter was also reserved about the federal prosecutor planned by Türkis-Grün, who will be at the forefront of instructions in the future.", "So far, he has always been critical of a careless reorganization of the top directives - and in and of itself, a priori directive is not a bad thing.", "It is important, the President of the Supreme Court stated, that such a policy is transparent and complies with the law - \"and that the top directors are responsible to the National Council\".", "Regarding the possible ordering mode for the targeted federal prosecutor, Grabenwarter stated that one had to be \"very thorough\" in choosing an adequate personality, and that trust was to be established in the preceding process.", "As a period of time for a term of office he suggested - similar to the President of the Court of Auditors - twelve years, because: \"If someone is appointed in his fifties, there is no expectation of a further career.\"", "Regarding the investigation against constitutional judge Wolfgang Brandstetter, who is suspected by the Vienna Public Prosecutor's Office, of having learned the date of a house search from the former head of the criminal law section in the justice department, Christian Pilnacek, and to have passed it on to his client, the investor Michael Tojner, said Grabenwarter :", "On the basis of the information that is currently available, one could not initiate impeachment proceedings against Brandstetter - and in general the presumption of innocence applies to the colleague. :", "Should charges be brought against the former Minister of Justice, once brought by the ÖVP, then \"there would definitely be a need for action\". (nw, March 21, 2021)" ]
}