{
  "id" : "D4A51FW0",
  "url" : "https://kurier.at/chronik/oesterreich/rettungswagen-mit-herzpatienten-an-grenze-tirolbayern-gestoppt/401328648",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T09:28:36Z[UTC]",
  "author" : "Christine Kary",
  "imageUrl" : "https://image.kurier.at/images/original/4119204/46-151534334.jpg",
  "imageCopyright" : "APA/JAKOB GRUBER / JAKOB GRUBER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rettungswagen mit Herzpatienten an Grenze Tirol/Bayern gestoppt",
  "articleTitleTranslated" : "Ambulance with heart patients stopped at the Tyrol / Bavaria border",
  "articleContent" : [ "Ein Rettungswagen mit einem Herzpatienten an Board ist an der Grenze zwischen dem Tiroler Außerfern und Bayern von der deutschen Polizei gestoppt worden.", "Grund war ein fehlendes Dokument für die von Deutschland verhängten strengen Einreiseregeln, nachdem Tirol zum Virusvariantengebiet erklärt worden war, berichtete die Tiroler Tageszeitung.", "Der Rettungswagen musste 30 Minuten warten, bis das Dokument von einem weiteren Rettungsauto gebracht werden konnte.", "Der Rot-Kreuz-Wagen, der den Patienten in die Herzklinik Füssen nach Deutschland bringen wollte, musste an der Grenze umdrehen und fuhr bis Pinswang zurück, wo das zweite Rettungsauto das fehlende Papier von der Rot-Kreuz-Bezirkszentrale aus Reutte anliefern sollte. 30 Minuten später konnte der Patient schließlich nach Füssen gebracht werden.  ", "In der Herzklinik musste er umgehend operiert werden. Warum das notwendige Papier fehlte, erklärte Andreas Inwinkl, Bezirksgeschäftsführer und Leiter des Rettungsdienstes beim Roten Kreuz Reutte:", "\"Wir mussten ein Rettungsauto überraschend in die Werkstatt bringen, deshalb kam ein anderes aus Ehrwald zum Einsatz, in dem sich der besagte Zettel nicht befand.\"  :", "Inwinkl bezeichnete es gegenüber der TT als \"absoluten Wahnsinn\", 30 Minuten wegen eines \"Stückes Papier verstreichen zu lassen\" - zumal wie vorgeschrieben sowohl der Patient als auch die Sanitäter negativ getestet waren.", "Bei dem Schriftstück soll es sich übrigens um die Kopie einer E-Mail handeln. \"Ein allgemeiner Wisch, mehr nicht.", "Darin teilt das Bayerische Staatsministerium den eigenen Leuten an der Grenze mit, dass eine Einreise für Behörden und Organisationen für Sicherheitsaufgaben, also Rettung, Polizei, Feuerwehr und andere, die sich im Einsatz befinden, erlaubt ist\", erklärte Inwinkl, der hinzufügte, dass den Beamten der deutschen Bundespolizei an der Grenze dieses Schriftstück ohnehin hätte bekannt sein müssen. " ],
  "articleContentTranslated" : [ "An ambulance with a heart patient on board was stopped by the German police on the border between the Tyrolean Ausserfern and Bavaria.", "The reason was a missing document for the strict entry rules imposed by Germany after Tyrol was declared a virus variant area, reported the Tyrolean daily.", "The ambulance had to wait 30 minutes for the document to be brought by another ambulance.", "The Red Cross car that wanted to take the patient to the Füssen Heart Clinic in Germany had to turn around at the border and drove back to Pinswang, where the second ambulance was supposed to deliver the missing paper from Reutte's Red Cross district headquarters. The patient was finally brought to Füssen 30 minutes later.", "In the heart clinic, he had to be operated on immediately. Andreas Inwinkl, district manager and head of the rescue service at the Reutte Red Cross, explained why the necessary paper was missing:", "\"We had to bring an ambulance to the workshop as a surprise, so another one from Ehrwald was used that did not contain the note in question.\" :", "Inwinkl described it to the TT as \"absolute madness\" to \"let 30 minutes pass because of a piece of paper\" - especially since, as prescribed, both the patient and the paramedics tested negative.", "Incidentally, the document should be a copy of an email. \"A general wipe, nothing more.", "In it, the Bavarian State Ministry informs its own people at the border that entry is allowed for authorities and organizations for security tasks, i.e. rescue, police, fire brigade and others who are on duty, \"explained Inwinkl, who added that the Officials of the German Federal Police at the border should have known this document anyway." ]
}