{
  "id" : "d4PFprDT",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demos-in-wien-gestartet/401209981",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T12:57:57Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4984330/46-176212375.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zahlreiche Anzeigen und einige Festnahmen bei Corona-Demos",
  "articleTitleTranslated" : "Numerous advertisements and some arrests during corona demos",
  "articleContent" : [ "Musik und Pfiffe waren fast lauter als die Durchsagen der Polizei. Aber diese wollten die Demonstranten ohnedies nicht hören, mahnten sie jedoch genau das ein, wogegen sie auftraten, Maske tragen und Abstand halten:", "Am Samstag zogen  - wieder einmal  - Gegner der Corona-Schutzmaßnamen durch Wien.   36 wurden von diversen Gruppierungen allein für dieses Wochenende angemeldet, zwölf hat die Polizei nicht erlaubt und untersagt.  :", "Darunter war eine Großkundgebung am Ring, die auf 10.000 Teilnehmer ausgerichtet war. Im Vorfeld warnte  Reinhard Schnakl, stellvertretender Generaldirektor für die Öffentliche Sicherheit, davor, dass sich bei den Demos Rechtsextreme und Verschwörungstheoretiker tummeln würden.", "Gegendemos wurden ebenfalls angemeldet, etwa eine Kundgebung ab Samstagmittag. Sie startete im Votivpark, darauf folgte eine Fahrraddemo.", "Auf den Plakaten der Gegner der Corona-Maßnahmen fanden sich jene Botschaften, die man schon von ihnen kennt: \"Nein zum Impfzwang\" oder abgewandelt \"Ich werd gekündigt, weil ich mich nicht impfe\".", "Die Anti-Corona-Aktivisten hatten zunächst einen ersten Treff im Resselpark bei der Karlskirche, wo Shirts verteilt wurden.", "Die Aktivitäten verlagerten sich dann bereits auf den Ring, dort gab es Zulauf von weiteren Demonstranten, die mit Reisebussen zum Ort des Geschehens gebracht wurden, unter anderem mit dem Kennzeichen von Amstetten in Niederösterreich.", "Einige hundert Manifestanten waren bereits zu sehen. Auch die Polizei war bereits im Einsatz und kontrollierte Masken und Abstand - woraus sich erste Diskussion mit den Demonstranten ergaben.", "Die Wiener Linien reagierten auf die Lage: Unter anderem wurden die Straßenbahnlinien D und 71 zwischen Schwarzenbergplatz und Börse eingestellt, die Linie 1 umgeleitet, ebenso die Linie 2, die nicht mehr zwischen Ring, Volkstheater und Schwedenplatz fuhr.", "Die Teilnehmer der Anti-Corona-Demo haben auch eine spontane Rede von FPÖ-Klubchef Herbert Kickl auf einer kleinen Bühne zu hören bekommen. In der von ihm als \"Vorspiel\" bezeichneten Darbietung sprach er von \"Corona-Stahlhelmen in den Regierungsbüros\" und \"Schmuddel-Typen\" in den Ministerien.", "Der blaue Klubobmann wetterte gegen \"eine Regierung, die am Rande der Verrücktheit tanzt\". Die Untersagungen einiger Demonstrationen im Vorfeld seien \"alle klar rechtswidrig\", es gehe nur darum, Kritiker mundtot zu machen.", "\"Regierungskritik ist kein Verbrechen\", meinte er, \"sondern in Zeiten wie diesen so etwas wie eine demokratische Bürgerpflicht\".", "\"Das Ganze ist so schräg und irr, dass es kein Hollywood-Regisseur erfinden könnte\", kritisierte Kickl etwas Nasenbohrertests für Schüler und Reisewarnungen innerhalb Österreichs. All das sei einer Demokratie unwürdig.", "\"Ich sehe keinen einzigen Alu-Hut, von dem die immer daherfaseln, die Träger der Corona-Stahlhelme in den Regierungsbüros\", griff Kickl abermals zu äußerst deftigen Worten. Auch sprach er von \"Schmuddel-Typen\" in den Ministerien.", "Bei der Kundgebung waren noch zahlreiche weitere Nationalratsabgeordnete der FPÖ anwesend. \"Ich bin gerne auf der Seite der Bösen, wenn es darum geht, uns unsere Rechte zurückzuholen\", betonte etwas Dagmar Belakowitsch.", "\"Kurz ist es, der mit seinen Schergen unser Land ruiniert\", befand Generalsekretär Michael Schnedlitz. \"Auf in diesen friedlichen Kampf, um das gemeinsame Ziel zu erreichen, das da lautet: Kurz muss weg.\"", "Die Polizei war jedenfalls gewappnet: Hubschrauber kreisten über der Stadt, insgesamt werden bis zu 1.500 Polizistinnen und Polizisten den Tag über im Einsatz sein. Exponierte Örtlichkeiten wie das Parlament werden zusätzlich bewacht.", "Die Exekutive rechnete im Vorfeld damit, dass Teilnehmer aus ganz Österreich und auch aus dem Ausland, etwa aus Deutschland, zu den Demos nach Wien kommen werden -  sogar solche mit Verbindungen zur rechtspopulistischen AfD.", "Von Seiten der österreichischen Politik fanden sich jedenfalls Vertreter der FPÖ ein, so hielt Nationalratsabgeordneter Michael Schnedlitz eine Rede. Für den Nachmittag hat die FPÖ zudem selbst  einer Kundgebung als „Solidaritätsveranstaltung“ geladen.", "Unter dem Motto „Demokratie, Grundrechte und Freiheit“ soll Klubobmann Herbert Kickl eine Rede halten. In Österreich haben die Corona-Proteste erst seit Ende Dezember regeren Zulauf.", "Seit 26.  Dezember des Vorjahres wurden laut einer Statistik des Innenministeriums österreichweit insgesamt 673 Versammlungen im Zusammenhang mit Corona registriert. Davon waren 113 nicht angemeldet, 75 wurden untersagt.", "Bei den Demonstrationen wurden 7.175 Anzeigen nach dem Verwaltungsrecht erstattet und 146 gerichtlich strafbare Handlungen angezeigt bzw. wurden 17 Organmandate ausgestellt. 171 Personen wurden festgenommen.", "In Summe nahmen rund 85.000 Personen teil, etwa 20.000 Polizisten waren im Einsatz. Verletzte Polizisten zählte man acht, verletzte Demonstranten fünf.", "Auch am Samstag kam es zu einigen Festnahmen und zahlreiche Anzeigen, sowohl nach dem Versammlungsgesetz als auch dem COVID- Maßnahmengesetz, wie die Polizei Wien auf Twitter mitteilte." ],
  "articleContentTranslated" : [ "The music and whistles were almost louder than the police announcements. But the demonstrators did not want to hear these anyway, but warned them exactly what they opposed, wear a mask and keep their distance:", "On Saturday - once again - opponents of the Corona protective measures marched through Vienna. 36 were registered by various groups for this weekend alone, twelve were not allowed or prohibited by the police. :", "Among them was a large rally on the ring, which was aimed at 10,000 participants. In the run-up, Reinhard Schnakl, Deputy Director General for Public Security, warned that right-wing extremists and conspiracy theorists would romp about at the demos.", "Counter-demonstrations have also been registered, for example a rally from Saturday afternoon. It started in the votive park, followed by a bicycle demo.", "On the posters of the opponents of the Corona measures there were those messages that are already known from them: \"No to compulsory vaccination\" or, alternatively, \"I will be fired because I will not vaccinate myself\".", "The anti-corona activists initially had their first meeting in Resselpark near Karlskirche, where shirts were distributed.", "The activities then shifted to the ring, where there was an influx of further demonstrators who were brought to the scene by coaches, among others with the license plate of Amstetten in Lower Austria.", "A few hundred manifestants could already be seen. The police were already on duty and checked masks and distance - which resulted in the first discussion with the demonstrators.", "Wiener Linien reacted to the situation: Among other things, tram lines D and 71 between Schwarzenbergplatz and Börse were discontinued, line 1 was diverted, as was line 2, which no longer ran between the Ring, Volkstheater and Schwedenplatz.", "The participants in the anti-corona demo also got to hear a spontaneous speech by FPÖ club boss Herbert Kickl on a small stage. In what he called \"foreplay\", he spoke of \"Corona steel helmets in government offices\" and \"dirty guys\" in the ministries.", "The blue club chairman railed against \"a government that dances on the edge of madness\". The prohibitions of some demonstrations in advance are \"all clearly illegal\", it is only about silencing critics.", "\"Criticizing the government is not a crime,\" he said, \"but in times like these something like a democratic civic duty\".", "\"The whole thing is so weird and crazy that no Hollywood director could invent it,\" Kickl criticized some nose pick tests for schoolchildren and travel warnings within Austria. All of this is unworthy of a democracy.", "\"I don't see a single aluminum hat that they are always raving about, the wearers of the Corona steel helmets in the government offices,\" Kickl once again used extremely hearty words. He also spoke of \"dirty guys\" in the ministries.", "Numerous other members of the National Council of the FPÖ were present at the rally. \"I like to be on the side of the bad guys when it comes to getting our rights back,\" emphasized Dagmar Belakowitsch.", "\"In short, it is the one who ruins our country with his henchmen,\" said Secretary General Michael Schnedlitz. \"Let's go into this peaceful struggle to achieve the common goal, which is: Kurz has to go.\"", "In any case, the police were prepared: helicopters circled over the city, a total of up to 1,500 police officers will be on duty throughout the day. Exposed locations such as the parliament are also guarded.", "The executive expected in advance that participants from all over Austria and also from abroad, for example from Germany, will come to the demos in Vienna - even those with connections to the right-wing populist AfD.", "On the part of Austrian politics, representatives of the FPÖ were present, for example, Michael Schnedlitz, Member of the National Council, gave a speech. For the afternoon, the FPÖ itself has also invited a rally as a “solidarity event”.", "Club chairman Herbert Kickl is to give a speech under the motto “Democracy, Basic Rights and Freedom”. In Austria, the corona protests have only had a lively popularity since the end of December.", "According to statistics from the Ministry of the Interior, a total of 673 meetings in connection with Corona have been registered across Austria since December 26 of the previous year. Of these, 113 were not registered and 75 were prohibited.", "During the demonstrations, 7,175 reports were filed in accordance with administrative law and 146 judicial criminal acts were reported and 17 board mandates were issued. 171 people were arrested.", "A total of around 85,000 people took part, around 20,000 police officers were on duty. Injured police officers were counted eight, injured demonstrators five.", "There were also some arrests and numerous reports on Saturday, both under the Assembly Act and the COVID Measures Act, as the Vienna police announced on Twitter." ]
}