{
  "id" : "d4qFRqzb",
  "url" : "https://kurier.at/sport/wintersport/coronaalarm-startverbot-fuer-oesterreichs-bobpiloten/401100528",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T14:50:27Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronaalarm: Startverbot  für Österreichs Bobpiloten",
  "articleTitleTranslated" : "Corona alarm: start ban for Austria's bobsleigh pilots",
  "articleContent" : [ "Wenige Tage vor dem Beginn der neuen Saison in Sigulda ereilte die österreichische Mannschaft eine Hiobsbotschaft.  Wegen eines positiven Coronatests werden die heimischen Herren-Bobs bei den ersten beiden Saisonrennen in Lettland nicht am Start sein.", "„Es gab zwei Tests vor Ort, die jeweils ein positives Ergebnis für einen unserer Athleten brachten“, erklärte Nationaltrainer Wolfgang Stampfer, der die Athleten unverzüglich auf die Rückreise nach Österreich schickte.", "„Weil der Großteil der Mannschaft als direkte Kontaktpersonen eingestuft wurde, ist ein Start an diesem und auch am nächsten Wochenende für unsere Herren leider nicht möglich“, so Stampfer.", "Betroffen ist neben den beiden Bobpiloten Benjamin Maier und Markus Treichl auch ein heimischer Skeletonpilot, der ebenfalls nicht starten darf.  Damit wird Österreich in Sigulda nur mit einem Rumpfteam vertreten sein.", "Bobpilotin Katrin Beierl hatte keinen Kontakt zu den Kollegen und darf starten.  Auch der Saisonauftakt von Skeletonpilotin Janine Flock, die ohnehin mit den lettischen Herren rund um Trainer Matthias Guggenberger trainiert, ist nicht gefährdet.", "Österreichs Herrenteams hoffen nun, dass sie im Dezember bei den Heimrennen in Igls in den Eiskanal zurückkehren können." ],
  "articleContentTranslated" : [ "A few days before the start of the new season in Sigulda, the Austrian team received bad news. Due to a positive corona test, the domestic men's bobsleigh will not be at the start in the first two races of the season in Latvia.", "\"There were two tests on site, each of which produced a positive result for one of our athletes,\" explained national coach Wolfgang Stampfer, who immediately sent the athletes on their return journey to Austria.", "\"Because the majority of the team was classified as direct contact persons, a start this and next weekend is unfortunately not possible for our men,\" said Stampfer.", "In addition to the two bobsleigh pilots Benjamin Maier and Markus Treichl, a local skeleton pilot who is also not allowed to start is affected. This means that Austria will only be represented by one rump team in Sigulda.", "Bobsleigh pilot Katrin Beierl had no contact with her colleagues and is allowed to start. The season opener of skeleton pilot Janine Flock, who is already training with the Latvian men around coach Matthias Guggenberger, is not in danger.", "Austria's men's teams are now hoping that they will be able to return to the ice canal at the home races in Igls in December." ]
}