{
  "id" : "d5QEeduQ",
  "url" : "https://kurier.at/kultur/medien/the-empress-netflix-hat-die-neue-sisi-gefunden/401136447",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T12:11:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835325/Devrim%20Lingnau-Philip%20Froissant_Netflix-%20Mathias%20Bothor.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"The Empress\": Netflix hat die neue Sisi gefunden",
  "articleTitleTranslated" : "\"The Empress\": Netflix has found the new Sisi",
  "articleContent" : [ "Das teilte der Streamingdienst am Montag mit. Die sechsteilige Streamingserie über Elisabeth von Österreich-Ungarn trägt dabei den Arbeitstitel \"The Empress\".", "Zuschauer kennen die 1998 geborene Devrim Lingnau unter anderem aus dem Kinodrama \"Auerhaus\" (2019) und Gastauftritten in Krimireihen wie \"Unter Verdacht\" oder \"Der Kriminalist\". Froissant wiederum ist demnächst schon im Netflix-Thriller \"Schwarze Insel\" zu sehen.", "\"Es ist die große Liebesgeschichte zwischen Elisabeth und Franz, die im Mittelpunkt der Erzählung steht.", "Elisabeth wird erzählt als junge Frau, die ihrer Zeit voraus war und gegen die starren Regeln des 19.  Jahrhunderts und des Hofes rebellierte\", kündigt Netflix seine Produktion an, die sich auf die ersten Monate nach Sisis Ankunft am Wiener Hof konzentrieren soll.", "Die Dreharbeiten dafür sollen im Frühjahr 2021 beginnen. Bei Netflix an den Start geht der Sechsteiler voraussichtlich im Frühjahr 2022.  Regie führen Katrin Gebbe (\"Pelikanblut\") und Florian Cossen (\"Mitten in Deutschland: NSU\")." ],
  "articleContentTranslated" : [ "The streaming service announced on Monday. The six-part streaming series about Elisabeth of Austria-Hungary has the working title \"The Empress\".", "Viewers know Devrim Lingnau, who was born in 1998, from the cinema drama \"Auerhaus\" (2019) and guest appearances in crime series such as \"Unter Verdacht\" or \"Der Kriminalist\". Froissant, in turn, can soon be seen in the Netflix thriller \"Black Island\".", "\"It is the great love story between Elisabeth and Franz that is the focus of the story.", "Elisabeth is told as a young woman who was ahead of her time and rebelled against the rigid rules of the 19th century and the court, \"says Netflix, announcing its production, which will focus on the first months after Sisi's arrival at the Viennese court.", "Shooting for it is scheduled to begin in spring 2021. The six-part series is expected to be launched on Netflix in spring 2022. The directors are Katrin Gebbe (\"Pelikanblut\") and Florian Cossen (\"In the middle of Germany: NSU\")." ]
}