{
  "id" : "D68zUzq7",
  "url" : "https://kurier.at/kultur/bieber-enttaeuscht-ueber-grammy-nominierung-changes-ist-doch-rb/401108751",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T07:21:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bieber enttäuscht über Grammy-Nominierung: \"Changes\" ist doch R&B",
  "articleTitleTranslated" : "Bieber disappointed with Grammy nomination: \"Changes\" is R&B",
  "articleContent" : [ "Der kanadische Popstar Justin Bieber (26, \"Sorry\") hat sich enttäuscht über die stilistische Einordnung seiner jüngsten Grammy-Nominierungen geäußert.  Der 26-Jährige war am Dienstag in vier Kategorien nominiert worden - dreimal davon unter Pop, auch mit dem Album \"Changes\".", "Aus Biebers Sicht ein Fehler: \"'Changes' war und ist ein R&B-Album.  Es ist seltsam, dass es nicht als solches anerkannt wird\", hieß es in einer Stellungnahme des Sängers auf Instagram.", "Von den Akkorden über die Melodie bis zu Gesangsstil und Drums sei seine neue Platte \"unbestreitbar und unverkennbar\" ein R&B-Album.  Sein Statement ergänzte Bieber mit den Worten: \"Bitte versteht dies nicht als Undankbarkeit, es sind lediglich meine Gedanken.", "Nehmt sie an oder nicht.\"  Die Grammys zählen zu den begehrtesten Musikpreisen der Welt, sie werden in rund 80 Kategorien vergeben.  Etwa 13.000 Mitglieder der veranstaltenden Recording Academy entscheiden über die Preisträger.", "Die aktuellen Nominierungen umfassen den Zeitraum vom 1.  September 2019 bis zum 31.  August 2020.  US-Sängerin Beyoncé geht mit den meisten Siegchancen in die Verleihung.", "Die 39-Jährige sammelte neun Nominierungen in acht Kategorien ein.  Die für den 31.  Jänner 2021 geplante Grammy-Gala soll vom Comedian Trevor Noah (\"Daily Show\") moderiert werden." ],
  "articleContentTranslated" : [ "The Canadian pop star Justin Bieber (26, \"Sorry\") has expressed disappointment with the stylistic classification of his most recent Grammy nominations. The 26-year-old was nominated in four categories on Tuesday - three times under Pop, including the album \"Changes\".", "A mistake from Bieber's point of view: \"'Changes' was and is an R&B album. It's strange that it is not recognized as such,\" said the singer in a statement on Instagram.", "From the chords to the melody to the vocal style and drums, his new record is \"undeniably and unmistakably\" an R&B album. Bieber added to his statement with the words: \"Please do not understand this as ingratitude, it is just my thoughts.", "Accept it or not. \"The Grammys are among the most coveted music prizes in the world, they are awarded in around 80 categories. Around 13,000 members of the organizing Recording Academy decide on the winners.", "The current nominations cover the period from September 1, 2019 to August 31, 2020. US singer Beyoncé goes into the awards ceremony with the most chances of winning.", "The 39-year-old collected nine nominations in eight categories. The Grammy Gala planned for January 31, 2021 will be moderated by the comedian Trevor Noah (\"Daily Show\")." ]
}