{
  "id" : "D6cvvcyH",
  "url" : "https://www.diepresse.com/5901029/Pensionsreform_Wegen-Einschnitten-bei-Hacklerregelung_Dicke-Luft?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T12:39:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wegen Einschnitten bei Hacklerregelung: Dicke Luft bei Seniorenvertretern",
  "articleTitleTranslated" : "Because of cuts in the Hackler regulation: Bad air for senior representatives",
  "articleContent" : [ "Grund dafür ist das Lob seitens des Seniorenbunds für die Maßnahme.  Von „Stallorder aus der ÖVP\" war daraufhin die Rede.  Die Diskussion um Einschnitte bei der sogenannten Hacklerregelung hat am Samstag für dicke Luft unter den sonst durchaus einhellig auftretenden Seniorenvertretern gesorgt.", "Grund dafür ist das Lob von Ingrid Korosec, Obfrau des ÖVP-Seniorenbunds, für die Maßnahme.  Korosec verabschiede sich als Seniorenvertreterin, wetterte daraufhin der Vizepräsident des roten Pensionistenverbandes (PVÖ), Harry Kopietz.", "Er vermutet eine \"Stallorder\" aus der ÖVP.  \"Wir haben die abschlagsfreie Frühpension stets als unfaire Lösung kritisiert, von der praktisch nur Männer mit einer bereits hohen Pension profitieren\", meinte Korosec in einer Aussendung und erinnerte: \"Die SPÖ mit Sozialminister Rudolf Hundstorfer hat dieses System aus gutem Grund gemeinsam mit der ÖVP abgeschafft und ab 2014 ein Bonus-Malus-System eingesetzt.\"", "Gemeinsam mit der FPÖ habe die SPÖ jedoch 2019 eine Kehrtwende vollzogen und dieses Prinzip zwecks Stimmenfangs kurz vor der Wahl gebrochen.  Gleichzeitig schaffe die Bundesregierung mit dem Frühstarterbonus ein neues Instrument im Kampf gegen Altersarmut, findet Korosec, die am Sonntag ihren 80.", "Geburtstag feiert.  Kopietz vom SPÖ-Pensionistenverband kann sich dem nicht anschließen: \"Da kürzt ihre eigene Partei die Pensionsanpassung und führt auch wieder Abschläge für Menschen, die 45 Jahre gearbeitet haben, ein, und Korosec heißt den Pensionsraub der Kurz-ÖVP offenbar noch gut\", schrieb er und fragt sich: \"Wer will sich derart vertreten lassen?\"", "Nicht nur mit Kopietz, auch mit dem PVÖ-Vorsitzenden Peter Kostelka liegt Korosec im Clinch.  Sie zeigte sich \"äußerst verwundert\" über dessen Kritik an der eingeführten Aliquotierung für die erste Pensionsanpassung.", "\"Ich erinnere den Kollegen Kostelka gerne daran, dass wir genau diese Aliquotierung als faire Lösung für die erste Pensionsanpassung mehrmals gemeinsam im Seniorenrat beschlossen und auch gefordert haben\", sagte sie.", "Dass Kostelka jetzt von \"Pensionsraub\" spricht, sei \"gelinde gesagt befremdlich\".  Pensionsreform Der Nationalrat hat gestern Abend die Pensionsreform mit Koalitionsmehrheit beschlossen.", "Damit gelten ab 2022 wieder Abschläge (von 4,2 Prozent) bei der \"Hacklerregelung\", angetreten werden darf sie unverändert nach 45 Versicherungsjahren ab 62.  Gleichzeitig eingeführt wird ein \"Frühstarterbonus\", mit dem für jedes Monat Arbeit vor 20 ein Euro auf die Pension draufgelegt wird (maximal 60).", "Voraussetzung ist, dass vor dem 20.  Geburtstag 12 Monate und gesamt 25 Jahre gearbeitet wurden." ],
  "articleContentTranslated" : [ "The reason for this is the praise from the senior citizens' association for the measure. There was then talk of \"stable orders from the ÖVP\". The discussion about cuts in the so-called hackler regulation caused a bad breath on Saturday among the senior representatives, who otherwise appeared unanimously.", "The reason for this is the praise of Ingrid Korosec, chairwoman of the ÖVP Senior Citizens Association, for the measure. Korosec said goodbye as a senior representative, then railed the Vice President of the Red Pensioners Association (PVÖ), Harry Kopietz.", "He suspects a \"stable order\" from the ÖVP. \"We have always criticized early retirement without deductions as an unfair solution from which practically only men with an already high pension benefit,\" said Korosec in a broadcast and recalled: \"The SPÖ with Social Affairs Minister Rudolf Hundstorfer has this system together with the ÖVP for good reason abolished and a bonus-malus system implemented from 2014. \"", "Together with the FPÖ, however, the SPÖ made a U-turn in 2019 and broke this principle in order to attract votes shortly before the election. At the same time, the federal government is creating a new instrument in the fight against poverty in old age with the early starter bonus, believes Korosec, who turns 80 on Sunday.", "Birthday celebrates. Kopietz from the SPÖ Pensioners Association cannot agree with this: \"Her own party is cutting pension adjustments and introducing discounts for people who have worked for 45 years, and Korosec apparently still approves of the short-ÖVP's pension robbery,\" wrote he asks himself: \"Who wants to be represented in this way?\"", "Korosec is not only in a clinch with Kopietz, but also with PVÖ chairman Peter Kostelka. She was \"extremely surprised\" by his criticism of the aliquoting introduced for the first pension adjustment.", "\"I like to remind my colleague Kostelka that we decided and called for precisely this aliquoting as a fair solution for the first pension adjustment several times in the Seniors' Council,\" she said.", "The fact that Kostelka now speaks of \"pension robbery\" is \"strange to say the least\". Pension reform The National Council passed the pension reform yesterday evening with a coalition majority.", "This means that from 2022 discounts (of 4.2 percent) will apply to the \"hackers' regulation\"; they can still be started after 45 insurance years from 62 years Pension is increased (maximum 60).", "The prerequisite is that you have worked for 12 months and a total of 25 years before your 20th birthday." ]
}