{
  "id" : "D6i6ZuOq",
  "url" : "https://www.diepresse.com/5918809/James-Bond_Verwirrung-um-angeblichen-Tod-von-Tanya-Roberts?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-05T04:54:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/5/9/5918809/C5A29ED9-9318-479C-A201-3B8B4BA12269_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verwirrung um angeblichen Tod von Tanya Roberts",
  "articleTitleTranslated" : "Confusion over alleged death of Tanya Roberts",
  "articleContent" : [ "Der Sprecher der James-Bond-Schauspielerin nimmt seine Aussage über ihren Tod zurück - und begründet sie mit falschen Informationen ihres Ehemanns.", "Verwirrung um den angeblichen Tod der James-Bond-Schauspielerin Tanya Roberts: Ihr Sprecher Mike Pingel hat seine früheren Angaben über ihren Tod zurückgenommen und dies mit falschen Informationen von Roberts' Ehemann Lance O'Brien begründet.", "\"Das Krankenhaus rief Lance an und sagte, dass sie nicht gestorben sei\", sagte Pingel der Deutschen Presse-Agentur. Am Montag sei Roberts noch am Leben gewesen. Auch mehrere US-Medien zitierten den Sprecher mit ähnlichen Aussagen.", "Das Krankenhaus teilte auf Anfrage mit, es könne aus datenschutzrechtlichen Gründen keine Informationen über Patienten herausgeben. Mehrere große US-Medien und auch die Deutsche Presse-Agentur hatten am Montag unter Berufung auf Pingel berichtet, dass Roberts gestorben sei.", "O'Brien: \"... öffnete sie ihre Augen\"  In seinem Statement hatte es unter anderem geheißen, dass Ehemann O'Brien erschüttert sei und gesagt habe: \"Als ich sie in ihren letzten Augenblicken hielt, öffnete sie ihre Augen.\"", "Die Hintergründe des mutmaßlichen Missverständnisses blieben zunächst unklar. Pingel sagte, er sammele Informationen für eine weitere Klarstellung.", "Roberts, die 1955 im New Yorker Stadtteil Bronx geboren wurde, erlangte Anfang der 80er Jahre in den USA nationale Bekanntheit, als sie einen der \"Drei Engel für Charlie\" in der letzten Staffel der Serie spielte.", "Beim James-Bond-Klassiker \"Im Angesicht des Todes\" war sie dann die Frau an der Seite von Roger Moore. Auch in der beliebten Serie \"Die Wilden 70er\" war sie öfters zu sehen." ],
  "articleContentTranslated" : [ "The spokesman for the James Bond actress retracts his statement about her death - and justifies it with false information from her husband.", "Confusion over the alleged death of James Bond actress Tanya Roberts: Her spokesman Mike Pingel has withdrawn his earlier statements about her death, justifying it with false information from Roberts' husband Lance O'Brien.", "\"The hospital called Lance and said she hadn't died,\" Pingel told the German press agency. Roberts was still alive on Monday. Several US media also quoted the spokesman with similar statements.", "On request, the hospital announced that it could not provide any information about patients for data protection reasons. Several major US media and the German press agency reported on Monday, citing Pingel, that Roberts had died.", "O'Brien: \"... she opened her eyes\" In his statement it was said, among other things, that husband O'Brien was shocked and said: \"When I held her in her last moments, she opened her eyes.\"", "The background to the alleged misunderstanding initially remained unclear. Pingel said he was collecting information for further clarification.", "Roberts, who was born in 1955 in the Bronx, New York, achieved national fame in the USA in the early 1980s when she played one of \"Charlie's Angels\" in the last season of the series.", "In the James Bond classic \"In the Face of Death\" she was the woman at Roger Moore's side. She was also often seen in the popular series \"The Wild 70s\"." ]
}