{
  "id" : "D7rLmJ89",
  "url" : "https://kurier.at/kultur/medien/in-memoriam-arik-brauer-orf-aendert-sein-programm/401167419",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T12:36:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3078741/78350011445578518_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "In memoriam Arik Brauer: ORF ändert sein Programm",
  "articleTitleTranslated" : "In memoriam Arik Brauer: ORF changes its program",
  "articleContent" : [ "Nachrufe, Interviews, Dokus und musikalisches Soloprogramm in ORF 2, ORF III und Ö1. Der ORF ändert in memoriam des am Sonntagabend verstorbenen Künstlers Arik Brauer sein Programm.", "ORF 2 sendet im Rahmen des heutigen \"kulturMontag\" (22.30 Uhr) einen Nachruf sowie anschließend das zu Brauers 90.  Geburtstag entstandene Filmporträt \"Ich will nur Geschichten erzählen\" (23.30 Uhr) von Sharon Nuni.", "Danach wird eine Ausgabe von \"Stöckl.\" (0.00 Uhr) aus dem Jahr 2019 gezeigt, für die Brauer am Vorabend seines 90ers seinen langjährigen Freund Otto Schenk traf. Am morgigen Dienstag wird Helene Maimanns \"kreuz und quer\"-Dokumentation \"Arik Brauer.", "Eine Jugend in Wien\" (ORF 2, 22.35 Uhr) ausgestrahlt, in der neben Brauer selbst seine Frau Naomi, seine Töchter Timna und Ruth, seine Enkelin Jasmin und seine Freunde Schenk und Ernst Steinkellner zu Wort kommen.", "ORF III würdigt Brauer am heutigen Montag mit einem \"Kultur Heute Spezial\" (19.45 Uhr) sowie am 29.  Jänner mit einem Themenabend, an dem zunächst die Aufzeichnung seines Soloprogramms \"A Gaudi war's in Ottakring\" (22.05 Uhr) und anschließend die ebenfalls zum 90.  Geburtstag entstandene Sendung \"Künstler, Mensch, Wiener - Arik Brauer im Gespräch\" (23.10 Uhr) am Programm stehen.  ", "Auch Ö1 erinnert an den Ausnahmekünstler: Am heutigen Montag stehen die \"Spielräume\" (17.30 Uhr) ganz im Zeichen Brauers.", "Am 28.  Jänner wiederholt Ö1 eine Ausgabe von \"Im Gespräch\" (21 Uhr) mit Brauer aus dem Jahr 2012.  \"Arik Brauer war eine der außergewöhnlichsten Künstlerpersönlichkeiten dieses Landes:", "ein unerschöpflich kreativer Geist, ein herausragender Maler, Bildhauer, Musiker und Geschichtenerzähler, ein versöhnlicher Zeitzeuge und Menschenfreund, der sich mit seinem einzigartigen künstlerischen Schaffen und humanistischen Wirken Zeit seines Lebens ein Denkmal gesetzt hat\", würdigte ORF-Generaldirektor Alexander Wrabetz den verstorbenen Künstler laut Aussendung. :" ],
  "articleContentTranslated" : [ "Obituaries, interviews, documentaries and musical solo programs on ORF 2, ORF III and Ö1. The ORF changes its program in memory of the artist Arik Brauer, who died on Sunday evening.", "ORF 2 broadcasts an obituary as part of today's \"KulturMontag\" (10.30pm) and then the film portrait \"I just want to tell stories\" (11.30pm) by Sharon Nuni, which was made on Brauer's 90th birthday.", "Then an edition of \"Stöckl.\" (0.00 a.m.) from 2019, for which brewer met his long-time friend Otto Schenk on the eve of his 90s. Tomorrow, Tuesday, Helene Maimann's \"criss-cross\" documentary will be Arik Brauer.", "Eine Jugend in Wien \"(ORF 2, 10:35 p.m.) broadcast, in which, in addition to Brauer himself, his wife Naomi, his daughters Timna and Ruth, his granddaughter Jasmin and his friends Schenk and Ernst Steinkellner have their say.", "ORF III is honoring Brauer on Monday with a \"Culture Today Special\" (7.45pm) and on January 29th with a themed evening, on which first the recording of his solo program \"A Gaudi was in Ottakring\" (10.05pm) and then also for 90th birthday, the program \"Artists, people, Viennese - Arik Brauer in conversation\" (11.10 p.m.) are on the program.", "Ö1 is also reminiscent of the exceptional artist: Today, Monday, the \"Spielraum\" (5.30pm) is all about Brauer.", "On January 28th, Ö1 will repeat an edition of \"In Conversation\" (9 pm) with Brauer from 2012. \"Arik Brauer was one of the most extraordinary artistic personalities in this country:", "an inexhaustible creative spirit, an outstanding painter, sculptor, musician and storyteller, a conciliatory contemporary witness and philanthropist who has set a monument for himself with his unique artistic work and humanistic work throughout his life, \"said ORF General Director Alexander Wrabetz aloud in praise of the deceased artist Broadcast.:" ]
}