{
  "id" : "d7voJraE",
  "url" : "https://www.diepresse.com/5956040/Gesundheit_AKH-in-Wien-plant-zwei-neue-Intensivstationen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T18:52:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/c/8/5956040/91D49B8B-B49D-4B72-8EB2-DDC5BD8C89B3_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AKH in Wien plant zwei neue Intensivstationen",
  "articleTitleTranslated" : "AKH in Vienna is planning two new intensive care units",
  "articleContent" : [ "Um die Versorgung aufrechtzuerhalten, werden zwei weitere Einheiten aufgebaut - für Non-Covid-Patienten. Das AKH-Wien plant, zwei weitere Intensiveinheiten aufzubauen, um die Versorgung aufrecht zu erhalten, präzisierte Karin Fehringer, Sprecherin des Wiener AKH, am Dienstagabend.", "Entgegen einem Bericht des \"eXXpress\" seien diese Stationen jedoch für Non-Covid-Patienten und -Patientinnen vorgesehen. Die Anzahl der Covid-Intensivbetten wird durch diese Maßnahmen nicht erhöht.", "Die zunächst betroffene Station ist laut Fehringer eine Erwachsenenstation mit Recht auf Kinderbelegung. Eine mögliche Erweiterungsstufe sei die Nutzung eines Aufwachraumes im OP-Bereich für Nicht-Corona-Patienten.", "Derzeit werden 18 Personen mit Corona und elf mit Post-Covid-Erkrankungen im AKH Wien intensivmedizinisch betreut. Täglich würden mehr Patienten schwer krank eingeliefert - und zwar Jüngere. \"Sie warten zu lange daheim.", "Bei uns sind sie dann schon beatmungswürdig, in schlechtem Zustand\", hatte der \"eXXpress\" einen AKH-Mediziner zitiert. Die Intensivstationen seien mit Corona-Patienten \"eigentlich schon voll\", es fehle bald der Platz.", "Ein Grund dafür: Die nun jüngeren Patienten, viele unter 50 Jahre, belegten wesentlich länger ein Intensiv-Bett, im Schnitt 28 Tage. Zudem würden die ECMOs (Herz-Lungen-Maschine; Anm.) knapp, so der namentlich nicht genannte Arzt." ],
  "articleContentTranslated" : [ "In order to maintain the supply, two further units will be set up - for non-Covid patients. The Vienna General Hospital is planning to set up two more intensive units in order to maintain the supply, stated Karin Fehringer, spokeswoman for the Vienna General Hospital, on Tuesday evening.", "Contrary to a report by \"eXXpress\", however, these stations are intended for non-Covid patients. These measures will not increase the number of Covid intensive care beds.", "According to Fehringer, the ward initially affected is an adult ward with the right to have children. One possible expansion stage is the use of a recovery room in the operating theater for non-corona patients.", "18 people with Corona and eleven with post-Covid diseases are currently receiving intensive care at the Vienna General Hospital. More and more seriously ill patients are being admitted every day - younger ones. \"You wait too long at home.", "With us they are already worth ventilating, in poor condition \", the\" eXXpress \"had quoted an AKH doctor. The intensive care units are\" actually already full \"with corona patients, and there will soon be no space.", "One reason for this: The now younger patients, many under 50 years of age, stayed in an intensive care bed for much longer, an average of 28 days. In addition, the ECMOs (heart-lung machine; note) would be scarce, according to the doctor who was not named." ]
}