{
  "id" : "D7xkon3v",
  "url" : "https://kurier.at/politik/inland/oevp-fordert-wiedereinfuehrung-von-intensivmedizin-als-fach-fuer-chirurgen/401092770",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖVP fordert Wiedereinführung von Intensivmedizin als Fach für Chirurgen",
  "articleTitleTranslated" : "ÖVP calls for the reintroduction of intensive care medicine as a specialist for surgeons",
  "articleContent" : [ "Bis zum Jahr 2015 konnte das Zusatzfach während der Chirurgie-Ausbildung belegt werden.  Dann folgte eine Reform, aus Zusatzfächern wurden Spezialisierungen.  \"Chirurgische Intensivmedizin\" wurde allerdings nicht übernommen - laut der Gesellschaft für Chirurgie, weil in den letzten Jahren die Meinung bestanden habe, dass weniger Intensivkapazität anzustreben sei.", "Für Schwarz zeigt die aktuelle Situation indes, wie wichtig es sei, dass mehr Intensivkapazitäten geschaffen werden und intensivmedizinisch ausgebildete Chirurgen internistische und anästhesiologische Intensivmediziner entlasten.", "Allerdings: Für die Corona-Krise kommt eine Wiedereinführung (hoffentlich) ohnehin zu spät - zumal die Wiedereinführung und Ausbildung einige Jahre in Anspruch nehmen könnte.", "Laut Schwarz geht es aber darum, gerüstet zu sein, wenn in Zukunft ein erhöhter Bedarf an intensivmedizinischer Kompetenz besteht." ],
  "articleContentTranslated" : [ "Up until 2015, the additional subject could be taken during surgery training. Then a reform followed, with additional subjects becoming specializations. \"Surgical intensive care medicine\" was not adopted - according to the Society for Surgery, because in recent years the opinion has been that less intensive care capacity should be aimed for.", "For Schwarz, however, the current situation shows how important it is that more intensive care capacities are created and that surgeons trained in intensive care relieve internal and anesthesiological intensive care physicians.", "However, reintroduction will (hopefully) be too late for the corona crisis anyway - especially since reintroduction and training could take a few years.", "According to Schwarz, however, it is about being prepared if there is an increased need for intensive care competence in the future." ]
}