{
  "id" : "d840G4sk",
  "url" : "https://kurier.at/politik/inland/wirbel-um-parteispenden-bluemel-gibt-um-1430-uhr-erklaerung-ab/401186695",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T14:01:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934902/20210212-ABD0082-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eidesstattliche Erklärung Blümels: Keine Spendengelder an ÖVP-nahe Vereine",
  "articleTitleTranslated" : "Affidavit by Blümels: No donations to ÖVP-related associations",
  "articleContent" : [ "Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ermittelt gegen Blümel in einem Strang der Causa Casinos.", "Aktueller Auslöser ist eine SMS des damaligen Novomatic-Chefs Harald Neumann an den heutigen Finanzminister vom 10.  Juli 2017.  Darin bittet Neumann Blümel - damals Wiener ÖVP-Chef und nicht amtsführender Stadtrat - um einen Termin bei ÖVP-Chef Sebastian Kurz, um über eine Parteispende sowie um Unterstützung \"bezüglich eines Problems, das wir in Italien haben\" zu sprechen.  ", "Kurz war damals Außenminister und sammelte Geld für den Wahlkampf. Der Novomatic drohte eine hohe Steuernachforderung in Italien.", "Blümel bat laut Medienberichten daraufhin den Generalsekretär des Finanzministeriums und nunmehrigen Chef der Staatsholding ÖBAG, Thomas Schmid, um einen Rückruf bei Neumann - mit dem Hinweis \"Tu es für mich\".", "Als Finanzminister ist Blümel oberster Aufseher über das Glückspiel in Österreich. In der Causa Casinos wird unter anderem auch gegen Ex-Finanzminister Hartwig Löger (ÖVP), ÖBAG-Chef Schmid, Ex-FPÖ-Chef Heinz-Christian Strache und Ex-Novomatic-Chef Harald Neumann ermittelt." ],
  "articleContentTranslated" : [ "The Economic and Corruption Prosecutor's Office (WKStA) is investigating Blümel in a strand of the Causa Casinos.", "The current trigger is an SMS from the then Novomatic boss Harald Neumann to the current finance minister on July 10, 2017. In it, Neumann Blümel - at that time the Vienna ÖVP boss and not in charge of the city council - asked for an appointment with ÖVP boss Sebastian Kurz about a Party donation as well as to speak about support \"about a problem we have in Italy\".", "Kurz was foreign minister at the time and raised money for the election campaign. The Novomatic was threatened with a high tax demand in Italy.", "According to media reports, Blümel then asked the General Secretary of the Ministry of Finance and now head of the ÖBAG state holding company, Thomas Schmid, to call Neumann back - with the note \"Do it for me\".", "As finance minister, Blümel is the highest overseer of gambling in Austria. In the Causa Casinos, ex-finance minister Hartwig Löger (ÖVP), ÖBAG boss Schmid, ex-FPÖ boss Heinz-Christian Strache and ex-Novomatic boss Harald Neumann are also being investigated." ]
}