{
  "id" : "D8OiORT9",
  "url" : "https://www.derstandard.at/story/2000125466484/ostautobahn-bei-schwechat-wegen-anti-abschiebungs-demo-gesperrt?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T09:24:49Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Festnahmen bei Demo gegen Abschiebungen auf A4 und B9 nahe Schwechat",
  "articleTitleTranslated" : "Arrests at a demonstration against deportations on A4 and B9 near Schwechat",
  "articleContent" : [ "Schwechat – Wegen einer Kundgebung gegen eine geplante Abschiebung sind am Dienstag die Ostautobahn (A4) zwischen Knoten Schwechat und Flughafen sowie die B9 gesperrt gewesen. Zwei Teilnehmer seilten sich laut Exekutive von einer Brücke auf die A4 ab.", "Es kam zu kilometerlangen Staus, am späten Vormittag wurde die Sperre der A4 aufgehoben. Vier Demonstranten wurden festgenommen, berichtete Polizeisprecher Johann Baumschlager. Zudem wurden Teilnehmer angezeigt.", "Rund 50 Aktivisten vom Bündnis \"Bleiberecht für alle\" protestierten laut eigenen Angaben gegen die geplanten Abschiebungen nach Afghanistan – unter anderem mit Sitzblockaden an mehreren Stellen auf der Zufahrtsstraße zum Flughafen.", "Für 16.00 Uhr wurde eine Demonstration am Oskar-Morgenstern-Platz in Wien-Alsergrund angekündigt. Am Vortag hatten Proteste vor dem Innenministerium stattgefunden, teilte das Bündnis mit.", "\"Wir fordern den Stopp aller Abschiebungen und ein Bleiberecht für alle\", betonte Aktivistin Alicia Becker laut einer Aussendung. Für Afghanistan gelte eine Reisewarnung der sechsten und damit höchsten Stufe.", "Die Versammlung richtete sich laut Exekutive gegen die Abschiebung von rund 50 Personen aus mehreren europäischen Staaten in einer Chartermaschine.", "Darunter waren den Angaben zufolge 15 erwachsenen Afghanen, von denen zwölf in Österreich rechtskräftig verurteilt worden seien – u.a. wegen schwerer Körperverletzung, schweren Raubes, sexueller Belästigung, gefährlicher Drohung und Suchtmitteldelikten.", "Bei der unangemeldeten Demonstration wurden die A4 und die B9 blockiert, berichtete die niederösterreichische Exekutive, die von rund 90 Teilnehmern sprach. Ebensoviele Polizisten waren im Einsatz.", "Richtung Wien bildete sich aufgrund der A4-Sperre am Vormittag ein sieben Kilometer langer Stau, auf der Gegenfahrbahn waren es drei Kilometer, sagte Asfinag-Sprecherin Alexandra Vucsina-Valla. Neben der Polizei war die Feuerwehr an Ort und Stelle.", "Weiters stand ein Hubschrauber des Innenministeriums im Einsatz, auch die Cobra wurde verständigt. Teilnehmer, die sich abgeseilt hatten, ließen sich aber schließlich freiwillig von der Feuerwehr mithilfe des Korbes des Hubrettungsgeräts in Sicherheit bringen.", "In Folge konnte die Autobahn wieder für den Verkehr freigegeben werden. Die B9 blieb aufgrund von Sitzblockaden der Aktivisten bis am Nachmittag gesperrt.", "Während die Demonstration von der Polizei aufgelöst wurde, weigerten sich Demonstranten nahe dem Steinriegelweg laut Exekutive, die Blockade zu beenden. \"Sie werden einzeln von der Fahrbahn weggetragen\", sagte Baumschlager.", "Bei den Aktivisten wurden Identitätsfeststellungen durchgeführt. Die Demonstranten werden wegen Nichteinhaltung des Abstandes nach dem Covid-Maßnahmengesetz sowie nach dem Versammlungsgesetz und der Straßenverkehrsordnung angezeigt, sagte der Sprecher.", "Ein Polizist verletzte sich, als er einen Aktivisten verfolgte, und wurde ins Krankenhaus gebracht. Der Klubobmann der FPÖ Wien, Maximilian Krauss, zeigte sich in einer Aussendung verärgert über die Demonstration und forderte:", "\"Linksextremisten, die sich schützend vor derartige Kriminelle stellen, dabei auch noch rechtsstaatliche Prinzipien mit Füßen treten und Mega-Staus im Frühverkehr verursachen, gehören mit aller Härte zur Rechenschaft gezogen.\"  : (APA, 30.3.2021)" ],
  "articleContentTranslated" : [ "Schwechat - Because of a rally against a planned deportation, the Ostautobahn (A4) between the Schwechat junction and the airport and the B9 were closed on Tuesday. According to the executive, two participants descended from a bridge onto the A4.", "There were kilometers of traffic jams, and in the late morning the block on the A4 was lifted. Four demonstrators were arrested, reported police spokesman Johann Baumschlager. Participants were also displayed.", "Around 50 activists from the \"Right to stay for all\" alliance protested against the planned deportations to Afghanistan - including sitting blockades in several places on the access road to the airport.", "A demonstration at Oskar-Morgenstern-Platz in Vienna-Alsergrund has been announced for 4 p.m. Protests in front of the Interior Ministry had taken place the day before, the alliance announced.", "\"We demand the stop of all deportations and a right to stay for everyone,\" emphasized activist Alicia Becker according to a broadcast. A travel warning of the sixth and thus the highest level applies to Afghanistan.", "According to the executive, the meeting was directed against the deportation of around 50 people from several European countries in a charter plane.", "According to the information, these included 15 adult Afghans, twelve of whom had been legally convicted in Austria - among other things for grievous bodily harm, robbery, sexual harassment, dangerous threats and drug-related offenses.", "The A4 and B9 were blocked during the unannounced demonstration, reported the Lower Austrian executive, which spoke of around 90 participants. The same number of police officers were on duty.", "In the direction of Vienna, a seven-kilometer traffic jam formed in the morning due to the A4 barrier, and it was three kilometers on the opposite lane, said Asfinag spokeswoman Alexandra Vucsina-Valla. In addition to the police, the fire brigade was on the spot.", "A helicopter from the Ministry of the Interior was also in use, and the Cobra was also notified. However, participants who had roped down voluntarily allowed the fire brigade to bring them to safety using the basket of the aerial rescue device.", "As a result, the motorway could be opened to traffic again. The B9 remained closed until the afternoon due to sit-ins by the activists.", "While the demonstration was broken up by the police, demonstrators near Steinriegelweg refused to end the blockade, according to the executive. \"They are carried off the road one at a time,\" said Baumschlager.", "Identity tests were carried out on the activists. The demonstrators are reported for non-compliance with the distance according to the Covid Measures Act as well as the Assembly Act and the Road Traffic Regulations, the spokesman said.", "A police officer was injured while chasing an activist and was taken to the hospital. The club chairman of the FPÖ Vienna, Maximilian Krauss, was angry about the demonstration in a broadcast and demanded:", "\"Left-wing extremists who protect themselves from such criminals, trample on the rule of law and cause mega-traffic jams in early morning traffic, should be held accountable with all severity.\" : (APA, March 30, 2021)" ]
}