{
  "id" : "D8ZEPP2e",
  "url" : "https://kurier.at/sport/fussball/doping-faelle-bei-red-bull-zwei-salzburger-positiv-getestet/401137392",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T10:52:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836969/46-149521405.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Doping-Alarm bei Red Bull: Zwei Salzburger positiv getestet",
  "articleTitleTranslated" : "Doping alert at Red Bull: Two Salzburg residents tested positive",
  "articleContent" : [ "Mohamed Camara und Sekou Koita lieferten eine positive Doping-Probe ab. Der Verein steht hinter ihnen. Die Bundesliga verabschiedete sich am Sonntag in die Winterpause, Tabellenführer Salzburg kommt nach der abschließenden Niederlage gegen den WAC aber nicht zur Ruhe.", "So wurde am Dienstag bekannt, dass es zwei positive Doping-Fälle im Team gegeben hat. Wie der Verein mitteilte waren Mohamed Camara und Sekou Koita im November rund zehn Tage beim Nationalteam in Mali, wo sie zwei Länderspiele gegen Namibia absolvierten.", "Am 22.  November - wenige Tage nach ihrer Rückkehr nach Salzburg - wurden sie bei einer UEFA-Kontrolle getestet. Dabei ergab sich ein positives Ergebnis bei der A-Probe.", "Unterstützung von Salzburg Laut Salzburg wurden bei den beiden Spielern Spuren eines Wirkstoffs festgestellt, der in einem Medikament gegen Höhenkrankheit zu finden ist. Dieses soll ihnen vom Betreuerteam des Nationalteams verabreicht worden sein.", "Diese Medikamente wirken jedenfalls harntreibend. Weshalb sie auch andere Dopingmittel maskieren können. Sie sind sowohl während des Wettkampfes als auch in der Trainingsphase verboten.  Der Name der festgestellten Substanz wurde bisher nicht genannt.", "Der Klub legte Wert darauf, dass der Test bei den restlichen acht Spielern ein negatives Ergebnis brachte. Die Salzburger Verantwortlichen stehen jedenfalls hinter den beiden Spielern:", "\"Gerade bei einem A-Länderspiel darf und muss erwartet werden, dass die medizinische Betreuung den internationalen Standards entspricht und Ärzte mit den geltenden Regeln vertraut sind\", so Geschäftsführer Stephan Reiter.  :", "Freispruch unwahrscheinlich Camara und Koita werden vom Verein \"jegliche Unterstützung zur Aufklärung dieser Causa\" erhalten, heißt es. Das Duo soll bis zur wahrscheinlichen Verfahrenseröffnung durch die UEFA grundsätzlich einsatzberechtigt sein.", "Beide würden auf eine B-Probe verzichten und weilen wie der restliche Salzburger Kader bereits auf Weihnachtsurlaub. \"Auch wir wurden über den Fall informiert, da die Spieler eine österreichische Lizenz haben\", sagt David Müller von der NADA Austria.", "\"Doch die nächsten Schritte setzt die UEFA, wo auch der Fall behandelt wird.\"  Prinzipiell ist für überführte Doper eine Strafe von zwei oder vier Jahren vorgesehen. Die Anti-Doping-Bestimmungen besagen, dass ein Sportler selbst dafür verantwortlich ist, was in seinem Körper ist.", "Allerdings könnten (und werden) die betroffenen Fußballer vor der Anti-Doping-Kommission der UEFA Milderungsgründe vorbringen. Sollten sie glaubhaft vorbringen, dass sie nicht vorsätzlich gehandelt haben und sich auf ihre Ärzte verlassen haben, ist von einer Reduzierung der Sperre auszugehen.", "Ein kompletter Freispruch scheint allerdings unwahrscheinlich. Die Bundesliga jedenfalls gab bekannt, dass dies nicht in ihren Zuständigkeitsbereich falle. An den Ergebnissen soll sich jedenfalls nichts ändern.", "Bekanntgewordene Dopingfälle sind im österreichischen Fußball äußerst selten. Prominenteste Causa der jüngeren Vergangenheit ist jene um den früheren Teamspieler Christian Mayrleb, der am 6.", "November 2006 im Rahmen einer unangemeldeten Trainingskontrolle der nationalen Anti-Doping-Kommission (ÖADC) positiv auf das Blutdruckmittel CoDiovan getestet , aber schon am 18.  November in erster Instanz vom Senat I der Bundesliga freigesprochen wurde.", "Kurz danach wurde etwa auch der Altach-Spieler Modou Jagne positiv auf Cannabis getestet." ],
  "articleContentTranslated" : [ "Mohamed Camara and Sekou Koita delivered a positive doping test. The club stands behind them. The Bundesliga said goodbye to the winter break on Sunday, but league leaders Salzburg cannot calm down after their final defeat against WAC.", "It was announced on Tuesday that there had been two positive doping cases in the team. As the club announced, Mohamed Camara and Sekou Koita spent around ten days with the national team in Mali in November, where they played two international matches against Namibia.", "On November 22nd - a few days after their return to Salzburg - they were tested during a UEFA inspection. The A sample gave a positive result.", "Support from Salzburg According to Salzburg, traces of an active ingredient were found in the two players, which can be found in a drug against altitude sickness. This is said to have been given to them by the national team's support team.", "In any case, these drugs have a diuretic effect. Which is why they can mask other doping substances as well. They are prohibited both during the competition and during the training phase. The name of the identified substance has not yet been given.", "It was important to the club that the test returned negative results for the remaining eight players. In any case, those responsible for Salzburg are behind the two players:", "\"Especially with an A international match, it can and must be expected that the medical care meets international standards and that doctors are familiar with the applicable rules,\" says managing director Stephan Reiter. :", "Unlikely acquittal Camara and Koita will receive \"any support to clarify this cause\" from the association, it is said. The duo should in principle be entitled to play until the likely opening of the proceedings by UEFA.", "Both would forego a B-sample and, like the rest of the Salzburg squad, are already on Christmas vacation. \"We were also informed about the case because the players have an Austrian license,\" says David Müller from NADA Austria.", "\"But the next steps are taken by UEFA, where the case is being dealt with.\" In principle, a sentence of two or four years is provided for convicted dopers. The anti-doping regulations state that an athlete is responsible for what is in his body.", "However, the footballers concerned could (and will) present mitigating reasons to the UEFA Anti-Doping Committee. Should they credibly show that they did not act willfully and relied on their doctors, a reduction in the ineligibility can be assumed.", "However, a complete acquittal seems unlikely. In any case, the Bundesliga announced that this was not their area of responsibility. In any case, nothing should change in the results.", "Known doping cases are extremely rare in Austrian football. The most prominent cause of the recent past is that of the former team player Christian Mayrleb, who died on June 6.", "November 2006 tested positive for the blood pressure drug CoDiovan as part of an unannounced training control by the National Anti-Doping Commission (ÖADC), but was acquitted on November 18 in the first instance by Senate I of the Bundesliga.", "Shortly afterwards, the Altach player Modou Jagne also tested positive for cannabis." ]
}