{
  "id" : "d9HhNzg3",
  "url" : "https://kurier.at/wirtschaft/bayerns-soeder-fuer-frauenquote-in-deutschen-konzern-vorstaenden/401093754",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bayerns Söder für Frauenquote in deutschen Konzern-Vorständen",
  "articleTitleTranslated" : "Bavaria's Söder for a quota of women in German corporate boards",
  "articleContent" : [ "Bayerns Ministerpräsident Markus Söder (CSU) spricht sich für eine Frauenquote in Vorständen von DAX-Konzernen aus.  \"Ich bin für die Frauenquote.  Ich bin übrigens auch dafür – das sage ich hier sehr deutlich – dass wir bei den Gesetzen, die jetzt in Berlin gemacht werden mit Vorständen, dass wir uns da jetzt noch mal einen Ruck geben und das dann auch vernünftig umsetzen müssen\", sagte er bei einer Online-Veranstaltung der \"Zeit\" am Dienstagabend.", "Das Argument, man könne \"nicht vorschreiben, ob in einem DAX-Vorstand eine Frau ist\", überzeuge ihn nicht, sagte der CSU-Chef laut der \"Zeit\".  \"Es gibt hoch qualifizierte Männer und Frauen in unserem Land und genauso viele Frauen wie Männer, die diese Jobs locker machen können.", "Also das überzeugt mich nicht.  Ich denke, wir müssen ein Signal setzen, weil es auch eine Vorbildfunktion für die vielen jungen Frauen in unserem Land hat.\"  Union und SPD hatten im Koalitionsvertrag Verbesserungen beim Gesetz zu Frauen in Führungspositionen verabredet.", "Nach Differenzen hatten die Spitzen der Koalition im Sommer die Einsetzung einer Arbeitsgruppe beschlossen.  Anfang des Jahres hatten Bundesfrauenministerin Franziska Giffey und Justizministerin Christine Lambrecht (beide SPD) einen Gesetzentwurf vorgelegt.", "Demnach ist die Ausweitung der Frauenquote für Aufsichtsräte geplant und eine Vorgabe, dass in rein männliche Unternehmens-Vorstände mit mindestens vier Mitgliedern künftig eine Frau nachrücken soll, wenn ein Platz frei wird.", "Die Ressortabstimmung habe aber ergeben, dass es von den unionsgeführten Ressorts keine Zustimmung gebe, hatte Giffey im Sommer gesagt.  Knapp jeder dritte Aufsichtsratsposten in den 188 größten börsennotierten deutschen Unternehmen war nach einer Auswertung der Organisation \"Frauen in die Aufsichtsräte\" (Fidar/Stand Mitte Jänner 2020/aktualisiert Ende April 2020) zuletzt mit einer Frau besetzt.", "In den Vorständen dominierten die Männer mit fast 90 Prozent.  Der DAX ist der bedeutendste deutsche Aktienindex.  Er gibt die Wertentwicklung der 30 größten und liquidesten Unternehmen des deutschen Aktienmarktes wieder und repräsentiert den Großteil der Marktkapitalisierung börsennotierter Aktiengesellschaften in Deutschland." ],
  "articleContentTranslated" : [ "Bavaria's Prime Minister Markus Söder (CSU) speaks out in favor of a quota for women on the boards of DAX companies. \"I am in favor of the women's quota. By the way, I am also in favor - I say this very clearly here - that we should give each other a push on the laws that are now being made in Berlin, and that we should do it sensibly have to implement \", he said at an online event of\" Zeit \"on Tuesday evening.", "The argument that you could \"not prescribe whether there is a woman on a DAX board\" did not convince him, said the CSU boss, according to \"Zeit\". \"There are highly qualified men and women in our country and as many women as men who can easily do these jobs.", "So that doesn't convince me. I think we have to send out a signal because it also serves as a role model for the many young women in our country. \"In the coalition agreement, the Union and the SPD agreed to improve the law on women in management positions.", "After differences, the heads of the coalition decided to set up a working group in the summer. At the beginning of the year, Federal Women's Minister Franziska Giffey and Justice Minister Christine Lambrecht (both SPD) presented a draft law.", "Accordingly, the expansion of the quota of women on supervisory boards is planned and a requirement that in the future, a woman should move up to purely male company board members with at least four members if a place becomes available.", "However, the departmental vote showed that there was no approval from the Union-led departments, Giffey said in the summer. Almost every third supervisory board position in the 188 largest listed German companies was last held by a woman, according to an analysis by the organization \"Women in the supervisory boards\" (Fidar / as of mid-January 2020 / updated at the end of April 2020).", "Men dominated the executive boards with almost 90 percent. The DAX is the most important German share index. It shows the performance of the 30 largest and most liquid companies on the German stock market and represents the majority of the market capitalization of listed stock corporations in Germany." ]
}