{
  "id" : "d9Hp8cyT",
  "url" : "https://salzburg.orf.at/stories/3082063/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-23T11:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/58/crops/w=1280/793418_opener_276358_x4.jpg?s=61f7265c3355f7aa4537f157b3e11e700ae891cc",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Winnetou zu Weihnachten auf der Alm",
  "articleTitleTranslated" : "Winnetou at Christmas on the Alm",
  "articleContent" : [ "Anja Kruse hat neben ihren vielen Film- und Theaterrollen schon mehrfach bei Karl-May-Festspielen in Deutschland und Österreich mitgemacht. Sie verkörperte Winnetous Schwester Nscho-tschi und Ribanna, die einzige Frau, für die Winnetou jemals Liebesgefühle empfunden haben soll.", "„Als Kind fast alle Bücher verschlungen“ „Und meine eigene Beziehung zum Autor Karl May ist schnell erklärt“, sagte Kruse dazu dem ORF: „Ich habe damals als Kind fast alle Bücher von ihm verschlungen – meistens mit der Taschenlampe unter der Bettdecke“", "52 Web-Videos und Kapitel Für dieses Benefiz-Projekt mit Internet-Videos haben sich heuer zahlreiche Schauspieler, Frauen und Männer der Karl-May-Festspiele in Deutschland und Österreich zusammengetan – als Vorleser der 52 Kapitel bei sehr verschiedenen Drehorten in Europa.  “", "Auch für die Künstler ist es Motivation und Trost in harter Zeit, weil alle Karl-May-Festspiele wegen der CoV-Krise abgesagt wurden. Heutige Kinder seien in der schnelllebigen Computer-Zeit kaum noch von solchen Abenteuern berührt, sagt die Künstlerin.", "Die Deutsche lebt nun schon länger im Salzburger Seenland (Flachgau). Die Fantasie des romantischen Schriftstellers Karl May, der selbst nie in Amerika war, sei schon ein Wunder: „Es ist wichtig, dass Karl May auch von der jüngeren Generation nicht vergessen wird.", "Er ist ein wichtiger Teil der deutschsprachigen Kulturgeschichte. “Fantasien und reale Schicksale Der Roman „Weihnachten im Wilden Westen“ ist die Geschichte einer armen Auswandererfamilie aus dem böhmischen Erzgebirge bei Dresden.", "May verarbeitete dabei auch reale Schicksale von Bekannten und Motive aus seiner Jugend in Sachsen und Nordböhmen. Bei einem abgestorbenen Baum auf dem Höhenkamm in der Salzburger Gaißau hat Anja Kruse vor wenigen Tagen aus diesem Roman von 1897 gelesen – für ein neues Internet-Video.", "Es kommt in diesem Text immer wieder auch Winnetou selbst zu Wort: „Lieber wäre es mir, wenn wir nicht gezwungen wären, uns wegen einiger Schurken da oben einschneien zu lassen. Einen ganzen Winter lang in Eis und Schnee zu verbringen, das ist nur für einen Bären angenehm“", "„Eisige Atemstöße der Rocky Mountains“ Auch der deutsche Ich-Erzähler – ein Auswanderer aus Böhmen – ist ein Held in dem Roman: „Ich habe schon an anderer Stelle versucht, den Eindruck der Rocky Mountains zu schildern.  “", "Und zwar ihr idyllisches Bild, wenn man sie aus der Prärie von fern her am Horizont sieht. Hier aber befanden wir uns mittendrin, waren auf ihren höchsten Höhen. So lagen die finsteren Riesen des Hochgebirges weit ausgestreckt und schneebedeckt vor uns.", "Sie hauchten ihre eisigen und erbarmungslosen Atemstöße durch die Täler.“ Die frierenden Deutschen geraten zwischen die Fronten von kriminellen Goldsuchern und Indianern. Und auch hier greifen Winnetou und sein weißer Blutsbruder Old Shatterhand helfend ein.", "Fotostrecke mit 10 Bildern Wildwest-Romantik in Salzburg Kruse war lange auf der Suche nach einem passenden Ort.", "Dann lud Hüttenwirtin Angela Viehauser von der Gaißauer Latschenalm die Schauspielerin für die Dreharbeiten ein – über Vermittlung von gemeinsamen Freunden, erzählt die Salzburgerin dem ORF: „Anja wollte es nicht zu Hause im Wohnzimmer lesen, wollte etwas Rustikales und Uriges.", "Das Projekt war natürlich auch für mich eine sehr spannende Geschichte“", "Video-Beitrag von Anja Kruse: Serienstar Die sozial enagagierte Schauspielerin Anja Kruse ist schon lange ein Publikumsliebling – wegen ihrer vielen Filme und TV-Serien: Rosenheim Cops, Kommissar Rex, Schwarzwaldklinik, Traumschiff, Klinik unter Palmen u.v.a.  “", "Zwei Mal spielte sie bei Karl-May-Festspielen neben ihren Einsätzen als Ribanna auch Winnetous Schwester Nscho-tschi: 1994 in der Wiener Stadthalle in „Winnetou und Old Shatterhand“ und 1995 auf der Freilichtbühne in Weitensfeld (Gurktal,Kärnten) in „Winnetou I“.", "Die Familie Viehauser bewirtschaftet die Alm als Wander- und Skihütte schon seit Jahrzehnten. In der Gemeinde Krispl-Gaißau ist man froh, dass nach Jahren des Stillstandes der kleinen Skischaukel heuer mit neuen Betreibern wieder ein Neustart bevorsteht.", "„Weihnachtsbotschaft der Indianer“ Bei den Dreharbeiten war noch alles still und besinnlich, so Viehauser: „Anja Kruse ist eine ganz andere Persönlichkeit, die komplett anders im Leben steht als ich als Hüttenwirtin.", "Wir sind dann zusammen auf die Latschenalm hinaufgefahren. Es waren ein sehr stimmungsvoller Tag. Die Sonne ist so durchgekommen. Auf der Alm war schon Schnee, es war saukalt.", "Und es hat wirklich alles gepasst.“ Die Schauspielerin betont, der Roman „Weihnachten im Wilden Westen“ sei nicht das bekannteste Buch von Karl May: „Die christliche Weihnachtsidee mit der Philosophie und dem Glauben der Indianer zu verknüpfen, das hat er sehr geschickt und sehr berührend gemacht.", "Und die Botschaft ist ganz klar: Aufeinander hören, Verständnis für Andersartiges und Fremdes. Nur so ist Frieden möglich. Und das ist doch wohl eine Weihnachtsbotschaft! Oder?", "“Hilfe für Schlaganfall-Patienten „Weihnachten im Wilden Westen“ betreibt eine eigene Website mit allen Videos, auch um Spenden zu sammeln – zugunsten von Schlaganfall-Patienten in Deutschland.", "„Dazu gehören leider auch immer mehr Kinder“, sagt Winnetous Geliebte Ribanna, die Wahl-Salzburgerin Anja Kruse." ],
  "articleContentTranslated" : [ "In addition to her many film and theater roles, Anja Kruse has taken part in several Karl May festivals in Germany and Austria. She embodied Winnetou's sister Nscho-chi and Ribanna, the only woman Winnetou is said to have ever felt love for.", "\"As a child devoured almost all books\" \"And my own relationship with the author Karl May is quickly explained,\" said Kruse to the ORF: \"Back then as a child I devoured almost all of his books - mostly with the flashlight under the covers\"", "52 web videos and chapters For this charity project with internet videos, numerous actors, women and men from the Karl May Festival in Germany and Austria have come together to read the 52 chapters at very different locations in Europe. \"", "For the artists, too, it is motivation and consolation in difficult times because all Karl May Festival has been canceled due to the CoV crisis. Today's children are hardly touched by such adventures in the fast-moving computer age, says the artist.", "The German has been living in the Salzburg Lake District (Flachgau) for a long time. The fantasy of the romantic writer Karl May, who has never been to America himself, is a miracle: “It is important that Karl May is not forgotten by the younger generation either.", "It is an important part of German-speaking cultural history. “Fantasies and real fates The novel“ Christmas in the Wild West ”is the story of a poor family of emigrants from the Bohemian Ore Mountains near Dresden.", "May also processed the real fate of acquaintances and motives from his youth in Saxony and Northern Bohemia. A few days ago Anja Kruse read from this novel from 1897 by a dead tree on the ridge in the Salzburger Gaißau - for a new internet video.", "Winnetou himself has his say in this text again and again: “I would prefer it if we weren't forced to get snowed in up there because of some villains. Spending a whole winter in ice and snow is only comfortable for a bear \"", "“Icy puffs of breath from the Rocky Mountains” The German first-person narrator - an emigrant from Bohemia - is a hero in the novel: “I have already tried elsewhere to describe the impression of the Rocky Mountains. \"", "And its idyllic picture when you see it from the prairie on the horizon from afar. But here we were right in the middle, at their highest heights. So the dark giants of the high mountains lay stretched out and snow-covered in front of us.", "They breathed their icy and merciless breaths through the valleys. ”The freezing Germans find themselves between the fronts of criminal gold prospectors and Indians. And here too, Winnetou and his white blood brother Old Shatterhand intervene to help.", "Photo series with 10 pictures Wild West Romanticism in Salzburg Kruse had been looking for a suitable location for a long time.", "Then hut landlady Angela Viehauser from the Gaißauer Latschenalm invited the actress to do the shooting - through mutual friends, the Salzburg native told ORF: “Anja didn't want to read it at home in her living room, she wanted something rustic and quaint.", "The project was of course a very exciting story for me too \"", "Video contribution by Anja Kruse: Star of the series The socially engaged actress Anja Kruse has long been a crowd favorite - because of her many films and TV series: Rosenheim Cops, Inspector Rex, Black Forest Clinic, Dream Ship, Clinic under Palms and many more \"", "In addition to her roles as Ribanna, she also played Winnetou's sister Nscho-chi twice at the Karl May Festival: in 1994 in the Wiener Stadthalle in \"Winnetou and Old Shatterhand\" and in 1995 on the open-air stage in Weitensfeld (Gurktal, Carinthia) in \"Winnetou I \".", "The Viehauser family has been managing the Alm as a hiking and ski hut for decades. The community of Krispl-Gaißau is happy that, after years of stagnation in the small ski area, a new start is imminent this year with new operators.", "“Christmas message from the Indians” During the filming, everything was quiet and contemplative, says Viehauser: “Anja Kruse is a completely different personality who has a completely different view of life than me as a hut landlady.", "We then went up to the Latschenalm together. It was a very atmospheric day. The sun came through like this. There was already snow on the mountain pasture, it was freezing cold.", "And everything really worked out. ”The actress emphasizes that the novel“ Christmas in the Wild West ”is not Karl May's best-known book:“ Linking the Christian Christmas idea with the philosophy and belief of the Indians, he did very well and made very touching.", "And the message is very clear: listen to each other, understand what is different and what is foreign. Only in this way is peace possible. And that's probably a Christmas message! Or?", "\"Help for stroke patients\" Christmas in the Wild West \"operates its own website with all the videos, also to collect donations - for the benefit of stroke patients in Germany.", "\"Unfortunately, this includes more and more children,\" says Winnetou's lover Ribanna, Anja Kruse from Salzburg by choice." ]
}