{
  "id" : "D9IB16e6",
  "url" : "https://www.diepresse.com/5953395/Hausdurchsuchung_Ueber-20-Razzien_BWB-filzt-Abfallwirtschaft?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:29:00Z[UTC]",
  "author" : "von Jeannine Hierländer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/7/3/5953395/137F4D2C-928B-4897-B754-DAF727727119_v0_h.jpg",
  "imageCopyright" : "Hans Mayr",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Über 20 Razzien: BWB filzt Abfallwirtschaft",
  "articleTitleTranslated" : "Over 20 raids: BWB is filing waste management",
  "articleContent" : [ "Die Bundeswettbewerbsbehörde führte Hausdurchsuchungen bei der Energie AG in Oberösterreich und anderen Unternehmen der Abfallwirtschaft durch. Grund ist der Verdacht auf Preisabsprachen und Marktaufteilungen.", "Die Bundeswettbewerbsbehörde (BWB) führt seit Dienstag Hausdurchsuchungen bei Unternehmen der Abfallwirtschaft durch, unter anderem auch bei der steirischen Saubermacher AG und bei Brantner in Niederösterreich.", "Es geht um den Verdacht auf verbotene Absprachen. Die Energie AG in OÖ machte die Ermittlungen gegen ihre Abfall-Tochterfirma am Donnerstag selbst publik. Die BWB bestätigte daraufhin, dass Büros von mehreren Firmen an über 20 Standorte in mehreren Bundesländer durchsucht werden.", "Der steirische Müllentsorger Saubermacher bestätigte auf APA-Anfrage, Besuch von der BWB erhalten zu haben. Wie eine Sprecherin sagte, habe es „punktuelle Überprüfungen\" gegeben. Man wolle vollumfänglich mit den Behörden kooperieren.", "Die niederösterreichische Entsorgungsfirma Brantner bestätigte gegenüber der APA ebenfalls, dass auch bei ihr Ermittler Nachschau gehalten haben. Man sei als kleineres Unternehmen im Gegensatz zu den Branchengrößen aber nur am Rande betroffen.", "Bei der Energie AG wurden die Räumlichkeiten am Standort Hörsching durchsucht.", "Die Energie AG, die über die Landesholding mehrheitlich dem Land Oberösterreich gehört, erklärte per Presseaussendung, als kundenorientiertes Unternehmen seien ihr „transparente und faire Wettbewerbsbedingungen im Sinne der Kunden ein wichtiges Anliegen\".", "Die Energie AG Oberösterreich Umwelt Service GmbH wirke an der Aufklärung aktiv mit und habe gegenüber der BWB volle Kooperationsbereitschaft zugesichert. Wie die BWB mitteilte, stehen die Unternehmen im Verdacht, über längere Zeit gegen kartellrechtliche Vorschriften verstoßen zu haben.", "Der Verdacht umfasse Preisabsprachen, Marktaufteilungen sowie Absprachen bei Ausschreibungen. Als potenziell Geschädigte kommen laut der Behörde Privathaushalte, Industrie und Unternehmen in Betracht. Die Ermittlungen werden vom Bundeskriminalamt und dem Landeskriminalamt unterstützt.", "Neben Ober- und Niederösterreich sowie der Steiermark sind auch Firmen in Kärnten, Oberösterreich, Salzburg, Steiermark und Wien durchsucht werden. Die BWB nannte keine Namen der betroffenen Unternehmen.", "Bei den Ermittlungen geht es vor allem um den Bereich Sammlung und Logistik. Der Markt für Abfallwirtschaft umfasst in Österreich rund 300 Unternehmen, neben einigen überregional agierenden Konzernen sind das viele kleinere Unternehmen.", "Für die Firmen ist der vermeintliche Müll ein Milliardengeschäft. Die Branche macht pro Jahr einen Umsatz von mehr als fünf Milliarden Euro. Davon kommen die sechs größten Unternehmen laut BWB gemeinsam auf einen Umsatz von ungefähr zwei Milliarden Euro.", "Der Verband Österreichischer Entsorgungsbetriebe (VOEB) ließ am Nachmittag wissen, dass er ausschließe, dass im Rahmen der Verbandsaktivitäten, also bei Tagungen oder Vorstandstreffen, verbotene Vereinbarungen getroffen worden seien.", "Generell verurteile der Verband, der mehr als 250 Mitglieder habe, „Preisabsprachen, Marktaufteilungen sowie Absprachen bei Ausschreibungen in jeglicher Form\"." ],
  "articleContentTranslated" : [ "The federal competition authority carried out house searches at Energie AG in Upper Austria and other waste management companies. The reason is the suspicion of price fixing and market sharing.", "The Federal Competition Authority (BWB) has been conducting house searches at waste management companies since Tuesday, including at the Styrian Saubermacher AG and at Brantner in Lower Austria.", "It is about the suspicion of illegal agreements. Energie AG in Upper Austria made the investigation against its waste subsidiary public itself on Thursday. The BWB then confirmed that offices of several companies at over 20 locations in several federal states are being searched.", "In response to an APA request, the Styrian waste disposal company Saubermacher confirmed that it had received a visit from the BWB. As a spokeswoman said, there had been \"selective checks\". They wanted to cooperate fully with the authorities.", "The Lower Austrian waste disposal company Brantner also confirmed to the APA that their investigators had also checked. As a smaller company, in contrast to the big players in the industry, it is only marginally affected.", "At Energie AG, the premises at the Hörsching site were searched.", "Energie AG, which is majority owned by the state of Upper Austria through the state holding company, stated in a press release that as a customer-oriented company, its \"transparent and fair competitive conditions in the interests of customers are an important concern\".", "Energie AG Oberösterreich Umwelt Service GmbH is actively involved in the investigation and has assured the BWB that it will cooperate fully. As the BWB announced, the companies are suspected of having violated antitrust regulations for a long time.", "The suspicion includes price agreements, market sharing and agreements in tenders. According to the authority, private households, industry and companies can be considered as potentially injured parties. The investigations are supported by the Federal Criminal Police Office and the State Criminal Police Office.", "In addition to Upper and Lower Austria and Styria, companies in Carinthia, Upper Austria, Salzburg, Styria and Vienna are also searched. The BWB did not name the companies concerned.", "The investigation is primarily about collection and logistics. The waste management market in Austria comprises around 300 companies, in addition to several national corporations, there are many smaller companies.", "For the companies, the supposed garbage is a billion dollar business. The industry has an annual turnover of more than five billion euros. According to BWB, the six largest companies have a combined turnover of around two billion euros.", "The Association of Austrian Waste Management Companies (VOEB) announced in the afternoon that it ruled out that prohibited agreements had been made as part of the association's activities, i.e. at conferences or board meetings.", "In general, the association, which has more than 250 members, condemns \"price fixing, market sharing and agreements on tenders in any form\"." ]
}