{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronahilfen: Prognose falsch, Wohlhabende profitieren am meisten",
  "targetLanguage" : "english",
  "articleContent" : [ "Finanzministerium \\\"ein Fehler unterlaufen\\\" \\\"Die in der WFA (Wirkungsorientierten Folgenabschätzung) ausgewiesenen gesamtwirtschaftlichen Auswirkungen des Konjunkturstärkungsgesetzes 2020 sind deutlich zu hoch, weil unrealistische Annahmen für den Konsumimpuls getroffen wurden\\\", heißt es in der Stellungnahme, die der APA vorliegt und über die auch die Presse berichtet hat.", "So würden die Haushalte von 2020 bis 2024 durch die Steuersenkung um 8,3 Mrd.  Euro entlastet, die WFA gehe aber von einem Wertschöpfungszuwachs aus, der einem Anstieg des Privatkonsums um 11 Mrd.", "Euro entspreche.  Ab 2021 müssten demnach die Österreicherinnen und Österreicher für jeden Euro an Entlastung mehr als einen Euro zusätzlich ausgeben.  Das \\\"legt nahe, dass dem BMF bei der Eingabe der Werte in das WFA-IT-Tool ein Fehler unterlaufen sein dürfte\\\", so der Budgetdienst.", "Die Entlastung bei der Einkommenssteuer belaufe sich heuer auf 1,38 Mrd.  Euro, wovon fast die Hälfte (46 Prozent) auf das wohlhabendste Drittel der österreichischen Haushalte entfalle.", "Etwa die Hälfte des Betrages dürfte in den Konsum fließen.  Durch die Einmalzahlungen für Familien dürften die verfügbaren Einkommen heuer um 665 Mio.  Euro steigen.", "Da hier das ärmste Drittel der Haushalte einen überdurchschnittlich hohen Anteil erhalte, dürften 60 Prozent der Entlastung in den Konsum fließen.  Die Einmalzahlungen für Arbeitslose erhöhen heuer die verfügbaren Einkommen um 181 Mio.", "Euro (bei Verlängerung um 200 Mio.  Euro).  Zwei Drittel davon dürften in den Privatkonsum fließen, heißt es in der Anfragebeantwortung.  Für die Förderung von Investitionen schüttet die Regierung nach aktuellem Stand zwei Mrd.", "Euro Investitionsprämie aus.  Eine Aufstockung ist wahrscheinlich, da diese Maßnahme von den Unternehmen sehr gut angenommen wurde.  Mit den aktuell veranschlagten zwei Milliarden Euro sollten nach Einschätzung der Regierung 20 Mrd.", "Euro an Investitionen \\\"ausgelöst\\\" werden.  Der Budgetdienst geht allerdings davon aus, dass lediglich zwei Milliarden Euro davon tatsächlich zusätzliche Investitionen sind, die ohne die Prämie nicht getätigt worden wären.", "Alles andere seien Mitnahmeeffekte, also die Förderung ohnehin geplanter Investitionen und Vorzieheffekte, dass also Veranlagungen früher als geplant über die Bühne gehen.", "\\\"Eine sinnvolle Evaluierung würde untersuchen, welcher Anteil der geförderten Investitionen tatsächlich zusätzlich bewirkt wurde bzw. wegen der Prämie vorgezogen wurde\\\", regt der Budgetdienst an.", "Maßnahmen kosten 11,4 Mrd.  Euro Ohne die hier untersuchten Maßnahmen wäre die Wirtschaftsleistung Österreichs heuer um 0,7 Prozentpunkte und 2021 um 1,2 Prozentpunkte niedriger als in der WIFO-Prognose.", "Zu bedenken sei aber, dass dieses Wachstum über ein höheres Defizit finanziert werden.  Allfällige in künftigen Jahren beschlossene Gegenfinanzierungsmaßnahmen werden den Konjunktureffekt wieder dämpfen.", "Die Regierung geht davon aus, dass die Maßnahmen von 2020 bis 2024 direkte Budgetkosten von rund 11,4 Mrd.  Euro verursachen, diesen aber indirekte positive Wirkungen gegenüberstehen, die zu einer Selbstfinanzierung von 64 Prozent der direkten Kosten führen.", "\\\"Der relativ hohe Selbstfinanzierungsgrad ist hierbei eine Folge der tendenziell überschätzten Wertschöpfungsmultiplikatoren ... und stellt aus Sicht des Budgetdienstes eher eine Obergrenze dar\\\", heißt es in der Analyse.", "Nur 16 Prozent des Pakets für Einkommensschwache Insgesamt geht der Budgetdienst des Parlaments davon aus, dass die wohlhabenderen Haushalte von dem Maßnahmen stärker profitieren werden als die ärmeren.", "Dem Fünftel der Haushalte mit dem höchsten Einkommen kommen demnach 23 Prozent der positiven Effekte zugute, vor allem weil sie am stärksten von der Tarifsenkung der Einkommenssteuer profitieren.", "Vom gesamten Entlastungsvolumen entfallen hingegen nur rund 16 Prozent auf das einkommensschwächste Fünftel der Haushalte, weil hier zahlreiche Personen aufgrund eines zu geringen Einkommens nur begrenzt von der Senkung des Eingangssteuersatzes profitieren und dies nur teilweise durch die Erhöhung des SV-Bonus kompensiert wird.", "Das Finanzministerium teilt die Kritik des Budgetdienstes nicht, sagte am Mittwochnachmittag ein Sprecher des Ministeriums zum KURIER.  Der Budgetdienst habe \\\"wesentliche Faktoren nicht berücksichtigt\\\" und somit die Konsumwirkungen unvollständig berechnet, heißt es." ],
  "id" : "da9CyJkg",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/coronahilfen-prognose-falsch-wohlhabende-profitieren-am-meisten/401086836",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Corona aid: forecast wrong, wealthy benefit most",
  "articleContentTranslated" : [ "Ministry of Finance \\ \"made a mistake \\\" \\ \"The macroeconomic effects of the Economic Stimulus Act 2020 shown in the WFA (Impact-Oriented Impact Assessment) are far too high because unrealistic assumptions were made for the consumption impulse,\" says the APA's statement and about which the press reported.", "From 2020 to 2024, households would be relieved by the tax cut by 8.3 billion euros, but the WFA is assuming an increase in value added that will lead to an increase in private consumption of 11 billion euros.", "Euro correspond. From 2021, Austrians would therefore have to spend more than one euro for every euro of relief. The \\ \"suggests that the BMF may have made a mistake when entering the values in the WFA-IT tool \\\", according to the budget service.", "The income tax relief this year amounts to 1.38 billion euros, of which almost half (46 percent) go to the wealthiest third of Austrian households.", "Around half of the amount is likely to flow into consumption. The one-off payments for families should increase disposable income this year by EUR 665 million.", "Since the poorest third of the households here receive an above-average share, 60 percent of the relief should flow into consumption. The one-time payments for the unemployed increase disposable income by 181 million this year.", "EUR (if extended by EUR 200 million). Two thirds of this should flow into private consumption, according to the query response. According to the current status, the government is distributing two billion euros to promote investments.", "Euro investment premium. An increase is likely as this measure has been very well received by companies. With the currently estimated two billion euros, the government estimates that 20 billion euros.", "Euros in investments are \\ \"triggered \\\". The budget service assumes, however, that only two billion euros of this are actually additional investments that would not have been made without the premium.", "Everything else is deadweight effects, i.e. the promotion of investments that are already planned and pull-forward effects, so that investments are carried out earlier than planned.", "\\ \"A meaningful evaluation would examine what proportion of the subsidized investments was actually made or brought forward because of the premium \\\", suggests the budget service.", "Measures cost 11.4 billion euros Without the measures examined here, Austria's economic output would be 0.7 percentage points lower this year and 1.2 percentage points lower in 2021 than in the WIFO forecast.", "It should be noted, however, that this growth will be financed through a higher deficit. Any counter-financing measures decided in future years will dampen the economic effect again.", "The government assumes that the measures will cause direct budget costs of around 11.4 billion euros from 2020 to 2024, but that these will be offset by indirect positive effects that will lead to self-financing of 64 percent of the direct costs.", "\\ \"The relatively high degree of self-financing is a consequence of the overestimated value-added multiples ... and from the perspective of the budget service represents an upper limit \\\", the analysis says.", "Only 16 percent of the low-income package. Overall, Parliament's budget service assumes that wealthier households will benefit more from the measure than poorer ones.", "The fifth of the households with the highest income therefore benefit from 23 percent of the positive effects, mainly because they benefit most from the lower income tax rate.", "On the other hand, only around 16 percent of the total relief volume is attributable to the lowest-income fifth of households, because many people only benefit to a limited extent from the lowering of the basic tax rate due to insufficient income and this is only partially compensated by the increase in the SV bonus.", "The Ministry of Finance does not share the criticism of the budget service, said a spokesman for the Ministry to the KURIER on Wednesday afternoon. The budget service has \\ \"not considered essential factors \\\" and thus incompletely calculated the effects of consumption, they say." ]
}