{
  "id" : "DaKf5W2S",
  "url" : "https://kurier.at/sport/fussball/fussball-stuermerstar-zlatan-ibrahimovic-fuhr-per-anhalter-zum-musikfestival-sanremo/401209153",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T13:29:43Z[UTC]",
  "author" : "Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/4982809/46-176182804.jpg",
  "imageCopyright" : "EPA / ETTORE FERRARI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stürmerstar Ibrahimovic fuhr per Anhalter zum Musikfestival",
  "articleTitleTranslated" : "Striker Ibrahimovic hitchhiked to the music festival",
  "articleContent" : [ "Fußball-Star Zlatan Ibrahimovic hat sich von einem Stau auf der Autobahn nicht aufhalten lassen und ist am Donnerstag aus dem feststeckenden Auto kurzerhand auf ein Motorrad umgestiegen. Der 39 Jahre alte Top-Torjäger des AC Milan düste \"per Anhalter\" weiter, wie er selbst erzählte.", "Ibrahimovic gehört gerade allabendlich zu den Stars beim Musikfestival in Sanremo, einer Küstenstadt in Ligurien. Dort wurde sein Auftritt am Donnerstagabend sehnsüchtig erwartet.", "Der Fußballer aus Schweden konnte wegen des Zwischenfalls erst verspätet gegen 23.00 Uhr auf die Bühne kommen, wie Medien in Italien schrieben. \"Er fuhr nicht sehr gut\", berichtete der Fußballer danach über seinen \"Retter\".", "Er habe den Fahrer gefragt, ob sie tauschen wollten. \"Nein, nein, Ibra, ich lenke\", habe dieser gesagt. Nach der 60-Kilometer-Tour bei der Ankunft in Sanremo habe Franco, so sein Name, ihm gestanden, dass er ein Sonntagsfahrer sei und zum ersten Mal auf der Autobahn.", "Der Wagen von Ibrahimovic steckte nach einem schweren Unfall rund drei Stunden im Stau fest, hieß es. Dann habe der Fußballer seinen Fahrer verlassen und das Motorrad angehalten. Zweirad-Held Franco bestätigte laut Medien die Darstellung.", "Er habe ihm den Zweithelm gegeben, seine Frau angerufen und gesagt: \"Ich bringe Ibra nach Sanremo\", erzählte er in einem Interview. Sie habe ihm nicht geglaubt. Beim traditionellen Musikfest im Ariston-Theater, das vom Sender Rai übertragen wird, macht Ibrahimovic im Smoking modisch eine gute Figur.", "Seine Moderationen werden in den Medien gelobt. Singen musste der Sportler neben den anderen Stars aus Italiens Musikszene auch schon. Beim AC Milan muss er wegen einer Verletzung gerade einige Zeit pausieren." ],
  "articleContentTranslated" : [ "Soccer star Zlatan Ibrahimovic did not let himself be stopped by a traffic jam on the motorway and switched from the stuck car to a motorcycle on Thursday. The 39-year-old AC Milan top scorer continued to \"hitchhike\", as he himself said.", "Ibrahimovic is one of the stars every evening at the music festival in Sanremo, a coastal town in Liguria. There his appearance on Thursday evening was eagerly awaited.", "The footballer from Sweden was only able to come on stage late at around 11 p.m. because of the incident, as the media in Italy wrote. \"He didn't drive very well,\" said the footballer afterwards about his \"savior\".", "He asked the driver if they wanted to swap. \"No, no, Ibra, I control,\" he said. After the 60-kilometer tour on arrival in Sanremo, Franco, as he is called, confessed to him that he was a Sunday driver and that he was on the highway for the first time.", "Ibrahimovic's car was stuck in a traffic jam for around three hours after a serious accident, it said. Then the footballer left his driver and stopped the motorcycle. According to the media, two-wheeled hero Franco confirmed the representation.", "He gave him the second helmet, called his wife and said: \"I'm taking Ibra to Sanremo,\" he said in an interview. You didn't believe him. At the traditional music festival in the Ariston Theater, which is broadcast by the Rai station, Ibrahimovic cuts a fashionable figure in a tuxedo.", "His moderation is praised in the media. The athlete had to sing alongside the other stars from Italy's music scene. At AC Milan, he has been sidelined for some time due to an injury." ]
}