{
  "id" : "darAudLL",
  "url" : "https://kurier.at/politik/inland/mobile-antigen-schnelltests-statt-zweitem-massentest/401122413",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T19:36:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mobile Antigen-Schnelltests statt zweitem Massentest",
  "articleTitleTranslated" : "Mobile antigen rapid tests instead of a second mass test",
  "articleContent" : [ "Bildungsminister Faßmann setzt nach dem erfolgreichen Lehrer-Massentest auf eigene Teams, die im Verdachtsfall anreisen.", "Die Lehrer haben die Massentests bereits hinter sich, für die 39.000 Mitarbeiter des Innenministeriums startete gestern, Montag, die Aktion an rund 100 Teststraßen in allen Bundesländern.", "Bis Montagmittag hatten sich fast 5.000 Bedienstete – Exekutive und Verwaltung – ein Staberl in die Nase stecken lassen, dazu noch Innenminister Karl Nehammer (ÖVP) selbst.", "Er wollte mit gutem Beispiel vorangehen, denn: „Wer sich testet, bietet Sicherheit.“ Das Innenministerium lässt zwei Mal testen: Die erste Aktion geht bis Donnerstag, eine zweite Runde gibt es dann zwischen 14. und 18.  Dezember.", "Zur Verfügung stehen insgesamt 86.000 Antigen-Schnelltests. Ist so ein Test positiv, kann vor Ort noch ein PCR-Test durchgeführt werden. Nur 300 Lehrer positiv Am Montag zog Bildungsminister Heinz Faßmann Bilanz über die Corona-Massentests speziell für die Mitarbeiter der Schulen und Kindergärten.", "Ergebnis: 72 Prozent der Pädagogen und administrativen Kräfte haben am Wochenende in sechs Bundesländern teilgenommen. Und nur 300 Personen, das sind 0,24 Prozent, sind laut Antigen-Test mit dem Coronavirus infiziert.", "Drei Bundesländer fehlten, aber nur, weil zeitgleich in Wien, Tirol und Vorarlberg die Massentests durchgeführt wurden und deren Pädagogen noch nicht extra ausgewertet worden sind.", "In Wien läuft der Massentest zudem noch bis zum 13.  Dezember, das gesonderte Ergebnis für die Pädagogen wird also erst kommende Woche feststehen.", "Dass sich in den anderen sechs Bundesländern fast drei Viertel der Lehrer und Betreuer haben testen lassen, bewertete Faßmann positiv: „Das ist mehr als ein respektabler Wert, man kann auch sagen, das ist ein großartiger Wert“", "Allerdings fällt auf, dass der Wert von nur 0,24 Prozent positiv Getesteten deutlich unter jenem der Dunkelziffer-Studie liegt, wonach 3,1 Prozent infiziert seien.  “", "Faßmann erklärte sich das so, dass sich an einem freiwilligen Test tendenziell jene beteiligen, die ohnehin gesundheitsbewusst seien und sich an Regeln halten würden. Zudem sei die Dunkelzifferstudie am Höhepunkt der zweiten Welle durchgeführt worden.", "Aber was ist mit den Schülern – immerhin 1,1 Millionen? Wie passen die Ungetesteten in Faßmanns Bild einer „Virus-robusten Schule“?", "Abgesehen von der großen Anzahl meinte der Minister, dass speziell mit Blick auf die Jüngeren, die unter Zehnjährigen, die Testmethoden aus Sicht der Eltern nicht immer zuzumuten seien. Man würde da noch nachdenken müssen.", "Ob der Massentest wiederholt werde, sei noch nicht klar, Screenings, etwa durch mobile Antigen-Testteams, die schnell und überall hin kommen könnten, stünden aber schon bereit." ],
  "articleContentTranslated" : [ "After the successful mass teacher test, Minister of Education Faßmann relies on his own teams who travel in the event of suspicion.", "The teachers have already completed the mass tests; for the 39,000 employees of the Interior Ministry, the campaign started yesterday, Monday, on around 100 test roads in all federal states.", "By noon on Monday, almost 5,000 employees - executive and administration - had a stick stuck in their noses, as well as Interior Minister Karl Nehammer (ÖVP) himself.", "He wanted to set a good example because: “Those who test themselves offer security.” The Ministry of the Interior has two tests: the first campaign lasts until Thursday, and a second round will take place between December 14th and 18th.", "A total of 86,000 rapid antigen tests are available. If such a test is positive, a PCR test can be carried out on site. Only 300 teachers positive On Monday, Education Minister Heinz Faßmann took stock of the corona mass tests especially for the employees of schools and kindergartens.", "Result: 72 percent of the educators and administrative staff took part in six federal states over the weekend. And only 300 people, that is 0.24 percent, are infected with the corona virus according to the antigen test.", "Three federal states were missing, but only because the mass tests were being carried out in Vienna, Tyrol and Vorarlberg at the same time and their teachers had not yet been specially evaluated.", "In Vienna, the mass test will run until December 13th, so the separate result for the educators will not be known until next week.", "Faßmann gave a positive assessment of the fact that almost three quarters of the teachers and supervisors in the other six federal states had themselves tested: \"That is more than a respectable value, you can also say that this is a great value\"", "However, it is noticeable that the value of only 0.24 percent of those who tested positive is significantly below that of the dark figure study, according to which 3.1 percent were infected. \"", "Faßmann explained this by saying that those who are health-conscious anyway and who adhere to the rules tend to take part in a voluntary test. In addition, the dark figure study was carried out at the height of the second wave.", "But what about the students - at least 1.1 million? How do the untested fit into Faßmann's image of a “virus-robust school”?", "Apart from the large number, the minister said that especially with regard to the younger ones, those under ten, the test methods are not always reasonable from the parents' point of view. One would have to think about it.", "It is not yet clear whether the mass test will be repeated, but screenings, for example by mobile antigen test teams, which can come quickly and anywhere, are already available." ]
}