{
  "id" : "DATLZOgJ",
  "url" : "https://kurier.at/wirtschaft/160-millionen-dosen-eu-kommission-fixiert-vertrag-mit-impfhersteller-moderna/401108382",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T15:26:16Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "160 Millionen Dosen: EU-Kommission fixiert Vertrag mit Impfhersteller Moderna",
  "articleTitleTranslated" : "160 million doses: EU Commission fixes contract with vaccine manufacturer Moderna",
  "articleContent" : [ "Seit dem Sommer schließt die EU-Kommission Verträge mit Impfherstellern ab, in der Hoffnung, dass einige dieser Pharmafirmen auch wirklich effektive und ungefährliche Impfstoffe produzieren kann.", "Drei Pharmafirmen haben derzeit die vielversprechendsten Vakzine in der Testphase drei, bzw. stehen kurz vor der Zulassung: Pfizer/BioNTech war die erste Firme, die um Zulassung in den USA angersucht haben, die EU-Kommission hat 400 Millionen Impfdosen bereits vertraglich abgesichert und bestellt.", "Zweitens kommt die europäische Forschung rund um AstraZeneca zum Zug, von deren Vakzin hat die EU-Kommission für die EU-Bürger ebenfalls 400 Millionen Dosen bestellt.", "Und seit Mittwoch sind die Vorverträge mit dem US-Pharmariesen Moderna in echte Deals umgewandelt worden, von dem ebenfalls hocheffektiven Moderna-Impfstoff wird die EU 160 Dosen bekommen.", "Um einen vollen Impfschutz zu bekommen, müssen pro Person zwei Impfdosen innerhalb von 14 Tagen verabreicht werden." ],
  "articleContentTranslated" : [ "Since the summer, the EU Commission has been concluding contracts with vaccine manufacturers in the hope that some of these pharmaceutical companies can actually produce effective and harmless vaccines.", "Three pharmaceutical companies currently have the most promising vaccines in test phase three, or are about to be approved: Pfizer / BioNTech was the first company to apply for approval in the USA, the EU Commission has already contractually secured and ordered 400 million vaccine doses .", "Second, the European research around AstraZeneca comes into play, the EU Commission has also ordered 400 million doses of their vaccine for EU citizens.", "And since Wednesday, the preliminary contracts with the US pharmaceutical giant Moderna have been converted into real deals. The EU will receive 160 doses of the likewise highly effective Moderna vaccine.", "To get full vaccination protection, two vaccine doses per person must be given within 14 days." ]
}