{
  "id" : "dAu5CYl3",
  "url" : "https://kurier.at/wirtschaft/hoteliers-wollen-im-maerz-wieder-aufsperren/401186779",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T17:00:08Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4934971/46-174088130.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hoteliers wollen im März wieder aufsperren",
  "articleTitleTranslated" : "Hoteliers want to reopen in March",
  "articleContent" : [ "Tests vor der Anreise und im Urlaub sollen für Sicherheit sorgen Am Montag ist D-Day im Tourismus. Schon wieder. Seitens der Politik soll grünes oder rotes Licht für eine Öffnung der Beherbergungsbetriebe im März kommen.", "Hoteliers fürchten allerdings, dass die Zeichen in österreichischer „Schau ma mal“-Manier einmal mehr auf orange gestellt werden. Was so viel heißt wie: Entscheidung folgt in zwei Wochen. Vielleicht.", "Diese Salamitaktik müsse ein Ende haben, es brauche einen klaren Fahrplan aus der Lockdown-Politik, sagt Susanne Kraus-Winkler. Sie ist Mitgründerin der Loisium Wine & Spa Hotels, Teilhaberin an der Harry’s-Home-Hotel-Gruppe und Sprecherin von 14.000 Beherbergungsbetrieben in Österreich.", "„Wir können nicht bis Juni geschlossen bleiben, dann zwei Monate aufsperren und ab September wieder anfangen uns zu fürchten.“ Kraus-Winkler fordert spätestens ab 15.  März ein „generelles Hotellerie-Soft-Opening für jene Betriebe, für die das Sinn macht“.", "Für Hoteliers in Wintersportgebieten wird das zu spät sein. Für reine Sommer-Hotels zu früh. Bleibt die Gruppe jener, die beides sind – genannt Ganzjahresbetriebe.", "Viele von ihnen mit Fokus auf den Inlandsgast – und der sollte aus Sicht von Kraus-Winkler wieder die Möglichkeit haben, ein paar Tage Urlaub zu machen. Mit entsprechender Teststrategie für alle Gäste: ein aktueller Test bei der Anreise, alle drei Tage eine Nachtestung im Hotel.", "„Warum sollen getestete und geimpfte Personen nicht ein paar Tage in ein Thermenhotel fahren dürfen? Dasselbe gilt für Veranstaltungen und Seminare.", "Mit einer engmaschigen Teststrategie ist all das möglich.“ Das wäre ein wichtiges Signal in Richtung Deutschland und Sommersaison, findet die Touristikerin. „Wenn die deutsche Regierung im Sommer die Reisewarnung für Österreich nicht aufhebt, haben wir ein Riesenproblem.", "Wir müssen schon jetzt versuchen, uns mit einer Teststrategie wieder das Image eines sicheren Urlaubslandes aufzubauen.“ Schließlich werde das – auch bei Reiseveranstaltern – das Verkaufsargument der Saison sein.", "Die Nerven ihrer Kollegen würden blank liegen. Daran haben höhere Obergrenzen für Corona-Beihilfen durch die EU-Kommission wenig geändert. Drei Wochen nach Verkündung dieser am politischen Parkett habe sich in der unternehmerischen Realität nichts geändert.", "„Die Gesetzesvorlage ist da, aber niemand rührt ein Ohrwaschl“, sagt Kraus-Winkler. Unternehmer hätten keine aktualisierte Info, wann sie was beantragen sollen.", "Etwa, ob eine neue Einreichung notwendig ist, wenn bereits nach dem alten Beihilfensatz um Unterstützung angesucht wurde – oder ob die Summe automatisch angepasst wird.", "Auch die Hoteliervereinigung klagt, dass „zig Hoteliers“ von der Cofag (die die Förderungen abwickelt) „im Kreis geschickt werden, sofern sie überhaupt eine Antwort erhalten“. Informierte Kreise meinen, dass die Abwicklungen wegen des türkis-grünen Hickhacks lahmt.", "Krux mit Ausbildungen Probleme gibt es auch bei den Lehrlingen. Sie müssen trotz Kurzarbeit eine bestimmte Stundenanzahl pro Woche in Ausbildung sein. Hoteliers wollten sich zusammentun und jede Woche in einem anderen Betrieb eine Schulung mit ihren Fachkräften organisieren, sagt Kraus-Winkler.", "Doch das werde vom AMS nicht anerkannt: „Weil nur Kurse bei offiziell anerkannten Instituten, wie dem Wifi, angerechnet werden.“ Klar sei, dass die Pandemie den Fachkräftemangel verschärfe. Auch, weil Mitarbeiter wegen der Unsicherheiten in andere Branchen abwandern würden." ],
  "articleContentTranslated" : [ "Tests before arrival and on vacation should ensure safety. Monday is D-Day in tourism. Yet again. On the part of politics, the green or red light should come for an opening of the accommodation facilities in March.", "Hoteliers fear, however, that the signs in the Austrian “look at it” manner will once again be set to orange. Which means something like: The decision will follow in two weeks. Maybe.", "This salami tactic must come to an end, a clear timetable from the lockdown policy is needed, says Susanne Kraus-Winkler. She is co-founder of Loisium Wine & Spa Hotels, partner in Harry’s Home Hotel Group and spokeswoman for 14,000 accommodation providers in Austria.", "\"We cannot stay closed until June, then we can open up for two months and start to fear again from September.\" Kraus-Winkler is calling for a \"general hotel soft opening for those businesses for which this makes sense\" by March 15 at the latest. .", "It will be too late for hoteliers in winter sports areas. Too early for pure summer hotels. That leaves the group of those who are both - called year-round operations.", "Many of them focus on domestic guests - and Kraus-Winkler believes that they should have the opportunity to take a few days' vacation again. With a corresponding test strategy for all guests: a current test on arrival, a follow-up test every three days in the hotel.", "“Why shouldn't people who have been tested and vaccinated be allowed to drive to a thermal spa hotel for a few days? The same applies to events and seminars.", "All of this is possible with a close-knit test strategy. \"That would be an important signal in the direction of Germany and the summer season, believes the tourism expert. “If the German government does not lift the travel warning for Austria in the summer, we will have a huge problem.", "We have to try now to use a test strategy to rebuild the image of a safe holiday destination. ”After all, that will be the sales argument of the season - even for tour operators.", "Her colleagues' nerves would be on edge. Higher upper limits for corona aid by the EU Commission have changed little in this regard. Three weeks after the announcement on the political floor, nothing has changed in business reality.", "\"The bill is there, but no one can bother to listen,\" says Kraus-Winkler. Entrepreneurs have no updated information on when to apply for what.", "For example, whether a new submission is necessary if support has already been requested under the old rate of aid - or whether the amount is automatically adjusted.", "The hotelier association also complains that \"umpteen hoteliers\" are sent by Cofag (which handles the subsidies) \"in a circle, provided they get an answer at all\". Informed circles mean that the processing is lame because of the turquoise-green hiccups.", "The crux of training There are also problems with the apprentices. Despite short-time work, you must be in training for a certain number of hours per week. Hoteliers wanted to get together and organize training with their specialists every week in a different company, says Kraus-Winkler.", "But that is not recognized by the AMS: \"Because only courses at officially recognized institutes, such as Wifi, are counted.\" It is clear that the pandemic is exacerbating the shortage of skilled workers. Also because employees would move to other industries because of the uncertainties." ]
}