{
  "sourceCountry" : "austria",
  "articleTitle" : "Schauspieler Frank Hoffmann: \\\"Da gingen die Bomben auf uns nieder\\\"",
  "targetLanguage" : "english",
  "articleContent" : [ "Der Schauspieler über das Bombardement auf Dresden, die Freundschaft mit Joe Zawinul und das schwierige Verhältnis zu seinem Vater Das Veranstaltungsverbot gilt ab 3.", "November.  Und so kann Frank Hoffmann noch am Montag sein Programm „Liebe und so weiter“ in Wien präsentieren – um 19.30 im MuTh beim Augarten.  Der pensionierte Burgtheaterschauspieler rezitiert u. a.", "Erich Fried und Rainer Maria Rilke, er interpretiert – zusammen mit dem Martin Gasselberger Trio (mg3) – Chansons von Hildegard Knef, Herman van Veen, Charles Aznavour und Frank Sinatra.", "Der KURIER traf Hoffmann im Café Eiles.  Zum ersten Mal erzählt der längst legendäre „Trailer“-Moderator, wie er 1945 als Bub das Bombardement auf Dresden miterlebt hat.", "In einem Keller, der verschüttet wurde. © Bild: Kurier/Franz Gruber KURIER: Sie wurden im Juli 1938 in Radebeul geboren … Frank Hoffmann: Dort ist Karl May gestorben.", "In seiner Villa Shatterhand wurde ein Museum eingerichtet, der Direktor hieß Patty Frank.  Meiner Mutter gefiel der Name.  Radebeul liegt oberhalb von Dresden.", "Haben Sie von dort das Bombardement der Alliierten mitbekommen?  Ich war damals nicht in Radebeul, ich war in Dresden.  Weil die Nazis meinen Vater gesucht haben.", "Er war nicht im Widerstand, aber er wollte nicht in den Krieg.  Außerdem hatte er in einer jüdischen Firma gearbeitet, die Tabake fermentiert hat.  Und er hat wohl auch Vermögenswerte seiner Chefs ins Ausland gebracht.", "Das wurde ruchbar.  Er tauchte daher unter.  Meine Mutter, meine kleine Schwester und ich wurden 1944 bei einem Tierarzt in Dresden zwangseinquartiert.  Er sollte beobachten, ob mein Vater auftaucht.", "Aber er tauchte nicht auf.  Er war in Schweden, wie wir später erfuhren.  Und Mitte Februar 1945?  Da gingen die Bomben über uns nieder.  Alles war abgedunkelt, damit die Bomber uns nicht finden.", "Aber sie fanden uns.  Wir waren in einem notdürftigen Luftschutzkeller, der eigentlich der Unterstellkeller von einer Spedition war.  Da waren nur Frauen, Kinder und Männer im nicht mehr wehrfähigen Alter.", "Und dann hat es den Eingang verschüttet.  Ich hab’ das Ganze in seiner vollen Tragweite natürlich nicht mitbekommen.  Sehr wohl aber die Atmosphäre, die da geherrscht hat.", "Die Panik und Verzweiflung.  Ja.  Meine Mutter hatte meine Schwester auf dem Arm, sie weinte und zitterte die ganze Zeit.  Ich hab’ versucht sie zu trösten.  So gut es eben ging.", "Es gab kein Essen und auch nichts zu trinken.  Das war das Geringste.  Man hatte große Angst, dass von den Brandbomben Phosphor eindringen könnte.  Der hätte uns dann die Atemluft genommen.", "Wir wären erstickt.  Die Erwachsenen haben zwei, zweieinhalb Tage gebraucht, bis sie sich rausgegraben haben.  Es gab keine Häuser mehr, alles war flach.  Wir wussten nicht, wo der Tierarzt abgeblieben ist.", "So sind wir zu Fuß zurück nach Radebeul – ins Haus meiner Urgroßeltern.  Wir konnten allerdings nicht lange bleiben.  Denn im Mai, nach der Kapitulation der Wehrmacht, mussten wir das Haus an die Russen abtreten.", "Meine Mutter wurde 1948 gezwungen, in einer Firma zu arbeiten, die feinmechanische Geräte herstellte und sie sollte dort die Kollegen aushorchen, also ein Spitzel sein.", "Das hat sie verweigert.  Wir sind dann mit dem Zug nach Berlin.  Stadtteil Gesundbrunnen.  Berlin war nach dem Krieg eine gevierteilte Stadt – wie Wien.  Man konnte aber noch von einer Zone in die andere.", "Und Ihr Vater?  Er kam nach Dresden zurück und suchte uns beim Tierarzt.  Aber er fand uns natürlich nicht.  Er ging dann nach Heidelberg und baute in Mannheim-Neckarau eine Tabakfirma auf.", "Die Einzelheiten weiß ich nicht mehr.  Meine Mutter suchte ihn auf gut Glück in ganz Deutschland bei Versteigerungen von Rohtabaken.  Eben weil mein Vater darin ein Spezialist war.", "Und bei solch einer Versteigerung hat sie ihn auch gefunden.  Damals lebte er bereits in einer neuen Beziehung.  Er brach sie aber ab – und holte seine Familie zu sich.", "Wann war das?  1949.  Es gab damals die Berlin-Blockade der Russen.  Daher versorgten die anderen Siegermächte die Stadt.  Sie flogen mit den „Rosinenbombern“ nach Tempelhof, brachten Lebensmittel – und flogen mit Ausreisewilligen wieder in den Westen.", "Wir pilgerten jeden Tag zum Flughafen in der Hoffnung, endlich mitgenommen zu werden.  Ich seh’ mich noch mit einem Radione-Kofferradio herumstehen.  Mit ihm hatten wir im Krieg BBC hören können.", "Irgendwann wurden wir nach Lübeck ausgeflogen.  Und dort erwartete uns der Vater mit einem Zweitakter.  Der DKW hatte eine Spazierstockschaltung und stank fürchterlich.", "Aber: ein Auto!  Das war was!  Wir wohnten in einem Doppelhaus.  Die eine Hälfte gehörte meinem Vater, die andere seinem früheren Arbeitgeber.  Sie waren nun Partner.", "Aber die ehemalige Beziehung stand zwischen meinen Eltern.  Sie ließen sich 1954 scheiden.  Ich war am Neckar ein paar Tage paddeln.  Als ich zurückkam, hieß es, dass ich meinem Vater zugesprochen worden war.", "Ohne Anhörung.  Aber das ging nicht gut.  Jedes Mal, wenn ich meine Mutter besuchte, zog ich mehrere Schichten übereinander an.  Und als der Kasten ausgeräumt war, blieb ich bei meiner Mutter.", "Das hat meinen Vater natürlich nicht fröhlich gestimmt.  Und dann wurde ich auch noch der missratene Sohn.  Denn ich wollte unbedingt zum Theater.  Warum hat ihn das gestört?", "Weil es ein Hungerleiderberuf sei.  Er wollte, dass ich eine Banklehre mache, um später die Firma übernehmen zu können.  Aus seiner Sicht nachvollziehbar.  Was zog Sie zum Theater?", "Auf dem Heidelberger Schloss wurden damals Statisten für den „Sommernachtstraum“ gesucht.  Ein Freund, der später Filmarchitekt wurde, schlug vor, hinzugehen und uns vorzustellen.", "Das machten wir auch.  Wir beide wurden genommen.  Und ich bekam sogar einen Satz.  Da war es passiert.  Ich war andauernd bei den Proben, auch wenn ich gar nicht dran war.", "Das fiel dem Oberspielleiter des Heidelberger Theaters, Hans Gaugler, auf.  Er fragte mich eines Tages, ob ich nicht sein Regieassistent werden wollte.  Ich war damals 17.", "Ich dachte, das ist mehr als Regierungsrat – und sagte zu.  Die Folge war, dass ich oft die Schule schwänzen musste.  Das wiederum fiel dem Direktor auf.  Er bestellte mich mit meiner Mutter zu ihm.", "Er sagte: „Sie wollen doch zum Theater.  Dann gehen Sie doch auf die Schauspielschule! “ Meine Mutter, die mittlerweile die Vormundschaft für mich übernommen hatte, fragte mit zittriger Stimme: „Willst du das wirklich?", "Dann unterstütze ich dich.  Auf welche Schule willst du denn gehen? “ Ich antwortete: „Ich hab‘ mich schon heimlich angemeldet auf der Otto-Falckenberg-Schule in München.“ Sie wurden auch gleich aufgenommen?", "Ja.  Ich hatte in Heidelberg Gitarre-Stunden gehabt – bei einem Jazzgitarristen.  Und so spielte ich mit meinen bescheidenen Kenntnissen Rhythmusgitarre in amerikanischen Clubs, um mir etwas dazu zu verdienen.", "Das ging allerdings manchmal bis vier in der Früh, und so schlief ich im Unterricht manchmal ein.  In der Schule hatte man zum Glück dafür Verständnis.  Aber nach etwas mehr als einem Jahr stand mein Vater mit hochrotem Kopf vor der Schauspielschule.", "Er zog mich in sein Auto – und brachte mich zurück nach Heidelberg.  Sie waren doch volljährig.  Nein, das war man damals erst mit 21.  Aber ich bin sofort wieder zum Theater.", "Man probte damals „Die Perser“ von Aischylos und suchte noch Mitglieder für den Chor.  Und ich wurde engagiert.  Aber 1959 kam ein neuer Intendant.  Er entließ das halbe Ensemble.", "So auch mich.  Ich kam dann über eine Theater-Agentur nach Chur.  Und danach für eine Produktion ans Residenztheater in München.  Von 1960 bis 1962 war ich in Graz engagiert.", "Dann ging ich nach Basel, von Basel nach Dortmund, von Dortmund nach Köln.  Und von dort 1967 ans Burgtheater.  Das war damals der Chimborazo des deutschsprachigen Theaters – gemeinsam mit dem Schillertheater in Berlin und dem Hamburger Schauspielhaus, weil Gustav Gründgens dort war.", "Wie ergab sich das?  Meine Frau, Else Ludwig, war bereits seit 1965 am Burgtheater.  Sie übernahm damals in „Jeanne 44“ die Hauptrolle.  Ich kam zur Premiere.  Und ich staunte, wer alles bei der Premierenfeier in der Linde, dem Stammlokal von Direktor Ernst Hauesserman, war: Paula Wessely, Attila Hörbiger, Curd Jürgens und so weiter – lauter Schauspieler, die ich nur vom Film her kannte.", "Irgendwann wollte mich der Herr Professor sprechen.  Also Heuesserman.  Er fragte mich: „Wollen Sie Ihre Frau hier in Wien alleine lassen? “ Ich schnallte nicht sofort, was er wollte, und sagte: „Ich bin doch in Köln engagiert.“ Und er: „Aber nimmer lang.“ Ich wurde zwar in Köln nicht aus meinem Vertrag entlassen.", "Aber im September 1967 kam ich ans Burgtheater.  Meine erste Rolle war der Luftgeist Ariel im „Sturm“ – mit Ewald Balser als „Prospero“.  Später, 1974, spielte ich mit Attila Hörbiger „Nathan der Weise“, ich der Tempelherr, er der Nathan.", "Wir mussten von der Unterbühne über eine Treppe auf die Bühne.  Kurz davor bot er mir das Du-Wort an.  Attila Hörbiger!  Das hat mir derart die Sprache verschlagen, dass nicht ich ihm textlich auf die Sprünge helfen musste, was manchmal passierte, sondern er mir.", "Mit sonorer Stimme und vielsagenden Blicken: Fast zwei Jahrzehnte lang moderierte Hoffmann die ORF-Sendung „Trailer“ © Bild: Peter Kurz / First Look / picturedesk.com Und von 1975 bis 1994 waren Sie Moderator der ORF-Sendung „Trailer“.", "Helmuth Dimko, Filmredakteur bei der Kronen Zeitung, war der Initiator.  Und er suchte einen Moderator.  Ich hatte kurz zuvor für den ORF den Jahresrückblick moderiert.", "Daher rief Dimko mich an.  Und ich sagte sofort zu.  Sie blieben bis zu Ihrer Pensionierung am Burgtheater, spielten auch noch danach, etwa in „Das weite Land“ und „Professor Bernhardi“.", "Und an der Volksoper mit Karlheinz Hackl „Ein Käfig voller Narren“.  Das war ein riesiger Erfolg.  Würden Sie wieder einmal am Burgtheater auftreten?  Ich weiß gar nicht, ob mich Martin Kusej, der neue Direktor, überhaupt kennt.", "Ich hab‘ ein wunderschönes, altes Bauernhaus in der Nähe von Güssing. 2001 gründete ich dort den Güssinger Kultursommer.  Ich mache dort auf der Burg alljährlich Theater mit Amateurschauspielern.", "Im nächsten Jahr spielen wir, weil es heuer wegen Corona nicht ging, „Arsen und Spitzenhäubchen“.  Das Stück hat grandiose Frauenrollen – für meine wunderbaren Damen im Ensemble – und es hat auch einen doppelten Boden: Traue niemandem auf den ersten Blick!", "Übrigens: Felix Mitterer hat mir versprochen, ein Stück über 100 Jahre Burgenland zu schreiben.  Das kommt dann vielleicht 2022.  Ein Jahr nach dem Landes-Geburtstag.", "Frank Hoffmann 1988 nach der Uraufführung von „Heldenplatz“:  mit Wolfgang Gasser (l.), Bibiana Zeller und Anneliese Römer  © Bild: Votava / Imagno / picturedesk.com 2007 hielten Sie die Totenrede auf Joe Zawinul.", "Was verband Sie mit ihm?  Das ist eine lange Geschichte. 1998 wurden Joe Zawinul und ich von Thomas Klestil gebeten, die Befreiungsfeier in Mauthausen zu gestalten. 8000 Leute waren da.", "Alle bekamen am Eingang Zünder und eine kleine Kerze.  Im Programm stand, dass sie diese anzünden sollten, wenn ich das gleiche auf der Bühne täte – in Erinnerung an die hier zu Tode gekommenen Menschen.", "Ich las also Schilderungen über die furchtbaren Zustände im Lager.  Über die Gefangenen, die nackt antreten mussten, und die Nazis ließen die auf Genitalien abgerichteten Schäferhunde auf sie los.", "Mittendrin fiel mein Teil der Bühnenbeleuchtung aus.  Was blieb mir anderes übrig, als die Kerze anzuzünden?  Worauf 8.000 Kerzen entflammten.  Sie brannten noch, als ich mit meiner Lesung zu Ende war.", "Die Menschen schwiegen.  Es war der ergreifendste Nicht-Applaus, den ich je erlebt habe.  Die Menschen stellten danach am Ausgang die noch brennenden Kerzen so auf, dass sie ein riesengroßes Herz bildeten.", "Und ein alter Jude aus Weißrussland, der hier inhaftiert gewesen war, dankte Zawinul und mir.  Joe und ich saßen noch lange hinter der Bühne und erzählten uns unsere Lebensgeschichten.", "Ab diesem Zeitpunkt waren wir unzertrennliche Freunde.  Zawinul war ja nur nach außen hin manchmal etwas polternd.  Aus Selbstschutz!  Innerlich war er ein sehr mitfühlender und sensibler Mensch.", "Er gab das letzte Konzert seines Lebens bei meinem Kultursommer – am 7.  August 2007 auf der Güssinger Burg.  Und am 11.  September ist er dann leider gestorben.", "Eine letzte Frage noch: Hat Ihnen Ihr Vater verziehen?  Nach seinem Tod fand man ein hingeschludertes Testament.  Darin stand: „Hiermit enterbe ich meinen Sohn Peter Frank Hoffmann.“ Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.  Cookie Einstellungen Um diesen Artikel lesen zu können, würden wir Ihnen gerne die Anmeldung für unser Plus Abo zeigen." ],
  "id" : "DaUBZ5JC",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/frank-hoffmann-und-dann-wurde-ich-der-missratene-sohn/401083215",
  "articleTitleTranslated" : "Actor Frank Hoffmann: \"That's when the bombs fell on us\"",
  "articleContentTranslated" : [ "The actor about the bombing of Dresden, the friendship with Joe Zawinul and the difficult relationship with his father.", "November. And so Frank Hoffmann can present his program “Love and so on” in Vienna on Monday - at 7.30 p.m. in the MuTh near Augarten. The retired Burgtheatre actor recites a. a.", "Erich Fried and Rainer Maria Rilke, he interprets - together with the Martin Gasselberger Trio (mg3) - chansons by Hildegard Knef, Herman van Veen, Charles Aznavour and Frank Sinatra.", "The KURIER met Hoffmann in Café Eiles. For the first time the legendary \"Trailer\" presenter tells how he witnessed the bombing of Dresden in 1945 as a boy.", "In a basement that was spilled. © Image: Kurier / Franz Gruber KURIER: You were born in Radebeul in July 1938 ... Frank Hoffmann: Karl May died there.", "A museum was set up in his Villa Shatterhand, the director was Patty Frank. My mother liked the name. Radebeul lies above Dresden.", "Did you hear the Allied bombing from there? I wasn't in Radebeul then, I was in Dresden. Because the Nazis were looking for my father.", "He wasn't in the resistance, but he didn't want to go to war. He had also worked in a Jewish company that fermented tobacco. And he probably also brought assets from his bosses abroad.", "That became known. So he went into hiding. My mother, my little sister and I were forcibly billeted at a veterinarian in Dresden in 1944. He should watch to see if my father shows up.", "But he didn't show up. We found out later that he was in Sweden. And in the middle of February 1945? Then the bombs fell on us. Everything was darkened so the bombers wouldn't find us.", "But they found us. We were in a makeshift air raid shelter, which was actually the storage cellar for a shipping company. There were only women, children and men who were no longer fit for military service.", "And then it spilled the entrance. Of course, I didn't notice the whole thing in its full scope. But the atmosphere that prevailed there.", "The panic and despair. Yes. My mother was holding my sister in her arms, she cried and shivered all the time. I tried to comfort her. As good as possible.", "There was no food and nothing to drink. That was the least. There was great fear that phosphorus might penetrate from the incendiary bombs. That would have taken our breath away.", "We would have suffocated. It took the adults two, two and a half days to dig their way out. There were no more houses, everything was flat. We didn't know where the vet went.", "So we are back on foot to Radebeul - to my great-grandparents' house. We couldn't stay long though. Because in May, after the Wehrmacht surrendered, we had to cede the house to the Russians.", "In 1948 my mother was forced to work in a company that manufactured precision mechanical devices and she was supposed to listen to her colleagues there, i.e. to be an informant.", "She refused. We are then by train to Berlin. Gesundbrunnen district. After the war, Berlin was a city divided into four - like Vienna. But you could still move from one zone to the other.", "And your father? He came back to Dresden and looked for us at the vet. But of course he didn't find us. He then went to Heidelberg and built a tobacco company in Mannheim-Neckarau.", "I don't remember the details. My mother went looking for him at auction of raw tobacco all over Germany. Precisely because my father was a specialist in this.", "And she found him at such an auction. At that time he was already in a new relationship. But he broke it off - and brought his family to him.", "When was it? 1949. At that time there was the Berlin blockade by the Russians. Therefore the other victorious powers supplied the city. They flew to Tempelhof in the “raisin bombers”, brought food - and flew back to the west with those wishing to leave the country.", "We made a pilgrimage to the airport every day in the hope that we would finally be taken. I can still see myself standing around with a Radione portable radio. We had been able to listen to the BBC with him during the war.", "At some point we were flown to Lübeck. And there the father was waiting for us with a two-stroke. The DKW had a cane switch and smelled terrible.", "But: a car! That was what! We lived in a semi-detached house. Half belonged to my father, the other half to his previous employer. They were now partners.", "But the former relationship was between my parents. They divorced in 1954. I paddled on the Neckar for a few days. When I came back it was said that I had been awarded to my father.", "Without a hearing. But that didn't go well. Every time I visited my mother, I put on several layers on top of each other. And when the box was cleared out, I stayed with my mother.", "Of course, that didn't make my father happy. And then I also became the failed son. Because I really wanted to go to the theater. Why did that bother him?", "Because it is a starving job. He wanted me to do a banking apprenticeship so that I could take over the company later. From his point of view understandable. What drew you to the theater?", "At the Heidelberg Castle, extras for the “Midsummer Night's Dream” were wanted. A friend who later became a film architect suggested we go and introduce us.", "We did that too. We were both taken. And I even got a sentence. That's when it happened. I was constantly at the rehearsals, even when it wasn't my turn.", "This caught the eye of the head director of the Heidelberg theater, Hans Gaugler. One day he asked me if I didn't want to be his assistant director. I was 17 then.", "I thought it was more than a councilor - and I said yes. The result was that I often had to skip school. That, in turn, struck the director. He ordered me to see him with my mother.", "He said: “You want to go to the theater. Then go to drama school! \"My mother, who had meanwhile taken over the guardianship for me, asked in a shaky voice:\" Do you really want that?", "Then I will support you. Which school do you want to go to? “I replied:“ I've already secretly registered at the Otto Falckenberg School in Munich. ”You were also accepted straight away?", "Yes. I had guitar lessons in Heidelberg - with a jazz guitarist. And so, with my modest knowledge, I played rhythm guitar in American clubs in order to earn some extra money.", "However, it sometimes went until four in the morning, and so I sometimes fell asleep in class. Fortunately, at school they understood that. But after a little over a year, my father was standing in front of drama school with a red head.", "He pulled me into his car - and brought me back to Heidelberg. You were of legal age. No, you weren't there until you were 21. But I went straight back to the theater.", "At that time Aeschylus rehearsed “The Persians” and was still looking for members for the choir. And I was hired. But in 1959 a new director came. He fired half the ensemble.", "So did me. I then came to Chur through a theater agency. And then for a production at the Residenztheater in Munich. From 1960 to 1962 I was engaged in Graz.", "Then I went to Basel, from Basel to Dortmund, from Dortmund to Cologne. And from there in 1967 to the Burgtheater. That was the Chimborazo of German-speaking theater back then - together with the Schillertheater in Berlin and the Hamburg Schauspielhaus, because Gustav Gründgens was there.", "How did that come about? My wife, Else Ludwig, had been at the Burgtheater since 1965. At that time she took over the leading role in \"Jeanne 44\". I came to the premiere. And I was amazed at who everything was at the premiere party in the Linde, director Ernst Hauesserman's hangout: Paula Wessely, Attila Hörbiger, Curd Jürgens and so on - all actors I only knew from films.", "At some point the professor wanted to speak to me. So Heuesserman. He asked me: “Do you want to leave your wife here in Vienna? “I didn't buckle up what he wanted straight away and said:“ I am engaged in Cologne. ”And he:“ But never for long. ”I was not released from my contract in Cologne.", "But in September 1967 I came to the Burgtheater. My first role was the air spirit Ariel in “Sturm” - with Ewald Balser as “Prospero”. Later, in 1974, I played \"Nathan the Wise\" with Attila Hörbiger, I the Templar, he the Nathan.", "We had to take a flight of stairs from the lower stage to the stage. Shortly before that, he offered me the you-word. Attila Hörbiger! I was so speechless that it wasn't me who had to help him textually, which sometimes happened, but he had to help me.", "With a sonorous voice and meaningful looks: Hoffmann moderated the ORF program “Trailer” for almost two decades © Photo: Peter Kurz / First Look / picturedesk.com And from 1975 to 1994 you were the presenter of the ORF program “Trailer”.", "Helmuth Dimko, film editor at the Kronen Zeitung, was the initiator. And he was looking for a moderator. Shortly before, I moderated the annual review for ORF.", "So Dimko called me. And I immediately agreed. You stayed at the Burgtheater until you retired and played afterwards, for example in “Das weite Land” and “Professor Bernhardi”.", "And at the Volksoper with Karlheinz Hackl “A cage full of fools”. That was a huge success. Would you perform at the Burgtheater again? I don't even know whether Martin Kusej, the new director, even knows me.", "I have a beautiful old farmhouse near Güssing. In 2001 I founded the Güssinger Kultursommer there. Every year I do theater with amateur actors there at the castle.", "Next year we will play “arsenic and lace bonnets” because we couldn't do it this year because of Corona. The piece has terrific female roles - for my wonderful ladies in the ensemble - and it also has a double bottom: don't trust anyone at first sight!", "By the way: Felix Mitterer has promised me to write a piece about 100 years of Burgenland. That might come in 2022. One year after the country's birthday.", "Frank Hoffmann in 1988 after the world premiere of “Heldenplatz”: with Wolfgang Gasser (left), Bibiana Zeller and Anneliese Römer © Image: Votava / Imagno / picturedesk.com In 2007 you gave the funeral speech for Joe Zawinul.", "What did you associate with him? That is a long story. In 1998 Joe Zawinul and I were asked by Thomas Klestil to organize the liberation ceremony in Mauthausen. 8,000 people were there.", "Everyone was given fuses and a small candle at the entrance. The program said that they should set them on fire if I did the same on stage - in memory of the people who died here.", "So I read descriptions of the terrible conditions in the camp. About the prisoners, who had to line up naked, and the Nazis released the genital-trained shepherds on them.", "In the middle of it all, my part of the stage lighting failed. What could I do but light the candle? Whereupon 8,000 candles lit. They were still burning when I finished my reading.", "The people were silent. It was the most poignant non-applause I've ever had. The people then set up the candles that were still burning at the exit so that they formed a huge heart.", "And an old Jew from Belarus who had been imprisoned here thanked Zawinul and me. Joe and I sat backstage for a long time and told each other our life stories.", "From then on we were inseparable friends. Zawinul was just a bit rumbling on the outside. For self-protection! Inwardly, he was a very compassionate and sensitive person.", "He gave the last concert of his life at my cultural summer - on August 7, 2007 at Güssing Castle. And then unfortunately on September 11th he died.", "One last question: has your father forgiven you? After his death a sloppy will was found. It said: \"I hereby disinherit my son Peter Frank Hoffmann.\" We would like to show you a newsletter subscription here.", "Unfortunately, you have not given us your consent. If you want to display it, please agree to Piano Software Inc. Cookie settings In order to be able to read this article, we would like to show you the registration for our Plus subscription." ]
}