{
  "id" : "dbw6clA1",
  "url" : "https://kurier.at/sport/fussball/dfb-pokal-bayer-leverkusen-blamiert-sich-bei-viertligisten/401176405",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T20:29:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913449/46-175382000.jpg",
  "imageCopyright" : "APA/AFP/POOL/THILO SCHMUELGEN / THILO SCHMUELGEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "DFB-Pokal: Bayer Leverkusen blamiert sich bei Viertligisten",
  "articleTitleTranslated" : "DFB Cup: Bayer Leverkusen embarrassed themselves in the fourth division",
  "articleContent" : [ "Aleksandar Dragovic und Kollegen verlieren im Achtelfinale in Essen nach Verlängerung 1:2. Dortmund kommt mit Mühe weiter. Rot-Weiss Essens Pokalhelden warfen sich auf den völlig ramponierten Rasen. Trainer Christian Neidhart schrie sein Glück in den Nachthimmel.", "In einer dramatischen Partie mit späten Treffern hat der Regionalligist den großen Favoriten Bayer Leverkusen im Achtelfinale aus dem Wettbewerb geworfen. Durch das 2:1 (0:1, 0:0) nach Verlängerung am Dienstagabend steht RWE erstmals seit 27 Jahren in der Runde der letzten Acht.", "Österreichs Teamspieler Aleksandar spielte bei der Bayer-Elf durch. „Was wir als Mannschaft geleistet haben, wirklich unfassbar“, sagte der überragende Essener Torwart Daniel Davari bei Sky den Freudentränen nahe.", "„Wenn du 0:1 zurückliegst und dann so zurückkommst - das kann ich gar nicht in Worte fassen. Ich freue mich so sehr.“ Der Keeper fragte: „Was sind wir gerade? Viertelfinale? Da müssen wir feiern.", "Zwei Wochen bin ich nicht mehr ansprechbar jetzt.“ Leon Bailey (105.) traf zwar zunächst für Bayer, doch Oguzhan Kefkir (108.) und Simon Engelmann (118.) sorgten dafür, dass Essen auch im 33.  Pflichtspiel innerhalb eines Jahres ungeschlagen blieb.", "Der Engelmann-Treffer wurde lange überprüft - zählte aber doch. Zuvor hatte der Traditionsverein und Cup-Sieger von 1953 Arminia Bielefeld und Fortuna Düsseldorf ausgeschaltet. Die blamierten Leverkusener stecken hingegen nach zuvor nur vier Punkten aus sechs Bundesliga-Partien in einer echten Krise.", "Erling Haaland bescherte dem BVB im leeren Dortmunder Stadion mit seinem Tor in der 95.  Minute das Weiterkommen und wendete damit eine weitere Enttäuschung der in der Meisterschaft abgeschlagenen Schwarz-Gelben in dieser Saison ab.", "Vorausgegangen war ein fast fünfminütiges Video-Studium, ob der Norweger zuvor im Abseits stand. Dabei hätte sich der BVB ein derart nervenaufreibendes Spiel nach frühen Toren von Emre Can (6. Minute) und Jadon Sancho (16.) ersparen können.", "Doch Julian Justvan (79.) und das späte Elfmeter-Tor von Prince Owusu (90.+7) brachten die Ostwestfalen zurück ins Spiel. Anders als noch beim Pokal-Coup gegen das klassenhöhere Team von Union Berlin (3:2) Ende Dezember wurden die Paderborner für ihren Mut diesmal aber nicht belohnt.", "Wiener versagen die Nerven Weiter ist auch Bayern-Bezwinger Holstein Kiel. Im Zweitliga-Duell mit Darmstadt setzten sich die Norddeutschen zu Hause im Elfmeterschießen mit 7:6 durch. Nach regulärer Spielzeit und Verlängerung war es 1:1 gestanden.", "Mathias Honsak spielte bei den Gästen durch, in der Elferentscheidung scheiterte der Wiener bei seinem Versuch dann an Kiels Torhüter Ioannis Gelios. Insgesamt 18 Spieler traten im Elferschießen an. Neben zwei Kielern verschossen neben Honsak noch zwei weitere Darmstädter.", "Werder Bremen mit Marco Friedl und Romano Schmid eliminierte beim 2:0 gegen Greuther Fürth einen Zweitligisten." ],
  "articleContentTranslated" : [ "Aleksandar Dragovic and colleagues lose in the round of 16 in Essen after extra time 1: 2. Dortmund is making progress with difficulty. Rot-Weiss Essen's cup heroes threw themselves on the completely battered lawn. Coach Christian Neidhart shouted his luck in the night sky.", "In a dramatic game with late hits, the regional league team threw the big favorites Bayer Leverkusen out of the competition in the round of 16. With the 2: 1 (0: 1, 0: 0) after extra time on Tuesday evening, RWE is in the last eight for the first time in 27 years.", "Austria's team player Aleksandar played through with the Bayer-Elf. \"What we have achieved as a team, really unbelievable,\" said the outstanding Essen goalkeeper Daniel Davari at Sky, close to tears of joy.", "“If you are 1-0 down and then come back like this - I can't put it into words. I'm so happy. ”The keeper asked:“ What are we right now? Quarterfinals? We have to celebrate.", "For two weeks I am no longer available. ”Leon Bailey (105th) scored for Bayer, but Oguzhan Kefkir (108th) and Simon Engelmann (118th) ensured that Essen was unbeaten in the 33rd competitive game within a year stayed.", "The Engelmann hit was checked for a long time - but it counted. Before that, the traditional club and cup winner from 1953 had eliminated Arminia Bielefeld and Fortuna Düsseldorf. The embarrassed Leverkusen, on the other hand, are in a real crisis after only four points from six Bundesliga games.", "Erling Haaland gave BVB the chance to advance in the empty Dortmund stadium with his goal in the 95th minute and thus averted another disappointment of the black-yellows who were beaten in the championship this season.", "This was preceded by an almost five-minute video study to see whether the Norwegian had previously been sidelined. BVB could have saved such a nerve-wracking game after early goals by Emre Can (6th minute) and Jadon Sancho (16th).", "But Julian Justvan (79th) and the late penalty goal by Prince Owusu (90th + 7th) brought the East Westphalia back into the game. In contrast to the cup coup against the top team from Union Berlin (3-2) at the end of December, the Paderborn team was not rewarded for their courage this time.", "Viennese fail their nerves Next is Bayern conqueror Holstein Kiel. In the second division duel with Darmstadt, the North Germans prevailed 7: 6 on penalties at home. After regular playing time and extra time it was 1: 1.", "Mathias Honsak played through with the guests, in the penalty decision the Viennese failed in his attempt to Kiel goalkeeper Ioannis Gelios. A total of 18 players competed in the penalty shootout. In addition to two Kielers, two other Darmstadters shot in addition to Honsak.", "Werder Bremen with Marco Friedl and Romano Schmid eliminated a second division team in the 2-0 win against Greuther Fürth." ]
}