{
  "id" : "dcDO8Owx",
  "url" : "https://www.derstandard.at/story/2000125344317/auch-der-gak-startet-ein-frauenteam?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T08:57:45Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Auch Zweitligist GAK startet ein Frauenteam",
  "articleTitleTranslated" : "Second division GAK is also starting a women's team",
  "articleContent" : [ "Jetzt also auch der GAK: Die Grazer gaben bekannt, dass ab Sommer ein Frauenteam unter dem Namen \"GAK 1902\" auflaufen wird. Gestartet wird in der untersten, also vierten Liga.", "Mit Aufstiegen hat der aktuelle Zweitligist, der sich nach der Neugründung aus der untersten Spielklasse bis in die zweite Liga vorkämpfte, gute Erfahrungen gemacht. \"Unser Werdegang seit der Neugründung hätte besser fast nicht sein können!", "Grund genug für uns den nächsten Schritt in der Entwicklung als Verein zu gehen, mit der Hoffnung ähnliche Erfolge einfahren zu können. Diesmal allerdings nicht im Herren-, sondern Frauenfußball\", heißt es in der Aussendung vom Donnerstag.", "Die Grazer waren zuletzt 2012 in Kooperation mit dem DFC Leoben in einem Frauenbewerb vertreten. Trainerin des Teams wird Jasmin Pistotnik, die Heimspiele werden in Graz Weinzödl ausgetragen. Anfang März gab auch der LASK bekannt, dass sie ein Frauenteam starten werden. (red, 25.3.2021)" ],
  "articleContentTranslated" : [ "So now the GAK too: The Graz-based company announced that a women's team under the name \"GAK 1902\" will appear from the summer. It starts in the lowest, i.e. fourth division.", "The current second division team, who fought their way from the lowest division to the second division after being re-established, has had good experiences with promotions. \"Our career since the re-establishment could hardly have been better!", "Reason enough for us to take the next step in the development of an association, with the hope of being able to achieve similar successes. This time, however, not in men's, but women's football, \"said Thursday's broadcast.", "The Grazer was last represented in a women's competition in 2012 in cooperation with the DFC Leoben. The team will be coached by Jasmin Pistotnik, the home games will be played in Graz Weinzödl. At the beginning of March, LASK also announced that they would start a women's team. (red, 25.3.2021)" ]
}