{
  "id" : "DcHIKox9",
  "url" : "https://www.derstandard.at/story/2000124701894/die-tuerkisen-nerven-liegen-blank?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T11:00:01Z[UTC]",
  "author" : "Katharina Mittelstaedt, Michael Völker",
  "imageCopyright" : "Reuters",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die türkisen Nerven liegen blank",
  "articleTitleTranslated" : "The turquoise nerves are bare",
  "articleContent" : [ "Die Message ist außer Control geraten. Die ÖVP galt seit ihrer Übernahme durch Sebastian Kurz als Partei, die perfekt kommuniziert; geschliffen, getaktet, stark in der Abwehr, alles unter Kontrolle. Doch plötzlich schwimmen die Türkisen.", "Nahezu täglich gibt es neue Nachrichten, die den Kanzler in ein schiefes Licht rücken und die von der Opposition mit Inbrunst aufgegriffen und von den Medien breitgetreten werden.", "Noch gibt es keinerlei Hinweis auf eine direkte Involvierung von Kurz in einen der vielen Skandale, die derzeit aufpoppen, aber die Einschläge kommen näher. Die Verunsicherung, die diese Häufung an Vorfällen im Umfeld des Kanzlers auslöst, hat längst sein gesamtes Team erfasst.", "Und das merkt man – auch in der Kommunikation nach außen. Die schlechten Nachrichten begannen mit den Plagiatsvorwürfen gegen Arbeitsministerin Christine Aschbacher Anfang Jänner, die schließlich zu ihrem Rücktritt führten.", "Das Aufsehen darüber war mit der Nominierung Martin Kochers als Nachfolger rasch übertüncht. Aber schon wackelten die nächsten Regierungsmitglieder.", "Mit dem virtuellen \"Kaufhaus Österreich\" hat Wirtschaftsministerin Margarete Schramböck (ÖVP) einen veritablen Bauchfleck gelandet, das war finanziell und vom Image her ein Schaden. Innenminister Karl Nehammer überlebte dann einen Misstrauensantrag nur knapp.", "Die Grünen waren sauer und zeigten das auch. Der nächste Tiefschlag war die Hausdurchsuchung bei Finanzminister Gernot Blümel Anfang Februar, dem engsten Vertrauten von Kurz. Für den Kanzler war das ein Affront.", "Denn klar schien, dass sich die Aktivitäten der Wirtschafts- und Korruptionsstaatsanwaltschaft eigentlich gegen ihn richten. Dass im Ermittlungsakt von der \"Machtübernahme\" durch Kurz in der ÖVP die Rede ist, bekräftigte den Kanzler in der Ansicht, dass es in der Justiz Vorbehalte gegen ihn gebe.", "In der Causa Blümel geht es um den Verdacht der Bestechung und der Bestechlichkeit, um Spenden, die unter der Obmannschaft von Kurz für die ÖVP lukriert worden seien – das \"Projekt Ballhausplatz\", das Kurz zum Kanzler machte.", "Ermittelt wird aber auch gegen den früheren Justizminister Wolfgang Brandstetter (ÖVP) und den Sektionschef im Justizministerium, Christian Pilnacek. Schon länger laufen Ermittlungen gegen den früheren Finanzminister Hartwig Löger (ÖVP).", "Bei Kurz sollen die Nerven inzwischen blankliegen. Es sind Vertraute von ihm, die hier ins Visier der Justiz geraten, es sind Causen, die die neue Volkspartei in ein schiefes Licht rücken.", "Hinzu kommt, dass sich der parlamentarische U-Ausschuss zur Ibiza-Affäre für Kurz immer mehr zu einem Minenfeld entwickelt – auch aufgrund von Nina Tomaselli, der grünen Fraktionsführerin, die keinerlei Rücksicht auf die ÖVP zu nehmen scheint.", "Das Verhältnis zu den Grünen hat sich merklich abgekühlt. Viele Grüne machen aus ihrer Antipathie gegen die ÖVP kaum noch einen Hehl. Die Auseinandersetzung um die nächtliche Abschiebung von Kindern haben Kurz und Innenminister Nehammer unterschätzt.", "Daraus ergab sich ein Konflikt, der sich tief in diese Koalition eingegraben hat. Dass sich die Grünen in der Auseinandersetzung um die Justiz so deutlich gegen die ÖVP gestellt haben und Blümel eher attackieren als verteidigen, hat wiederum die ÖVP schwer erzürnt.", "Kanzler Kurz soll Vizekanzler und Grünen-Chef Werner Kogler eine Rüge erteilt haben. Die Grünen müssten sich zusammenreißen, man sei nicht mehr Opposition. Oder? Tatsache ist aber auch, dass die Grünen die eigenen Leute kaum im Griff haben.", "Eine gewisse Eigenständigkeit gehört bei den Grünen zum guten Ton – und in den vergangenen Wochen ist bei den Funktionären das Selbstbewusstsein radikal gewachsen:", "Dass die ÖVP jetzt den Koalitionspartner wechselt, ist nicht vorstellbar, das wäre ein strategischer Super-GAU, zumal inmitten der Krise, der eigentlichen Hauptaufgabe der Regierung.  : Hinzu kommen diese kleinen Geschichten, die am Image der ÖVP kratzen.", "Diese Woche wurde im Ibiza-U-Ausschuss Kurz’ Assistentin befragt – deren Schwager steckt als Hygiene-Austria-Geschäftsführer übrigens gerade inmitten des mutmaßlichen Masken-Betrugsskandals, ihr Gatte sitzt im Vorstand des Miteigentümers Palmers.", "Die enge Mitarbeiterin des Kanzlers erklärte, Kurz habe zwei offizielle und eine \"halbprivate\" E-Mail-Adresse – die aber ebenfalls auf \"@bka.gv.at\" endet. Kurz selbst hatte im U-Ausschuss noch gesagt, er habe lediglich zwei Mailadressen.", "Ist das skandalös? Wohl weniger. Aber dieses Tricksen, das Operieren mit Halbwahrheiten hat einen Hautgout, der immer mehr Geschmack annimmt. Lustig sei das alles nicht, gesteht man auch im Team von Kurz ein.", "All die Vorfälle, ob Ermittlungen gegen Blümel, die Vorwürfe wegen einer angeblichen Urlaubseinladung von Kurz, die \"Sippenhaftung\" in der Sache um die womöglich gefälschten FFP2-Masken, das koste vor allem Zeit, aber auch Kraft.", "Der Kontrollverlust trifft die Kanzlerpartei wohl am härtesten. Damit können Kurz und seine Gefolgschaft noch nicht umgehen. (Katharina Mittelstaedt, Michael Völker, 6.3.2021)" ],
  "articleContentTranslated" : [ "The message got out of control. Since its takeover by Sebastian Kurz, the ÖVP has been a party that communicates perfectly; polished, timed, strong in defense, everything under control. But suddenly the turquoises are swimming.", "Almost every day there is new news that casts the Chancellor in a crooked light and that is fervently picked up by the opposition and spread by the media.", "There is still no evidence of Kurz being directly involved in any of the many scandals that are currently popping up, but the impacts are getting closer. The uncertainty that this accumulation of incidents causes in the Chancellor's environment has long since gripped his entire team.", "And you notice that - also in external communication. The bad news began with the plagiarism allegations against Labor Minister Christine Aschbacher at the beginning of January, which eventually led to her resignation.", "The sensation about it was quickly whitewashed with the nomination of Martin Kocher as successor. But the next members of the government were already shaking.", "Economics minister Margarete Schramböck (ÖVP) landed a veritable belly spot with the virtual \"Kaufhaus Österreich\", which was financially and image-wise damage. Interior Minister Karl Nehammer only barely survived a motion of no confidence.", "The Greens were angry and showed that too. The next hit was the house search of Finance Minister Gernot Blümel in early February, Kurz's closest confidante. That was an affront for the Chancellor.", "Because it seemed clear that the activities of the economic and corruption prosecutor's office are actually directed against him. The fact that the investigation was about the \"takeover of power\" by Kurz in the ÖVP confirmed the Chancellor's view that there were reservations against him in the judiciary.", "The Blümel case is about the suspicion of bribery and corruption, about donations that were made for the ÖVP under the chairmanship of Kurz - the \"Ballhausplatz project\" that made Kurz chancellor.", "However, the former Justice Minister Wolfgang Brandstetter (ÖVP) and the section head in the Justice Ministry, Christian Pilnacek, are also being investigated. Investigations against the former finance minister Hartwig Löger (ÖVP) have been going on for a long time.", "At Kurz, the nerves should now be bare. It is confidants of his who are targeted by the judiciary, there are causes that cast the new People's Party in a crooked light.", "In addition, the parliamentary U-Committee on the Ibiza affair is developing more and more into a minefield for Kurz - also due to Nina Tomaselli, the green parliamentary leader, who doesn't seem to take any account of the ÖVP.", "The relationship with the Greens has cooled noticeably. Many Greens hardly hide their antipathy against the ÖVP. Kurz and Interior Minister Nehammer underestimated the dispute over the nightly deportation of children.", "This resulted in a conflict that has dug deeply into this coalition. The fact that the Greens opposed the ÖVP so clearly in the dispute over the judiciary and attacked Blümel rather than defend them, in turn angered the ÖVP.", "Chancellor Kurz is said to have given Vice Chancellor and Green Leader Werner Kogler a reprimand. The Greens would have to pull themselves together, they were no longer the opposition. Or? But it is also a fact that the Greens have little control over their own people.", "A certain independence is part of the good form with the Greens - and in the past few weeks the self-confidence has grown radically among the officials:", "It is inconceivable that the ÖVP is now changing coalition partners; that would be a strategic worst-case scenario, especially in the midst of the crisis, the main task of the government. : There are also these little stories that scratch the image of the ÖVP.", "This week, Kurz's assistant was questioned in the Ibiza U Committee - her brother-in-law, as Hygiene Austria managing director, is in the middle of the alleged mask fraud scandal, her husband is on the board of the co-owner Palmers.", "The Chancellor's close associate said that Kurz had two official and one \"semi-private\" email address - but that also ended in \"@ bka.gv.at\". Kurz himself had said in the U Committee that he only had two email addresses.", "Is that scandalous? Probably less. But this trick, the operation with half-truths has a skin gout that takes on more and more taste. None of this is funny, the Kurz team admits.", "All the incidents, whether investigations against Blümel, the allegations about an alleged holiday invitation from Kurz, the \"kin liability\" in the matter of the possibly fake FFP2 masks, that cost time, but also energy.", "The Chancellor's party is probably hit hardest by the loss of control. Kurz and his followers cannot handle this yet. (Katharina Mittelstaedt, Michael Völker, March 6, 2021)" ]
}