{
  "sourceCountry" : "austria",
  "articleTitle" : "Neuer Volkstheater-Direktor startet mit Grenzgängen",
  "targetLanguage" : "english",
  "articleContent" : [ "Die erste Spielzeit von Kay Voges bringt Experimentelles ins frisch renovierte Volkstheater.  Es gibt „Phantomtheater“ und Lydia Haider lässt \\\"alle Arschlöcher abschlachten“.", "Vier Uraufführungen, fünf Premieren, sieben Wien-Premieren, eine österreichische Erstaufführung und eine \\\"Universums-Uraufführung\\\": Am 8.  Jänner soll das frisch sanierte Volkstheater Wien eröffnen, und das alles soll Neo-Direktor Kay Voges zufolge bis zum Sommer am Programm stehen.", "Den Auftakt macht Ernst Jandl, Highlights sind u.a. neue Werke von Jonathan Meese und Lydia Haider sowie Wien-Premieren von Florentina Holzinger oder Susanne Kennedy.", "Als künftige Spielstätte fungiert neben dem Haupthaus - wo auch Konzerte stattfinden werden - auch die \\\"Dunkelkammer\\\" unter dem Dach, im Volx Margareten ist nur eine Produktion geplant, während insgesamt vier Bezirks-Produktionen auf dem Programm stehen.", "Der neue Direktor plant dabei offenbar einige Experimente: \\\"Ich lade Sie herzlich ein zu einer gemeinsamen Suche, durch gegenwärtige oder neu gelesene Dramatik, zu Grenzgängen zwischen Darstellender und Bildender Kunst, zu musikalischen und choreografischen Produktionen, zu diskursiven und partizipativen Formaten, zur lustvollen Auseinandersetzung mit unserer Zeit\\\", so Kay Voges.", "Er gilt als Pionier der Aufrüstung des Theaters mit Digitalem und audiovisuellen Medien.   Der neue Direktor tritt kein leichtes Erbe an, er hat ein kriselndes, von Zuschauerschwund gezeichnetes Volkstheater übernommen.", "Die Probleme sind nicht nur coronabedingt: Schon im Vorjahr konnte das Haus, das im Eigentum einer vom ÖGB errichteten Privatstiftung steht, nur noch 16,4 Prozent seiner Kosten durch seine Einnahmen decken.", "Szenisches Gedicht und Phantomtheater Wie sieht der Spielplan nun aus?  Den Auftakt macht am 8.  Jänner Ernst Jandls \\\"Der Raum\\\", ein \\\"szenisches Gedicht für Beleuchter und Tontechniker\\\".", "Laut Voges ist es \\\"absolut Quarantäne-freundlich\\\".  Der erste Abend werde \\\"eine schöne Meditation zur Eröffnung des neuen Hauses\\\", wobei Jandls kurzes Stück gleich mehrfach hintereinander zu erleben sein wird.", "In den daran anschließenden Tagen folgt ein Premierenreigen.  Den Auftakt macht das Kollektiv Rimini Protokoll mit \\\"Black Box.  Phantomtheater für eine Person\\\" am 9.", "Jänner, in der im Fünf-Minuten-Takt jeweils ein Zuschauer (mit einem Kopfhörer ausgerüstet) auf einen Rundgang geschickt wird.  Tags darauf folgt die Wien-Premiere von Kay Voges' Dortmunder \\\"Theatermacher\\\"-Inszenierung aus dem Jahr 2018.", "Am 14.  Jänner steht Susanne Kennedys Tschechow-Bearbeitung \\\"Drei Schwestern\\\" auf dem Plan, deren Gastspiel mit \\\"Ultraworld\\\" bei den heurigen Wiener Festwochen aufgrund der Reisebeschränkungen ausfallen musste und mit der eine längerfristige Zusammenarbeit geplant ist.", "Wie die Kennedy-Inszenierung kommt auch Florentina Holzingers für Mai geplante (und für Wien adaptierte) \\\"Etude for an Emergency\\\" von den Münchner Kammerspielen.", "Lydia Haider lässt \\\"alle Arschlöcher abschlachten\\\" Die erste Uraufführung trägt den Titel \\\"1.  Kreuz brechen oder Also alle Arschlöcher abschlachten\\\": Der Text ist der erste Teil eines mehrteiligen Werks der neuen Hausautorin Lydia Haider, die im Sommer den Publikumspreis beim Bachmann-Wettlesen gewann und deren Stück \\\"Am Ball\\\" im Dezember im Schauspielhaus Wien uraufgeführt wird.", "Die Inszenierung bestreitet Intendant Voges, Premiere ist am 16.  Jänner.  Eine Herausforderung, wie er zugibt: \\\"Es ist ein Stück, das von den Regieanweisungen her einfach nicht spielbar ist.", "Da kommt Lydia Haider uns sehr in unserem Bestreben entgegen, herauszufinden, wie das unmögliche Theater möglich gemacht werden kann\\\", sagt Voges.  Mit \\\"Bliss.", "Mozarts finale Arie aus Die Hochzeit des Figaro als zwölfstündige Oper\\\" von Ragnar Kjartansson im HD-Stream beschließt man dann am 17.  Jänner die turbulente Eröffnungswoche.", "Neues Ensemble Das neue Ensemble umfasst in dieser Spielzeit 20 Schauspieler (und somit um fünf mehr als jenes von Anna Badora), ein überwiegender Teil ist dabei neu für das Wiener Publikum: Darunter findet sich mit Nick Romeo Reiman ein vor allem aus Filmen bekanntes Gesicht (u.a.", "\\\"Türkisch für Anfänger\\\"), Julia Franz Richter war zuletzt am Schauspielhaus Graz engagiert, Samouil Stoyanov an den Münchener Kammerspielen, er arbeitete aber in \\\"Der Alte\\\" oder \\\"Soko München\\\" auch fürs Fernsehen.", "Mit Anna Rieser kommt eine 2019 mit dem Nestroy als \\\"bester Nachwuchs\\\" ausgezeichnete Akteurin aus dem Landestheater Linz nach Wien.  Sieben Schauspielerinnen und Schauspieler hat Voges aus Dortmund mitgebracht.", "Mit Claudia Sabitzer, Evi Kehrstephan, Stefan Suske und Günther Wiederschwinger bleiben dem Haus vier alte Bekannte erhalten, Doris Weiner ist nur noch dieses Jahr dabei.", "Für die kommende Saison hofft Voges, noch weitere vier neue Ensemblemitglieder aufzunehmen.  Mitbringesl aus Dortmund Naturgemäß stehen in der ersten Spielzeit einige Voges-Arbeiten aus seiner früheren Wirkungsstätte, dem Schauspiel Dortmund, auf dem Plan.", "Nach dem \\\"Theatermacher\\\" in der Eröffnungswoche folgt im Februar Samuel Becketts \\\"Endspiel\\\", das Voges vor acht Jahren in Dortmund auf die Bühne gebracht hat.", "Eine frische Voges-Inszenierung gibt es dann im April, wenn der Intendant \\\"Die Politiker\\\" von Wolfram Lotz zur Österreichischen Erstaufführung bringt.  \\\"Seine Sprachkraft, seine Fantasie und sein Mut, das Kleinste mit dem Größten zu verknüpfen und das unmögliche Theater zu fordern, ist eine riesige Herausforderung für Theatermachende\\\", freut sich der Direktor auf die Inszenierung.", "Einen neuen Regisseur lernt das Volkstheater-Publikum am 30.  Jänner bei der Premiere von \\\"Einsame Menschen\\\" von Gerhart Hauptmann kennen: Jan Friedrich studierte zeitgenössisches Puppenspiel in Berlin und arbeitet auch als Autor, Kostüm- und Bühnenbildner: \\\"Es ist poppig, es ist queer, es ist sehr jung und gegenwärtig\\\", so Voges.", "Eine langjährige Zusammenarbeit mit Voges verbindet den Regisseur Sascha Hawemann, der im März eine Adaption von Dostojewskis Roman \\\"Erniedrigte und Beleidigte\\\" auf die Bühne bringen wird und in den kommenden Jahren noch weitere Dostojewski-Inszenierungen plant.", "Die Schweizer Regisseurin Claudia Bossard, die heuer schon \\\"Das Werk\\\" von Elfriede Jelinek im Kosmos Theater auf die Bühne gebracht hat, kommt ebenfalls im März mit \\\"In den Alpen // Apres les Alpes (nach den Alpen)\\\" mit einer Bearbeitung des Jelinek-Texts von Fiston Mwanza Mujila (\\\"Tram 83\\\") ans Volkstheater.", "Jonathan Meese wirft Fragen auf Den verschwurbeltsten Titel liefert der bildende Künstler und Neo-Opernregisseur Jonathan Meese im März mit \\\"KAMPF L.O.L.I.T.A.", "(EVOLUTION IST CHEF) oder L.O.L.I.T.A.D.Z.I.O.  (Zardoz fliegt wieder!)  oder L.O.L.I.T.A.  DE LARGE (Das 3.  Baby) oder DIE BARBARENLOLITAS (Kampf um Kunst) oder DR.", "ERZLOLITA DE L.O.L.I.T.A.  (ZARDOZ LEBT) oder DIE ZARDOZLOLITAS (Keine Angst)\\\", einer \\\"Universums-Uraufführung\\\".  \\\"Da können wir uns auf was gefasst machen\\\", verspricht Voges.", "Das Volx/Margareten wird im kommenden Jahr lediglich von einer neuen Produktion bespielt: Am 15.  Jänner kommt dort \\\"Humane Metholds [Exhale]\\\" der Gruppe Fronte Vacuo zur Uraufführung, bei der der Mensch auf Algorithmen trifft.", "Die neue \\\"Blackbox\\\" unter dem Dach wird von zwei Wien-Premieren bespielt: Für das Frühjahr ist \\\"Konstellationen\\\" von Nick Payne angekündigt, im April steht \\\"Uncanny Valley / Unheimliches Tal\\\" von Thomas Melle und Stefan Kaegi und dem Rimini Protokoll auf dem Programm.", "Ansonsten soll die Spielstätte hauptsächlich als Probebühne genutzt werden.  Zwei Uraufführungen hält man für die Bezirke bereit, die Calle Fuhr als künstlerischer Produktionsleiter übernimmt und die in den Presseunterlagen als \\\"der subversive Zwilling des Haupthauses\\\" beschrieben werden.", "Auch in Zukunft sehe man die Aufgabe in den Bezirkstourneen darin, \\\"mutig und zugänglich zu programmieren\\\": Am 12.  Februar feiert die \\\"Die Recherche-Show\\\" des Kreation Kollektivs in der Regie von Ed.", "Hauswirth Premiere, am 16.  April folgt Fuhrs \\\"Heldenplätze\\\".  Während es sich bei der Zusammenarbeit mit dem Theater im Bahnhof und der Rechercheplattform \\\"Dossier\\\" um eine \\\"erlebbare Reportage\\\" handelt, untersucht Fuhr in seinem neuen Stück anhand von Toni Sailer, was es für uns bedeutet, \\\"wenn unsere Held*innen demaskiert werden?", "\\\" Bevor Fuhr das Ruder übernimmt, soll aber noch die durch den aktuellen Lockdown verschobene Premiere von \\\"Sechs Tanzstunden in sechs Wochen\\\" in der Regie von Andy Hallwax mit Alexander Jagsch und Doris nachgeholt werden, die sich im Anschluss vom Volkstheater in die Pension verabschiedet." ],
  "id" : "dDjjUZLo",
  "category" : "CULTURE",
  "url" : "https://www.diepresse.com/5894632/Spielplan_Neuer-VolkstheaterDirektor-startet-mit-Grenzgaengen?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "New Volkstheater director starts with border crossings",
  "articleContentTranslated" : [ "The first season of Kay Voges brings experimental things to the newly renovated Volkstheater. There is “phantom theater” and Lydia Haider lets \\ “all assholes slaughter”.", "Four world premieres, five premieres, seven Vienna premieres, an Austrian first performance and a \\ \"Universum premiere \\\": The newly renovated Volkstheater Wien is due to open on January 8th, and according to Neo-Director Kay Voges, all of this should continue until summer on Program.", "Ernst Jandl kicks off, highlights include new works by Jonathan Meese and Lydia Haider as well as Vienna premieres by Florentina Holzinger and Susanne Kennedy.", "In addition to the main building - where concerts will also take place - the \\ \"darkroom \\\" under the roof will function as a future venue, only one production is planned in the Volx Margareten, while a total of four district productions are on the program.", "The new director is obviously planning some experiments: \\ \"I cordially invite you to a joint search, through current or newly read drama, to cross the border between the performing and visual arts, to musical and choreographic productions, to discursive and participatory formats, to enjoyable Dealing with our time, \"says Kay Voges.", "He is considered a pioneer in upgrading the theater with digital and audiovisual media. The new director is not taking on an easy legacy; he has taken over a troubled folk theater that is marked by a decline in spectators.", "The problems are not only caused by the corona: in the previous year, the house, which is owned by a private foundation set up by the ÖGB, was only able to cover 16.4 percent of its costs with its income.", "Scenic poem and phantom theater What does the program look like now? Ernst Jandl's \\ \"Der Raum \\\", a \\ \"scenic poem for lighting technicians and sound engineers \\\" will kick off on January 8th.", "According to Voges, it is \"absolutely quarantine-friendly\". The first evening will be \\ \"a nice meditation for the opening of the new house \\\", whereby Jandl's short piece can be experienced several times in a row.", "In the following days there will be a series of premieres. The collective Rimini Protokoll kicks off with \\ \"Black Box. Phantom theater for one person \\\" on 9.", "January, in which a spectator (equipped with headphones) is sent on a tour every five minutes. The next day follows the Vienna premiere of Kay Voges' Dortmund \\ \"Theatermacher \\\" production from 2018.", "On January 14th, Susanne Kennedy's Chekhov adaptation \\ \"Drei Schwestern \\\" is on the agenda, whose guest appearance with \\ \"Ultraworld \\\" at this year's Wiener Festwochen had to be canceled due to travel restrictions and with whom a long-term collaboration is planned.", "Like the Kennedy production, Florentina Holzinger's \"Etude for an Emergency\" planned for May (and adapted for Vienna) comes from the Münchner Kammerspiele.", "Lydia Haider has \\ \"all assholes slaughtered \\\" The first world premiere is entitled \\ \"Breaking the cross or So slaughtering all assholes \\\": The text is the first part of a multi-part work by the new in-house author Lydia Haider, which won the audience award in summer won the Bachmann reading competition and whose play \\ \"Am Ball \\\" will be premiered in December at the Vienna Schauspielhaus.", "The staging is done by Artistic Director Voges, the premiere is on January 16. A challenge, as he admits: \\ \"It's a piece that, according to the stage directions, simply cannot be played.", "Lydia Haider is very accommodating in our endeavors to find out how the impossible theater can be made possible \\ \", says Voges. With \\\" Bliss.", "Mozart's final aria from The Marriage of Figaro as a twelve-hour opera by Ragnar Kjartansson in the HD stream ends the turbulent opening week on January 17th.", "New ensemble The new ensemble this season comprises 20 actors (and thus five more than Anna Badora's), the majority of which are new to the Viennese audience: Among them, Nick Romeo Reiman, a face known primarily from films ( among others", "\\ \"Turkish for beginners \\\"), Julia Franz Richter was most recently engaged at the Schauspielhaus Graz, Samouil Stoyanov at the Munich Kammerspiele, but he also worked for television in \\ \"Der Alte \\\" or \\ \"Soko Munich \\\".", "Anna Rieser, an actor from the Landestheater Linz, who has been awarded the Nestroy as \\ \"best offspring \\\" in 2019, is coming to Vienna. Voges brought seven actors from Dortmund.", "With Claudia Sabitzer, Evi Kehrstephan, Stefan Suske and Günther Wiederschwinger, four old friends will remain in the house, Doris Weiner will only be there this year.", "For the coming season Voges hopes to take on four more new ensemble members. Bringesl from Dortmund Naturally, some Voges works from his former place of work, the Dortmund Theater, are on the agenda for the first season.", "After the \\ \"theater maker \\\" in the opening week, Samuel Beckett's \\ \"Endspiel \\\", which Voges brought to the stage eight years ago in Dortmund, will follow in February.", "There will be a fresh Voges production in April, when the artistic director will bring Wolfram Lotz's \"The Politicians\" to the Austrian premiere. \\ \"His ability to speak, his imagination and his courage to combine the smallest with the greatest and to challenge the impossible theater is a huge challenge for theater makers,\" says the director, looking forward to the production.", "The Volkstheater audience met a new director on January 30th at the premiere of \\ \"Einsame Menschen \\\" by Gerhart Hauptmann: Jan Friedrich studied contemporary puppetry in Berlin and also works as a writer, costume and set designer: \\ \"It's trendy \"It's queer, it's very young and contemporary,\" says Voges.", "Director Sascha Hawemann, who will stage an adaptation of Dostoyevsky's novel \\ \"Humiliated and Insulted \\\" in March and is planning further Dostoyevsky productions in the coming years, has a long-term collaboration with Voges.", "The Swiss director Claudia Bossard, who already brought \\ \"Das Werk \\\" by Elfriede Jelinek to the stage at the Kosmos Theater this year, will also be there in March with \\ \"In the Alps // Apres les Alpes (to the Alps) \\\" an adaptation of the Jelinek text by Fiston Mwanza Mujila (\\ \"Tram 83 \\\") to the Volkstheater.", "Jonathan Meese raises questions The visual artist and neo-opera director Jonathan Meese delivered the most convoluted title in March with \\ \"KAMPF L.O.L.I.T.A.", "(EVOLUTION IS CHEF) or L.O.L.I.T.A.D.Z.I.O. (Zardoz flies again!) Or L.O.L.I.T.A. DE LARGE (The 3rd Baby) or DIE BARBARENLOLITAS (Fight for Art) or DR.", "ERZLOLITA DE L.O.L.I.T.A. (ZARDOZ LIVES) or DIE ZARDOZLOLITAS (Don't be afraid) \\ \", a \\\" universe premiere \\ \". \\\" We can be prepared for something \\ \", promises Voges.", "The Volx / Margareten will only be featured in a new production next year: On January 15th, \\ \"Humane Metholds [Exhale] \\\" by the group Fronte Vacuo will be premiered, in which humans meet algorithms.", "The new \\ \"Blackbox \\\" under the roof will feature two Vienna premieres: \\ \"Constellations \\\" by Nick Payne has been announced for spring, and \\ \"Uncanny Valley \\\" by Thomas Melle and Stefan Kaegi will be in April and the Rimini Protocol on the program.", "Otherwise, the venue will mainly be used as a rehearsal stage. Two world premieres are available for the districts that Calle Fuhr takes over as artistic production manager and which are described in the press as \\ \"the subversive twin of the main building \\\".", "In the future, too, one sees the task of the district tours in \\ \"bold and accessible programming \\\": On February 12th, the \\ \"The Research Show \\\" of the Kreation collective, directed by Ed.", "Hauswirth premiere, on April 16th Fuhrs \\ \"Heldenplatz \\\" follows. While the collaboration with the Theater im Bahnhof and the research platform \\ \"Dossier \\\" is a \\ \"tangible report \\\", Fuhr uses Toni Sailer to investigate in his new play what it means to us, \\ \"when ours Heroes are unmasked?", "\\ \"Before Fuhr takes over the helm, the premiere of \\\" Six dance lessons in six weeks \\ \", which has been postponed by the current lockdown, directed by Andy Hallwax with Alexander Jagsch and Doris should be rescheduled, which will then move from the Volkstheater to the Pension adopted." ]
}