{
  "id" : "ddKWr8Bl",
  "url" : "https://kurier.at/wirtschaft/friseurkette-klier-im-konkurs-wenig-hoffnung-fuer-glaeubiger/401152221",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T11:01:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4427828/6699226.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Friseurkette Klier im Konkurs: Wenig Hoffnung für Gläubiger",
  "articleTitleTranslated" : "Klier hairdressing chain in bankruptcy: Little hope for creditors",
  "articleContent" : [ "Im Konkursverfahren über die Friseurkette Klier mit Sitz in Bergheim bei Salzburg dürfen sich die Gläubiger kaum Hoffnung auf Geld machen:", "Laut Prognosen dürfte die Quote im \"untersten einstelligen Prozentbereich\" liegen, informierte der KSV1870 nach der Prüfungstagsatzung heute, Montag. 290 Gläubiger haben bisher Forderungen über 1,344 Mio.  :", "Euro angemeldet. Die Kette betrieb mit 281 Dienstnehmern österreichweit 30 \"Frisör Klier\"-Läden, vier \"Friseur der kleinen Preise\"-Geschäfte und ein \"Cut and Colour\"-Studio.", "Sämtliche Standorte wurden nach der Konkurseröffnung am 16.  Oktober des Vorjahres im Lauf der nachfolgenden Wochen geschlossen. 250 der 290 Gläubiger, die bisher Forderungen angemeldet haben, sind Mitarbeiterinnen und Mitarbeiter der Kette.", "Nach Angaben der Frisör Klier GmbH hat sich in den Wochen des ersten Corona-Lockdowns im Frühjahr 2020 ein operativer Verlust angehäuft. Nach Lockerung der Maßnahmen habe im Mai 2020 hingegen wieder ein Gewinn erzielt werden können.", "Der Lockdown habe aber den Buchungsrhythmus der Kundschaft verändert, was zu einem Umsatzrückgang geführt hat. Zugleich seien Festlichkeiten abgesagt worden, zudem mussten in den Filialen Abstandsregelungen umgesetzt werden." ],
  "articleContentTranslated" : [ "In the bankruptcy proceedings against the Klier hairdressing chain based in Bergheim near Salzburg, the creditors can hardly hope for money:", "According to forecasts, the quota is likely to be in the \"lowest single-digit percentage range\", informed the KSV1870 after the examination meeting today, Monday. 290 creditors have so far claims of more than 1.344 million:", "Euro registered. With 281 employees, the chain operated 30 \"Frisör Klier\" shops, four \"Small price hairdressers\" and a \"Cut and Color\" studio throughout Austria.", "All locations were closed in the following weeks after bankruptcy was opened on October 16 of the previous year. 250 of the 290 creditors who have registered claims so far are employees of the chain.", "According to Frisör Klier GmbH, an operating loss accumulated in the weeks of the first corona lockdown in spring 2020. After the measures were relaxed, however, a profit could be made again in May 2020.", "The lockdown changed the booking rhythm of customers, which led to a decline in sales. At the same time, festivities had been canceled, and distance regulations had to be implemented in the branches." ]
}