{
  "id" : "dDMztVwY",
  "url" : "https://kurier.at/chronik/oesterreich/die-aktuelle-corona-lage-7514-neuinfektionen-in-oesterreich/401093757",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die aktuelle Corona-Lage: Mehr als 7.500 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "The current corona situation: More than 7,500 new infections in Austria",
  "articleContent" : [ "Wie viele Menschen sind aktuell hospitalisiert, wie viele aktive Fälle gibt es insgesamt?  Ein Überblick über alle relevanten Corona-Zahlen für Österreich.  Kommt der harte Lockdown, oder reichen die bisherigen Maßnahmen? ", "Die Antwort auf diese Frage liegt vor allem in der Zahl der Neuinfektionen. 9 Tage ist es her, dass ganz Österreich in den \"Lockdown light\" - mit den Ausgangsbeschränkungen ab 20 Uhr, geschlossenen Bars und Restaurants, ging.", "Wenn die Maßnahmen gegriffen haben, dann sollte man das am Donnerstag an den Zahlen ablesen können.  Zehn Tage - so lautet die Faustregel - braucht es, um auch einen Einfluss von Restriktions-Maßnahmen auf das Infektionsgeschehen messen zu können. ", "Das Problem: Von Dienstag auf Mittwoch ist die Zahl der Neuinfektionen noch einmal kräftig gestiegen. 7.514 neue positive Testergebnisse verzeichneten die Behörden innerhalb der vergangenen 24 Stunden.", "Das ist der zweithöchste gemessene Wert seit dem Inkrafttreten der neuen Maßnahmen.  Vergangenem Samstag war mit über 8.000 Neuinfektionen der bisherige Höchststand registriert worden. ", "Damit sind aktuell 67.057 Menschen in Österreich infiziert.  Bisher sind 1.564 Menschen an oder mit dem Coronavirus in Österreich verstorben, 5.096 sind seit Dienstag wieder genesen. ", "Insgesamt sind mittlerweile mehr als 100.000 Menschen in Österreich wieder genesen (103.759).  Nach den Zahlen von Innen- und Gesundheitsministerium gab es seit Beginn der Pandemie bisher 172.380 positive Testergebnisse.", "Neuinfektionen: Stand in den Bundesländern Wien: 1.427 Oberösterreich: 1.396 Tirol: 1.103 Niederösterreich: 1.076 Kärnten: 886 Steiermark: 869 Salzburg: 291 Vorarlberg: 272 Burgenland: 194 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.719 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 536 der Erkrankten auf Intensivstationen.  Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.  Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Am 27.  Oktober wurden in Österreich erstmals mehr als 1000 Menschen, die mit Coronavirus verstorben sind, registriert.  Hauptbetroffen ist nach wie vor die Gruppe der über 84-Jährigen.", "Von 100 erkrankten Männern über 84 sterben rund 18, bei den Frauen über 84 enden rund 11 Prozent aller Covid-Erkrankungen tödlich.   Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder.", "Gemessen an den Neuinfektionen pro Kopf liegt Österreich im 14-Tages-Schnitt - Stand: 11.  November - auf Platz 12, noch vor Ländern wie Kroatien, den Niederlanden oder dem früh sehr hart getroffenen Italien. ", "Deutschland liegt in diesem Vergleich nur auf Platz 40 mit täglich 282 Neuinfektionen pro 100.000 Einwohner im Schnitt der letzten 14 Tage, Großbritannien liegt auf Platz 30, gefolgt von den USA auf Platz 31. " ],
  "articleContentTranslated" : [ "How many people are currently hospitalized, how many active cases are there in total? An overview of all relevant corona numbers for Austria. Will the hard lockdown come, or will the previous measures be enough?", "The answer to this question lies primarily in the number of new infections. It's been 9 days since the whole of Austria went into the \"lockdown light\" - with exit restrictions from 8 p.m., bars and restaurants closed.", "If the measures have taken effect, you should be able to read that on Thursday from the numbers. Ten days - this is the rule of thumb - is needed to be able to measure the influence of restriction measures on the infection process.", "The problem: From Tuesday to Wednesday, the number of new infections rose sharply again. The authorities recorded 7,514 new positive test results in the past 24 hours.", "This is the second highest value measured since the new measures came into force. Last Saturday, the previous high was registered with over 8,000 new infections.", "This means that 67,057 people are currently infected in Austria. So far, 1,564 people have died from or with the corona virus in Austria, 5,096 have recovered since Tuesday.", "In total, more than 100,000 people in Austria have now recovered (103,759). According to the figures from the Ministry of Interior and Health, there have been 172,380 positive test results since the pandemic began.", "New infections: Status in the federal states of Vienna: 1,427 Upper Austria: 1,396 Tyrol: 1,103 Lower Austria: 1,076 Carinthia: 886 Styria: 869 Salzburg: 291 Vorarlberg: 272 Burgenland: 194 Hospitalizations in Austria The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "There are currently 3,719 people in hospital treatment due to the corona virus and 536 of them are in intensive care units. The following graphic shows what the bed capacities in hospitals look like in the individual federal states.", "The following graph shows the 7-day incidence for the whole of Austria, broken down at district level. Click on the arrow to follow the course of the infection since the end of February.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\".", "Deaths in Austria On October 27, Austria registered for the first time more than 1000 people who died with the coronavirus. The group of over 84-year-olds is still mainly affected.", "Out of 100 men over 84 who are sick, around 18 die, in women over 84 around 11 percent of all Covid diseases are fatal. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide.", "In terms of new infections per capita, Austria ranks 12th on a 14-day average - as of November 11th - ahead of countries like Croatia, the Netherlands or Italy, which was hit very hard early on.", "In this comparison, Germany is only in 40th place with 282 new infections per 100,000 inhabitants on average over the last 14 days, Great Britain is in 30th place, followed by the USA in 31st place." ]
}