{
  "id" : "DDO6jSbL",
  "url" : "https://kurier.at/chronik/oesterreich/eine-toilette-fuer-140-menschen-so-schlimm-ist-die-lage-auf-lesbos/401135847",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T04:00:00Z[UTC]",
  "author" : "markus.strohmayer@kurier.at (Markus Strohmayer)",
  "imageUrl" : "https://image.kurier.at/images/original/4834416/46-173658038.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eine Toilette für 140 Menschen: So schlimm ist die Lage auf Lesbos",
  "articleTitleTranslated" : "One toilet for 140 people: that's how bad the situation is on Lesbos",
  "articleContent" : [ "Ein Bundesheer-Biologe war einer der wenigen Österreicher im Flüchtlingscamp. Dem KURIER schildert er die Lage vor Ort. Oberstleutnant Rupert Bliem war im November als Teil eines verlegbaren WHO-Labors im griechischen Flüchtlingslager Kara Tepe.", "Dort testete er mit seinem Team vier Wochen lang bis zu 100 Personen pro Tag auf das Coronavirus. Dem KURIER gab er einen durchaus kritischen Einblick. KURIER: Als „unmenschlich“ bezeichnet die Hilfsorganisation „Ärzte ohne Grenzen“ die Situation auf Lesbos.", "Zelte sollen bei widrigen Witterungsbedingungen im Schlamm versinken. Können Sie das bestätigen? Rupert Bliem: Nur ein kleiner Teil des Lagers steht auf Schotter, zuletzt schüttete es. Man versucht, sich mit Paletten zu helfen, aber die Menschen sitzen im Gatsch.", "Noch dazu liegt das Lager direkt am Meer und damit stark im Wind. Der Vorteil der Exponiertheit ist aber die erhöhte Sicherheit. Alleinstehende Frauen sind besser abgegrenzt als in Moria. Kritisiert wird auch die nicht adäquate Wasserversorgung.", "Pro Flüchtling stehen täglich 40 bis 50 Liter Wasser zur Verfügung – allerdings nur Kaltwasser. Es wird immer kälter, jetzt braucht es also dringend Warmwasser und Heizelemente. Daran wird mit Hochdruck gearbeitet.", "Es gibt tolle kleine NGOs, die dafür sorgen, dass zumindest Frauen und Kinder ungestört duschen können. Die anderen Duschen im Lager sind komplett ohne Sichtschutz. Rupert Bliem testete auf Lesbos sieben Tage pro Woche ohne Pause. © Bild: Privat Wie ist es allgemein um die Hygiene bestellt?", "Berichten zufolge werden Kinder von Ratten gebissen? Mehr als 7.000 Menschen leben auf engem Raum. Es gibt ein Überangebot an Essen, dass Ungeziefer angelockt wird, ist kaum zu verhindern.", "Ich möchte noch einmal die freiwilligen Helfer hervorheben, die ihr Möglichstes tun, um Müll zu entsorgen, die Toiletten zu entleeren und zu desinfizieren. Ich kann nicht genau sagen, wie es jetzt in Kara Tepe ist, aber in Moria sollen sich bis zu 140 Menschen ein Klo geteilt haben.", "Klar ist, niemand möchte dort auch nur einen Tag länger verbringen. Ein weiterer Kritikpunkt ist der mangelnde Schutz der Flüchtlinge vor dem Coronavirus. Wie sehen die Vorkehrungen im Lager aus? Die Menschen im Lager müssen eine Maske tragen.", "Außerdem gibt es mehrere Handdesinfektionsspots. Nach einem positiven Vortest werden Betroffene abgesondert. Wenn dieser Vortest sich durch einen PCR-Test bestätigt, müssen sie in Quarantäne. Und zwar solange, bis ein negatives PCR-Ergebnis bei wiederholter Testung vorliegt.", "Haben die Flüchtlinge, die ohnehin schon großem Stress ausgesetzt sind, Angst vor einer Infektion mit Covid-19? Gerüchten zufolge war die Angst vor Corona ein Grund für den vorsätzlich gelegten Brand in Moria.", "Uns war also nicht klar, wie wir als Tester aufgenommen werden. Es stellte sich aber rasch heraus, dass wir durch schnelle Befunderstellung einen Beitrag leisten. Dementsprechend positiv war das Feedback der Flüchtlinge.", "Haben Sie Unruhen miterlebt? Ja, diese waren in der Regel darauf zurückzuführen, dass Menschen das Lager für den täglichen Einkauf verlassen wollten. Wegen Covid-19 gibt es aber Ausgangsbeschränkungen.", "In Moria konnten sich die Flüchtlinge freier bewegen als hier. Sie haben etwa selbst Brot gebacken, sich einen kleinen Marktplatz eingerichtet und improvisierte Moscheen gebaut. Im Ersatzlager ist das so nicht möglich.", "Übernahme in EU-Länder 12 der 27 EU-Länder haben sich bereit erklärt, Migranten von den griechischen Inseln zu übernehmen. Österreich ist nicht dabei. In Summe gab es Zusagen für 1.537 unbegleitete Minderjährige.", "Laut der internationalen Organisation für Migration (IOM) sind bisher heuer nur 553 Aufnahmen erfolgt.   Deutschland hielt als einziges Land seine Zusage: Statt 203 wurden 211 Minderjährige aufgenommen.  ", "Portugal und Frankreich versprachen, je 500 Kinder aufzunehmen – tatsächlich waren es nur 72 bzw. 131;", "die Niederlande, Slowenien und Kroatien haben noch gar keine Minderjährigen aufgenommen   Asylwesen in Österreich Das Innenministerium hebt hervor,  dass Österreich im Asylwesen für Minderjährige die Liste der EU-Länder anführt  – nicht in absoluten Zahlen, aber in Relation:", "Von 2015 bis 2020 hat Österreich pro 100.000 Einwohner 544 Asylwerbern unter 18 Jahren Schutz gewährt (Deutschland: 515, Schweden:", "508) Hilfsleistungen Nach dem Brand in Moria hat Österreich eine Million Euro über den Auslandskatastrophenfonds und ein Hilfspaket mit 400 voll ausgestatteten Familienzelten geschickt „Reporter ohne Grenzen“ schreibt von einer Informationssperre, Helfern soll der Zutritt verweigert worden sein.  ;:", "Wird Lesbos zur „Blackbox“? Viele der NGOs wollen helfen, bieten aber ähnliche Leistungen an. Deshalb werden einige davon nicht in Anspruch genommen. Dass Medien ausgesperrt werden, kann ich so nicht bestätigen.", "In meiner Zeit im Lager war etwa ein ZDF-Team vor Ort. Entscheidend ist da die rechtzeitige Anmeldung. Ich hatte nicht den Eindruck, dass Griechenland etwas geheimhalten will." ],
  "articleContentTranslated" : [ "An army biologist was one of the few Austrians in the refugee camp. He describes the situation on site to the KURIER. Lieutenant Colonel Rupert Bliem was part of a WHO relocatable laboratory in the Greek refugee camp Kara Tepe in November.", "There he and his team tested up to 100 people a day for the coronavirus for four weeks. He gave the KURIER a thoroughly critical insight. KURIER: The aid organization “Doctors Without Borders” describes the situation on Lesbos as “inhuman”.", "Tents should sink into the mud in adverse weather conditions. Can you confirm that? Rupert Bliem: Only a small part of the camp is on gravel, at last it poured. You try to help yourself with pallets, but people are in the mud.", "In addition, the camp is right by the sea and therefore strong in the wind. The advantage of being exposed is the increased security. Single women are better demarcated than in Moria. The inadequate water supply is also criticized.", "40 to 50 liters of water are available per refugee every day - but only cold water. It's getting colder and colder, so hot water and heating elements are urgently needed now. We are working at full speed on this.", "There are great little NGOs that ensure that at least women and children can shower undisturbed. The other showers in the camp are completely without privacy screens. Rupert Bliem tested on Lesbos seven days a week without a break. © Image: Private What is the general situation with hygiene?", "According to reports, children are bitten by rats? More than 7,000 people live in a confined space. There is an oversupply of food that attracts vermin that can hardly be prevented.", "I would like to highlight once again the volunteers who do their utmost to dispose of rubbish, empty the toilets and disinfect them. I can't say exactly how it is now in Kara Tepe, but in Moria up to 140 people are said to have shared a toilet.", "It is clear that nobody wants to spend a day there longer. Another point of criticism is the lack of protection for refugees from the coronavirus. What are the precautions in the warehouse? The people in the camp have to wear a mask.", "There are also several hand disinfection spots. After a positive preliminary test, those affected are segregated. If this pre-test is confirmed by a PCR test, you must be in quarantine. And this until a negative PCR result is available after repeated testing.", "Are the refugees, who are already exposed to great stress, afraid of being infected with Covid-19? According to rumors, the fear of Corona was one reason for the deliberate fire in Moria.", "So it was not clear to us how we would be accepted as testers. However, it quickly turned out that we could make a contribution by quickly creating reports. The feedback from the refugees was correspondingly positive.", "Have you seen any unrest? Yes, these were usually due to people wanting to leave the warehouse for daily shopping. Because of Covid-19, there are exit restrictions.", "In Moria the refugees could move more freely than here. For example, they baked bread themselves, set up a small marketplace and built improvised mosques. This is not possible in the replacement warehouse.", "Takeover in EU countries 12 of the 27 EU countries have agreed to accept migrants from the Greek islands. Austria is not included. In total, there were commitments for 1,537 unaccompanied minors.", "According to the International Organization for Migration (IOM), only 553 recordings have been made this year. Germany was the only country to keep its promise: instead of 203, 211 minors were accepted.", "Portugal and France promised to take in 500 children each - in fact only 72 and 131;", "the Netherlands, Slovenia and Croatia have not yet accepted any minors Asylum in Austria The Ministry of the Interior emphasizes that Austria tops the list of EU countries in the asylum for minors - not in absolute numbers, but in relation:", "From 2015 to 2020 Austria granted protection to 544 asylum seekers under the age of 18 per 100,000 inhabitants (Germany: 515, Sweden:", "508) Aid After the fire in Moria, Austria sent one million euros through the Foreign Disaster Fund and an aid package with 400 fully equipped family tents. \"Reporters Without Borders\" writes about an information block, helpers are said to have been denied access. ;:", "Will Lesbos become a \"black box\"? Many of the NGOs want to help, but offer similar services. Therefore some of them are not used. I cannot confirm that the media are locked out.", "During my time in the camp, for example, a ZDF team was on site. Timely registration is crucial. I didn't get the impression that Greece wanted to keep anything secret." ]
}