{
  "id" : "DdPiXMSe",
  "url" : "https://sport.orf.at/stories/3069205/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zauberschlag von Rahm sorgt für Aufsehen",
  "articleTitleTranslated" : "The magic of cream causes a stir",
  "articleContent" : [ "Zauberschlag von Rahm sorgt für Aufsehen Spaniens Golfstar Jon Rahm hat zwei Tage vor Beginn des 84.  Masters mit einem Kunstschlag zu einem Hole-in-One für ungläubiges Staunen gesorgt.", "Der Weltranglistenzweite ließ am Dienstag, seinem 26.  Geburtstag, im Training seinen Ball mit Absicht flach über den See am 16.  Loch des Augusta National Golf Clubs springen.", "His second in two days, Jon Rahm skips his way to a hole-in-one at No. 16 - on his birthday, no less.  #themasters pic.twitter.com/rtefAN5XtH— The Masters (@TheMasters) 10.", "November 2020 Dreimal setzte der Golfball auf dem Wasser auf, hüpfte dann auf das Grün und rollte anschließend in einem perfekten Bogen wie von Zauberhand ins Loch.", "„Zweites Hole-in-One in zwei Tagen – alles Gute zum Geburtstag für mich! “, kommentierte der Spanier den spektakulären Clip auf seinem Twitter-Kanal.  Vor dem Masters-Turnier gehört es für die Spieler zum Ritual, den Ball im Training über den See hüpfen zu lassen." ],
  "articleContentTranslated" : [ "A magic stroke from Rahm causes a stir Two days before the start of the 84th Masters, Spain's golf star Jon Rahm caused astonishment with an art stroke to a hole-in-one.", "On Tuesday, his 26th birthday, the world number two let his ball bounce deliberately flat over the lake at the 16th hole of the Augusta National Golf Club during training.", "His second in two days, Jon Rahm skips his way to a hole-in-one at No. 16 - on his birthday, no less. #themasters pic.twitter.com/rtefAN5XtH— The Masters (@TheMasters) 10.", "November 2020 The golf ball touched the water three times, then hopped onto the green and then rolled into the hole in a perfect arc as if by magic.", "“Second hole-in-one in two days - happy birthday to me! “, The Spaniard commented on the spectacular clip on his Twitter channel. Before the Masters tournament, it is part of the ritual for the players to let the ball bounce over the lake during training." ]
}