{
  "id" : "DDumElft",
  "url" : "https://kurier.at/kultur/neue-musik-aus-oesterreich-clara-luzia-edwin-naked-cameo-clemens-wenger-und-mehr/401114619",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T17:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Musik aus Österreich: Clara Luzia, Edwin, Naked Cameo, Clemens Wenger und mehr",
  "articleTitleTranslated" : "New music from Austria: Clara Luzia, Edwin, Naked Cameo, Clemens Wenger and more",
  "articleContent" : [ "Mit Edwin durch Wien. Naked Cameo leiden an Schlaflosigkeit. Clara Luzia legt eine EP mit Coversongs vor. Und Clemens Wenger liefert einen Mix aus Electronica und Jazz. Plus zwei Neuentdeckungen: Miblu und Katya.", "Es wird produziert, musiziert und veröffentlicht: Jede Woche erreichen einen neue Songs, Videos, EPs und Alben. Corona sei Dank!", "Neben Onk Lou liefern u. a. noch diese heimischen Acts neues Material: Die für ihren wunderschönen, ans Herz gehenden Soul-Synthiepop geschätzten Naked Cameo machen auf ihrer neuen EP „Insomnia“ einen Schwenk in Richtung Rock.", "Die Gitarre wird dabei aber nicht im Sinne des Rock ’n’ Roll angeschlagen, sondern dient als dezentes Störgeräusch, das dem zeitgenössischen R ’n’ B des Trios Ecken und Kanten verleihen soll.", "Soll heißen: In den fünf neuen Songs schimmern hinter der stets geschmeidig polierten Fassade wunderschöne Unreinheiten durch. Der Rest ist Hausmarke: Tolle Melodien, tanzbare Rhythmen, durchdachte Arrangements, viel Kummer, Weltschmerz und der soulige Gesang von Lukas Maletzky.", "Clemens Wenger präsentiert auf seinem zweiten Solo-Album „Physics of Beauty“ einen musikalisch spannenden Mix aus Electronica, Ambient Techno, Jazz und Klassik. Wenger, den man von 5/8erl in Ehr’n und der Jazzwerkstatt Wien kennt, ist aus der österreichischen Musikszene nicht mehr wegzudenken.", "Sein Talent, etwas schwierige Kost bekömmlich aufzubereiten, stellt er in seinen über 30 neuen Soundcollagen gelungen zur Schau. Edwin, der sympathisch gelockte Rapper, legt seit 2017 gefühlt alle drei, vier Monate eine neue EP vor.", "Nun ist „Lost“ an der Reihe. Der beste Track darauf: „H & L“. In dem berichtet Edwin feat. Dirtysanchez von diversen persönlichen Baustellen. „Berliner Luft“ kommt als Dance-Nummer im 4/4-Takt daher – kann man überspringen.", "Besser ist wieder „Auf den Weg“, darin berichtet der Wiener von schlechter Musik, die er bei diversen Wohnungspartys mit viel Dope und Dosenbier konsumiert hat. Mit Edwin im Lockdown durch die Stadt – kein schlechter Zeitvertreib.", "Mit ihrer neuen EP bestätigt Clara Luzia ihr letztes und sehr gelungenes Album „When I Take Your Hand“ (2018). Die Richtung stimmt. Nun widmet sich die 42-jährige Wahlwienerin fremden Liedern. Sie verwandelt „It’s a Sin“ von den Pet Shop Boys in eine bombastische Rocknummer.", "Dazu gibt es ihre Interpretation von HVOBs „2nd World“, ein Cover von Farces „Socialite“ und PJ Harveys „Victory“. Das „+1“ auf der EP ist dann ein neuer Song von Clara Luzia: „This World“ Kurz erwähnt sei noch „Footprints“, ein neuer Song der Wiener Singer-Songwriterin Miblu.", "Es ist ein gelungener Appetizer auf die im Frühjahr 2021 erscheinende „Acoustic EP“. Auch gut: „Something New“, die zweite Single der (noch) unbekannten Künstlerin Katja Frießnegg alias Katya, von der man in Zukunft noch mehr hören wird." ],
  "articleContentTranslated" : [ "With Edwin through Vienna. Naked cameos suffer from insomnia. Clara Luzia presents an EP with cover songs. And Clemens Wenger delivers a mix of electronica and jazz. Plus two new discoveries: Miblu and Katya.", "It is produced, made music and published: New songs, videos, EPs and albums arrive every week. Thanks to Corona!", "In addition to Onk Lou, u. a. even these local acts have new material: The Naked Cameo, who are valued for their wonderful, heart-touching soul synth pop, make a swing in the direction of rock on their new EP \"Insomnia\".", "The guitar is not struck in the sense of rock'n'roll, but serves as a subtle background noise that is supposed to give rough edges to the contemporary R'n'B of the trio.", "That means: In the five new songs, beautiful impurities shimmer through behind the always smoothly polished facade. The rest is house brand: great melodies, danceable rhythms, thought-out arrangements, a lot of grief, Weltschmerz and the soulful singing of Lukas Maletzky.", "On his second solo album \"Physics of Beauty\", Clemens Wenger presents a musically exciting mix of electronica, ambient techno, jazz and classical music. Wenger, who is known from 5/8erl in Ehr’n and the Jazzwerkstatt Wien, has become an integral part of the Austrian music scene.", "He successfully demonstrates his talent for preparing difficult food in a wholesome way in his over 30 new sound collages. Edwin, the sympathetically curly rapper, has been presenting a new EP every three or four months since 2017.", "Now it is “Lost” turn. The best track on it: \"H & L\". In which Edwin feat. Dirtysanchez from various personal construction sites. “Berliner Luft” comes as a dance number in 4/4 time - you can skip it.", "“On the way” is better again, in which the Viennese reports on bad music that he has consumed with a lot of dope and canned beer at various apartment parties. With Edwin in lockdown through the city - not a bad pastime.", "With her new EP, Clara Luzia confirms her last and very successful album “When I Take Your Hand” (2018). The direction is right. Now the 42-year-old Viennese by choice dedicates herself to foreign songs. She turns \"It's a Sin\" by the Pet Shop Boys into a bombastic rock number.", "There is also her interpretation of HVOB's “2nd World”, a cover of Farce's “Socialite” and PJ Harvey's “Victory”. The “+1” on the EP is then a new song by Clara Luzia: “This World” A brief mention should be made of “Footprints”, a new song by the Viennese singer-songwriter Miblu.", "It is a successful appetizer for the “Acoustic EP” to be released in spring 2021. Also good: “Something New”, the second single by the (still) unknown artist Katja Frießnegg alias Katya, from which we will hear more in the future." ]
}