{
  "id" : "DDXVJCSV",
  "url" : "https://kurier.at/sport/wintersport/chaos-bei-der-skiflug-wm-trainerruecktritt-zwischen-den-durchgaengen/401127450",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T11:31:24Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4815912/46-162763376.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Chaos bei der Skiflug-WM: Trainerrücktritt zwischen den Durchgängen",
  "articleTitleTranslated" : "Chaos at the Ski Flying World Cup: coach resigns between rounds",
  "articleContent" : [ "Der slowenische Chefcoach Gorazd Bertoncelj quittiert vor der Finalentscheidung bei der Skiflug-WM in Planica den Job. Im slowenischen Skispringer-Team herrscht offenbar das blanke Chaos. Nicht anders sind die Ereignisse der vergangenen Stunden bei der Skiflug-WM in Planica zu deuten.", "Am zweiten Tag der Wettkämpfe trat Cheftrainer Goradz Bertoncelj mit sofortiger Wirkung zurück. Der Hintergrund: Der Coach hatte sich nach den ersten beiden Wertungsdurchgängen am Freitag mit heftiger Kritik konfrontiert gesehen.", "Springer Timi Zajc forderte öffentlich den Rücktritt des Trainers. „Traurigerweise ist heute alles in sich zusammengebrochen. Ich habe den ganzen Sommer über trainiert, um über die letzte Linie hinaus zu fliegen.", "Ich denke, dass die Trainer einen Großteil der Verantwortung dafür auf sich nehmen müssen“, sagte Zajc, wie das Internetportal www.skispringen.com berichtet. Diese Manöverkritik hat auch Konsequenzen für den Athleten.", "Timi Zajc wurde vorerst aus dem slowenischen Team suspendiert und darf in Planica nicht mehr fliegen. An Stelle von Cheftrainer Bertoncelj übernimmt Robert Hrgota die Betreuung der Athleten bei der Heim-WM.", "Am Samstag wird in Planica der Einzel-Skiflugweltmeister ermittelt. Der Deutsche Karl Geiger geht als Führender in den zweiten Wettkampftag, Michael Hayböck liegt an vierter Stelle und hat eine Medaille in Reichweite." ],
  "articleContentTranslated" : [ "The Slovenian head coach Gorazd Bertoncelj quits his job before the final decision at the Ski Flying World Championships in Planica. In the Slovenian ski jumping team there is apparently sheer chaos. The events of the past few hours at the Ski Flying World Championships in Planica are no different.", "On the second day of the competition, head coach Goradz Bertoncelj resigned with immediate effect. The background: The coach was confronted with severe criticism after the first two evaluation runs on Friday.", "Springer Timi Zajc publicly called for the coach's resignation. “Sadly everything collapsed today. I've been training all summer to fly past the last line.", "I think that the coaches have to take on a large part of the responsibility for it, ”said Zajc, as reported by the internet portal www.skispringen.com. This maneuver criticism also has consequences for the athlete.", "Timi Zajc has been suspended from the Slovenian team for the time being and is no longer allowed to fly in Planica. In place of head coach Bertoncelj, Robert Hrgota takes over the support of the athletes at the home World Cup.", "On Saturday the individual ski flying world champion will be determined in Planica. The German Karl Geiger is the leader in the second day of the competition, Michael Hayböck is in fourth place and has a medal within reach." ]
}