{
  "id" : "de7RZ7gC",
  "url" : "https://kurier.at/sport/wintersport/skispringen-japanerin-gewann-erneut-in-hinzenbach/401181052",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T13:52:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923586/46-175494766.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Skispringen: Japanerin gewann erneut in Hinzenbach",
  "articleTitleTranslated" : "Ski jumping: Japanese won again in Hinzenbach",
  "articleContent" : [ "Vier Österreicherinnen landeten in den Top Ten, Marita Kramer verteidigte mit Platz 4 die Weltcup-Führung. Die Japanerin Sara Takanashi hat zum Abschluss des Skisprung-Triples in Hinzenbach ihren Vortagessieg wiederholt.", "Die nun 59-fache Siegerin von Weltcupbewerben feierte ihren schon achten Erfolg auf der oberösterreichischen Schanze, diesmal lag sie 3,1 Punkte vor der Slowenin Nika Kriznar.", "Marita Kramer wurde 10,8 Zähler zurück als beste Österreicherin wie am Freitag Vierte, liegt im Gesamtweltcup nun noch neun Punkte vor Kriznar. Rang drei verpasste Kramer um 0,2 Punkte.", "Den Österreicherinnen gelang damit bei der Heim-Veranstaltung erneut kein Podestplatz - am Samstag war Daniela Iraschko-Stolz Vierte geworden -, doch verbesserten sie sich fast durchwegs im Vergleich zum ersten Durchgang.", "Iraschko-Stolz, Chiara Hölzl mit ihrer besten Saisonplatzierung und Lisa Eder kamen auf die Ränge acht bis zehn und damit vier ÖSV-Aktive in die Top Ten.", "Julia Mühlbacher wurde nach starkem ersten Sprung 22., Sophie Sorschag 24.  \"Ich bin sehr happy mit dem Sprung, das war der Beste von dem Wochenende\", merkte Kramer an. Sie war am Samstag disqualifiziert worden.", "ÖSV-Chefcoach Harald Rodlauer hatte nach Halbzeitrang neun bei der Salzburgerin Probleme in der Hocke ausgemacht, sie habe nicht den ganzen Druck auf den Schanzentisch gebracht. In der Entscheidung sei sie tiefer gesessen, wie Kramer feststellte.", "\"Den letzten Sprung kann ich noch mitnehmen. Nur ein vierter Platz ist ein bisschen schade.\" Ein Schritt nach vorne Während die 19-Jährige vor Hinzenbach drei von vier Saisonspringen gewonnen hatte und immer auf dem Podest gewesen war, kam Hölzl zumindest zum zweiten Mal in die Top Ten.", "Hölzl: \"Die zwei Sprünge waren die besten von den drei Wettkämpfen, das stimmt mich positiv\", meinte die 23-jährige Salzburgerin im ORF-Interview. Sie hatte im Saisonverlauf mit Rückenproblemen zu kämpfen.", "\"Es ist noch genug zu tun, doch es war ein guter Schritt nach vorne.\" © Bild: APA/BARBARA GINDL / BARBARA GINDL Eder meinte sie könne viel aus diesem Wochenende mitnehmen, und zwar für die nun anstehende Junioren-WM.", "Dort wird auch Mühlbacher antreten. Die 37-Jährige Iraschko-Stolz ist dafür schon ein wenig zu alt, für sie geht es nun wieder ins Training. \"Viel Gutes war da jetzt nicht dabei\", sagte die Weltmeisterin 2011.  \"Du hast keine Chance mit dem Skifehler, den ich habe.\"", "Freitag in einer Woche steht vor den Oberstdorfer Titelkämpfen nun noch ein Weltcup in Rasnov/Rumänien auf dem Programm. Dort und bei den Weltmeisterschaften womöglich nicht dabei sein wird Eirin Maria Kvandal.", "Die 19-jährige Norwegerin war nach dem ersten Durchgang Vierte gewesen, stürzte beim Aufsprung in Heat zwei schwer und musste abtransportiert werden. Sie wurde als 15. noch viertbeste Norwegerin, deren Beste mit Silje Opseth die Drittplatzierte war.", "Takanashi legte einer Disqualifikation vom Freitag zwei Siege nach, Kriznar bilanzierte in Hinzenbach mit einem Sieg und zwei zweiten Plätzen.", "Nicht ganz so gut lief es für die Österreicherinnen, Rodlauer zog Bilanz: \"Leider ohne Podestplatz, wir waren immer knapp dran., Heute mit vier Top-Ten-Plätzen darf man aber nicht unzufrieden sein. Ich gehe mit einem gutem Gefühl in die Zukunft.\"", "Für Kramer sei es nicht einfach gewesen. \"Sie hat sich ab dem ersten Sprung hartgetan. Aber sie hat das Beste daraus gemacht. Was mich sehr freut, ist, dass wir viele Punkte für den Nationencup gemacht haben.\"" ],
  "articleContentTranslated" : [ "Four Austrians ended up in the top ten, Marita Kramer defended the World Cup lead with fourth place. The Japanese Sara Takanashi repeated her previous day's victory at the end of the ski jumping triplet in Hinzenbach.", "The now 59-time winner of World Cup competitions celebrated her eighth success on the Upper Austrian hill, this time she was 3.1 points ahead of the Slovenian Nika Kriznar.", "Marita Kramer was 10.8 points back as the best Austrian as she was fourth on Friday and is now nine points ahead of Kriznar in the overall World Cup. Kramer missed third place by 0.2 points.", "The Austrians again failed to achieve a podium finish at the home event - Daniela Iraschko-Stolz finished fourth on Saturday - but almost all of them improved compared to the first round.", "Iraschko-Stolz, Chiara Hölzl with her best placement of the season and Lisa Eder came in eighth to ten and four ÖSV active in the top ten.", "Julia Mühlbacher finished 22nd after a strong first jump, Sophie Sorschag 24th. \"I'm very happy with the jump, that was the best of the weekend,\" said Kramer. She was disqualified on Saturday.", "ÖSV head coach Harald Rodlauer had identified problems with the Salzburg woman in the crouching position after ninth place at half time, she had not put all the pressure on the take-off table. In the decision she sat deeper, as Kramer found.", "\"I can still take the last jump with me. Only fourth place is a bit of a shame.\" A step forward While the 19-year-old had won three out of four competitions this season before Hinzenbach and was always on the podium, Hölzl made it into the top ten for at least the second time.", "Hölzl: \"The two jumps were the best of the three competitions, that makes me feel positive,\" said the 23-year-old from Salzburg in an interview with ORF. She struggled with back problems over the course of the season.", "\"There is still enough work to be done, but it was a good step forward.\" © Image: APA / BARBARA GINDL / BARBARA GINDL Eder said she could take away a lot from this weekend, for the upcoming Junior World Championships.", "Mühlbacher will also compete there. The 37-year-old Iraschko-Stolz is already a little too old for that, she is now back in training. \"There wasn't much that was good,\" said the 2011 World Champion. \"You don't stand a chance with the skiing fault that I have.\"", "On Friday in a week before the Oberstdorf title fights there is still a World Cup in Rasnov / Romania on the program. Eirin Maria Kvandal may not be there and at the World Championships.", "The 19-year-old Norwegian was fourth after the first round, had a serious fall when jumping in Heat two and had to be transported away. She was the 15th and fourth best Norwegian, whose best with Silje Opseth was third.", "Takanashi had two wins after a disqualification on Friday, Kriznar recorded one win and two second places in Hinzenbach.", "Things didn't go quite as well for the Austrians, Rodlauer took stock: \"Unfortunately without a podium, we were always close. Today, with four top ten places, you shouldn't be dissatisfied. I'm going into the future with a good feeling . \"", "It wasn't easy for Kramer. \"She did a lot from the first jump. But she made the best of it. What I'm very happy about is that we scored a lot of points for the Nations Cup.\"" ]
}