{
  "id" : "DEdAF7S1",
  "url" : "https://kurier.at/sport/claudia-loesch-ist-koglers-starke-frau-fuer-den-spitzensport/401186809",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T17:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4935109/46-113224117.jpg",
  "imageCopyright" : "DIENER / Eva Manhart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Claudia Lösch ist Koglers starke Frau für den Spitzensport",
  "articleTitleTranslated" : "Claudia Lösch is Kogler's strong woman for top-class sport",
  "articleContent" : [ "Sportpolitik: Warum Minister Werner Kogler die ehemalige Behindertensportlerin Claudia Lösch in die Bundes-Sport GmbH holt. Der Rechnungshof hat es auf den kritischen Punkt gebracht: Auch die wichtigen Gremien des Sports leiden unter akutem Frauenmangel.", "„Die Kritik gibt’s schon lange“, sagt Werner Kogler, der grüne Sportminister, und „ich denke, die haben wir früher sogar selber geübt.“ In einem ersten Schritt hat er reagiert.", "Die personelle Ausgangsposition: In der Bundes-Sport GmbH gibt es eine Kommission für Leistungs- und Spitzensport, eine zweite für den Breitensport. Von den je sechs Mitgliedern besetzt Sport Austria je vier, das Ministerium je zwei.", "Die Veränderung: Felix Gottwald wird Mitglied in der Kommission für Breitensport und das Zeichen setzt Claudia Lösch im Spitzensport. © Bild: EPA/SIMON BRUTY / HANDOUT Sieht sich die 32-jährige ehemalige Behindertensportlerin (Ski Alpin) als „Alibi-Frau“?", "Klar ist ihre Antwort: „Wenn ich das Gefühl hätte, hätte ich mich dafür auch nicht hergegeben.“ Schon als Aktive übernahm die Waldviertlerin, die seit 14 Jahren in Innsbruck lebt, die Rolle der Athletenvertreterin.", "Erfahrung als Sprachrohr „Ich war das Sprachrohr für Sportlerinnen und Sportler. Ich glaube, dass ich dieser Aufgabe absolut gewachsen bin.“ Kogler setzt auf Löschs Persönlichkeit, „den frischen Wind.“ Überzeugt habe ihn ihr Wille, „etwas bewegen zu wollen“.", "Den Strukturen werde sie gewachsen sein. „Und das wird sie eh’ brauchen“, so des Vizekanzlers Nachsatz. Lösch wird künftig in der Kommission auch mit ÖSV-Präsident Schröcksnadel und Judo-Sportdirektor Moser tagen.", "Was den Rechnungshof zu einem weiteren Kritikpunkt veranlasste: Fördergeber und Fördernehmer sind nicht klar getrennt. In der Praxis sei die Zuteilung der Mittel vorgegeben, erklärt Kogler, es gehe um die Schwerpunktsetzung der Verbände.", "„Aber ja. Man kann schon deutlich formal entflechten.“ Lösch kennt natürlich die Problematik: „Leute, die an der Spitze von so großen Verbänden stehen, bringen viel Expertise mit.", "Diese will ich nicht missen.“ © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH A la lounge könne darüber nachgedacht werden, „wer beratende und wer mitbestimmende Funktion haben sollte.“ Sinnvoll sei eine behutsame Entflechtung.", "Ihre „Ecken und Kanten“ will sich Lösch künftig nicht nehmen lassen „Es gibt gewisse Dinge, die mir am Herzen liegen, bei denen ich in meiner neuen Position nicht nachgiebiger werde“", "Konkret heißt das: „Ein Fördersystem sollte darauf ausgerichtet sein, dass der Athlet, der das Talent hat, internationale Spitzenleistung zu erbringen, die nötige Unterstützung erfährt“ Junge Sportarten sollten nicht zu kurz kommen.  “", "Bestimmender Faktor bleibt momentan Corona. Sporttraining ist nur für Profis uneingeschränkt möglich. „Der Spitzensport hat für den Breitensport eine enorme Vorbildwirkung.", "Es muss aber der Brückenschlag gelingen, dass die, die jetzt spielen dürfen, sich dafür einsetzen, dass all jene in die Vereine zurückfinden, die jetzt nicht Sport treiben konnten.“ Im internationalen Vergleich sei Österreich ohnehin ein „fauleres Land“.", "Es gebe das Potenzial zu mehr Bewegung.“ Kogler verweist auf erlaubten Sport, erkennt allerdings auch dieses Manko: „Der Lockdown kann aber auch Chance sein, weil vielen jetzt die Bewegung abgeht.", "Deshalb versuchen wir mit Sport Austria und den Dachverbänden etwas Großes unter #comebackstronger auszurollen. Wir erlauben in Österreich ohnehin mehr als andere Länder . “" ],
  "articleContentTranslated" : [ "Sports policy: Why Minister Werner Kogler brings the former disabled athlete Claudia Lösch to Bundes-Sport GmbH. The Court of Auditors brought it to the critical point: the important bodies of sport also suffer from an acute shortage of women.", "\"The criticism has been around for a long time,\" says Werner Kogler, the Green Sports Minister, and \"I think we even practiced it ourselves in the past.\" He reacted in a first step.", "The personal starting position: In the Bundes-Sport GmbH there is a commission for competitive and top-class sport, a second for the popular sport. Sport Austria has four of the six members and two for the Ministry.", "The change: Felix Gottwald becomes a member of the committee for popular sport and Claudia Lösch sets the standard in top-class sport. © Image: EPA / SIMON BRUTY / HANDOUT Does the 32-year-old former disabled athlete (alpine skiing) see herself as an “alibi woman”?", "Her answer is clear: \"If I had that feeling, I would not have given myself up for it.\" Already as an active member of the Waldviertel, who has lived in Innsbruck for 14 years, she took on the role of athlete representative.", "Experience as a mouthpiece “I was the mouthpiece for athletes. I believe that I am absolutely up to the task. ”Kogler relies on Lösch's personality,“ the fresh wind. ”He was convinced by her will to“ want to make a difference ”.", "It will be up to the structures. \"And she'll need that anyway,\" the Vice Chancellor added. In the future, Lösch will also meet on the commission with ÖSV President Schröcksnadel and Judo sports director Moser.", "Which led the Court of Auditors to another point of criticism: the sponsor and recipient are not clearly separated. In practice, the allocation of funds is predetermined, explains Kogler, it is about the priorities of the associations.", "\"But yes. One can clearly formally disentangle them. \"Of course, Lösch knows the problem:\" People who are at the top of such large associations bring a lot of expertise with them.", "I don't want to do without them. ”© Image: APA / GEORG HOCHMUTH / GEORG HOCHMUTH A la lounge could be thought about“ who should have an advisory function and who should have a say in the decision-making process. ”Careful unbundling would make sense.", "Lösch does not want to let go of your \"rough edges\" in the future. \"There are certain things that are close to my heart that I will not be more flexible in my new position\"", "In concrete terms, this means: “A support system should be geared towards ensuring that the athlete who has the talent to achieve top international performance receives the necessary support”. Young sports should not be neglected. \"", "Corona remains the determining factor at the moment. Sports training is only possible without restrictions for professionals. “Top-class sport is an enormous role model for popular sport.", "But the bridge has to be built so that those who are allowed to play now are committed to ensuring that all those who have not been able to play sport now find their way back to the clubs. ”In an international comparison, Austria is a“ lazier country ”anyway.", "There is potential for more exercise. \"Kogler refers to permitted sport, but also recognizes this shortcoming:\" The lockdown can also be an opportunity because many are now lacking movement.", "That's why we're trying to roll out something big with Sport Austria and the umbrella organizations under #comebackstronger. We allow more in Austria than other countries. \"" ]
}