{
  "id" : "dEMoXnT1",
  "url" : "https://wien.orf.at/stories/3078040/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "CoV: Christkindlmärkte gehen online",
  "articleTitleTranslated" : "CoV: Christmas markets go online",
  "articleContent" : [ "Dieses Wochenende ist der erste Adventsonntag. Ein Tag, an dem die Christkindlmärkte normalerweise gut besucht sind, doch ist heuer alles anders.", "Während man auf Entscheidungen über die Öffnung wartet, setzen immer mehr Initiativen auf digitale Alternativen.Onlineshop unterstützt Aussteller Der Wiener Weihnachtstraum auf dem Rathausplatz ist Wiens größter Christkindlmarkt.", "Als Ersatz kann man diesen ab sofort online besuchen. Als Onlineshop soll er die Aussteller unterstützen und den Besuchern als vorweihnachtliche Alternative dienen. Bei 102 der 117 Marktstandler kann man über die Website Produkte bestellen.", "Das Angebot reicht dabei von Nudeln in Mozartform über handgemachte Krippenfiguren bis hin zu Christbaumschmuck. Selbst auf Punsch und die typischen Häferl muss nicht verzichtet werden: Der Punsch wird in Einliterglasflaschen abgefüllt geliefert.", "Wer noch mehr Christkindlmarkt-Atmosphäre will, kann sich dazu auch das klassische Häferl in Stiefel- oder Herzform bestellen, berichtete die „Presse“.Der virtuelle Adventmarkt Lights-On ist eine weitere Onlineplattform, welche die Adventatmosphäre ins Wohnzimmer bringen will.", "Die Unterstützung der heimischen Wirtschaft steht dabei genauso im Vordergrund wie die Wärme und das Gemeinschaftsgefühl, das die Weihnachtszeit besonders machen soll. Verkauft werden regionale Produkte von österreichischen Händlerinnen und Händlern.", "Als Onlineplattform vertreibt Lights-On nicht nur weihnachtliche Produkte, so wird auch ein passendes Programm rund um die Feiertage online stattfinden: Von Keksebacken über gemeinsames Basteln bis Yoga- und Salsastunden ist die Auswahl groß.", "Man setzt auf gemeinsame Erlebnisse, um auch ohne Christkindlmarktbesuch Weihnachtsstimmung aufkommen zu lassen. Die Onlinemärkte Regionalis und Markta haben ihr vorweihnachtliches Angebot ebenfalls digitalisiert.", "Beim digitalen Bauernmarkt Markta kann man mit Adventkalendern und Weihnachtsboxen heimische Betriebe unterstützen. Auch bei Regionalis will man kleine, regionale Betriebe vom Weihnachtsgeschäft profitieren lassen, wie es in einer Aussendung heißt.", "So kann man passende Produkte direkt bei den Produzentinnen und Produzenten nach Hause bestellen.Umfrage: Interesse dieses Jahr geringer Laut einer Umfrage des Meinungsforschungsinstituts Demox Research wollen weniger Österreicherinnen und Österreicher heuer Christkindlmärkte besuchen.", "Im letzten Jahr gaben 75 Prozent der Befragten an, auf einen Markt zu gehen. Inzwischen liegt die Zahl bei 25 Prozent. Auch haben sich mehr als die Hälfte der Befragten dafür ausgesprochen, die Christkindlmärkte angesichts der Coronavirus-Pandemie abzusagen.", "Ob die Christkindlmärkte in Wien öffnen, soll nächste Woche entschieden werden." ],
  "articleContentTranslated" : [ "This weekend is the first Sunday in Advent. A day when the Christmas markets are usually well attended, but this year everything is different.", "While waiting for decisions about the opening, more and more initiatives are focusing on digital alternatives. Online shop supports exhibitors The Vienna Christmas Dream on Rathausplatz is Vienna's largest Christmas market.", "As a replacement, you can now visit it online. As an online shop, it is intended to support the exhibitors and serve as a pre-Christmas alternative for visitors. Products can be ordered from the website at 102 of the 117 market stalls.", "The offer ranges from noodles in Mozart shape to handmade nativity figurines and Christmas tree decorations. You don't even have to do without punch and the typical mugs: The punch is delivered in one-liter glass bottles.", "If you want an even more Christmas market atmosphere, you can also order the classic mug in the shape of a boot or heart, reported the \"Presse\". The virtual Advent market Lights-On is another online platform that aims to bring the Advent atmosphere into the living room.", "Supporting the local economy is just as important as the warmth and community spirit that is supposed to make the Christmas season special. Regional products are sold by Austrian dealers.", "As an online platform, Lights-On not only sells Christmas products, there will also be a suitable program for the holidays online: The selection is large, from baking biscuits and doing handicrafts together to yoga and salsa lessons.", "They rely on shared experiences in order to create the Christmas spirit even without a visit to the Christmas market. The Regionalis and Markta online stores have also digitized their pre-Christmas offerings.", "At the digital farmers' market in Markta, you can support local businesses with Advent calendars and Christmas boxes. Regionalis also wants to let small, regional businesses benefit from the Christmas business, as it says in a broadcast.", "So you can order suitable products directly from the producers at home. Survey: less interest this year According to a survey by the opinion research institute Demox Research, fewer Austrians want to visit Christmas markets this year.", "Last year, 75 percent of those surveyed said they went to a market. The number is now 25 percent. More than half of the respondents also spoke out in favor of canceling the Christmas markets in view of the coronavirus pandemic.", "Next week it will be decided whether the Christmas markets in Vienna will open." ]
}