{
  "id" : "DERxvsiA",
  "url" : "https://www.diepresse.com/5959067/Wien_Wien-ersucht-um-CoronaTestung-vor-Amtsbesuch?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T10:29:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wien ersucht um Corona-Testung vor Amtsbesuch",
  "articleTitleTranslated" : "Vienna requests corona testing before an official visit",
  "articleContent" : [ "Ein persönliches Erscheinen bei der Behörde ist aber nur im Ausnahmefall nötig, ein Großteil der Anträge sind online oder telefonisch ebenfalls möglich. Wien appelliert an alle Stadtbewohnerinnen und -bewohner, sich vor dem Besuch eines Amtsgebäudes einem Corona-Test zu unterziehen.", "Verordnet wird dies zwar nicht verpflichtend, um die Gefahr der Ansteckung so gering wie möglich zu halten, wird jedoch empfohlen, zuvor eine der Teststraßen aufzusuchen oder andere Möglichkeiten der Untersuchung in Anspruch zu nehmen.", "Dies sei ist im Interesse aller Kundinnen und Kunden aber auch der Personen, die in den Ämtern beschäftigt sind, hieß es am Dienstag in einer Aussendung. Die Empfehlung, einen Test vor dem persönlichen Amtstermin zu machen, sei auch im Medizinischen Krisenstab der Stadt Wien verabschiedet worden.", "Generell wird gebeten, vor persönlichen Terminen am Amt eher Abstand zu nehmen. Der Großteil der Anträge, so wird betont, können online oder telefonisch erledigt werden. Lediglich dort, wo eine persönliche Identifizierung nötig ist, ist ein Erscheinen nötig.", "Das gilt etwa für die Erneuerung von Reisepässen." ],
  "articleContentTranslated" : [ "A personal appearance at the authority is only necessary in exceptional cases, most of the applications are also possible online or by telephone. Vienna appeals to all city residents to undergo a corona test before visiting an official building.", "Although this is not mandatory in order to keep the risk of infection as low as possible, it is recommended to go to one of the test streets beforehand or to use other possibilities of investigation.", "This is in the interests of all customers but also of those who work in the offices, it said in a broadcast on Tuesday. The recommendation to take a test before the personal appointment was also adopted by the Medical Crisis Team of the City of Vienna.", "In general, you are asked to refrain from personal appointments at the office. The majority of applications, it is emphasized, can be done online or by phone. Appearance is only required where personal identification is required.", "This applies, for example, to the renewal of passports." ]
}