{
  "id" : "dEyASqq3",
  "url" : "https://kurier.at/sport/fussball/maradona-fans-fordern-aufklaerung-von-tod-er-ist-nicht-gestorben-sie-haben-ihn-getoetet/401214765",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T08:33:25Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4993890/46-176309158.jpg",
  "imageCopyright" : "EPA/Juan Ignacio Roncoroni",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Maradona-Fans: \"Er ist nicht gestorben, sie haben ihn getötet\"",
  "articleTitleTranslated" : "Maradona fans: \"He didn't die, they killed him\"",
  "articleContent" : [ "Fans von Diego Maradona haben in Argentinien unter dem Motto \"Er ist nicht gestorben, sie haben ihn getötet\" für die Aufklärung der Umstände des Todes der argentinischen Fußball-Legende demonstriert.", "An dem Protest nahmen auch Maradonas ehemalige Frau Claudia Villafane und die Töchter Dalma und Gianinna teil, die \"Gerechtigkeit\" für \"D10S\" (\"Dios\"/Gott) forderten, wie auf Fotos vom Mittwochabend zu sehen war.", "Argentinischen Medienberichten zufolge zogen sich die Frauen angesichts der chaotischen Entwicklung frühzeitig zurück.", "Laut der Zeitung La Nacion waren auch Maradonas jüngster Sohn Dieguito Fernando (8) aus einer anderen Beziehung und ehemalige Kollegen wie der frühere Nationalteam-Torhüter Sergio Goycochea dabei. Dalma und Giannina Maradona waren auch unter den Protestierenden", ".   © Bild: REUTERS/AGUSTIN MARCARIAN Maradona war am 25.  November 2020 im Alter von 60 Jahren in einer privaten Wohnanlage nördlich von Buenos Aires an einem Herzinfarkt gestorben. Rund 100 Tage nach seinem Tod kommen immer mehr Details über die letzten Tage der Ikone ans Licht.", "Die Staatsanwaltschaft ermittelt gegen mindestens sieben Mitglieder des medizinischen Teams wegen fahrlässiger Tötung. Unter den Verdächtigen sind Maradonas Leibarzt Leopoldo Luque, seine Psychiaterin Agustina Cosachov und mehrere Pflegekräfte.", "Offenbar lehnte Maradona die ständige Betreuung durch Pflegekräfte nach seiner Gehirnoperation ab. Allerdings kam es während der Reha-Phase auch immer wieder zu Komplikationen, wie aus in örtlichen Medien veröffentlichten Chatprotokollen der Pfleger hervorgeht. © Bild:", "REUTERS/AGUSTIN MARCARIAN Am Montag begann in der Stadt La Plata eine Ärztekommission zu prüfen, ob bei der Behandlung und Pflege von Maradona in den Tagen vor seinem Tod medizinische Fehler gemacht wurden.  :", "Unter anderem soll untersucht werden, ob eine Pflege zu Hause unter den gegebenen Umständen überhaupt angemessen war, ob die Medikation gestimmt hat und ob Experten hinzugezogen wurden. Insgesamt soll ein Fragenkatalog mit 24 Punkten abgearbeitet werden. © Bild: EPA/Juan Ignacio Roncoroni" ],
  "articleContentTranslated" : [ "Diego Maradona fans demonstrated in Argentina under the motto \"He did not die, they killed him\" to clarify the circumstances surrounding the death of the Argentine football legend.", "Maradona's former wife Claudia Villafane and daughters Dalma and Gianinna also took part in the protest.", "According to Argentine media reports, given the chaotic development, the women withdrew early.", "According to the newspaper La Nacion, Maradona's youngest son Dieguito Fernando (8) from another relationship and former colleagues such as former national team goalkeeper Sergio Goycochea were also there. Dalma and Giannina Maradona were also among the protesters", ". © Image: REUTERS / AGUSTIN MARCARIAN Maradona died of a heart attack on November 25, 2020 at the age of 60 in a private residential complex north of Buenos Aires. Around 100 days after his death, more and more details about the icon's last days come to light.", "The prosecution is investigating at least seven members of the medical team for negligent homicide. Among the suspects are Maradona's personal physician Leopoldo Luque, his psychiatrist Agustina Cosachov and several nurses.", "Apparently Maradona refused the constant care of nurses after his brain surgery. However, complications occurred again and again during the rehabilitation phase, as can be seen from chat logs published by the nurses in the local media. © Image:", "REUTERS / AGUSTIN MARCARIAN On Monday, a medical commission in the city of La Plata began to examine whether medical errors had been made in the treatment and care of Maradona in the days before his death. :", "Among other things, it is to be examined whether care at home was at all appropriate under the given circumstances, whether the medication was correct and whether experts were called in. In total, a questionnaire with 24 points should be worked through. © Image: EPA / Juan Ignacio Roncoroni" ]
}