{
  "id" : "DfBp87l5",
  "url" : "https://wien.orf.at/stories/3082376/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-25T13:11:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/51/crops/w=1280/791229_opener_275451_img_8908.jpg?s=6aa4f7ef1cd1acea0319c696f9fc6f4a0bf88f1f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "CoV: Knapp 67.000 nutzten Feiertagstests",
  "articleTitleTranslated" : "CoV: Almost 67,000 used holiday tests",
  "articleContent" : [ "Alleine am 23. und 24.  Dezember haben 30.824 Wienerinnen und Wiener einen Antigen-Schnelltest beim Austria Center oder bei der Teststraße beim Ernst-Happel-Stadion gemacht.", "Von 18.  Dezember bis inklusive 24.  Dezember schlugen von den 66.968 durchgeführten Antigen-Schnelltests 127 positiv an und wurden mit einem Gurgeltest nachgetestet.", "Rechnet man durchgeführte Schnelltests und PCR-Testungen zusammen, fanden in Wien von 18.  Dezember bis inklusive 24.  Dezember genau 121.048 Testungen statt. Insgesamt wurden in dem Zeitraum 2.147 positive Fälle gefunden.", "„Zu den Schnelltests kommen auch viele Leute ohne Symptome, bei den PCR-Tests wird gezielter getestet“, erklärt ein Sprecher des Krisenstabes den Unterschied bei den gefundenen Fällen je nach Testmethode.Viele Termine verfügbar Die Testmöglichkeiten beim Austria Center und bei der Teststraße beim Ernst-Happel-Stadion stehen auch nach Weihnachten für alle Wienerinnen und Wiener offen und können auch mehrmals genutzt werden.  ", "„Nutzen Sie das Angebot auch nach der Rückkehr aus den Weihnachtsfeiertagen, vor und nach Silvester sowie rund um das orthodoxe Weihnachtsfest“, hieß es vom Krisenstab. Bis inklusive 7. Jänner 2021 haben 105.590 Wienerinnen und Wiener bereits einen Termin gebucht, heiß es am Freitag.", "Aber es sind zum Beispiel von 25.  Dezember bis kommenden Sonntag noch 38.403 Testtermine frei und jederzeit buchbar. „Wir bitten alle Wienerinnen und Wiener, von diesen freien Testterminen unbedingt Gebrauch zu machen, bevor sie am Montag wieder in die Arbeit gehen“, so der Krisenstab.", "Die meisten Neuinfektionen wurden in den vergangenen 24 Stunden in Wien mit 391 Fällen registriert.", "Es folgte Oberösterreich mit 369 und Niederösterreich mit 346 Fällen. 242 Neuinfektionen wurden in der Steiermark registriert, 173 in Tirol, 120 in Kärnten, 119 in Salzburg, 52 im Burgenland und 39 in Vorarlberg." ],
  "articleContentTranslated" : [ "On December 23rd and 24th alone, 30,824 Viennese took a rapid antigen test at the Austria Center or on the test street near the Ernst Happel Stadium.", "From December 18 to December 24 inclusive, 127 of the 66,968 rapid antigen tests carried out showed positive results and were retested with a gargle test.", "If you add up the quick tests and PCR tests carried out, exactly 121,048 tests took place in Vienna from December 18 through December 24. A total of 2,147 positive cases were found in the period.", "\"Many people come to the rapid tests without symptoms, the PCR tests are more targeted,\" explains a spokesman for the crisis team, explaining the difference in the cases found depending on the test method. Many dates available -Happel-Stadion are also open to all Viennese after Christmas and can also be used several times.", "“Take advantage of the offer even after you return from the Christmas holidays, before and after New Year's Eve and around the Orthodox Christmas,” said the crisis team. Up to and including 7 January 2021, 105,590 Viennese have already booked an appointment, it will be Friday.", "But from December 25th until next Sunday there are still 38,403 test dates free and can be booked at any time. \"We ask all Viennese to make use of these free test dates before they go back to work on Monday,\" said the crisis team.", "Most new infections were registered in Vienna in the past 24 hours with 391 cases.", "Upper Austria followed with 369 and Lower Austria with 346 cases. 242 new infections were registered in Styria, 173 in Tyrol, 120 in Carinthia, 119 in Salzburg, 52 in Burgenland and 39 in Vorarlberg." ]
}