{
  "id" : "dGBZpuhW",
  "url" : "https://kurier.at/politik/inland/schule-lehrer-und-eltern-wollen-aenderungen-bei-testvorgaben/401179543",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T12:01:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4757646/20201113-ABD0037-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schule: Lehrer und Eltern wollen Änderungen bei Testvorgaben",
  "articleTitleTranslated" : "School: Teachers and parents want changes to test specifications",
  "articleContent" : [ "Lehrer- und Elternvertreter fordern Änderungen bei den Corona-Testvorgaben an den Schulen - allerdings in unterschiedliche Richtungen.", "Während der Dachverband der Elternverbände an den Pflichtschulen eine Gleichbehandlung von Schülern und Pädagogen bei der Zahl der wöchentlichen Tests und beim Freitesten von der FFP2-Maskenpflicht fordert, wollen die Lehrer auch die Selbsttests an den Schulen für ihre wöchentliche Testpflicht nutzen dürfen.  ", "\"Es ist unverantwortlich, Kindern das Testen (in der Volksschule, Anm.) zweimal wöchentlich vorzuschreiben und gleichzeitig den Lehrkräften nur alle 7 Tage ein negatives Testergebnis abzuverlangen\", so die Elternvertreter in einer Aussendung.", "Außerdem sei es \"unfair\", dass sich die Pädagogen im Rahmen ihrer Berufsgruppen-Testungen vom Tragen einer FFP2-Maske freitesten können, Oberstufenschüler aber nicht.", "Eltern: \"Lehrer sind kein medizinisches Personal\" Umgekehrt würden die Lehrer durchaus gerne an den Selbsttests an den Schulen teilnehmen.", "In einem Offenen Brief an Gesundheitsminister Rudolf Anschober (Grüne) verlangen sie neben einem raschen Impfangebot die Möglichkeit, die \"Nasenbohrer-Tests\" an den Schulen \"für das sogenannte 'Frei-Testen' von Lehrerinnen und Lehrern im Rahmen des Berufsgruppengesetzes\" anzuerkennen.", "Nicht getestete Lehrer müssen derzeit eine FFP2-Maske tragen, bei getesteten reicht ein Mund-Nasen-Schutz. Den Eltern wiederum missfällt es auch, dass die Lehrer die Tests an den Schulen abwickeln sollen.", "Diese seien kein medizinisches Personal sind und könnten keine geeigneten Hygienevorkehrungen treffen. Außerdem gehe so Unterrichtszeit verloren." ],
  "articleContentTranslated" : [ "Teacher and parent representatives are calling for changes to the corona test specifications at schools - but in different directions.", "While the umbrella association of parents' associations in compulsory schools demands equal treatment of pupils and teachers with regard to the number of weekly tests and when they are free from the FFP2 mask requirement, teachers also want to be able to use the self-tests in schools for their weekly test requirement.", "\"It is irresponsible to tell children to test twice a week (in elementary school, note) and at the same time to ask the teachers for a negative test result only every 7 days,\" said the parent representatives in a broadcast.", "In addition, it is \"unfair\" that the educators can test themselves from wearing an FFP2 mask in the context of their professional group tests, but not high school students.", "Parents: \"Teachers are not medical staff\" Conversely, teachers would like to take part in the self-tests in schools.", "In an open letter to Minister of Health Rudolf Anschober (Greens) they demand a quick vaccination offer and the possibility of recognizing the \"nose drill tests\" at schools \"for the so-called\" free testing \"of teachers within the framework of the professional group law\".", "Teachers who have not been tested currently have to wear an FFP2 mask, while mouth and nose protection is sufficient for those who have tested. The parents, on the other hand, also dislike the fact that the teachers are supposed to handle the tests in schools.", "They are not medical personnel and cannot take appropriate hygiene precautions. In addition, teaching time is lost." ]
}