{
  "id" : "DGcGF29z",
  "url" : "https://kurier.at/chronik/oesterreich/wirtin-oeffnete-trotz-lockdowns-45-anzeigen-wirksamkeit-jeder-impfstoff-ist-besser-als-keiner/401153007",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T16:50:52Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4842642/20201227-ABD0044-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gesundheitsministerium veröffentlicht neues nationales Impf-Dashboard",
  "articleTitleTranslated" : "Ministry of Health publishes new national vaccination dashboard",
  "articleContent" : [ "Die Schweizer Arzneimittelbehörde Swissmedic hat heute grünes Licht gegeben für den Impfstoff des US-Herstellers Moderna. Damit soll bis in rund einer Woche in der Schweiz eine halbe Million Impfdosen gegen das Coronavirus zur Verfügung stehen.", "Die Zulassung erfolgte jedoch vorerst befristet. Swissmedic habe den Covid-19-Impfstoff von Moderna \"nach sorgfältiger Prüfung aller eingereichten Daten zur Sicherheit, Wirksamkeit und Qualität\" in der Schweiz befristet zugelassen, wie die Zulassungsstelle am Dienstag mitteilte.", "\"Wir sind überzeugt, dass mit dieser Zulassung ein weiterer Beitrag zur Bewältigung der Pandemie geleistet werden kann\", sagte dazu Philippe Girard, stellvertretender Direktor von Swissmedic, vor den Medien in Bern.", "Die Zulassungsstudien beim Wirkstoff von Moderna haben laut Swissmedic 14 Tage nach der zweiten Impfung eine Wirksamkeit von 94 Prozent gezeigt.", "Die Überwachung der Sicherheit und der Nebenwirkungen blieben im Fokus der Beobachtung, so dass allenfalls Maßnahmen ergriffen werden könnten, betonte Girard. Swissmedic hat den Impfstoff von Moderna vorerst nur befristet zugelassen.", "Das hängt mir den vorhandenen Daten zur Wirkungsdauer zusammen. Es sei noch unklar, wie lange die Schutzwirkung sei, sagte Girard. Die vorhandenen Daten zeigten, dass die Wirkung drei Monate anhalte. Wahrscheinlich halte die Impfung viel länger, aber genau wisse man das noch nicht.", "Nach Angaben des US-Biotechnologiekonzerns soll der Impfstoff mindestens ein Jahr lang wirksam sein.  " ],
  "articleContentTranslated" : [ "The Swiss medicines authority Swissmedic today gave the green light for the vaccine from the US manufacturer Moderna. This means that half a million vaccine doses against the coronavirus should be available in Switzerland in around a week.", "However, the approval was initially limited. Swissmedic had temporarily approved the Covid-19 vaccine from Moderna \"after carefully checking all the data submitted on safety, efficacy and quality\" in Switzerland, as the approval office announced on Tuesday.", "\"We are convinced that this approval will make a further contribution to overcoming the pandemic,\" said Philippe Girard, Deputy Director of Swissmedic, in front of the media in Bern.", "According to Swissmedic, the approval studies for the active ingredient of Moderna showed an effectiveness of 94 percent 14 days after the second vaccination.", "The monitoring of the safety and the side effects remained the focus of the observation, so that if necessary measures could be taken, emphasized Girard. For the time being, Swissmedic has only approved the Moderna vaccine for a limited period.", "That depends on the available data on the duration of the effect. It is still unclear how long the protective effect will be, said Girard. The data available showed that the effects lasted for three months. The vaccination probably lasts much longer, but no one knows exactly yet.", "According to the US biotechnology company, the vaccine should be effective for at least a year." ]
}