{
  "sourceCountry" : "austria",
  "articleTitle" : "Von Wien Modern bis Staatsoper: Wo man Kultur jetzt streamen kann",
  "targetLanguage" : "english",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "articleContent" : [ "Internationale wie nationale Theaterproduktionen, Uraufführungen und mehr – Streamingangebote für den Lockdown im Überblick.  Wer dieser Tage an einer der so wichtigen Kulturinstitutionen des Landes vorbeispaziert oder sie (aus beruflichen Gründen) sogar kurz betreten darf, hört vor allem eines: Stille!", "Doch der Schein trügt.  Denn auch in Zeiten des zweiten Lockdowns arbeiten alle Häuser auf Hochtouren, um ihr künstlerisches Angebot zumindest via Streaming realisieren zu können.", "Uraufführungen via Live-Stream Und da ist es sogar möglich, eine Uraufführung live zu erleben.  Denn bereits heute, Freitag, findet im Wiener Musikverein ein Konzert statt, das zu den Höhepunkten des Festivals Wien Modern zählen hätte sollen: Sofia Gubaidulinas ursprünglich für die Salzburger Osterfestspiele sowie Dirigent Christian Thielemann konzipiertes Werk „Der Zorn Gottes“ ist live ab 19.30 Uhr via Streaming zu sehen.", "Im Goldenen Saal spielt das ORF Radio-Sinfonieorchester Wien unter der Leitung von Oksana Lyniv; zuvor erklingt noch Gubaidulinas „Konzert für Viola und Orchester“ mit dem Solisten Antoine Tamestit.", "Das ist nur eines der vielen Streaming-Angebote, die in Kooperation zwischen Musikverein, Konzerthaus, dem RSO, dem ORF sowie dem Festival Wien Modern realisiert werden.", "Wobei vor allem Wien Modern einen beachtlichen Anteil seiner geplanten Vorhaben kostenlos online zur Verfügung stellt.  Mit dabei sind u. a. auch das Klangforum Wien (18. 11.) oder die Wiener Symphoniker, die unter der Leitung von Peter Rundel eine Uraufführung von Klaus Lang (19. 11.) aus dem Wiener Stephansdom beisteuern.", "Alle Infos dazu gibt es unter www.wienmodern.at Konzerte der Wiener Symphoniker Aber auch das Konzerthaus ist nicht untätig.  So wird es – wie Intendant Matthias Naske dem KURIER bestätigt – noch im November Konzerte der Wiener Symphoniker mit ihrem neuen Chefdirigenten Andrés Orozco-Estrada aus dem Großen Saal geben.", "Viele weitere Projekte sind angedacht.  Die meisten Übertragungen sollen live oder live-zeitversetzt stattfinden und auch länger abrufbar sein.  Bei einigen Unternehmen ist auch der ORF dabei, der Konzerte im Fernsehen ausstrahlen will.", "Der Sender 3sat wiederum setzt – der KURIER berichtete – auf oft preisgekrönte Theateraufführungen.  Die Staatsoper im Wohnzimmer Ihren eigentlichen Spielplan möglichst beibehalten will die Wiener Staatsoper, die via Streaming aktuelle und ältere Produktionen frei zugänglich macht.", "Bereits heute, Freitag, gibt es ab 19 Uhr (das ist meist auch die reguläre Beginnzeit) unter www.staatsoper.live.com die gefeierte Inszenierung von Tschaikowskys „Eugen Onegin“ in der Regie von Dmitri Tcherniakov zu sehen.", "Kostenlos!  Das Portal nachtkritik.de setzt auf (auch österreichische) Theaterproduktionen; und die Theater in den Bundesländern bieten ebenfalls via Stream einige ihrer erfolgreichen Produktionen an.", "Frei nach dem Motto: Es streame, wer streamen kann.  Dies gilt übrigens auch für internationale Kulturplayer.  Dass Streaming aber niemals ein Live-Erlebnis ersetzen kann, ist dabei allen klar." ],
  "id" : "dGd4zjGM",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/von-wien-modern-bis-staatsoper-wo-man-kultur-jetzt-streamen-kann/401088510",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "From Wien Modern to the State Opera: where you can stream culture now",
  "articleContentTranslated" : [ "International and national theater productions, world premieres and more - an overview of streaming offers for lockdown. Anyone walking past one of the country's most important cultural institutions or even briefly entering it (for professional reasons) will hear one thing above all: Silence!", "But appearances are deceptive. Because even in times of the second lockdown, all the houses are working at full speed in order to be able to realize their artistic offer at least via streaming.", "World premieres via live stream And there it is even possible to experience a world première live. Because already today, Friday, a concert is taking place in the Wiener Musikverein that should have been one of the highlights of the Wien Modern festival: Sofia Gubaidulina's work \"Der Zorn Gottes\", originally conceived for the Salzburg Easter Festival and conductor Christian Thielemann, is live from 7.30pm via Watch streaming.", "The ORF Vienna Radio Symphony Orchestra plays in the Golden Hall under the direction of Oksana Lyniv; before that, Gubaidulina's “Concerto for Viola and Orchestra” with the soloist Antoine Tamestit will be heard.", "This is just one of the many streaming offers that are implemented in cooperation between the Musikverein, Konzerthaus, RSO, ORF and the Wien Modern Festival.", "Wien Modern in particular is making a considerable proportion of its planned projects available online free of charge. Also included are u. a. also the Klangforum Wien (November 18) or the Vienna Symphony Orchestra, which, under the direction of Peter Rundel, will contribute a world premiere by Klaus Lang (November 19) from St. Stephen's Cathedral in Vienna.", "All information about this is available at www.wienmodern.at Concerts by the Vienna Symphony Orchestra But the concert hall is not idle either. As artistic director Matthias Naske confirms to the KURIER, there will be concerts by the Vienna Symphony Orchestra with their new chief conductor Andrés Orozco-Estrada from the Great Hall in November.", "Many more projects are planned. Most of the broadcasts should take place live or with a delay and be available for longer. The ORF, which wants to broadcast concerts on television, is also present at some companies.", "The broadcaster 3sat, on the other hand, relies - as KURIER reported - on often award-winning theater performances. The State Opera in the living room The Vienna State Opera wants to keep its actual program as possible, making current and older productions freely accessible via streaming.", "The celebrated production of Tchaikovsky's “Eugene Onegin”, directed by Dmitri Tcherniakov, can already be seen today, Friday, from 7 p.m. (which is usually the regular start time) at www.staatsoper.live.com.", "Free! The Nachtkritik.de portal relies on theater productions (including Austrian); and the theaters in the federal states also offer some of their successful productions via stream.", "True to the motto: If you can stream, stream. Incidentally, this also applies to international cultural players. It is clear to everyone that streaming can never replace a live experience." ]
}