{
  "sourceCountry" : "austria",
  "articleTitle" : "Mir rückt WM-Krone mit erstem Sieg näher",
  "targetLanguage" : "english",
  "articleContent" : [ "Mir, der vom fünften Startplatz aus ins Rennen gegangen war, setzte sich auf seiner Suzuki auf dem Circuit Ricardo Tormo vor seinem Landsmann und Markenkollegen Alex Rins durch.", "Rang drei ging mit KTM-Pilot Pol Espargaro, der so wie schon im August in Spielberg von der Poleposition aus gestartet war, ebenfalls an Gastgeber Spanien.  „Dieser Sieg hat mir gefehlt.", "Ich denke, er ist im perfekten Moment gekommen“, freute sich der 23-jährige.  Im zwölften Rennen der durch die Coronavirus-Pandemie verkürzten Saison ist er der bereits neunte Name in der Siegerliste.", "Mit seinem Premierenerfolg baute Mir mit 162 Zählern die Führung in der WM-Wertung auf Yamaha-Pilot Fabio Quartararo auf 37 Punkte aus und kann nun bereits in einer Woche erneut in Valencia die Nachfolge von Marc Marquez antreten.", "Für Suzuki wäre es der erste WM-Titel in der Königsklasse seit Kenny Roberts (USA) im Jahr 2000.  Mir fährt ersten Moto-GP-Sieg ein Der Gesamtführende in der MotoGP Joan Mir hat am Sonntag in Valencia seinen Premieren-Rennsieg gefeiert.", "Der Suzuki Pilot macht damit auch einen großen Schritt Richtung WM-Titel.  KTM pokert richtig Der dreifache Saisonsieger aus Frankreich Quartararo musste sich in Valencia mit dem 14. und damit letzten gewerteten Platz begnügen und verlor damit gehörig Boden auf Mir.", "Neuer Dritter ist Rins, der mit 125 Zählern punktemäßig zur Quartararo aufschloss, aber aktuell nur einen Sieg zu Buche stehen hat.  Keine Punkte gab es für Altstar Valentino Rossi.", "Der Italiener, der die vergangenen beiden Rennen aufgrund positiver CoV-Tests verpasst hatte, schied bei seinem Comeback so wie zahlreiche andere Fahrer aus.  Espargaro gelang sein vierter Podestplatz der Saison, in der Gesamtwertung liegt er an der siebenten Stelle.", "„Es war hart.  Ich glaube, wir haben die perfekte Reifenwahl getroffen.  Wir haben gepokert, aber ich habe auf der Bremse nicht genug Zeit aufgeholt, um den Nachteil in den Kurven aufzuholen.", "Es ist ein weiterer Podestplatz für mich und KTM“, sagte der Spanier.  Mit Miguel Oliveira kam ein weiterer Pilot auf dem oberösterreichischen Fabrikat ins Spitzenfeld, er wurde hinter Takaaki Nakagami (Honda) Fünfter.Premierensieg für Fernandez In der Moto3-Klasse durfte sich Raul Fernandez über seinen ersten Sieg in einem Grand Prix freuen.", "Der spanische Lokalmatador setzte sich vor seinem Landsmann Sergio Garcia und dem Japaner Ai Ogura durch.  Der WM-Führende Albert Arenas wurde disqualifiziert.", "Der spanische KTM-Pilot führt aber weiter in der WM-Wertung, sein Vorsprung auf Ogura schmolz allerdings auf drei Punkte.  Der Kampf um den Titel ist überhaupt knapp: Die ersten fünf Piloten trennen zwei Rennen vor Saisonende nur 24 Zähler.", "Der Österreicher Maximilian Kofler (KTM) belegte wie im Qualifying den 21.  Platz.  Dabei war er in der Anfangsphase nach schnellen ersten Runden auf dem 16.  Rang gelegen, konnte das Tempo aber nicht halten.", "„Das Ergebnis ist halt am Ende genau das, wo wir das Rennen begonnen haben.  Daher bin ich nicht zufrieden“, sagte der 20-Jährige, „der Start war nicht optimal, dafür waren die ersten Runden super.", "Ab der Rennmitte konnte ich aber nicht mehr diese schnelle Pace gehen.  Vielleicht lag es ein wenig daran, dass wir aufgrund der vielen nassen Sessions kein gutes Set-up für die trockenen Verhältnisse hatten.", "“Lowes verliert Moto2-Führung Der Sieg in der Moto2-Klasse ging an den Italiener Marco Bezzecchi.  Der Spanier Jorge Martin und der Australier Remy Gardner komplettierten das Podium.", "Der Brite Sam Lowes verlor durch einen Sturz die WM-Führung.  Mit einem vierten Platz schob sich der Italiener Enea Bastianini mit einem Vorsprung von sechs Punkten an die Spitze der Gesamtwertung.", "Nächstes Wochenende gastiert der Motorradzirkus erneut in Valencia, bevor in zwei Wochen das Finale mit dem Grand Prix von Portugal in Portimao auf dem Programm steht.Grand Prix von Europa in Valencia" ],
  "id" : "dGN39H3s",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069110/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "I am getting closer to the World Cup crown with my first victory",
  "articleContentTranslated" : [ "Mir, who started the race from fifth on the grid, prevailed on his Suzuki on the Ricardo Tormo Circuit in front of his compatriot and brand colleague Alex Rins.", "Third place went to host Spain with KTM rider Pol Espargaro, who started from pole position in Spielberg as he did in August. “I missed this win.", "I think it came at the perfect moment, ”said the 23-year-old happily. In the twelfth race of the season shortened by the coronavirus pandemic, he is already the ninth name in the list of winners.", "With his debut success, Mir extended the lead in the championship standings to 37 points on Yamaha rider Fabio Quartararo with 162 points and can now take over from Marc Marquez again in Valencia in just one week.", "For Suzuki it would be the first world championship title in the premier class since Kenny Roberts (USA) in 2000. Mir take my first Moto GP victory The overall leader in MotoGP Joan Mir celebrated his maiden race win in Valencia on Sunday.", "The Suzuki driver also takes a big step towards the world title. KTM is playing poker right The three-time winner of the season from France Quartararo had to be content with 14th and last place in Valencia and thus lost a lot of ground on Mir.", "The new third is Rins, who caught up with Quartararo on points with 125 points, but currently only has one win to book. There were no points for old star Valentino Rossi.", "The Italian, who had missed the last two races due to positive CoV tests, retired on his comeback, as did numerous other drivers. Espargaro achieved his fourth podium of the season, and in the overall standings he is seventh.", "\"It was hard. I think we made the perfect tire choice. We played poker, but I didn't catch up enough time on the brakes to make up for the disadvantage in the corners.", "It's another podium for me and KTM, ”said the Spaniard. With Miguel Oliveira, another driver from the Upper Austrian manufacturer came to the fore, he finished fifth behind Takaaki Nakagami (Honda). Premiere win for Fernandez In the Moto3 class, Raul Fernandez was able to celebrate his first victory in a Grand Prix.", "The Spanish local hero prevailed over his compatriot Sergio Garcia and the Japanese Ai Ogura. World Cup leader Albert Arenas was disqualified.", "The Spanish KTM rider continues to lead in the championship standings, but his lead over Ogura melted to three points. The battle for the title is close: the first five drivers are separated by only 24 points two races before the end of the season.", "As in qualifying, the Austrian Maximilian Kofler (KTM) took 21st place. In the early stages he was in 16th place after fast first laps, but could not keep the pace.", "“In the end, the result is exactly where we started the race. So I'm not satisfied, \"said the 20-year-old,\" the start wasn't ideal, but the first laps were great.", "But from the middle of the race on, I couldn't go this fast pace. Maybe it was a little bit because we didn't have a good set-up for the dry conditions due to the many wet sessions.", "“Lowes loses Moto2 lead Victory in the Moto2 class went to Italian Marco Bezzecchi. The Spaniard Jorge Martin and the Australian Remy Gardner completed the podium.", "The Briton Sam Lowes lost the championship lead in a fall. With a fourth place, the Italian Enea Bastianini moved up to the top of the overall standings with a lead of six points.", "Next weekend, the motorcycle circus will return to Valencia before the final with the Grand Prix of Portugal in Portimao is on the program in two weeks' time - the European Grand Prix in Valencia" ]
}