{
  "id" : "dgoz7ATS",
  "url" : "https://kurier.at/chronik/oesterreich/junge-kaerntner-verirrten-sich-mit-rodeln-im-bergwald/401180776",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T08:07:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923010/46-175508986.jpg",
  "imageCopyright" : "APA/BERGRETTUNG VILLACH/UNBEKANNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Junge Kärntner verirrten sich mit Rodeln im Bergwald",
  "articleTitleTranslated" : "Young Carinthians got lost with tobogganing in the mountain forest",
  "articleContent" : [ "Jugendliche leuchteten mit Handys nach oben Das Quartett geriet jedoch immer weiter in steiles und unwegsames Gelände eines Bergwaldes und konnte im tiefen Schnee weder vor noch zurück.", "So verständigten die Vier per Mobiltelefon einen ihrer Väter, der wiederum die Einsatzkräfte alarmierte, wie die Polizei am Sonntag mitteilte. Ein Hubschrauber mit Infrarotkamera FLIR (Forward looking infrared) startete gegen 17.30 Uhr von der Polizei-Flugeinsatzstelle Klagenfurt.", "Gleichzeitig fuhr ein Bediensteter der Bergbahnen Dreiländereck mit einem Skidoo in Richtung des steilen Waldstücks. Beim Suchflug ortete FLIR-Operator Gernot Martl mit der Wärmebildkamera die Umrisse der Jugendlichen im verschneiten, dunklen Bergwald.", "Die Jugendlichen unterstützen die Suche, indem sie mit ihren Handys nach oben leuchteten. Der Polizeihubschrauber blieb über der Stelle im Schwebeflug, Pilot und Co-Pilot leuchteten mit dem starken Scheinwerfer der Maschine den Weg für 16 Einsatzkräfte der Bergrettung Villach aus.", "Die Jugendlichen wurden unverletzt geborgen und mit Skidoos ins Tal gebracht. Nur durch die gemeinsame Teamarbeit aller am Einsatz beteiligten Kräfte sei eine rasche Bergung möglich gewesen, betonte man bei der Flugeinsatzstelle Klagenfurt." ],
  "articleContentTranslated" : [ "Young people shone up with cell phones. However, the quartet got further and further into the steep and impassable terrain of a mountain forest and could neither back nor forward in the deep snow.", "The four called one of their fathers via mobile phone, who in turn alerted the emergency services, as the police announced on Sunday. A helicopter with a FLIR (Forward Looking Infrared) infrared camera took off from the Klagenfurt police station at around 5.30 p.m.", "At the same time, an employee of the Dreiländereck mountain railways drove a skidoo towards the steep forest. During the search flight, FLIR operator Gernot Martl located the outlines of the young people in the snowy, dark mountain forest with the thermal imaging camera.", "The young people support the search by shining their mobile phones upwards. The police helicopter remained hovering over the spot, the pilot and co-pilot used the machine's powerful headlights to illuminate the path for 16 rescue workers from Villach Mountain Rescue.", "The young people were recovered unharmed and brought down to the valley on skidoos. The Klagenfurt flight operations center emphasized that a quick recovery was only possible through the joint teamwork of all forces involved in the operation." ]
}