{
  "id" : "dGVdo5Sk",
  "url" : "https://kurier.at/wissen/gesundheit/bereits-eine-impfstoffdosis-senkt-ansteckungsrisiko-deutlich/401201149",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T11:26:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966345/46-176021027.jpg",
  "imageCopyright" : "APA/AFP/BRENDAN SMIALOWSKI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bereits eine Impfstoffdosis senkt Ansteckungsrisiko deutlich",
  "articleTitleTranslated" : "Just one dose of vaccine significantly reduces the risk of infection",
  "articleContent" : [ "\"Unsere Ergebnisse zeigen nach einer Dosis eine dramatische Reduktion positiver Screeningtests (Nachweis einer Infektion, Anm.) unter asymptomatischen Mitarbeitern des Gesundheitsssystems\", betont Infektiologe Nick Jones vom Spital der Universität Cambridge, einer der Studienautoren, in einer Meldung der Nachrichtenagentur Reuters.  ", "Von nicht geimpftem Gesundheitspersonal waren 0,8 Prozent beim Screeningtest auf SARS-CoV-2 positiv.", "Bei weniger als zwölf Tagen nach der Impfung waren es 0,37 Prozent (in diesem Zeitraum ist der vollständige Schutz der Impfung noch nicht aufgebaut), zwölf und mehr Tage nach der Impfung waren nur mehr 0,2 Prozent der Getesteten positiv.", "Dies bedeute, dass das Risiko für eine asymptomatische Infektion ab zwölf Tagen nach der Impfung um das Vierfache sinke, sagt Mike Weekes, ebenfalls ein Infektiologe der Uni Cambridge. Das bedeute eine Risiko-Reduktion um 75 Prozent.", "Weniger Weitergabe des Virus \"Das sind großartige Neuigkeiten - der Impfstoff bietet nicht nur Schutz vor Krankheiten, sondern hilft auch, Infektionen zu vermeiden und senkt dadurch das Potential des Virus, von einer Person zur nächsten weitergegeben zu werden\", sagte Weekes.", "Erst Donnerstag wurden Daten aus Israel veröffentlicht, wonach Menschen, die das Vakzin ein zweites Mal erhielten, ein um  92 Prozent niedrigeres Risiko haben, überhaupt mit dem Coronavirus angesteckt zu werden, als Nicht-Geimpfte.", "Bei Astra Zeneca sinkt nach ersten Daten dieses Ansteckungsrisiko um rund 60 bis70 Prozent.", "Der Virologe Florian Krammer erklärte am Donnerstag bei einer Veranstaltung des Verbandes der Impfstoffhersteller: \"Das Gesamtbild, das wir jetzt sehen, ist, dass diese Impfstoffe vielleicht nicht absolut vor Infektionen schützen, aber durchaus einen guten Schutz vor Infektionen zeigen.\"" ],
  "articleContentTranslated" : [ "\"Our results show a dramatic reduction in positive screening tests (detection of infection, note) among asymptomatic employees of the health system after one dose,\" emphasizes infectiologist Nick Jones from Cambridge University Hospital, one of the study authors, in a report by the Reuters news agency.", "0.8 percent of non-vaccinated health workers were positive in the screening test for SARS-CoV-2.", "Less than twelve days after the vaccination, it was 0.37 percent (during this period the full protection of the vaccination has not yet been established), twelve or more days after the vaccination only 0.2 percent of those tested were positive.", "This means that the risk of an asymptomatic infection from twelve days after the vaccination drops four-fold, says Mike Weekes, also an infectious agent at Cambridge University. That means a risk reduction of 75 percent.", "Less virus spread \"This is great news - the vaccine not only protects against disease, it also helps prevent infection, thereby lowering the potential for the virus to be passed on from one person to the next,\" said Weekes.", "As recently as Thursday, data was released from Israel that people who received the vaccine a second time have a 92 percent lower risk of contracting the coronavirus than those who have not been vaccinated.", "At Astra Zeneca, according to initial data, this risk of infection has dropped by around 60 to 70 percent.", "The virologist Florian Krammer said on Thursday at an event organized by the Association of Vaccine Manufacturers: \"The overall picture we are now seeing is that these vaccines may not provide absolute protection against infections, but they do show good protection against infections.\"" ]
}