{
  "id" : "dhBMOPrJ",
  "url" : "https://www.diepresse.com/5916782/Fluechtlinge_Kogler_Moeglicherweise-wird-Mehrheit-in-OeVP-bald?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-29T12:13:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/6/e/5916782/40D22267-E400-4798-9B00-B1C3E28EB0EF_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kogler: \"Möglicherweise wird Mehrheit in ÖVP bald anders ausschauen\"",
  "articleTitleTranslated" : "Kogler: \"The majority in the ÖVP may soon look different\"",
  "articleContent" : [ "Der Vizekanzler pocht darauf, dass Österreich 100 Flüchtlingsfamilien aus Griechenland aufnehmen soll - und unterstellt dem Koalitionspartner ÖVP einen Mangel an Empathie. In der türkis-grünen Koalition herrscht beim Thema Flüchtlinge weiterhin Uneinigkeit.", "Während die ÖVP darauf pocht, Hilfe vor Ort leisten zu wollen, wiederholt Vizekanzler Werner Kogler (Grüne) am Dienstag seine Forderung, dass Österreich 100 Flüchtlingsfamilien aus griechischen Lagern aufnehmen solle.", "\"Es wundert mich schon, dass die ÖVP als zumindest ehemals christlich orientierte Partei da keine Empathie erkennen lässt\", sagte Kogler. In den griechischen Flüchtlingslagern herrschen miserable Lebensbedingungen.", "Innenminister Karl Nehammer (ÖVP) hatte zuletzt in einem \"Krone\"-Interview gemeint: \"Ich verstehe jeden, dem es das Herz zerreißt, wenn er auf Bildern sieht, wie Kinder im Dreck leben. Aber mit der Emotion habe ich noch kein Problem gelöst.\"", "Kogler hielt dem nun entgegen: \"Politik soll auch mit Gefühl stattfinden, und vor allem wertebasiert.\" Und: \"Die Analyse ergibt doch, dass es sich um eine humanitäre Notlage handelt, um eine Notsituation, wo Erste Hilfe zu leisten ist.\"", "Die Grünen hätten auch bereits mit Nehammer gesprochen und einen Plan erläutert, wie Österreich die Aufnahme von Familien von der Insel Lesbos rechtlich bewerkstelligen könnte – etwa über Familienzusammenführung.", "Kogler verwies abermals darauf, dass es ja auch immer mehr ÖVP-Politiker gebe, die dafür seien, Flüchtlinge aus den griechischen Lagern zu holen.", "\"Möglicherweise wird die Mehrheit in der ÖVP demnächst auch anders ausschauen, darauf arbeiten wir jedenfalls hin\", gemeinsam mit Hilfsorganisationen und Kirche.", "Klimaschutz und Transparenz als Schwerpunkte für 2021 Ein völlig anderes grünes Kernthema ist das Thema Transparenz – ein entsprechendes Reformpaket war eigentlich bis Jahresende angekündigt. Die Verzögerung sei coronabedingt, erklärte Kogler, es werde aber nun ab Jänner konkret angegangen.", "Es geht dabei um ein Informationsfreiheitsgesetz, aber auch eine Verschärfung des Parteiengesetzes, die Ausweitung der Prüfrechte des Rechnungshofs bei Staatsunternehmen und schärfere Antikorruptionsbestimmungen.", "Die Vorschläge zum Informationsfreiheitsgesetz lägen derzeit bei Ländern und Gemeinden zur Rückmeldung, sagte Kogler. Zu den Parteifinanzen habe der Grüne Klub der ÖVP bereits einen Entwurf übermittelt, er gehe davon aus, dass im Jänner die Verhandlungen beginnen.", "Ein Schwerpunkt 2021 soll der Klimaschutz bleiben – hier sieht Kogler durchaus Potenzial, dass die Corona-Krise auch eine Chance für das nachhaltige Konsum- und Reiseverhalten der Menschen sein kann.", "Ein Ziel der Regierung sei es eben auch, massiv in die Ökologisierung und Regionalisierung der Wirtschaft zu investieren.", "\"Da sind ziemlich viele Programme aufgesetzt\", so soll etwa bei der öffentlichen Beschaffung von Lebensmitteln die Regionalität in den Vordergrund rücken, als weitere Beispiele nannte Kogler die Umsatzsteuersenkung auf kleinere Reparaturen, das Klimaticket oder die Erhöhung der Normverbrauchsabgabe für emissionsstarke Autos.  ", "Für die nächsten Jahre habe man viele Klimaschutzmilliarden fixiert, bekräftigte Kogler. Was die ökosoziale Steuerreform betrifft, werde noch mehr kommen, versicherte er, so soll die CO2-Bepreisung bis zum Jahreswechsel 2021/2022 folgen.", "Einen Fokus will Kogler auch auf Arbeitsmarktpolitik legen, hier hob er die Arbeitsstiftung mit 700 Millionen Euro hervor, der Großteil davon werde 2021 eingesetzt. Damit wolle man 100.000 Arbeitslose erreichen, die in speziell adaptierte Schulungsprogramme einsteigen können.", "Als politischen Neujahrsvorsatz hat sich der Vizekanzler vorgenommen, die Zusammenarbeit mit den Sozialpartnern und zivilgesellschaftlichen Organisationen zu stärken." ],
  "articleContentTranslated" : [ "The Vice Chancellor insists that Austria should take in 100 refugee families from Greece - and accuses the coalition partner ÖVP of a lack of empathy. There is still disagreement in the turquoise-green coalition on the issue of refugees.", "While the ÖVP insists on wanting to provide help on site, Vice Chancellor Werner Kogler (Greens) repeated his call on Tuesday that Austria should accept 100 refugee families from Greek camps.", "\"I am amazed that the ÖVP, as at least a formerly Christian-oriented party, shows no empathy,\" said Kogler. The living conditions in the Greek refugee camps are miserable.", "Interior Minister Karl Nehammer (ÖVP) had recently said in a \"Krone\" interview: \"I understand anyone who's heart breaks when they see in pictures how children live in the dirt. But I have not yet solved a problem with emotions . \"", "Kogler countered this: \"Politics should also take place with feeling, and above all value-based.\" And: \"The analysis shows that it is a humanitarian emergency, an emergency where first aid has to be provided.\"", "The Greens had already spoken to Nehammer and explained a plan for how Austria could legally manage the admission of families from the island of Lesbos - for example through family reunification.", "Kogler again pointed out that there are more and more ÖVP politicians who are in favor of bringing refugees out of the Greek camps.", "\"It is possible that the majority in the ÖVP will soon look different, at least we are working towards that,\" together with aid organizations and the church.", "Climate protection and transparency as priorities for 2021 A completely different green core issue is the issue of transparency - a corresponding reform package was actually announced by the end of the year. The delay was due to the corona, explained Kogler, but it will now be tackled specifically from January.", "It is about a freedom of information law, but also a tightening of the law on political parties, the expansion of the audit rights of the audit office for state-owned companies and stricter anti-corruption regulations.", "The proposals for the Freedom of Information Act are currently in the hands of the federal states and municipalities for feedback, said Kogler. The Green Club has already submitted a draft to the party finances to the ÖVP, it assumes that negotiations will begin in January.", "Climate protection should remain a focus in 2021 - Kogler sees great potential here for the corona crisis to also be an opportunity for people's sustainable consumption and travel behavior.", "One of the government's goals is to invest heavily in the greening and regionalization of the economy.", "\"There are quite a few programs set up,\" for example, when it comes to public procurement of food, regionality is to come to the fore, as further examples Kogler mentioned the reduction in sales tax on minor repairs, the climate ticket or the increase in the standard consumption tax for high-emission cars.", "Kogler affirmed that many billions in climate protection were fixed for the next few years. As far as the eco-social tax reform is concerned, there will be more to come, he assured, and CO2 pricing should follow by the turn of the year 2021/2022.", "Kogler also wants to focus on labor market policy, here he highlighted the labor foundation with 700 million euros, the majority of which will be used in 2021. The aim is to reach 100,000 unemployed people who can join specially adapted training programs.", "As a political New Year's resolution, the Vice Chancellor has decided to strengthen cooperation with the social partners and civil society organizations." ]
}