{
  "id" : "dHbSOd3Q",
  "url" : "https://kurier.at/sport/fussball/der-siegeslauf-der-frankfurter-endete-in-bremen/401201959",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T21:48:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967863/46-176055964.jpg",
  "imageCopyright" : "EPA/Stuart Franklin / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Siegeslauf der Frankfurter endete in Bremen",
  "articleTitleTranslated" : "The winning run of Frankfurt ended in Bremen",
  "articleContent" : [ "Der Erfolgslauf von Eintracht Frankfurt ging am Freitagabend zu Ende. Nach fünf Siegen in Folge unterlag das Team von Coach Adi Hütter zum Auftakt der 23.  Runde der deutschen Fußball-Bundesliga bei Werder Bremen nach 1:0-Vorsprung noch mit 1:2.", "ÖFB-Teamverteidiger Martin Hinteregger und Co. verabsäumten es damit, sich von Platz vier weg zu verbessern und den Sieben-Punkte-Rückstand auf Tabellenführer Bayern München, den man zuletzt besiegt hatte, zu verkleinern.", "Für die Frankfurter startete die Partie nach Maß, der nach seinen Rückenproblemen zurückgekehrte Topstürmer Andre Silva erzielte in der 9. Minute per Kopf via Innenstange seinen 19.  Saisontreffer. Mit dieser Marke ist der Portugiese die Nummer zwei in der Liga hinter Bayerns Robert Lewandowski (26).", "Nach dem Seitenwechsel führten die Hausherren aber die Wende herbei. Zuerst traf Theodor Gebre Selassie (48.), dann auch noch Joshua Sargent (62.). Bei beiden Treffern musste der Video Assistant Referee (VAR) genau hinsehen.", "Beinahe hätte auch noch ÖFB-U21-Teamspieler Romano Schmid auf 3:1 (69.) erhöht, sein Treffer wurde allerdings wegen Abseits zurecht nicht anerkannt. Schmid stand bis zur 79.  Minute auf dem Feld, Marco Friedl spielte in der Abwehr durch wie auf der Gegenseite Hinteregger.", "Stefan Ilsanker saß bei Frankfurt nur auf der Bank. Für die Gäste war es erst die zweite Niederlage in den jüngsten elf Runden, in denen man gleich neun Mal triumphierte.", "Die zwölftplatzierten Bremer gingen nach drei sieglosen Partien wieder einmal als Sieger vom Platz und sammelten wichtige Zähler im Kampf um den Klassenerhalt. „Es war sehr wichtig für uns, wieder einmal zu punkten, es war von A bis Z eine super Teamleistung“, sagte Schmid im DAZN-Interview.", "Beim Gang in die Kabine gerieten Hinteregger und Bremens Niclas Füllkrug aneinander, auch zuvor hatte es schon während der Partie Rudelbildungen gegeben." ],
  "articleContentTranslated" : [ "Eintracht Frankfurt's successful run came to an end on Friday evening. After five wins in a row, coach Adi Hütter's team lost 2-1 at the start of the 23rd round of the German Bundesliga at Werder Bremen after a 1-0 lead.", "ÖFB team defender Martin Hinteregger and Co. failed to improve from fourth place and to reduce the seven-point gap to league leaders Bayern Munich, who had recently been defeated.", "For Frankfurt, the game started to measure, the top striker Andre Silva, who had returned after his back problems, scored his 19th goal of the season in the 9th minute with his head via the inside bar. With this brand, the Portuguese is number two in the league behind Bayern's Robert Lewandowski (26).", "After the break, the home side brought about the turning point. First Theodor Gebre Selassie (48th) met, then Joshua Sargent (62nd). The Video Assistant Referee (VAR) had to look closely at both hits.", "ÖFB-U21 team player Romano Schmid almost increased to 3-1 (69th), but his goal was rightly not recognized because of offside. Schmid was on the field until the 79th minute, Marco Friedl played through in defense like Hinteregger on the other side.", "Stefan Ilsanker only sat on the bench at Frankfurt. For the guests it was only the second defeat in the last eleven rounds, in which they triumphed nine times.", "The twelfth-placed Bremen team went out of the field as winners after three games without a win and collected important points in the fight to stay up. \"It was very important for us to score again, it was a great team effort from A to Z,\" said Schmid in the DAZN interview.", "While walking into the cabin, Hinteregger and Bremen's Niclas Füllkrug clashed, and packs had already formed during the game." ]
}