{
  "id" : "dhFMFFlp",
  "url" : "https://sport.orf.at/stories/3070032/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T09:30:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bayern kassiert 105,4 Millionen Euro an TV-Geld",
  "articleTitleTranslated" : "Bavaria collects 105.4 million euros in TV money",
  "articleContent" : [ "Bayern kassiert 105,4 Millionen Euro an TV-Geld Der FC Bayern München erhält aus der TV-Vermarktung der deutschen Bundesliga in dieser Saison insgesamt 105,4 Millionen Euro. Das berichtet der „kicker“.", "Auf den Plätzen zwei und drei der Geldrangliste folgen demnach Borussia Dortmund (94,95 Mio.) und Bayer Leverkusen (88,07). Laut dem Bericht werden in dieser Saison insgesamt 1,448 Milliarden Euro aus nationaler und internationaler Vermarktung an die 36 Vereine ausgeschüttet.", "Bei den Bayern stammen laut diesen Angaben aus dem Topf des Verkaufs der nationalen Rechte 74,3 und der internationalen Rechte 31,1 Millionen Euro.", "Die geringsten Einnahmen der Erstligisten haben in der laufenden Saison nach Angaben des Fachmagazins Arminia Bielefeld (34,31 Mio.) und Union Berlin (37,07). Am kommenden Sonntag entscheidet das Präsidium der DFL über den neuen Verteilerschlüssel der Medienerlöse, über den zuletzt gestritten wurde." ],
  "articleContentTranslated" : [ "Bayern collects EUR 105.4 million in TV money. FC Bayern Munich will receive a total of EUR 105.4 million from TV marketing for the German Bundesliga this season. That's what the \"kicker\" reports.", "Borussia Dortmund (94.95 million) and Bayer Leverkusen (88.07) follow in second and third place on the money list. According to the report, a total of 1.448 billion euros from national and international marketing will be distributed to the 36 clubs this season.", "According to this information, the Bavarians from the pot of the sale of the national rights 74.3 and the international rights 31.1 million euros.", "According to the specialist magazine Arminia Bielefeld (34.31 million) and Union Berlin (37.07), the lowest incomes of the first division clubs have in the current season. Next Sunday, the DFL Presidium will decide on the new distribution key for media revenues, which was last disputed." ]
}