{
  "id" : "dHiOvwRo",
  "url" : "https://www.diepresse.com/5901027/Landesversammlung_Hebein-nach-Demontage-im-Klub_Ja-es-gibt-einen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T12:33:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hebein nach Demontage im Klub: \"Ja, es gibt einen Riss durch unsere Partei\"",
  "articleTitleTranslated" : "Hebein after dismantling in the club: \"Yes, there is a rift through our party\"",
  "articleContent" : [ "Die Parteichefin der Wiener Grünen hat erstmals öffentlich zu innerparteilichen Ereignissen Stellung genommen.  Am Samstag bei der Landesversammlung der Wiener Grünen hat Parteichefin Birgit Hebein erstmals nach ihrer Demontage im Klub persönlich das Wort ergriffen.", "\"Ja, es gibt einen Riss durch unsere Partei, der ist deutlich zu spüren\", sagte sie.  Dies habe man in der Vergangenheit immer wieder erlebt, erinnerte sie an die innerparteiliche Debatte um den Heumarkt, die Ablöse ihrer Vorgängerin Maria Vassilakou oder die kürzlich erfolgte Nicht-Wahl ihrerseits in eine Führungsfunktion.", "Bisher hatte Hebein lediglich in Social-Media-Postings zu den parteiinternen Ereignissen der vergangenen Tage Stellung genommen.  Heute wollte sie \"Klartext\" reden, wie sie es in ihrer Rede formulierte.", "Sie sieht in diesem Riss auch den Grund für ihre Nicht-Wahl in eine Führungsfunktion.  Dabei erklärte sie auch, warum gerade das für Parteivorsitzende so wichtig wäre.", "Es habe sich nämlich historisch gezeigt habe, \"dass wir diese Teile der Partei immer einigen müssen, um gestärkt aufzutreten.\"  Dies sei nun anders entschieden worden: \"Das ist schlichtweg zur Kenntnis zu nehmen.\"", "Grün-Mandatare verweigerten ihr die Zustimmung Der Bruch zwischen dem grünen Klub im Gemeinderat und Hebein wurde am Montag vollzogen.  Die scheidende Verkehrsstadträtin und Vizebürgermeisterin Hebein kandidierte sowohl für das Amt als Klubchefin als auch für einen der beiden Posten als nicht amtsführende Stadträtin.", "In allen drei Fällen verweigerten ihr allerdings die Grün-Mandatare die Zustimmung.  Klubchef wurde erneut David Ellensohn, die Stadtratsposten gingen an Peter Kraus und Quereinsteigerin Judith Pühringer.", "Die beiden letzten Entscheidungen wurden am gestrigen Freitag vom zweithöchsten Gremium der Grünen, dem Parteirat, bestätigt.  Als Konsequenz aus den Abstimmungs-Niederlagen legte Hebein ihr Gemeinderatsmandat nieder.", "Damit bleibt ihr nur mehr ihre Funktion als Parteichefin.  „Wollen nicht zur Tagesordnung übergehen\" Hebein kündigte in der heutigen Rede an, dass der Parteirat am Freitag auch einen Ausschuss beschlossen hat, \"weil wir nicht zur Tagesordnung übergehen wollen.\"", "Ziel dieses Ausschusses ist: \"Der soll all das nachbearbeiten.\"  Dieser solle schauen, wo es strukturellen Lücken gibt, was übersehen wurde: \"Weil es wichtig ist daraus zu lernen, weil es wichtig ist, dass uns das nicht wieder passiert oder wir in irgendeine Krise schlittern.\"", "Hebein kündigte auch an, diesen Ausschuss zu unterstützen, weil sie ihn für richtig halte.  Was ihre Zukunft anbelangt, so kündigte sie an: \"Als Parteivorsitzende werde ich diesen programmatischen Prozess noch begleiten.", "Weil ich darin eine Chance sehe.\"  Und weiter: \"Ich werde das in den nächsten Wochen tun und ich werde mich auch daran beteiligen, dass meine Nachfolge klar geregelt wird.\"", "Hebein wurde von der Basis 2019 mehrheitlich zur Parteivorsitzenden gewählt.  Diese Amtsperiode würde 2021 enden.  „Wir haben Wien geprägt\" In ihrer Rede zog Hebein außerdem Bilanz über zehn Jahre Rot-Grün mit Verweis auf Meilensteine wie etwa das 365-Euro-Öffi-Ticket oder den Umbau der Mariahilfer Straße.", "\"Wir haben Wien geprägt.  Wir haben Wien so geprägt, dass es hier kein Zurück mehr gibt.\"  Die Programme von SPÖ und Neossieht sie als \"eine Fortschreibung unserer Errungenschaften\".", "In der Opposition sieht sie viele Chancen für die Partei: \"Wir waren jetzt in einer Koalition, wir haben viele Kompromisse schließen müssen.  Wir haben oftmals geschluckt und diese Zeiten sind jetzt vorbei.", "Wir müssen uns noch ein bisschen damit auseinandersetzen, wie weit die Versozialdemokratisierung in unserer Partei vorangeschritten ist.  Aber das, was wir jetzt haben, ist die Möglichkeit, ganz klar zu sagen, was Sache ist.\"" ],
  "articleContentTranslated" : [ "The party leader of the Wiener Grünen has for the first time publicly commented on internal party events. On Saturday at the state assembly of the Vienna Greens, party leader Birgit Hebein spoke personally for the first time after her dismantling in the club.", "\"Yes, there is a rift in our party that can be clearly felt,\" she said. This has been seen again and again in the past, she reminded of the internal party debate about the hay market, the replacement of her predecessor Maria Vassilakou or the recent non-election of her in a leadership position.", "So far, Hebein had only commented on the internal party events of the past few days in social media postings. Today she wanted to speak \"plain text\", as she put it in her speech.", "She also sees this rift as the reason for not being elected to a management position. She also explained why this is so important for party leaders.", "It has been shown historically \"that we always have to unite these parts of the party in order to appear stronger.\" This has now been decided differently: \"That is simply to be noted.\"", "Green mandatars refused to give their consent. The break between the green club in the local council and Hebein took place on Monday. The outgoing City Councilor for Transport and Deputy Mayor Hebein ran for both the office of club boss and one of the two posts as a non-executive city councilor.", "In all three cases, however, the Green mandataries refused to give their consent. Club boss was again David Ellensohn, the city council positions went to Peter Kraus and lateral entrant Judith Pühringer.", "The last two decisions were confirmed yesterday Friday by the second highest body of the Greens, the party council. As a consequence of the defeat in the vote, Hebein resigned from her council mandate.", "This leaves her only to function as party leader. \"Don't want to go back to the agenda\" Hebein announced in today's speech that the party council also decided on a committee on Friday \"because we don't want to go back to the agenda.\"", "The aim of this committee is: \"He should work on all of this.\" This should look where there are structural gaps that have been overlooked: \"Because it is important to learn from it, because it is important that this does not happen to us again or that we slide into some kind of crisis.\"", "Hebein also announced that it would support this committee because it believed it was right. As for her future, she announced: \"As party leader, I will still accompany this programmatic process.", "Because I see an opportunity in this. \"And further:\" I will do that in the next few weeks and I will also be involved in ensuring that my succession is clearly regulated. \"", "Hebein was elected by a majority as party chairman in 2019. This term of office would end in 2021. \"We have shaped Vienna\" In her speech, Hebein also took stock of ten years of red-green with reference to milestones such as the 365-euro public transport ticket or the renovation of Mariahilfer Strasse.", "\"We shaped Vienna. We shaped Vienna in such a way that there is no going back here.\" She sees the programs of SPÖ and Neos as \"a continuation of our achievements\".", "In the opposition, she sees many opportunities for the party: \"We were now in a coalition, we had to make a lot of compromises. We often swallowed and those times are over now.", "We still have to deal a bit with how far the anti-social democratization has progressed in our party. But what we have now is the opportunity to be very clear about what's going on. \"" ]
}