{
  "id" : "dhk03HF7",
  "url" : "https://kurier.at/chronik/oesterreich/ein-urlaub-trotz-lockdown-ist-strafbar/401149407",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-01-08T04:00:00Z[UTC]",
  "author" : "markus.strohmayer@kurier.at (Markus Strohmayer)",
  "imageUrl" : "https://image.kurier.at/images/original/3444208/46-145651428.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ein Urlaub trotz Lockdown ist strafbar",
  "articleTitleTranslated" : "A vacation despite a lockdown is punishable by law",
  "articleContent" : [ "In der Praxis gestaltet sich die Strafverfolgung aber schwierig. Ein Strandurlaub auf den Malediven oder in Dubai – klingt nach körperlicher und psychischer Erholung. Ist es wohl auch, aber nicht im Sinne der Corona-Verordnung.", "Denn laut Lesart des Sozialministeriums sind damit eher Spaziergänge oder Laufrunden gemeint. Ein Ministeriumssprecher präzisiert: „Prinzipiell darf nur verreisen, wer einen triftigen Grund hat.“ Gemeint ist etwa ein Begräbnis im Ausland oder eine Dienstreise.", "In der Praxis sehen das viele Reisende derzeit nicht so eng, wie zahlreiche Strandfotos in den sozialen Medien zeigen. Manchen Urlaubern ist dabei gar nicht bewusst, dass sie sich theoretisch strafbar machen.", "So etwa Richard Lugner, der gerade in Südasien weilt: „Es gibt Flugverbindungen von Wien und auch aus anderen Ländern. Wegen eines Lande-Staus mussten wir 30 Minuten kreisen, weil so viele Urlaubsflieger gelandet sind.", "Wenn das verboten wäre, müsste man Fliegen allgemein verbieten.“ Viele stellen sich die Frage, wie die Reiselustigen derzeit – immerhin ist Österreich noch bis 24.  Jänner im Lockdown – überhaupt an ihre Traumdestinationen kommen.", "Die Antwort: Eigentlich wie immer. So kann man aktuell problemlos mit der AUA auf die Malediven fliegen.", "Zwar bietet die Fluglinie coronabedingt vor allem Business-Strecken an, das beliebte Urlaubsland wurde allerdings schon Mitte Dezember – also noch bevor erneut alles heruntergefahren wurde – wieder in den Flugplan aufgenommen.", "Die Nachfrage sei durchaus vorhanden, heißt es auf Nachfrage. Bei der Entscheidung zu fliegen wird auf die Eigenverantwortung der Kunden verwiesen. Tatsächlich ist es nämlich so, dass die Polizei Reisende kontrollieren kann und diese dann glaubhaft machen müssen, dass ein triftiger Grund vorliegt.", "Dem Verfassungsrechtler Bernd-Christian Funk zufolge gebe es aber Spielraum, denn eine Glaubhaftmachung sei noch kein Beweis. Ein Geschäftsreisender müsse also nicht zwangsläufig den Schriftverkehr vorlegen, um einen Konferenzbesuch nachzuweisen.", "Letztlich entscheiden die Beamten. Auch könne die Polizei niemanden an der Ausreise hindern, sehr wohl möglich wäre aber eine Anzeige, da gegen die Ausgangssperre verstoßen wird. Eine Verwaltungsstrafe könnte folgen.", "Natürlich kann die Polizei aber nicht jeden einzelnen Passagier nach dem Reisegrund fragen. Wer bereits auf Urlaub ist, muss sich wohl ebenso wenig vor einer Strafe fürchten. „Die Verwaltungsbehörde muss von sich aus tätig werden, wenn sie von einem Missstand Kenntnis erlangt“, erklärt Funk.", "Es sei aber eher unwahrscheinlich, dass dort die sozialen Netzwerke nach Urlaubsfotos durchforstet werden. Zu bedenken gibt der Rechtsexperte aber, dass Reiserückkehrer theoretisch Virusmutationen einschleppen könnten.", "In diesem Fall würde es sich bei einer nicht notwendig gewesenen Reise dann wohl um fahrlässige Gemeingefährdung handeln. Dann wäre sogar ein strafrechtliches Nachspiel denkbar. " ],
  "articleContentTranslated" : [ "In practice, however, prosecution is difficult. A beach holiday in the Maldives or in Dubai - sounds like physical and mental relaxation. It probably is, but not in the sense of the Corona regulation.", "Because, according to the Ministry of Social Affairs, this is more likely to mean walks or runs. A ministry spokesman specified: “In principle, only those who have a valid reason are allowed to travel.” This means, for example, a funeral abroad or a business trip.", "In practice, many travelers currently do not see this as closely as numerous beach photos on social media show. Some vacationers are not even aware that they are theoretically punishable.", "For example Richard Lugner, who is currently in South Asia: “There are flight connections from Vienna and also from other countries. Due to a landing jam, we had to circle for 30 minutes because so many vacation planes have landed.", "If that were forbidden, flying would have to be forbidden in general. ”Many are wondering how those who love to travel currently - after all, Austria is still in lockdown until January 24th - get to their dream destinations at all.", "The answer: Actually as always. So you can currently fly to the Maldives with the AUA without any problems.", "Although the airline mainly offers business routes due to corona, the popular holiday destination was already included in the flight schedule in mid-December - before everything was shut down again.", "When asked, the demand is definitely there. When deciding to fly, reference is made to the customer's personal responsibility. In fact, the fact is that the police can check travelers and they then have to make it credible that there is a valid reason.", "According to constitutional lawyer Bernd-Christian Funk, however, there is room for maneuver, because credibility is not yet evidence. A business traveler does not necessarily have to present the correspondence to prove a conference attendance.", "Ultimately, the officials decide. The police could not prevent anyone from leaving the country, but a complaint would be possible because the curfew has been violated. An administrative penalty could follow.", "Of course, the police cannot ask every single passenger why they are traveling. Those who are already on vacation do not have to fear punishment either. “The administrative authority has to take action of its own accord if it becomes aware of an irregularity,” explains Funk.", "But it is rather unlikely that the social networks there will be scoured for vacation photos. The legal expert points out, however, that returnees could theoretically introduce virus mutations.", "In this case, a trip that was not necessary would then be a negligent public risk. Then even criminal consequences would be conceivable." ]
}