{
  "id" : "dHOhO7wY",
  "url" : "https://kurier.at/sport/kritik-an-corona-massnahmen-der-amateursport-geht-auf-die-barrikaden-und-fordert-oeffnungen/401191690",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T17:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4945411/46-79604701.jpg",
  "imageCopyright" : "Robert Hainer/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Amateursport geht auf die Barrikaden und fordert Öffnungen",
  "articleTitleTranslated" : "The amateur sport goes on the barricades and demands openings",
  "articleContent" : [ "Vereine, Verbände und Ligen kritisieren die Regierung wegen der Corona-Bestimmungen scharf. Als die Bundesregierung zuletzt über die Aussichten in der Corona-Pandemie berichtete, verlor sie kein Wort über den Sport.", "Während der Spitzensport dank der Präventionskonzepte stattfinden darf, herrscht im Amateur- und Nachwuchssport immer noch lähmende Unsicherheit. Jetzt geht man in die Offensive, erzeugt Druck.", "Vermehrt stellen Klubs, Verbände und Ligen die Forderung, auch diesen Bereich mit Corona-Tests wieder zuzulassen. Gesundheitsminister Anschober und Sportminister Kogler präsentierten sich zuletzt bei diesem Thema ähnlich unbeweglich wie ein alter, übergewichtiger Innenverteidiger.", "„Sämtliche Bemühungen und Konzepte werden von der Regierung mehr oder weniger ignoriert“, wurde zuletzt Oliver Prudlo von der Fußballergewerkschaft VdF laut. Auch Hans Niessl, Präsident von Sport Austria, kann nur noch den Kopf schütteln.", "„Freitesten soll die Öffnungen im Sportbereich möglich machen. Das gilt auf für die Kultur oder die Gastronomie.", "Das Präventionskonzept in Schulen ist doch auch für Sport möglich.“ Prudlo legt nach: „Es ist nicht nachvollziehbar, warum Schüler mit einem negativen Testergebnis am Nachmittag nicht zum Training bei ihrem Verein gehen dürfen.“ Die „Wohnzimmertests“ seien prädestiniert dafür.", "Eine Zitterpartie wird das zögerliche Verhalten der Bundesregierung für den Amateurfußball. Nach einer Statutenänderung muss in der aktuellen Saison ohnehin nur die Hinrunde absolviert werden, um die Meisterschaften zu beglaubigen und für Aufsteiger zu sorgen.", "In den meisten Ligen fehlen dazu noch einige Runden, die im Frühjahr nachgetragen werden müssten. ÖFB-Generalsekretär Thomas Hollerer geht „zu 100 Prozent davon aus, dass wir die Saison zumindest auf diese Weise zu Ende spielen können“.", "Ähnlich sieht es Robert Sedlacek, Präsident des Wiener Fußballverbandes: „Ich bin zwar kein Hellseher, aber die Hinrunde sollten wir auf alle Fälle schaffen.“ Auch er fordert endlich eine Perspektive, die er den Klubs vermitteln kann.", "In 14 Tagen hält der Verband eine Vorstandssitzung ab, in der die weitere Vorgehensweise besprochen werden soll. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Die Klubs der Regionalliga Ost schrieben zuletzt einen offenen Brief an Sportminister Kogler.", "Sie hätten sich das Porto sparen können. Für die Klub wäre die Aufnahme des Betriebs „ein Signal an die Bevölkerung“, auch weil in der dritten Leistungsklasse viele Talente für den Profifußball heranwachsen.", "Johann Gartner, Präsident des niederösterreichischen Verbandes: „Wir würden wirklich gerne endlich wieder starten.“ Wann geht auf der Hohen Warte wieder das Licht an? © Bild: Vienna Eine Liga weiter unten hofft die Vienna in der Wiener Stadtliga auf den Wiederanpfiff.", "Die Döblinger mussten schon vor einem Jahr „sitzen bleiben“, da die Saison abgebrochen und ersatzlos gestrichen wurde. Sportdirektor Markus Katzer: „Wir sind natürlich gebrannte Kinder und haben derzeit keine Aussicht.", "Ich hoffe, dass die paar Partien zumindest noch gespielt werden. Für uns wäre es eine Katastrophe, wenn zum zweiten Mal hintereinander eine Saison nicht gewertet wird. Zur Not kann man doch in den Sommer hinein spielen.“ Und die Transferzeit verschieben." ],
  "articleContentTranslated" : [ "Clubs, associations and leagues sharply criticize the government for the Corona regulations. When the federal government last reported on the prospects for the corona pandemic, it did not say a word about the sport.", "While top-class sport is allowed to take place thanks to the prevention concepts, there is still paralyzing uncertainty in amateur and youth sport. Now you go on the offensive, create pressure.", "Increasingly, clubs, associations and leagues are calling for this area to be allowed again with corona tests. Health Minister Anschober and Sports Minister Kogler recently presented themselves as immobile on this topic as an old, overweight central defender.", "\"All efforts and concepts are more or less ignored by the government,\" Oliver Prudlo from the footballers' union VdF recently said. Even Hans Niessl, President of Sport Austria, can only shake his head.", "“Freest possible should make the openings in the sports area possible. This also applies to culture or gastronomy.", "The prevention concept in schools is also possible for sport. \"Prudlo adds:\" It is incomprehensible why students with a negative test result are not allowed to attend training at their club in the afternoon. \"The\" living room tests \"are predestined for this.", "The hesitant behavior of the federal government for amateur football will be a tremendous match. After a change in the statutes, only the first half of the season has to be completed in order to certify the championships and provide for promoters.", "In most leagues, a few rounds are still missing that would have to be added in spring. ÖFB General Secretary Thomas Hollerer assumes “100 percent that we can at least end the season in this way”.", "Robert Sedlacek, President of the Vienna Football Association, sees it similarly: “I'm not a clairvoyant, but we should definitely make it through to the first half of the season.” He, too, finally demands a perspective that he can convey to the clubs.", "In 14 days the association will hold a board meeting in which the further procedure will be discussed. © Image: APA / GEORG HOCHMUTH / GEORG HOCHMUTH The clubs of the Regionalliga Ost recently wrote an open letter to Minister of Sport Kogler.", "You could have saved the postage. For the club, the start of operations would be “a signal to the population”, also because many talents for professional football are growing up in the third performance class.", "Johann Gartner, President of the Lower Austrian Association: \"We would really like to finally start again.\" When will the lights go on again on the Hohe Warte? © Image: Vienna One league below, Vienna is hoping for the restart in the Vienna City League.", "The Döblinger had to \"stay seated\" a year ago because the season was canceled and canceled without replacement. Sports director Markus Katzer: “We are naturally burned children and currently have no prospect.", "I hope that at least the few games will still be played. It would be a disaster for us if a season were not counted for the second time in a row. If necessary, you can play into the summer. ”And postpone the transfer time." ]
}