{
  "id" : "dHUCD01a",
  "url" : "https://kurier.at/wirtschaft/obi-mutter-tengelmann-uebernimmt-textildiskonter-kik-ganz/401138889",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T14:56:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839708/46-131370727.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Obi-Mutter Tengelmann übernimmt Textildiskonter KiK ganz",
  "articleTitleTranslated" : "Obi mother Tengelmann takes over textile discount store KiK entirely",
  "articleContent" : [ "Tengelmann-Chef Christian Haub ordnet den deutschen Handelskonzern neu und wird dazu den Textildiskonter KiK komplett übernehmen. Dazu werde Tengelmann mit Wirkung zum 1. Jänner 2021 die aktuell von der H.H.", "Unternehmensgruppe gehaltenen Anteile an KiK erwerben, teilte das Unternehmen am Mittwoch mit. Stillschweigen Im Gegenzug kauft die H.H. Unternehmensgruppe zum 30.  April 2021 die im Besitz von Tengelmann befindliche Beteiligung an dem Non-food-Diskonter Tedi.", "Über den jeweiligen Kaufpreis sei Stillschweigen vereinbart worden. Die Transaktionen stünden unter den üblichen kartellrechtlichen Vorbehalten. Nach mehr als 25 Jahren gemeinsamer erfolgreicher Zusammenarbeit gingen die beiden Familienunternehmen künftig getrennte Wege, heißt es in der Mitteilung.", "Die Unternehmensgruppe um den langjährigen Haub-Geschäftspartner Stefan Heinig hielt bisher 15,2 Prozent an KiK. Tengelmann ist mit 30 Prozent an Tedi beteiligt.", "\"Künftig werden wir unsere unternehmerischen Vorstellungen getrennt voneinander umsetzen, bleiben aber freundschaftlich verbunden\", wird der allein geschäftsführende Gesellschafter der Unternehmensgruppe Tengelmann, Christian Haub, in der Mitteilung zitiert.", "Zur Unternehmensgruppe Tengelmann gehören neben KiK und der Baumarktkette Obi auch zahlreiche Beteiligungen an Start-up-Unternehmen. Im Jahr 2019 setzte die Gruppe mit ihren mehr als 90.000 Mitarbeiterinnen und Mitarbeitern 8,1 Mrd.", "Euro um. Christian Haub hatte nach dem plötzliche Verschwinden seines Bruders Karl-Erivan Haub bei einer Skitour in den Walliser Alpen das Ruder in der Unternehmensgruppe übernommen. In der Tengelmann-Familie schwelt seitdem ein Erbstreit." ],
  "articleContentTranslated" : [ "Tengelmann boss Christian Haub is reorganizing the German retail group and will completely take over the textile discount company KiK. For this purpose, Tengelmann will, with effect from January 1, 2021, the current H.H.", "The company announced on Wednesday that it will acquire the shares it holds in KiK. Silence In return, H.H. Group acquired the stake owned by Tengelmann in the non-food discount store Tedi on April 30, 2021.", "The parties have agreed not to disclose the respective purchase price. The transactions are subject to the usual antitrust reservations. After more than 25 years of successful cooperation, the two family businesses will go their separate ways in the future, according to the announcement.", "The group of companies around long-standing Haub business partner Stefan Heinig previously held 15.2 percent of KiK. Tengelmann has a 30 percent stake in Tedi.", "\"In the future, we will implement our entrepreneurial ideas separately from one another, but remain on friendly terms,\" said the sole managing partner of the Tengelmann Group, Christian Haub, in the press release.", "In addition to KiK and the Obi hardware store chain, the Tengelmann Group also has numerous investments in start-up companies. In 2019, the group with its more than 90,000 employees generated 8.1 billion euros.", "Euros to. After the sudden disappearance of his brother Karl-Erivan Haub, Christian Haub took over the helm of the group of companies on a ski tour in the Valais Alps. An inheritance dispute has been smoldering in the Tengelmann family ever since." ]
}