{
  "id" : "dhW7tP6Y",
  "url" : "https://kurier.at/wissen/gesundheit/auch-pfizer-beginnt-mit-impfstoff-testung-an-kindern/401332128",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T17:34:04Z[UTC]",
  "author" : "Michael Vosatka",
  "imageUrl" : "https://image.kurier.at/images/original/5926638/46-176535839.jpg",
  "imageCopyright" : "APA/AFP/ABBAS MOMANI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Auch Pfizer beginnt mit Impfstoff-Testung an Kindern",
  "articleTitleTranslated" : "Pfizer is also starting vaccine testing on children",
  "articleContent" : [ "Die ersten Studien-Teilnehmerinnen sind neunjährige Mädchen - ein Zwillingspaar. Sie wurden am Mittwoch in der Duke University in North Carolina mit dem Impfstoff von Biontech/Pfizer immunisiert. Bisher ist der Impfstoff nur für Personen über 16 Jahren zugelassen.", "Man erwarte die Ergebnisse im ersten Halbjahr und hoffe, so Biontech/Pfizer-Sprecherin Sharon Castillo, dass man bereits kommendes Jahr auch jüngere Kinder impfen könne.", "Erst kürzlich hatte Moderna Details zu einer ähnlichen Studie veröffentlicht: 6.750 Kinder im Alter von sechs Monaten bis maximal elf Jahren werden in den USA und Kanada den Impfstoff erhalten. Vergangenen Monat hatte Astra Zeneca damit begonnen, im Alter ab sechs Monaten zu testen.", "In Österreich gibt es 1,7 Millionen unter 18-Jährige.", "\"Wenn wir eine Herdenimmunität und damit einen Gesamtschutz für die Bevölkerung erreichen wollen, können wir diese Gruppe nicht einfach außer Acht lassen\", sagte der Kinderarzt Karl Zwiauer, Mitglied des Nationalen Impfgremiums, im Gespräch mit dem KURIER.", "Außerdem gebe es laut Kinderinfektiologe Volker Strenger auch Kinder mit erhöhtem Risiko, die geschützt werden müssen." ],
  "articleContentTranslated" : [ "The first study participants are nine-year-old girls - a pair of twins. You were immunized with the vaccine from Biontech / Pfizer on Wednesday at Duke University in North Carolina. So far, the vaccine is only approved for people over the age of 16.", "The results are expected in the first half of the year and, according to Biontech / Pfizer spokeswoman Sharon Castillo, hope that younger children will also be vaccinated next year.", "Moderna recently published details of a similar study: 6,750 children between the ages of six months and a maximum of eleven years will receive the vaccine in the USA and Canada. Last month, Astra Zeneca started testing at the age of six months.", "There are 1.7 million under 18s in Austria.", "\"If we want to achieve herd immunity and thus overall protection for the population, we cannot simply ignore this group,\" said the pediatrician Karl Zwiauer, member of the National Vaccination Committee, in an interview with the KURIER.", "In addition, according to child infectiologist Volker Strenger, there are also children at increased risk who need to be protected." ]
}