{
  "id" : "dIChVKEt",
  "url" : "https://kurier.at/sport/fussball/barisic-schenkt-kuehbauer-zum-50er-die-verlaengerung-bei-rapid/401223912",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T13:25:36Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/3509614/46-146332995.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Barisic schenkt Kühbauer zum 50er die Verlängerung bei Rapid",
  "articleTitleTranslated" : "Barisic gives Kühbauer the extension at Rapid for the 50s",
  "articleContent" : [ "Der Wunsch von Didi Kühbauer wird erfüllt. „Zu meinem 50er wäre es schön, wenn die Vertragsverlängerung erledigt ist“, sagte der Rapid-Trainer. Sportdirektor Zoran Barisic weiß natürlich, dass sein Freund am 4.", "April sein rundes Jubiläum hat und kündigt das erhoffte Geschenk an: „Es wird mit der Verlängerung nicht mehr lange dauern. Ich rechne damit, dass wir in der Länderspielpause alles erledigen können.", "Alles spricht dafür, da gibt es auch intern keine zwei Meinungen.“ Bereits nach dem Spiel bei WSG Tirol am Sonntag beginnt die Länderspielpause. Es bleiben also zwei Wochen für die letzten Besprechungen.", "\"Bisher war auch kaum Zeit dafür.\" Das Trainerteam soll auf beidseitigen Wunsch über den Sommer so bestehen bleiben: „Das hat sich das gesamte Trainerteam verdient. Wir wollen den Weg gemeinsam weitergehen.“ Viel mehr Fragezeichen gibt es beim Kader.", "„Was einige – nicht alle –  Spielerberater  an Zahlen aufrufen, irritiert mich. Vielleicht haben einige Herren und die betreffenden Spieler noch immer nicht mitbekommen, wie hart Rapid von der Corona-Pandemie getroffen ist“", "© Bild: Kurier/Jeff Mangione Barisic ist wild entschlossen, das für einige Vertragsverlängerungen wie für Neuverpflichtungen Geforderte nicht zu zahlen: „Wir werden sicher kein zu großes Risiko eingehen.  “", "Wir machen nichts Verrücktes. Es geht um die Zukunft von Rapid. Da sollten einige den Ausspruch von Oliver Kahn beherzigen“", "Der Rapid-Sportdirektor meint den Kommentar des neuen starken Mannes bei den Bayern Richtung Alaba-Manager  Zahavi: „Ich bin desillusioniert, weil ich eine Abkopplung von der Realität feststelle, die atemberaubend ist“", "Umso froher ist Barisic, dass Marco Grüll und Robert Ljubicic bereits unterschrieben haben: „Zwei so gute junge Österreicher, ablösefrei, noch dazu in dieser Krise – das ist schon sehr gut für uns und die Zukunft von Rapid“", "Dezidiert  nicht in die Riege der Unverschämten will Barisic Teamstürmer Ercan Kara einreihen: „Er ist persönlich bescheiden, macht eine super, super Entwicklung und hat noch so viel Potenzial“ Der bis Sommer 2022 laufende Vertrag soll verlängert werden.  “", "Ob der 25-Jährige die vorgelegte Vertragsverlängerung zu stark angehobenen Bezügen auch unterschreiben wird, sei offen: „Ich weiß noch nicht, wie groß da unsere Chancen sind.", "Er hat mit seinen Leistungen natürlich viel Interesse geweckt.“ Trainer Kühbauer freut sich, dass die Rekonvaleszenten Kitagawa, Sonnleitner, Velimirovic und Dibon allesamt schon weit sind und das Comeback teils sehr nahe ist.", "Lediglich Philipp Schobesberger wird wieder einige Wochen fehlen: „Seine Muskelverletzung gegen den FAC ist für ihn schon sehr hart zu verkraften . “" ],
  "articleContentTranslated" : [ "Didi Kühbauer's wish is fulfilled. \"In my 50s it would be nice if the contract extension is done,\" said the Rapid trainer. Sports director Zoran Barisic knows, of course, that his friend will be on 4.", "April has its round anniversary and announces the hoped-for gift: “It won't be long with the extension. I expect we can do everything during the international break.", "Everything speaks in favor, there are no two opinions internally either. ”The international break begins after the game at WSG Tirol on Sunday. So there are two weeks left for the final meetings.", "\"So far there has hardly been any time for it.\" At the request of both parties, the coaching team should continue to exist over the summer: “The entire coaching team deserved it. We want to continue on the path together. ”There are many more question marks among the squad.", "“The numbers some - not all - player agents call up irritates me. Perhaps some gentlemen and the players in question have still not noticed how hard Rapid has been hit by the corona pandemic \"", "© Image: Kurier / Jeff Mangione Barisic is determined not to pay for some contract extensions or new signings: “We will certainly not take too great a risk. \"", "We don't do anything crazy. It's about the future of Rapid. Some should heed Oliver Kahn's saying \"", "The Rapid sports director means the comment of the new strong man at Bayern towards Alaba manager Zahavi: \"I am disillusioned because I notice a disconnection from reality that is breathtaking\"", "Barisic is all the happier that Marco Grüll and Robert Ljubicic have already signed: \"Two such good young Austrians, free of charge, especially in this crisis - that is already very good for us and the future of Rapid\"", "Barisic does not want to include team striker Ercan Kara in the ranks of the outrageous: \"He is personally humble, makes a great, great development and still has so much potential\" The contract, which runs until summer 2022, is to be extended. \"", "It remains to be seen whether the 25-year-old will sign the contract extension that has been submitted for significantly increased salaries: “I don't yet know how great our chances are.", "He has of course aroused a lot of interest with his performance. ”Coach Kühbauer is pleased that the convalescent Kitagawa, Sonnleitner, Velimirovic and Dibon are all far away and that the comeback is very close.", "Only Philipp Schobesberger will be absent for a few weeks again: “His muscle injury against the FAC is already very hard for him to cope with. \"" ]
}