{
  "id" : "DirbB9hh",
  "url" : "https://www.derstandard.at/story/2000125059175/covid-19-thrombosegefahr-durch-stoerer-im-gerinnungssystem?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T08:00:01Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Covid-19: Thrombosegefahr durch Störer im Gerinnungssystem",
  "articleTitleTranslated" : "Covid-19: Risk of thrombosis from interferers in the coagulation system",
  "articleContent" : [ "Frankfurt am Main/Tübingen – Schon während der ersten Pandemiewelle traten bei Covid-Patienten mit einem schweren Krankheitsverlauf schwere Störungen des Gerinnungssystems auf: Es kam zu tiefen Beinvenenthrombosen und Lungenembolien bis hin zu Organversagen.", "Rund 20 Prozent der Covid-Patienten, so schätzen Experten, weisen als Begleiterkrankung schwere Gerinnungsstörungen und in Folge venöse Thromboembolien auf.", "Den Grund dafür vermuten Mediziner in einer übermäßigen Gerinnbarkeit des Blutes, der Hyperkoagulation, die sie auf eine Entzündungsreaktion im Zuge der Covid-19-Erkrankung zurückführen. Die Gefäßverschlüsse können auch zu Komplikationen wie Herzinfarkt und Schlaganfall führen.", "Im Schnitt beginnt eine gesteigerte Aktivierung des Gerinnungssystems vier Tage nach stationärer Aufnahme der Patienten.", "\"In Blutanalysen von intensivpflichtigen Patienten mit schwerer Covid-19-Infektion haben wir gesehen, dass bei ihnen die Blutgerinnselbildung kürzere Zeit benötigt und die Gerinnungsfaktoren stärker aktiviert werden als bei anderen stationären Patienten\", sagt Tamam Bakchoul, ärztlicher Direktor des Instituts für Klinische und Experimentelle Transfusionsmedizin am Universitätsklinikum Tübingen in einer Presseaussendung.  ", "Im Rahmen eines von der Deutschen Herzstiftung geförderten Forschungsvorhabens haben Forschende um Bakchoul und Peter Rosenberger, ärztlicher Direktor der Klinik für Anästhesiologie und Intensivmedizin in Tübingen, die Krankheitsmechanismen hinter Veränderungen im Gerinnungssystem schwer erkrankter Covid-19-Patienten erforscht.  ", "In ihrem Beitrag im Fachjournal \"Blood\" kommen die Forscher zum Ergebnis, dass Sars-CoV-2-Viren die Thrombozyten über einen indirekten Weg im Blut der Patienten aktivieren.", "\"Dieser indirekte Weg geht über die Antikörper, die im Zuge einer massiven Immunantwort auf Sars-CoV-2 in viel zu hoher Zahl freigesetzt werden. Diese binden nicht an das Coronavirus, sondern an die Blutplättchen, und aktivieren sie\", so Bakchoul.", "Diese Forschungsergebnisse seien insbesondere für Menschen mit Herz- und Gefäßleiden, die per se ein erhöhtes thromboembolisches Risiko aufweisen, von Bedeutung.", "\"Die Erkenntnisse der Tübinger Mediziner könnten dazu beitragen, Risikogruppen bei Covid-19-Erkrankung etwa durch Thromboseprophylaxe frühzeitig vor Komplikationen besser zu schützen\", betont der Kardiologe und Intensivmediziner Thomas Voigtländer, stellvertretender Vorstandsvorsitzender der Deutschen Herzstiftung, in einer Presseaussendung.  ", "Das Risiko für Thrombosen ist bei stationären Covid-19-Patienten besonders erhöht, da beim dauerhaften Liegen der Patienten das Blut in den Gefäßen langsamer fließt. Und bei den kardiovaskulär vorerkrankten Covid-19-Patienten sind Gefäße zum Teil vorgeschädigt.", "\"Allein dadurch überwiegt der Anteil der prothrombotischen Faktoren gegenüber den antithrombotischen\", so der Arzt und Forscher Bakchoul.", "Das Tübinger Forscherteam untersuchte bestimmte Laborwerte, darunter Thrombose-Marker wie das D-Dimer – es wird gebildet, wenn sich in den Blutgefäßen Gerinnsel gebildet haben, sowie bei der körpereigenen Auflösung von Blutgerinnseln.", "Zudem untersuchten sie Marker für den Zelltod von Blutplättchen. Dazu analysierten sie Blut von 21 intensivpflichtigen Covid-Patienten und verglichen die Proben mit dem Blut von 18 Gesunden in der Kontrollgruppe und vier nicht intensivpflichtigen Covid-19-Patienten.", "Es zeigte sich, dass das thromboembolisches Risiko von Covid-Patienten durch den Antikörper-vermittelten Zelltod von Blutplättchen in ihrem Blut erhöht ist.", "Die Tübinger Forscher stellten im Rahmen ihrer Untersuchungen auch fest, dass bei schweren Covid-Verläufen das Immunsystem mit einer überschießenden Immunantwort auf das Entzündungsgeschehen reagiert: Der Körper produziert unkontrolliert Antikörper gegen das Virus.", "Viele der Antikörper sind ohne klare Bindungsstelle. \"Wir vermuten, dass Antikörper eine ähnliche Bindungsstelle an die Oberfläche von Thrombozyten wie an die Oberfläche von Sars-CoV-2-Viren haben.\"", "Binden sich die Antikörper an die Blutplättchen, lösen sie dort komplexe Veränderungen aus, sodass es bei einem Teil der Blutplättchen zum Zelltod kommt. Beim anderen Teil verändern die Thrombozyten ihre Zelloberfläche so, dass sie gerinnungsfördernde Faktoren freisetzen und Thrombosen fördern.", "\"Je stärker also die Immunreaktion auf Sars-CoV-2 ausfällt, desto höher ist das Risiko der Thrombozyten-Aktivierung\", sagt Bakchoul.", "Durch ihre Erkenntnisse erhoffen sich die Tübinger Mediziner, neue Therapien zur Prävention von Thrombosen insbesondere für intensivpflichtige Covid-Patienten zu entwickeln.", "Dabei bauen sie auf bereits für andere Erkrankungen zugelassene Substanzen auf, mit denen sich die Freisetzung von Blutplättchen und dadurch die Covid-19-vermittelte Gerinnungsaktivierung unterbinden lassen.", "\"Unser Ziel ist es, Covid-19-Patienten bereits auf der Normalstation auf Gerinnungsparameter und Thrombozytenmarker zu untersuchen und mit entsprechender Dosierung prophylaktisch mit gerinnungshemmenden Medikamenten zu behandeln\", sagt Bakchoul. (red, 16.3.2021)" ],
  "articleContentTranslated" : [ "Frankfurt am Main / Tübingen - Even during the first wave of the pandemic, Covid patients with a severe course of disease suffered from severe disorders of the coagulation system: Deep vein thromboses and pulmonary embolisms up to organ failure occurred.", "Experts estimate that around 20 percent of Covid patients have severe coagulation disorders and, as a result, venous thromboembolism.", "Doctors suspect the reason for this in an excessive coagulability of the blood, hypercoagulation, which they attribute to an inflammatory reaction in the course of Covid 19 disease. The vascular occlusions can also lead to complications such as heart attacks and strokes.", "On average, increased activation of the coagulation system begins four days after the patient is admitted to the hospital.", "\"In blood analyzes of intensive care patients with severe Covid-19 infection, we have seen that the blood clot formation takes a shorter time and the coagulation factors are activated more strongly than in other inpatients,\" says Tamam Bakchoul, medical director of the Institute for Clinical and Experimental Transfusion medicine at the University Hospital Tübingen in a press release.", "As part of a research project funded by the German Heart Foundation, researchers led by Bakchoul and Peter Rosenberger, medical director of the Clinic for Anaesthesiology and Intensive Care Medicine in Tübingen, researched the disease mechanisms behind changes in the coagulation system of seriously ill Covid-19 patients.", "In their article in the journal \"Blood\", the researchers come to the conclusion that Sars-CoV-2 viruses activate the platelets in the patient's blood via an indirect route.", "\"This indirect path goes via the antibodies, which are released in far too high numbers in the course of a massive immune response to Sars-CoV-2. These do not bind to the coronavirus, but to the platelets, and activate them,\" said Bakchoul.", "These research results are particularly important for people with cardiac and vascular diseases, who per se have an increased thromboembolic risk.", "\"The findings of the doctors in Tübingen could help to better protect risk groups with Covid 19 disease from complications at an early stage, for example through thrombosis prophylaxis,\" emphasizes cardiologist and intensive care doctor Thomas Voigtländer, deputy chairman of the board of the German Heart Foundation, in a press release.", "The risk of thrombosis is particularly increased in inpatient Covid-19 patients, as the blood flows more slowly in the vessels when the patient is lying down for a long time. And in Covid 19 patients with a history of cardiovascular disease, vessels are partially damaged.", "\"Because of this alone, the proportion of prothrombotic factors outweighs the antithrombotic factors,\" said the doctor and researcher Bakchoul.", "The Tübingen research team examined certain laboratory values, including thrombosis markers such as D-dimer - it is formed when clots have formed in the blood vessels and when the body dissolves blood clots.", "They also investigated markers for the cell death of blood platelets. To do this, they analyzed the blood of 21 Covid patients requiring intensive care and compared the samples with the blood of 18 healthy people in the control group and four Covid 19 patients not requiring intensive care.", "It was shown that the thromboembolic risk of Covid patients is increased by the antibody-mediated cell death of platelets in their blood.", "As part of their investigations, the Tübingen researchers also found that the immune system reacts to the inflammatory process with an excessive immune response in the event of severe Covid courses: the body produces uncontrolled antibodies against the virus.", "Many of the antibodies do not have a clear binding site. \"We suspect that antibodies have a similar binding site to the surface of platelets as to the surface of Sars-CoV-2 viruses.\"", "If the antibodies bind to the platelets, they trigger complex changes there, causing cell death in some of the platelets. In the other part, the platelets change their cell surface in such a way that they release factors that promote coagulation and promote thrombosis.", "\"The stronger the immune reaction to Sars-CoV-2, the higher the risk of platelet activation,\" says Bakchoul.", "With their findings, the Tübingen doctors hope to develop new therapies for the prevention of thrombosis, especially for Covid patients requiring intensive care.", "In doing so, they build on substances that have already been approved for other diseases, with which the release of blood platelets and thus the Covid-19-mediated coagulation activation can be prevented.", "\"Our goal is to examine Covid-19 patients in the normal ward for coagulation parameters and platelet markers and to treat them prophylactically with anticoagulant drugs with the appropriate dosage,\" says Bakchoul. (red, March 16, 2021)" ]
}