{
  "id" : "DiRj0Og2",
  "url" : "https://kurier.at/wirtschaft/bessere-kinderbetreuung-gegen-einkommensnachteil-von-frauen/401194922",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T11:39:19Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/1977790/46-68462143.jpg",
  "imageCopyright" : "APA/dpa/Daniel Karmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bessere Kinderbetreuung gegen Einkommensnachteil von Frauen",
  "articleTitleTranslated" : "Better childcare against income disadvantage for women",
  "articleContent" : [ "Am Sonntag ist der Equal Pay Day. Der Tag macht auf die nach wie vor vorhandenen Einkommensunterschiede zwischen Männern und Frauen aufmerksam.", "Der 21.  Februar ist heuer symbolisch jener Tag, bis zu dem Frauen unbezahlt arbeiten - im Verhältnis zu Männern, die schon seit Jahresbeginn bezahlt arbeiten. Die wirtschaftsliberale Denkfabrik Agenda Austria hat analysiert, dass diese Einkommensunterschide je nach Branche stark variieren.", "In Branchen wie der Erbringung von freiberuflichen, wissenschaftlichen und technischen Dienstleistungen wie auch in der der Erbringung von Finanz- und Versicherungsdienstleistungen ist der Einkommensunterschied besonders hoch - fast 25 Prozent.", "In diesen Branchen sind die Bruttoeinkommen allerdings insgesamt vergleichsweise hoch. Am anderen Ende der Skala rangieren Brachen wie die Bauwirtschaft oder der Gesundheits- und Sozialbereich. Dort liegen die Einkommensunterschide zwischen Männern und Frauen bei 6,5 Prozent.", "Neben vielen Faktoren wie Ausbildung oder Teilzeit spielt auch das Angebot von Kinderbetreuung eine Rolle. „Es gehen noch immer mehr Frauen als Männer in Karenz”, meint Agenda-Ökonomin Heike Lehner.", "Dieser so genannte Motherhood Pay Gap führe dazu, dass Frauen weniger Erfahrung im Berufsleben sammeln und somit ein geringeres Einkommen haben. Wichtig wäre hier, die Kinderbetreuung signifikant auszubauen, so Lehner.", "Insbesondere am Land, denn dort herrsche Aufholbedarf.  " ],
  "articleContentTranslated" : [ "Equal Pay Day is on Sunday. The day draws attention to the still existing differences in income between men and women.", "This year, February 21st is symbolically the day until which women work unpaid - in relation to men who have been working paid since the beginning of the year. The economically liberal think tank Agenda Austria has analyzed that these income differences vary greatly depending on the industry.", "In industries such as the provision of professional, scientific and technical services, as well as in the provision of financial and insurance services, the income gap is particularly large - almost 25 percent.", "In these sectors, however, gross incomes are comparatively high overall. At the other end of the scale are industries such as the construction industry or the health and social sectors. There, the income gap between men and women is 6.5 percent.", "In addition to many factors such as training or part-time work, the availability of childcare also plays a role. “There are still more women than men on parental leave,” says Agenda economist Heike Lehner.", "This so-called motherhood pay gap leads to women gaining less experience in working life and thus having a lower income. It would be important here to significantly expand childcare, said Lehner.", "Especially in the country, because there is a lot of catching up to do there." ]
}