{
  "id" : "DIUwz77w",
  "url" : "https://kurier.at/wissen/gesundheit/corona-warum-fettleibigkeit-oder-diabetes-zu-schwerem-verlauf-fuehren-koennten/401203501",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T09:32:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971325/46-151199566.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/ByoungJoo/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Warum Fettleibigkeit oder Diabetes zu schwerem Verlauf führen könnten",
  "articleTitleTranslated" : "Corona: Why obesity or diabetes could lead to a severe course",
  "articleContent" : [ "ACE2 ist die Andockstelle von SARS-CoV-2 an Lungenzellen. Bei Covid-19-Patienten mit schweren Verläufen steigt die ACE2-Menge im Blut stark an, so Wiener Mediziner. Das passiert aber auch bei Grippeviren und könnte demnach Folge der Entzündungsreaktionen sein.", "Bisher vermutete man aus Versuchen mit Coronavirus-infizierten Mäusen, dass ACE2 bei Covid-kranken Menschen weniger wird. Die Studie erschien im Fachmagazin American Journal of Respiratory and Critical Care Medicine.", "Ein Team um Manfred Hecking und Roman Reindl-Schwaighofer von der Universitätsklinik für Innere Medizin III der Medizinischen Universität Wien ließ durch das Wiener Biotech-Unternehmen \"Attoquant Diagnostics\" Proben von 126 Corona-Patienten der größten Wiener Covid-19 Station (Klinik Favoriten) analysieren.  ", "\"Wir konnten nachweisen, dass ACE2 bei schweren Verläufen um mehr als das Siebenfache steigt\", so die Mediziner in einer Aussendung des Wissenschaftsfonds (FWF), der sie mit einer \"Corona-Akutförderung\" finanziert.", "Stärkerer Befall der Lunge Bei 27 Personen mit einer schweren Influenza-Infektion waren die Konzentrationen von ACE2 aber ähnlich erhöht, wie bei Corona-Patienten, obwohl Influenzaviren das ACE2 gar nicht als Eintrittstor in die Zellen nutzen, berichten sie.", "Dieser Effekt könnte demnach eine generelle Folge von Lungenschäden und -entzündungen durch Viren sein, erklärte Hecking im Gespräch mit der APA: \"Eine frühere Studie hat gezeigt, dass ACE2 beim Menschen vom Interferon-Signalweg reguliert wird\", sagte er.", "Interferone sind Hormone, die antivirale Prozesse fördern. ACE2 gehört zu einem Botenstoff-System namens RAS (Renin-Angiotensin System), das den Blutdruck und das Blutvolumen steuert, aber auch für die Lungenschädigung bei Covid-19 mitverantwortlich gemacht wird.", "ACE2 ist das wichtigste Enzym des sogenannten \"alternativen RAS\", das auch als \"gutes RAS\" bezeichnet wird, weil es dem blutdrucksteigernden und lungenschädigenden Stress, der unter anderem von Angiotensin II ausgeht, entgegenwirkt, so Reindl-Schwaighofer:", "\"Die Lunge könnte versuchen, sich selbst bei einer Infektion zu schützen, indem sie das gute RAS stärkt\", meint er.  :", "\"Im Fall von Covid-19-Infekten ist die Rolle von ACE2 aber zweischneidig\", erklärte Hecking: Vor allem adipöse (fettleibige) Menschen und Diabetespatienten hätten erhöhte ACE2-Mengen in der Lunge.", "\"Das wäre ein möglicher Grund, wieso diese Patientengruppen so anfällig für einen schweren Verlauf von Covid-19 sind, denn somit könnte das Virus bei diesen Menschen die Lunge stärker befallen\", sagte er.", "Ob die größeren ACE2-Mengen an den Außenseiten (Membranen) der Lungenzellen für die Betroffenen eher gut oder schlecht sind, sei unklar:", "\"Die Hochregulation von Membran-ständigem ACE2 bei Patienten und Patientinnen mit schwerem Verlauf könnte einerseits der gewebsschädigenden Wirkung des RAS bei akutem Lungenversagen entgegen wirken, andererseits ihre Situation verschlechtern, da die Coronaviren noch mehr Eintrittspforten in die Lungenzellen finden\", so Reindl-Schwaighofer:", "\"Auf alle Fälle sollten sich Menschen mit diesen Erkrankungen, außerdem jene mit Bluthochdruck und Herzinsuffizienz, sehr gut vor Infektion schützen, besonders wenn sie noch nicht geimpft sind.\"  :", "Kürzlich ließ die Firma Apeiron um den oberösterreichischen Genetiker Josef Penninger künstlich (rekombinant) hergestelltes ACE2 als Therapeutikum erproben.", "Es soll die Lunge stärken und außerdem die Viruslast vermindern, da die Coronaviren dann an das verabreichte ACE2 binden, und nicht an menschliche Zellen. \"Es gibt viele sehr gute Gründe, warum dies helfen kann\", so Hecking.", "Er hält diesen Ansatz für \"eine große Chance\" und fände es \"extrem spannend, was bei den klinischen Versuchen herauskommt\".", "Der menschliche Körper verfolgt diese Strategie offensichtlich auch von selbst, denn sonst würden die ACE2-Konzentrationen im Blut bei schweren Verläufen von Covid-19 nicht ansteigen, erklärte Reindl-Schwaighofer.", "Bei früheren Versuchen von Forschern mit SARS-CoV-1 (jenem Virus, das den SARS-Ausbruch 2002 bis 2003 verursachte) im Mausmodell war so etwas hingegen nicht der Fall." ],
  "articleContentTranslated" : [ "ACE2 is the docking point of SARS-CoV-2 on lung cells. In Covid 19 patients with severe courses, the amount of ACE2 in the blood increases sharply, according to Viennese doctors. However, this also happens with flu viruses and could therefore be a result of the inflammatory reactions.", "So far, it has been assumed from tests with coronavirus-infected mice that ACE2 is less in people suffering from Covid. The study appeared in the American Journal of Respiratory and Critical Care Medicine.", "A team led by Manfred Hecking and Roman Reindl-Schwaighofer from the University Clinic for Internal Medicine III at the Medical University of Vienna had samples from 126 corona patients at Vienna's largest Covid-19 ward (Klinik Favoriten) analyzed by the Viennese biotech company \"Attoquant Diagnostics\" .", "\"We were able to prove that ACE2 increases more than sevenfold in severe cases,\" said the medical professionals in a broadcast by the Science Fund (FWF), which finances them with \"Corona acute funding\".", "Stronger lung infestation In 27 people with a severe influenza infection, the concentrations of ACE2 were similarly increased as in corona patients, although influenza viruses do not use ACE2 as a gateway into the cells, they report.", "This effect could therefore be a general consequence of lung damage and inflammation caused by viruses, Hecking explained in an interview with the APA: \"An earlier study has shown that ACE2 is regulated by the interferon signaling pathway in humans,\" he said.", "Interferons are hormones that promote antiviral processes. ACE2 belongs to a messenger system called RAS (Renin-Angiotensin System), which controls blood pressure and blood volume, but is also made responsible for lung damage caused by Covid-19.", "ACE2 is the most important enzyme of the so-called \"alternative RAS\", which is also known as \"good RAS\", because it counteracts the blood pressure-increasing and lung-damaging stress caused by angiotensin II, among other things, says Reindl-Schwaighofer:", "\"The lungs could try to protect themselves from infection by strengthening the good RAS,\" he says. :", "\"In the case of Covid-19 infections, however, the role of ACE2 is double-edged,\" explained Hecking: Especially obese people and diabetes patients have increased ACE2 levels in their lungs.", "\"That would be one possible reason why these patient groups are so susceptible to a severe course of Covid-19, because the virus could then infect the lungs of these people more,\" he said.", "It is unclear whether the larger amounts of ACE2 on the outside (membranes) of the lung cells are rather good or bad for those affected:", "\"The upregulation of membrane-permanent ACE2 in patients with severe disease could on the one hand counteract the tissue-damaging effect of the RAS in acute lung failure, on the other hand worsen your situation, since the coronaviruses find even more entry points into the lung cells\", says Reindl-Schwaighofer:", "\"In any case, people with these diseases, as well as those with high blood pressure and heart failure, should protect themselves very well from infection, especially if they have not yet been vaccinated.\" :", "Recently, the company Apeiron led by Upper Austrian geneticist Josef Penninger had artificially (recombinantly) produced ACE2 tested as a therapeutic agent.", "It is said to strengthen the lungs and also reduce the viral load, since the coronaviruses then bind to the administered ACE2 and not to human cells. \"There are many very good reasons why this can help,\" said Hecking.", "He thinks this approach is \"a great opportunity\" and finds it \"extremely exciting to see what the clinical trials do\".", "The human body obviously follows this strategy by itself, because otherwise the ACE2 concentrations in the blood would not increase in the case of severe courses of Covid-19, explained Reindl-Schwaighofer.", "In previous experiments by researchers with SARS-CoV-1 (the virus that caused the SARS outbreak from 2002 to 2003) in the mouse model, however, this was not the case." ]
}