{
  "id" : "DIxzTuRa",
  "url" : "https://sport.orf.at/stories/3072418/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T11:35:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bericht belastet ehemalige IBU-Spitze",
  "articleTitleTranslated" : "Report burdens former IBU leaders",
  "articleContent" : [ "Der Norweger Besseberg und später auch die ehemalige Generalsekretärin Nicole Resch sollen von 2008 bis 2018 offensichtlich „Interessen des russischen Verbandes, insbesondere im Zusammenhang mit der Dopingbekämpfung, ohne triftigen Grund geschützt haben“, hieß es im ERC-Abschlussbericht.", "Besseberg und die Deutsche Resch bestreiten die Vorwürfe. Gegen das Duo laufen in Norwegen bzw. Österreich nach wie vor behördliche Ermittlungen.", "Vor allem Besseberg, der von 1993 bis 2018 den Verband geführt hatte, hat nach Ansicht der Kommission auch schon vor 2008 offenbar keine Rücksicht auf „ethische Werte genommen und kein wirkliches Interesse daran gehabt, den Sport vor Betrug zu schützen“.", "Bestechung durch Russen Besseberg soll von den Russen mit Bestechungsgeldern, „Jagdausflügen und Prostituierten belohnt worden“ sein, hieß es in dem Bericht. Resch soll demnach vor allem bei der Verfolgung von russischen Dopingsündern nicht konsequent gewesen sein.", "Aus gesundheitlichen Gründen konnte sie im Rahmen der Untersuchung nicht befragt werden. Besseberg verweigerte eine Zusammenarbeit mit der Kommission.", "„Das völlige Fehlen grundlegender Sicherheitsvorkehrungen in der IBU bedeutete, dass die frühere IBU-Führung ohne Kontrolle, ohne Transparenz und ohne Rechenschaftspflicht agieren konnte“, sagte der ERC-Vorsitzende Jonathan Taylor.Funktionäre bestreiten Vorwürfe In Österreich laufen seit Ende 2017 Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft wegen Doping- und Betrugsverdachts sowie Geschenkannahme.  ", "Besseberg und Resch haben die Vorwürfe stets bestritten. Die beiden Funktionäre hatten ihre Ämter seit April 2018 ruhen lassen. Beide wurden bisher nicht wegen einer Straftat angeklagt, so lange gelte die Unschuldsvermutung, hieß es.", "Aufgrund der laufenden Verfahren enthält der öffentlich zugängliche ERC-Bericht zahlreiche geschwärzte Stellen." ],
  "articleContentTranslated" : [ "The Norwegian Besseberg and later also the former Secretary General Nicole Resch apparently \"protected interests of the Russian association, especially in connection with the fight against doping, without good reason\", it said in the final report of the ERC.", "Besseberg and the German Resch deny the allegations. There are still official investigations against the duo in Norway and Austria.", "Above all, Besseberg, who headed the association from 1993 to 2018, apparently had no regard for “ethical values and had no real interest in protecting sport from fraud” even before 2008, according to the commission.", "Bribery by Russians Besseberg is said to have been rewarded by the Russians with bribes, \"hunting trips and prostitutes,\" the report said. Resch is said to have not been consistent in the prosecution of Russian doping offenders.", "For health reasons, she could not be questioned as part of the investigation. Besseberg refused to work with the Commission.", "\"The complete lack of basic safety precautions in the IBU meant that the previous IBU leadership could act without control, without transparency and without accountability,\" said ERC chairman Jonathan Taylor. Officials deny allegations In Austria, investigations of the economic and Corruption Prosecutor for suspected doping and fraud as well as gift acceptance.", "Besseberg and Resch have always denied the allegations. The two officials had left their offices in April 2018. Both have not yet been charged with a criminal offense, so long the presumption of innocence applies, it said.", "Due to the ongoing proceedings, the publicly available ERC report contains numerous blackened sections." ]
}