{
  "id" : "DJa8O4sp",
  "url" : "https://kurier.at/sport/wintersport/damen-slalom-in-levi-vlhova-siegt-vor-shiffrin-und-liensberger/401105118",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T13:14:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Damen-Slalom in Levi: Vlhova siegt vor Shiffrin und Liensberger",
  "articleTitleTranslated" : "Women's slalom in Levi: Vlhova wins ahead of Shiffrin and Liensberger",
  "articleContent" : [ "Die Slowakin gewann in Finnland 18 Hundertstelsekunden vor der Amerikanerin.  Liensberger fehlen nur 57 Hundertstel. 300 Tage war sie nicht mehr am Start eines Weltcuprennens gestanden, am Samstagvormittag kehrte Mikaela Shiffrin wieder zurück.", "Und die 25-jährige Amerikanerin, die nach dem plötzlichen Tod ihres Vaters die letzte Saison erst unter- und dann coronabedingt abgebrochen hatte, zeigte, dass abermals mit ihr zu rechnen ist.", "Nachdem sie den Riesenslalom in Sölden noch wegen Rückenproblemen hatte auslassen müssen, trainierte die 66-fache Siegerin von Weltcuprennen zuletzt in Copper Mountain im US-Bundesstaat Colorado, und nun zeigte sie sich auch im ersten Lauf des Slaloms von Levi wieder von ihrer besten Seite.", "Stilistisch sauber legte die Amerikanerin zunächst die Bestzeit in den finnischen Schnee, die nur ihre große Rivalin aus der Slowakei  zu unterbieten vermochte: Petra Vlhova war in 54,19 Sekunden um 15 Hundertstelsekunden schneller.", "„Es ist ein bissl verrückt, nach all dem wieder zurück zu sein.  Ich bin einfach nur glücklich, dass ich wieder hier bin“, sagte Shiffrin.  „Einerseits hat sich nichts geändert, andererseits hat sich alles geändert.", "Aber es ist cool, dass wir unseren Sport machen können, und es ist schön, dass ich all die anderen wieder sehen kann.“ Endlich wieder im Kolleginnenkreis: Mikaela Shiffrin © Bild: EPA/KIMMO BRANDT „Es war ein guter erster Lauf“, sagte Petra Vlhova, „jetzt werde ich in der Videoanalyse schauen, wo ich noch Zeit rausholen kann.“ Vorteil für die Slowakin: Lauf zwei setzte ihr Trainer Livio Magoni.", "Starke Österreicherinnen Katharina Liensberger zeigte, dass sie auch in diesem Winter ihre Position als Nummer eins im österreichischen Slalom-Team zu behalten gedenkt.", "Die Vorarlbergerin, die im Sommer 2019 aufgrund ihres Materialstreits mit dem Verband viel wertvolle Test- und Trainingszeit verloren hatte, klassierte sich zunächst als Dritte, 52 Hundertstelsekunden fehlten auf Vlhova.", "Doch der Podestplatz war gut abgesichert: Michelle Gisin, die Vierte aus der Schweiz, lag bereits 55 Hundertstel hinter Liensberger.  \"Ich wollte einfach mit Freude und Spaß skifahren, das ist mir gelungen\", sagte die Göfnerin.", "\"Ich denke, wir sind alle extrem happy, dass wir hier fahren dürfen.\"  Dabei blieb es: Weil Mikaela Shiffrin im Finale noch einmal zwei Hundertstel schneller als Liensberger war und durchaus einige Nervosität zeigte, und weil die beiden Schweizerinnen nicht zulegen konnten: Holdener wurde Vierte, Gisin Fünfte.", "\"Es hat Megaspaß gemacht heute\", sagte Liensberger.  \"Im Flachen kann ich aber noch mehr herausholen.\"  Stark: Katharina Liensberger wurde Dritte © Bild: EPA/KIMMO BRANDT Nicht zu stoppen war hingegen Petra Vlhova: Die 25-Jährige zeigte eine herausragende Leistung puncto Flinkheit in den Schwüngen und auch in Sachen Präzision, abermals fuhr sie Laufbestzeit, am Ende stand ihr neunter Sieg in einem Weltcup-Slalom, ihr zweiter in Levi nach 2017; 18 Hundertstel vor Mikaela Shiffrin, 57 vor Katharina Liensberger.", "\"Der zweite Lauf war ein bisschen schwieriger für mich als der erste, wenn man als Letzte oben steht, spürt man schon einen gewissen Druck.  Aber ich bin ganz gut damit zurechtgekommen, und am Ende hat es grün aufgeleuchtet\", berichtete Vlhova.", "Katharina Truppe, die vor einem Jahr in Levi den ersten Podestplatz ihrer Karriere geholt hatte, kam zunächst nicht recht in Schwung, schon im obersten, flachen Streckenteil verlor die Kärntnerin im ersten Lauf mehr als eine halbe Sekunde, das summierte sich bis ins Ziel nach einem ziemlichen Holperer im Steilhang auf 1,16 Sekunden – Platz acht.", "Bei zunehmendem Wind und Schneegestöber wusste die 24-Jährige aber im Finale ihre Nerven im Zaum zu halten und belohnte sich mit Platz 7 (+1,77).  \"Damit kann ich recht zufrieden sein, nachdem ich im ersten Lauf den Startteil voll verschlafen hatte\", sagte die fidele Kärntnerin, die abermals zeigte, dass die Arbeit in Sachen Konstanz inzwischen Früchte trägt.", "Die Tirolerin Chiara Mair, am Samstag mit Startnummer sieben ins Rennen gegangen, schob sich mit einem guten zweiten Lauf noch vom 16.  Rang auf Platz acht nach vorn (+2,04), es war das dritte Top-Ten-Ergebnis der 24-jährigen Götznerin in Serie.", "\"Ich hab mich eigentlich voll schwergetan, weil ich keine guten Erfahrungen mit Levi hatte.  Da war der erste Lauf schon ein Erfolg für mich, der zweite war dann einfach nur ein Traum.\"", "Die Mostviertlerin Katharina Huber, bei Halbzeit auf Platz elf, verbaute sich hingegen in der Entscheidung durch einen Fehler im Steilhang alle Chancen auf eine klare Resultatsverbesserung und landete auf Platz zehn (+2,25).", "Unterm Strich steht gleichwohl die beste Platzierung seit einem Jahr, als die 25-Jährige in Levi Achte war.  Guter Auftritt: Magdalena Egger © Bild: EPA/KIMMO BRANDT Vorarlberger Licht, Salzburger Schatten Eine gelungene Talentprobe zeigte Magdalena Egger aus Lech: Die 19-Jährige, bei der wegen Corona abgebrochenen Junioren-WM im norwegischen Narvik dreimal mit Gold veredelt (Abfahrt, Super-G, Kombination), kam bei ihrem dritten Einsatz im Weltcup auf den 21.", "Halbzeitrang (+1,84), nachdem sie bei den ersten beiden Zwischenzeiten noch als Siebente und Sechste gestoppt worden war.  Und das mit Startnummer 61...  Am Ende wurde es Platz 19 (+3,14), Eggers erster Dank galt ihren Eltern: \"Danke, Mama, Danke, Papa.", "Ohne Euch wäre ich heute nicht hier.\"  Bernadette Schild kam mit der ohnehin ungeliebten Strecke überhaupt nicht zurecht, schon im flachen Startteil des ersten Laufs verlor die Salzburgerin im zweiten Bewerb nach ihrem Kreuzbandriss sechs Zehntelsekunden, der Rückstand wuchs bis ins Ziel auf 2,59 Sekunden.", "Das reichte nicht zur Qualifikation für das Finale.  Katharina Gallhuber, die ebenfalls aus einer Kreuzband-Pause zurückkehrte, schied nach einem Fehler aus, die Tiroler B-Kader-Fahrerin Bernadette Lorenz kam bei ihrem erst zweiten Weltcup-Start auch nicht ins Ziel.", "Franziska Gritsch war auf dem besten Weg zu einer Sensation, die Ötztalerin schied im ersten Lauf jedoch aus, kurz nachdem sie nach 25 Sekunden mit gerade einmal zwei Hundertsteln Rückstand auf Vlhova gestoppt worden war.", "Test-Diskussionen Nicht am Start waren die Schwedinnen: Nachdem ihr Cheftrainer Christian Thoma positiv auf das Coronavirus getestet worden war, wurde die Mannschaft von den finnischen Behörden unter Quarantäne gestellt, was speziell für die Hoffnungsträgerinnen Anna Swenn-Larsson und Emelie Wikström eine herbe Enttäuschung war.", "Kurioses Detail: Thoma war an den Tagen zuvor jeweils negativ getestet worden, und auch der Rest des Teams war durchweg negativ.  Weiter geht's am Sonntag mit dem zweiten Slalom in Levi, gestartet wird wieder um 10.15 Uhr, der zweite Lauf folgt ab 13.15 Uhr.", "Petra Vlhova (SVK) Mikaela Shiffrin (USA) Wendy Holdener (SUI) Michelle Gisin (SUI) Laurence St-Germain (CAN) Melanie Meillard (SUI) Irene Curtoni (ITA) Martina Dubovska (CZE) Thea Louise Stjernesund (NOR) Mina Fürst Holtmann (NOR) Erin Mielzynski (CAN) Ana Bucik (SLO) Lena Dürr (GER) Marta Bassino (ITA) Martina Peterlini (ITA) Kristin Lysdahl (NOR) Kristina Riis-Johannessen (NOR) Andrea Filser (GER) Marina Wallner (GER) Amelia Smart (CAN) Nastasia Noens (FRA) Leona Popovic (CRO) Neja Dvornik (SLO) Marta Rossetti (ITA) Ausgeschieden im 1.", "Durchgang: Bernadette Lorenz (AUT), Katharina Gallhuber (AUT), Franziska Gritsch (AUT), Ali Nullmeyer (CAN) Ausgeschieden im 2.  Durchgang: Federica Brignone (ITA), Meta Hrovat (SLO)" ],
  "articleContentTranslated" : [ "The Slovak won 18 hundredths of a second ahead of the American in Finland. Liensberger is only 57 hundredths missing. She had not stood at the start of a World Cup race for 300 days, and Mikaela Shiffrin returned on Saturday morning.", "And the 25-year-old American, who after the sudden death of her father first interrupted the last season and then canceled it due to corona, showed that she can be expected again.", "After she had to skip the giant slalom in Sölden because of back problems, the 66-time winner of world cup races last trained in Copper Mountain in the US state of Colorado, and now she showed herself at her best again in the first run of the Levi slalom.", "Stylistically clean, the American first set the fastest time in the Finnish snow, which only her great rival from Slovakia was able to beat: Petra Vlhova was 15 hundredths of a second faster in 54.19 seconds.", "“It's a little crazy to be back after all this. I'm just happy to be back here, ”said Shiffrin. “On the one hand nothing has changed, on the other hand everything has changed.", "But it's cool that we can do our sport, and it's nice that I can see all the others again. \"Finally back among colleagues: Mikaela Shiffrin © Image: EPA / KIMMO BRANDT\" It was a good first run \", said Petra Vlhova, “now I'll look in the video analysis to see where I can still get some time out.” Advantage for the Slovak: her trainer Livio Magoni set the second run.", "Strong Austrians Katharina Liensberger showed that she intends to keep her position as number one in the Austrian slalom team this winter.", "The Vorarlberg woman, who lost a lot of valuable test and training time in the summer of 2019 due to her material dispute with the association, initially classified herself in third place, with Vlhova missing 52 hundredths of a second.", "But the podium was well secured: Michelle Gisin, fourth from Switzerland, was already 55 hundredths behind Liensberger. \"I just wanted to ski with joy and fun, and I succeeded,\" said the patroness.", "\"I think we are all extremely happy that we can drive here.\" It stayed that way: Because Mikaela Shiffrin was two hundredths faster than Liensberger in the final and showed quite a bit of nervousness, and because the two Swiss women couldn't improve: Holdener was fourth, Gisin fifth.", "\"It was great fun today,\" said Liensberger. \"But I can get more out of the flat.\" Strong: Katharina Liensberger finished third © Photo: EPA / KIMMO BRANDT Petra Vlhova, on the other hand, was unstoppable: the 25-year-old showed an outstanding performance in terms of agility in the turns and also in terms of precision, once again she set the fastest time, in the end she was ninth Victory in a World Cup slalom, her second in Levi after 2017; 18 hundredths ahead of Mikaela Shiffrin, 57 ahead of Katharina Liensberger.", "\"The second run was a bit more difficult for me than the first, when you are last at the top you can feel a certain pressure. But I coped with it quite well and in the end it turned green,\" reported Vlhova.", "Katharina Truppe, who had her first podium place of her career a year ago in Levi, did not really get going, already in the uppermost, flat part of the track the Carinthian lost more than half a second in the first run, that added up to the finish after one quite a bump on the steep slope in 1.16 seconds - eighth place.", "With increasing wind and snowstorms, the 24-year-old knew how to keep her nerves under control in the final and was rewarded with 7th place (+1.77). \"I can be quite satisfied with that, after I had completely overslept the first part of the first run,\" said the cheerful Carinthian who once again showed that the work in terms of Constance is now bearing fruit.", "The Tyrolean Chiara Mair, who started the race with start number seven on Saturday, moved up from 16th place to eighth place with a good second run (+2.04), it was the third top ten result of the 24- year old Götznerin in series.", "\"I actually really struggled because I didn't have any good experience with Levi. The first run was a success for me, the second was just a dream.\"", "Katharina Huber from Mostviertel, in eleventh place at halftime, blocked all chances of a clear improvement in the decision due to a mistake on the steep slope and landed in tenth place (+2.25).", "The bottom line is, however, the best result in a year, when the 25-year-old was eighth in Levi. Good appearance: Magdalena Egger © Image: EPA / KIMMO BRANDT Vorarlberger Licht, Salzburger Schatten Magdalena Egger from Lech showed a successful test of talent: the 19-year-old who was awarded gold three times at the Junior World Cup in Narvik, Norway, which was canceled due to Corona (Downhill, Super -G, combination), came in 21st in her third appearance in the World Cup.", "Half-time rank (+1.84) after being stopped in seventh and sixth in the first two split times. And that with starting number 61 ... In the end it was 19th place (+3.14), Egger's first thanks went to her parents: \"Thank you, mom, thank you, dad.", "I wouldn't be here today without you. \"Bernadette Schild couldn't cope with the already unpopular route, already in the flat starting part of the first run the Salzburg woman lost six tenths of a second after her cruciate ligament rupture in the second competition, the gap grew to 2.59 Seconds.", "That wasn't enough to qualify for the final. Katharina Gallhuber, who also returned from a cruciate ligament break, retired after a mistake, and the Tyrolean B-squad driver Bernadette Lorenz did not finish in what was only her second World Cup start.", "Franziska Gritsch was well on the way to a sensation, but the Ötztal resident dropped out in the first run shortly after she was stopped after 25 seconds, just two hundredths behind Vlhova.", "Test discussions The Swedes did not start: After their head coach Christian Thoma had tested positive for the corona virus, the team was quarantined by the Finnish authorities, which was a bitter disappointment especially for the hopefuls Anna Swenn-Larsson and Emelie Wikström .", "Curious detail: Thoma had tested negative on each of the previous days, and the rest of the team was also consistently negative. It continues on Sunday with the second slalom in Levi, starting again at 10.15 a.m., the second run follows at 1.15 p.m.", "Petra Vlhova (SVK) Mikaela Shiffrin (USA) Wendy Holdener (SUI) Michelle Gisin (SUI) Laurence St-Germain (CAN) Melanie Meillard (SUI) Irene Curtoni (ITA) Martina Dubovska (CZE) Thea Louise Stjernesund (NOR) Mina Fürst Holtmann (NOR) Erin Mielzynski (CAN) Ana Bucik (SLO) Lena Dürr (GER) Marta Bassino (ITA) Martina Peterlini (ITA) Kristin Lysdahl (NOR) Kristina Riis-Johannessen (NOR) Andrea Filser (GER) Marina Wallner (GER ) Amelia Smart (CAN) Nastasia Noens (FRA) Leona Popovic (CRO) Neja Dvornik (SLO) Marta Rossetti (ITA) Eliminated in 1.", "Round: Bernadette Lorenz (AUT), Katharina Gallhuber (AUT), Franziska Gritsch (AUT), Ali Nullmeyer (CAN) Eliminated in the 2nd round: Federica Brignone (ITA), Meta Hrovat (SLO)" ]
}