{
  "id" : "DJGyQh6Z",
  "url" : "https://www.diepresse.com/5905284/FPOe_Identitaere_Distanziererei-fuer-FPOeGeneralsekretaer?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-30T16:12:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Identitäre: \"Distanziererei\" für FPÖ-Generalsekretär Schnedlitz vorbei",
  "articleTitleTranslated" : "Identitary: \"distancing\" for FPÖ General Secretary Schnedlitz over",
  "articleContent" : [ "Die FPÖ hatte im Jahr 2018 beschlossen, dass Mitglieder der Identitären keine Funktion innerhalb der FPÖ einnehmen dürfen. FPÖ-Generalsekretär Michael Schnedlitz will nun aber „in ein Rückzugsgefecht gehen“.", "FPÖ-Generalsekretär Michael Schnedlitz hat mit Aussagen zu einem Funktionär, der bei einer Demo der Identitären teilgenommen hatte, Zweifel zur selbst auferlegten Distanz seiner Partei zur rechtsextremen Gruppierung aufkommen lassen.", "Im Interview mit dem einschlägigen Medium \"Info Direkt\" hatte er gesagt, die FPÖ habe in der Regierung den Fehler gemacht zu glauben, \"wir müssen in ein Rückzugsgefecht gehen\" und: \"Mit dieser Distanziererei ist es jetzt aber definitiv vorbei.\"", "Der Aussage des blauen Generalsekretärs war ein Fall in Salzburg vorausgegangen: Dort hatte der 17-jährige Roman Möseneder, dem ein Naheverhältnis zur Identitären Bewegung nachgesagt wird, bei der FPÖ-Jugend angedockt.", "Schnedlitz will es nicht zulassen, dass einzelne österreichische Staatsbürger mit einem einwandfreien Leumund durch den Dreck gezogen würden, sprang der freiheitliche Generalsekretär auf die Frage nach dem Jungfunktionär diesem bei und meinte:", "\"Das hat es seit den 1930er-Jahren nicht mehr gegeben.\"  : Hofer: An Auschluss habe sich nichts geändert Die FPÖ hatte im Jahr 2018 im Parteivorstand beschlossen, dass aktive Mitglieder der Identitären keine Funktion innerhalb der FPÖ einnehmen dürfen.", "Darauf verwies auch Bundesobmann Norbert Hofer am Montag, daran habe sich auch nichts geändert. Dennoch verwies Hofer auch auf die Meinungs- und Demonstrationsfreiheit. Auch Schnedlitz hatte im selben Interview gesagt, die \"rote Linie\" sei das Strafrecht, der Rest freie Meinungsäußerung.", "Als eine neuerliche Annäherung an die Identitären will Schnedlitz seine Aussagen ohnehin nicht verstanden wissen, er fühlt sich missinterpretiert. Die Aussage im Interview habe sich ganz auf den konkreten Fall in Salzburg bezogen, ließ er der APA mitteilen.", "Im Interview mit \"Info Direkt\" hatte der freiheitliche Generalsekretär jedenfalls nicht wörtlich die Identitäre Bewegung erwähnt, allerdings gemeint, dass es mit Zurufen etwa der ÖVP oder Journalisten \"definitiv vorbei\" sei.", "Dennoch folgte Kritik vonseiten des einstigen Koalitionspartners: Die FPÖ vollziehe eine \"unfassbare Kehrtwende im Umgang mit der rechtsextremen Gruppierung\", meinte ÖVP-Generalsekretär Axel Melchior und sprach von einem \"Liebesbekenntnis\" zu den Identitären.", "Davon sei höchstens die ÖVP überrascht, reagierte SPÖ-Bundesgeschäftsführer Christian Deutsch, denn: \"Es ist wieder offiziell zusammen, was nie wirklich getrennt war.\" Kritik kam auch von der NGO SOS Mitmensch, die FPÖ katapultiere sich \"selbst an den äußersten Rand der Demokratie\"." ],
  "articleContentTranslated" : [ "The FPÖ decided in 2018 that members of the Identitarians are not allowed to take on any function within the FPÖ. FPÖ General Secretary Michael Schnedlitz now wants to \"go into a battle of retreat\".", "FPÖ General Secretary Michael Schnedlitz, with statements about a functionary who had participated in a demo of the Identitarians, raised doubts about his party's self-imposed distance from the right-wing extremist group.", "In an interview with the relevant medium \"Info Direkt\" he said that the FPÖ had made the mistake in the government of believing \"we must go into a battle of retreat\" and: \"This distancing is definitely over now.\"", "The statement of the blue general secretary was preceded by a case in Salzburg: There the 17-year-old Roman Möseneder, who is said to have a close relationship with the Identitarian Movement, docked with the FPÖ youth.", "Schnedlitz does not want to allow individual Austrian citizens with impeccable repute to be dragged through the mud, the liberal general secretary jumped at the question of the young functionary and said:", "\"That hasn't happened since the 1930s.\" : Hofer: Nothing has changed in terms of exclusion. In 2018, the FPÖ decided in the party executive that active members of the Identitarians are not allowed to assume any function within the FPÖ.", "Federal Chairman Norbert Hofer also referred to this on Monday, saying that nothing has changed. Nevertheless, Hofer also referred to the freedom of expression and freedom of demonstration. Schnedlitz had also said in the same interview that the \"red line\" is criminal law, the rest is freedom of expression.", "As a renewed approach to the identities, Schnedlitz does not want his statements to be understood anyway, he feels misinterpreted. The statement in the interview related entirely to the specific case in Salzburg, he told the APA.", "In an interview with \"Info Direkt\", the liberal General Secretary did not literally mention the Identitarian Movement, but meant that it was \"definitely over\" with calls from the ÖVP or journalists, for example.", "Nevertheless, criticism from the former coalition partner followed: The FPÖ was performing an \"incredible U-turn in dealing with the right-wing extremist group,\" said ÖVP General Secretary Axel Melchior, speaking of a \"declaration of love\" for the identities.", "At most, the ÖVP was surprised, responded SPÖ Federal Managing Director Christian Deutsch, because: \"It is officially together again that was never really separated.\" Criticism also came from the NGO SOS Mitmensch that the FPÖ was catapulting itself \"to the very edge of democracy\"." ]
}