{
  "id" : "DjrqcWI5",
  "url" : "https://sport.orf.at/stories/3070034/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T10:39:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vierschanzentournee drohen leere Kulissen",
  "articleTitleTranslated" : "Four Hills Tournament threatens empty backdrops",
  "articleContent" : [ "Oberstdorf folgte damit dem Beispiel von Garmisch-Partenkirchen. Dort hatten die Veranstalter schon Ende Oktober erklärt, aufgrund der Hygienevorschriften sei es wegen der baulichen Vorgaben im Olympia-Skistadion nicht möglich, das Neujahrsspringen mit Zuschauern durchzuführen.", "„Es tut uns in der Seele weh, aber wir müssen jetzt die Reißleine ziehen und schweren Herzens auf Zuschauer verzichten“, erklärte Peter Kruijer, der Vorsitzende des Skiclubs Oberstdorf, in einer Aussendung am Montag.", "Ob auch die Bewerbe in Innsbruck (3. Jänner) und Bischofshofen (6. Jänner) ohne Fans über die Bühne gehen, ist noch offen. Der ÖSV wartet die Entwicklung ab und hat für 15.  Dezember eine Entscheidung angekündigt.", "Allerdings ist auf dem Innsbrucker Bergisel und in Bischofshofen die Situation ähnlich wie auf der Schattenbergschanze in Oberstdorf und der großen Olympiaschanze in Garmisch-Partenkirchen, in den Skisprungstadien stehen kaum Sitzplätze zur Verfügung.", "Laut der jüngsten Verordnung sind in Österreich aber auch bei Freiluftveranstaltungen keine Zuschauer zugelassen. Keine Planungssicherheit In Oberstdorf hatte man mit je 2.500 Fans für den Bewerb und die Qualifikation geplant.", "Der Verzicht auf Zuschauer schmerze umso mehr, „da wir in den vergangenen Monaten gemeinsam mit dem Deutschen Skiverband und den lokalen Gesundheitsbehörden ein tragfähiges Coronavirus-Konzept erarbeitet hatten und bis zuletzt zuversichtlich waren“, erklärte Kruijer.", "In Bayern gilt wegen der Coronavirus-Pandemie bis mindestens 20.  Dezember ein generelles Zuschauerverbot für Profisportveranstaltungen. „Wir müssen einfach davon ausgehen, dass diese Einschränkungen auch nach Weihnachten noch Bestand haben werden.", "Daher fehlt uns komplett die Planungssicherheit und damit die Grundlage für eine Veranstaltung mit Zuschauern“, betonte Florian Stern, der Generalsekretär des Auftaktspringens. Die 2.500 Karten für den 29.  Dezember waren innerhalb einer Stunde verkauft worden." ],
  "articleContentTranslated" : [ "Oberstdorf followed the example of Garmisch-Partenkirchen. There, the organizers had already announced at the end of October that due to the hygiene regulations, it was not possible to hold the New Year's jump with spectators due to the structural requirements in the Olympic ski stadium.", "\"It hurts our souls, but we now have to pull the rip cord and with a heavy heart forego spectators,\" said Peter Kruijer, chairman of the Oberstdorf ski club, in a broadcast on Monday.", "Whether the competitions in Innsbruck (January 3rd) and Bischofshofen (January 6th) will also take place without fans is still open. The ÖSV is waiting for the development and has announced a decision for December 15th.", "However, the situation on Innsbruck's Bergisel and in Bischofshofen is similar to that on the Schattenbergschanze in Oberstdorf and the large Olympic hill in Garmisch-Partenkirchen, there are hardly any seats available in the ski jumping stadiums.", "According to the latest regulation, no spectators are allowed in Austria at open-air events either. No planning security In Oberstdorf, 2,500 fans were planned for the competition and the qualification.", "The waiver of spectators hurts all the more, \"because we had worked out a viable coronavirus concept together with the German Ski Association and the local health authorities over the past few months and were confident until the end,\" explained Kruijer.", "In Bavaria, due to the coronavirus pandemic, there is a general ban on spectators for professional sports events until at least December 20. “We just have to assume that these restrictions will continue to exist after Christmas.", "Therefore we completely lack the planning security and thus the basis for an event with spectators ”, emphasized Florian Stern, the general secretary of the opening competition. The 2,500 tickets for December 29th had been sold within an hour." ]
}