{
  "id" : "DJXRo3oq",
  "url" : "https://www.diepresse.com/5951326/CoronaPandemie_Anschober-zieht-Spitzenbeamten-Auer-aus?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T06:38:00Z[UTC]",
  "author" : "Christoph Winder",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/5/e/5951326/84CB7D5F-8F84-4281-A0A0-CAD47E27AF60_v0_l.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober zieht Spitzenbeamten Auer aus EU-Impfprogramm ab",
  "articleTitleTranslated" : "Anschober withdraws top officials Auer from the EU vaccination program",
  "articleContent" : [ "Nach scharfer Kritik vom Bundeskanzler verliert Clemens Martin Auer seinen Posten als Österreich-Vertreter im EU-Impfgremium. Ihm folgt die Direktorin für öffentliche Gesundheit, Katharina Reich, nach.", "Der Koalitionsstreit rund um die Verteilung der Impfstoffe gegen das Coronavirus innerhalb der EU hat eine neue Stufe erreicht:", "ÖVP-Gesundheitssprecherin Gaby Schwarz forderte am Samstag Gesundheitsminister Rudolf Anschober (Grüne) dazu auf, die verantwortlichen Beamten in seinem Ressort zu suspendieren.  : Namentlich nannte Schwarz Generalsekretärin Ines Stilling und den Sonderbeauftragten Clemens Martin Auer.", "Anschober kam dem Wink in der Nacht auf Montag nach. Wie die „Presse“ erfahren hat wurde intern entschieden, dass Auer abtritt, Stilling nicht.", "Im Ö1-„Morgenjournal“ wurde die Botschaft Montagfrüh offiziell: Der gerade aus seinem Krankenstand zurückgekehrte Anschober verkündete, dass sich Auer aus seiner Funktion als österreichischer Vertreter beim EU-Impfgremium zurückzieht.", "Seine nationalen wie internationalen Aufgaben im Impfprogramm übernimmt Katharina Reich, Direktorin für öffentliche Gesundheit im Ministerium. Die Begründung: Er habe den Minister nicht zeitgerecht über die Möglichkeit zur Beschaffung von zusätzlichem Impfstoff von Biontech/Pfizer informiert.", "Der Spitzenbeamte habe, so Anschober weiter, dazu gemeint, er sei davon ausgegangen, dass die bestellte Menge von 31 Millionen Dosen ausreichend sei. Dessen ungeachtet, so die Argumentation des Ministers, hätte Auer ihm von der Option auf die Nachbestellung unterrichten müssen.", "Stattdessen habe der ÖVP-nahe Beamte eigenmächtig auf weitere Bestellungen verzichtet, obwohl genug Geld zur Verfügung gestanden sei. Letztlich habe Auer selbst seinen Rücktritt angeboten. Als Sonderbeauftragter – etwa gegenüber der Weltgesundheitsorganisation (WHO) – bleibe Auer aber im Amt.", "Warum er den Beamten nicht einfach suspendiere, wie es die Volkspartei gefordert habe? Dafür würden die Verfehlungen nicht ausreichen, meinte Anschober. Die ÖVP bezeichnete am Montag die Ablöse Auers als „die richtige Lösung“.", "Man habe „seit Tagen den Rücktritt des Verantwortlichen für die zu wenig bestellten Impfdosen gefordert“, sagte Gaby Schwarz, die Gesundheitssprecherin der ÖVP, in einer Aussendung.", "Auf die Frage, ob das Vorgehen von Bundeskanzler Sebastian Kurz (ÖVP) ein besonderes bitteres politisches Foul gewesen sei - er hatte während Anschobers Krankenstand bei einer Pressekonferenz dessen Ressort attackiert - gab sich der Minister gelassen:", "Die kritischen Worte seien zu einem „ungewöhnlichen Zeitpunkt“ gekommen, „aber ich gehe zur Tagesordnung über und will mein Bestes geben“, versicherte er.  : Es sei Aufgabe der Koalition, das Land möglichst rasch durch die Pandemie zu bekommen, und diesem Ziel sehe er sich verpflichtet.", "Seinen Gesundheitszustand beschrieb der Minister als gut, er habe keinen Burn-out gehabt, wie spekuliert worden sei, sondern nur einen Kreislaufkollaps aufgrund von Überarbeitung. Er habe sich aber durchchecken lassen und sei nun guter Dinge.", "Eine Warnung hatte er dennoch im Gepäck: Mit Blick auf die aktuellen Statistiken bezüglich der Verbreitung des Coronavirus und seiner Mutanten in Österreich warnte Anschober vor einer dritten Infektionswelle.", "Zugleich kündigte er einen neuen Erlass für die Länder an, damit die Impfungen wieder einheitlicher verabreicht werden. Es müssten zuerst die Älteren und die Risikogruppen geimpft werden, meinte der Minister.", "Details blieb er schuldig, immerhin stünden heute noch Gespräche an. Konkret: Die Koalition wird per Videokonferenz abermals mit Experten und Ländervertretern zusammenkommen. Dass es zeitnah zu weiteren Öffnungsschritten kommt, gilt jedoch als unwahrscheinlich.", "Der EU-Kommissionsvertreter in Wien, Martin Selmayr, hat inzwischen auf die Schuldzuweisungen an die EU beim Impfstoff-Bestellvorgang reagiert.", "„Wenn etwas schief läuft in Europa, dann ist ,die EU' schuld - selbst wenn Regierungen nicht mit ihren eigenen Beamten gesprochen haben“, schrieb Selmayr am Montag auf Twitter. „Gleichzeitig geben die Regierungen der EU nicht die Instrumente, um schnell wirksam zu handeln“, kritisierte Selmayr.", "„Das braucht Reformen.“ Selmayr verwies außerdem darauf, dass die EU-Gesundheitsbehörde ECDC regelmäßig Zahlen zur Impfgeschwindigkeit je Mitgliedstaat veröffentlicht, die allein von der Organisation durch die nationalen Verwaltungen abhängt.", "„Einige Mitgliedstaaten verimpfen zügig alle Dosen, andere brauchen länger . “" ],
  "articleContentTranslated" : [ "After sharp criticism from the Federal Chancellor, Clemens Martin Auer loses his post as Austria representative in the EU vaccination committee. He is succeeded by the director of public health, Katharina Reich.", "The coalition dispute over the distribution of vaccines against the coronavirus within the EU has reached a new level:", "ÖVP health spokeswoman Gaby Schwarz called on Health Minister Rudolf Anschober (Greens) on Saturday to suspend the officials responsible in his department. : Schwarz named General Secretary Ines Stilling and the Special Representative Clemens Martin Auer.", "Anchober followed the sign on Monday night. As the \"press\" found out, it was decided internally that Auer would resign, Stilling not.", "In the Ö1 “Morgenjournal” the message became official on Monday morning: The Angler, who had just returned from his sick leave, announced that Auer is withdrawing from his function as Austrian representative at the EU vaccination committee.", "Katharina Reich, director of public health in the ministry, takes on his national and international tasks in the vaccination program. The reason: He did not inform the minister in a timely manner about the possibility of procuring additional vaccines from Biontech / Pfizer.", "According to Anschober, the top official said he had assumed that the 31 million cans ordered would be sufficient. Irrespective of this, the minister argued, Auer should have informed him of the option to re-order.", "Instead, the official close to the ÖVP arbitrarily waived further orders, although enough money was available. Ultimately, Auer himself offered to resign. As a special representative - for example to the World Health Organization (WHO) - Auer remains in office.", "Why doesn't he just suspend the official, as the People's Party has demanded? The misconduct would not be enough for that, said Anschober. On Monday, the ÖVP described the replacement of Auers as “the right solution”.", "Gaby Schwarz, the health spokeswoman for the ÖVP, said in a broadcast \"that the person responsible for the insufficiently ordered vaccine doses had to resign for days.\"", "When asked whether Chancellor Sebastian Kurz's (ÖVP) approach was a particularly bitter political foul - he had attacked his department at a press conference during Anschober's sick leave - the minister was calm:", "The critical words had come at an \"unusual time\", \"but I am going back to business and want to do my best,\" he assured. : It is the task of the coalition to get the country through the pandemic as quickly as possible, and he is committed to this goal.", "The minister described his state of health as good, he had no burn-out, as had been speculated, but only a circulatory collapse due to overwork. But he had himself checked and was now in good spirits.", "He still had a warning in his luggage: Looking at the current statistics regarding the spread of the coronavirus and its mutants in Austria, Anschober warned of a third wave of infections.", "At the same time, he announced a new decree for the federal states so that vaccinations are administered more uniformly again. The minister said that the elderly and risk groups had to be vaccinated first.", "He didn't go into details, after all, talks are still pending today. Specifically: The coalition will meet again with experts and country representatives via video conference. However, it is unlikely that there will be further opening steps in the near future.", "The EU Commission representative in Vienna, Martin Selmayr, has now reacted to the blame on the EU during the vaccine ordering process.", "\"If something goes wrong in Europe, it is the EU's fault - even if governments have not spoken to their own officials,\" wrote Selmayr on Monday on Twitter. \"At the same time, the governments of the EU are not giving the instruments to act quickly and effectively,\" criticized Selmayr.", "“That needs reforms.” Selmayr also pointed out that the EU health authority ECDC regularly publishes figures on the vaccination rate per member state, which depends solely on the organization by the national administrations.", "“Some Member States are quick to inoculate all doses, others take longer. \"" ]
}