{
  "id" : "DKdyGv6n",
  "url" : "https://sport.orf.at/stories/3071112/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-27T10:24:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dorfmeister sorgt sich um Rennsport",
  "articleTitleTranslated" : "Dorfmeister worries about racing",
  "articleContent" : [ "„Zumindest die Masse und die Dichte, dass aus einem Jahrgang vier oder fünf Siegläufer hervorgehen, können wir uns abschminken“, so Dorfmeister. Auf dem Papier ist Österreich spätestens seit der vergangenen Saison tatsächlich nicht mehr Skination Nummer eins.", "Das hat nicht zuletzt auch mit dem Rücktritt von Seriensieger und Punktelieferant Marcel Hirscher zu tun. Aber auch in diesem Winter rangiert das ÖSV-Team nach dem ersten Weltcup-Viertel sieglos nur auf den Plätzen drei (Damen) bzw. vier (Herren).", "Bei den Damen liegen die Schweiz und Italien vor Österreich. Bei den Herren ist ebenfalls die Schweiz voraus, hier vor Norwegen und Frankreich.Auch regionale Probleme Besonders im Herren-Riesentorlauf läuft es in der Nach-Hirscher-Ära schlecht.", "Dorfmeister („Es ist traurig“) fürchtet, dass das die Folge einer vorangegangenen Entwicklung sein könnte. „Aber da will ich mich nicht äußern.", "Sonst heißt es, es reden alle mit wie sonst im Fußball“, sagte die 47-jährige Ex-Rennläuferin, die Rapid-Präsidiumsmitglied ist, wenige Tage vor den Damen-Heimrennen auf dem Semmering.", "Als Vizepräsidentin im niederösterreichischen Skiverband hat die frühere Weltcup-Läuferin und Olympiateilnehmerin auch mit regionalen Problemen zu kämpfen, weil dem Skinachwuchs im Osten Österreichs gewisse Möglichkeiten fehlen.", "„Wir tun uns von unten rauf immer schwerer, Athleten auf ein gewisses Niveau zu bringen. Unsere Rennläufer sind zuletzt in einer Woche tausend Kilometer gefahren, um ein bisschen Skifahren zu können. Man muss also wirklich viele Strapazen auf sich nehmen.", "Bei mir ist der A-Kader von fünf auf zwei geschmolzen, weil drei aufgehört haben. “„Immer schon ein brutaler Sport“ Dorfmeister weiß, wovon sie spricht.", "Sie musste als Niederösterreicherin Zehntausende Autokilometer pro Jahr zurücklegen, um es als „Flachländerin“ in den ÖSV-Kader zu schaffen. 2006 trat sie nach 14 Jahren und 25 Weltcup-Siegen als Doppelolympiasiegerin und -weltmeisterin sowie Gesamtweltcup-Siegern (2002) zurück.", "Die Mutter einer Tochter hofft, dass nun – ähnlich wie zuletzt in Lech/Zürs – auch auf dem Hochkar eine Struktur für Skirennsport entsteht. Die aktuellen Pläne hat das Coronavirus auf die lange Bank geschoben.", "Natürlich tue sich der Nachwuchs in Salzburg oder Tirol leichter, so Dorfmeister. Sie sehe aber ein generelles Problem, das alle betreffe. „Skifahren war immer schon ein brutaler Sport. Nicht lustig, wenn du ihn professionell betreibst.", "Aufwendig, teuer, man hat keine Freizeit, kaum eine Gaudi. Die drei Hauptthemen sind Trainieren, Essen, Schlafen und dann wieder Trainieren. Das tut sich die Jugend heute leider nicht mehr an“, so Dorfmeister.", "„Da braucht es extreme Individualisten und Fanaten.“ Und das auch im Familienumfeld. „Aber die Eltern, die mit ihren Kindern durch ganz Österreich fahren, kannst du an einer Hand abzählen.", "Die Bevölkerung ist bequem geworden“, so die Riesentorlauf-Vierte vom Semmering 2000, dass zugenommene Mobilität, Soziale Netzwerke usw. ihren Preis haben. In vielen Skigebieten sei zudem mittlerweile im Sommer mehr los als im Winter.", "Auf die neue ÖSV-Führung komme also einiges zu, glaubt Dorfmeister.", "„Vieles könnte wegbrechen“ Nachdem mit Kathrin Zettel eine Niederösterreicherin auf dem Semmering zweimal (2006 und 2008) den RTL gewonnen hat, sind mit Katharina Gallhuber und Katharina Huber bei den diesjährigen Semmering-Rennen immerhin erneut zwei Niederösterreicherinnen am Start.", "Bezüglich den Generationen dahinter hofft Dorfmeister, dass das Coronavirus-Jahr kein böses Erwachen im Nachwuchssport bringt. „Ich habe echt Sorge, dass da wegen Corona vieles wegbrechen könnte“, fürchtet sie.", "„Wenn ich als Kind zwölf oder 13 bin und trainiere wie verrückt und dann habe ich plötzlich ein Jahr lang keine Wettkämpfe mehr, frage ich mich natürlich, wozu ich mich überhaupt so quäle.“ Das, so Dorfmeister, sei mittlerweile schon fast in jeder Sportart so.", "„Alle sitzen fast nur noch daheim. Aber wenn du gewohnt bist, in einer Mannschaft zu trainieren, und dann darfst du das auf einmal nicht mehr, hat das extreme Auswirkungen . “" ],
  "articleContentTranslated" : [ "“At least the mass and the density, that four or five winner runners emerge from a vintage, we can get rid of our make-up,” says Dorfmeister. On paper, Austria has actually ceased to be the number one ski nation since last season at the latest.", "This has not least to do with the resignation of series winner and points supplier Marcel Hirscher. But also this winter, after the first quarter of the World Cup without a win, the ÖSV team only ranks third (women) and four (men).", "For women, Switzerland and Italy are ahead of Austria. Switzerland is also ahead for men, ahead of Norway and France, and regional problems, especially in the men's giant slalom, things went badly in the post-Hirscher era.", "Dorfmeister (“It's sad”) fears that this could be the result of a previous development. “But I don't want to comment on that.", "Otherwise it means that everyone has a say in the game as usual in football, ”said the 47-year-old ex-racer, who is a member of the Rapid Presidium, a few days before the women's home race on the Semmering.", "As Vice President of the Lower Austrian Ski Association, the former World Cup runner and Olympic participant also has to struggle with regional problems because the young skiers in eastern Austria lack certain opportunities.", "“From the bottom up, we find it increasingly difficult to bring athletes to a certain level. Our racers last drove a thousand kilometers in one week to be able to ski a little. So you really have to take on a lot of hardships.", "My senior squad has melted from five to two because three left. ““ Always a brutal sport ”Dorfmeister knows what she's talking about.", "As a Lower Austrian, she had to drive tens of thousands of kilometers by car every year to make it into the ÖSV squad as a “flatlander”. In 2006, after 14 years and 25 World Cup victories, she resigned as double Olympic champion and world champion as well as overall World Cup winner (2002).", "The mother of one daughter hopes that - similar to the last one in Lech / Zürs - a structure for ski racing will be created on the Hochkar. The corona virus has put the current plans on the back burner.", "Of course, the offspring in Salzburg or Tyrol find it easier, says Dorfmeister. But you see a general problem that affects everyone. “Skiing has always been a brutal sport. Not funny if you run it professionally.", "Elaborate, expensive, you have no free time, hardly any fun. The three main subjects are exercise, eat, sleep, and then exercise again. Unfortunately, young people no longer do that to themselves today, ”said Dorfmeister.", "“It takes extreme individualists and fanatics.” And that also in the family environment. “But you can count the parents who travel all over Austria with their children on one hand.", "The population has become comfortable, ”said the fourth giant slalom from Semmering 2000, saying that increased mobility, social networks, etc. have their price. In many ski areas there is now more going on in summer than in winter.", "Dorfmeister believes that there is a lot to come for the new ÖSV leadership.", "“A lot could break away” After Kathrin Zettel, a Lower Austrian woman who won RTL twice (2006 and 2008) at Semmering, Katharina Gallhuber and Katharina Huber are again two Lower Austrians at this year's Semmering races.", "With regard to the generations behind, Dorfmeister hopes that the coronavirus year will not bring a rude awakening in young sport. \"I'm really worried that a lot could break away because of Corona,\" she fears.", "\"When I am twelve or 13 as a child and train like crazy and then suddenly I have no more competitions for a year, I naturally ask myself why I torture myself so much.\" According to Dorfmeister, that is now in almost every sport so.", "“Everyone is almost exclusively at home. But if you are used to training in a team and then suddenly you are no longer allowed to do that, it has extreme effects. \"" ]
}