{
  "id" : "DKIQuRn4",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-verlaengert-grenzkontrollen-zu-oesterreich-um-zwei-wochen/401221095",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T10:55:48Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://image.kurier.at/images/original/1877149/grenzkontrolle-000_APA_HERBERT%252BNEUBAUER.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutschland verlängert Grenzkontrollen um zwei Wochen",
  "articleTitleTranslated" : "Germany extends border controls by two weeks",
  "articleContent" : [ "Deutschland verlängert seine stationären Kontrollen an der Grenze zu Tirol sowie zu Tschechien um weitere zwei Wochen. Das teilte ein Sprecher des deutschen Innenministerium am Mittwoch auf Anfrage mit.", "Der deutsche Innenminister Horst Seehofer (CSU) sagte dem \"Münchner Merkur\": \"Wir haben die Hoffnung, dass wir die Kontrollen zu Österreich etwas früher beenden können, vielleicht sogar noch im Laufe des März.\"", "Dazu werde man die Maßnahmen zum Infektionsschutz und zur Eindämmung des mutierten Virus in Tirol genau beobachten, so Seehofer. Am Donnerstag trifft Seehofer Bundeskanzler Sebastian Kurz (ÖVP) in Berlin.", "Deutschland hatte Tschechien, die Slowakei und weite Teile Tirols Mitte Februar zu sogenannten Virusvariantengebieten erklärt.", "Von dort sowie aus anderen Gebieten, in denen ansteckendere und ersten Studien zufolge häufiger schwere Verläufe verursachende Varianten des Coronavirus stark verbreitet sind, dürfen aktuell nur noch Deutsche sowie Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland einreisen.", "Ausnahmen gibt es etwa für Lastwagenfahrer und Grenzgänger mit systemrelevanten Berufen. Sie müssen einen negativen Corona-Test vorlegen, der nicht älter als 48 Stunden ist.", "Groß ist die Enttäuschung und das Unverständnis für viele Tiroler*innen, dass das de facto Einreiseverbot nach Deutschland um weitere zwei Wochen verlängert wurde. So auch bei den Tiroler Grünen, die sich vehement für ein Auslaufen lassen bzw. eine Lockerung ausgesprochen haben.", "Denn die süfafrikanische Mutation ist im Vergleich zu Mitte Feber mittlerweile unter Kontrolle. Nur die wenigsten Fälle - konkret 3,5 Prozent der Fälle - gehen aktuell auf die Mutation B.1.351 zurück. Zu den Verlängerungen meldet sich auch Landeshauptmann Günter Platter (ÖVP) zu Wort.", "Für ihn ist \"die heutige Entscheidung Deutschlands, die Grenzkontrollen gegenüber Tirol neuerlich zu verlängern, durch nichts rechtfertigbar\". ", "Der LH argumentiert damit, dass der Anteil der Südafrika-Variante in Tirol nur noch bei 3,5 Prozent liegt und auch die 7-Tages-Inzidenz seit Wochen zu den niedrigsten in ganz Österreich zählt. \"Zudem ist der von der Südafrika-Virusmutation hauptbetroffene Bezirk Schwaz mittlerweile durchgeimpft.", "Deutschlands Gesundheitsminister Jens Spahn hat kürzlich selbst eingeräumt, dass der Anteil der Südafrika-Mutation im Saarland bereits über 15% beträgt und damit 4 Mal so hoch ist wie in Tirol.", "Trotzdem wird Tirol bewusst an den Pranger gestellt, während man in Deutschland auch weiterhin auf strenge Kontrollmaßnahmen zur direkt angrenzenden französischen Region Moselle verzichtet\", so Platter.", "Er erwartet, dass sich die Europäische Kommission und die Österreichische Bundesregierung nun eingreifen und \"ein Ende dieser ungerechtfertigten Schikane gegen Tirol erwirken und Deutschland diese Kontrollen umgehend beendet\".", "Kritik kommt unterdessen aus Tirol. Der Grüne Tiroler Klubobmann im Landtag, Gebi Mair, fordert von Bundeskanzler Sebastian Kurz (ÖVP) bei seinem morgigen Besuch in Berlin Klartext ein.", "\"Es kann nicht sein, dass Deutschland den Tirolern und Tirolerinnen ohne nachvollziehbare Begründung die Einreise verwehrt. Hier werden die europäischen Grundrechte einfach außer Kraft gesetzt.", "Dieser Akt der Willkür ist nicht länger hinzunehmen\", so Mair, der sich mehr Unterstützung von Bundeskanzler Kurz und Europaministerin Karoline Edtstadler erwartet. \"Die Tiroler brauchen keine künstlichen Debatten über irgendwelche nicht abgerufenen potentiellen Impfdosen.", "Was uns weiterhilft ist ein Ende der Grenzsperren, die seit über 5 Wochen andauern.\" Er verweist darauf, dass mit einer Testpflicht der grenzüberschreitende Verkehr ohne Probleme möglich sei.", "„Was beim internationalen Transit funktioniert, wird auch beim Personenverkehr funktionieren“, verweist der Grüne Gesundheitssprecher auf die Regelung im Transit. Auch die FPÖ ist mit den Verlängerungen der Grenzkontrollen nicht einverstanden. ", "„Es reicht“, mit diesen Worten kritisiert der Tiroler FPÖ-Landesparteiobmann Markus Abwerzger die neuerliche Verlängerung der Grenzkontrollen Deutschlands zu Tirol:", "„Weder die Bundes- noch die Landesregierung haben bisher etwas gegen die grenzpolitische Kriegspolitik Deutschlands und Bayerns gegenüber unserem Bundesland unternommen, es ist ein europäischer Skandal, was hier gemacht wird.\" :" ],
  "articleContentTranslated" : [ "Germany is extending its inpatient controls at the border with Tyrol and the Czech Republic by a further two weeks. A spokesman for the German Ministry of the Interior announced this on request on Wednesday.", "The German Interior Minister Horst Seehofer (CSU) told the \"Münchner Merkur\": \"We hope that we can end the controls on Austria a little earlier, maybe even in the course of March.\"", "To this end, the measures to protect against infection and contain the mutated virus in Tyrol will be closely monitored, said Seehofer. Seehofer will meet Chancellor Sebastian Kurz (ÖVP) in Berlin on Thursday.", "Germany declared the Czech Republic, Slovakia and large parts of Tyrol to be so-called virus variant areas in mid-February.", "From there and from other areas in which more contagious and, according to initial studies, variants of the coronavirus that cause severe courses are widespread, only Germans and foreigners with a residence and residence permit in Germany are currently allowed to enter.", "There are exceptions, for example, for truck drivers and cross-border commuters with systemically relevant professions. You must present a negative corona test that is no older than 48 hours.", "The disappointment and lack of understanding for many Tyroleans is great that the de facto entry ban to Germany has been extended for another two weeks. This is also the case with the Tyrolean Greens, who are vehemently in favor of phasing out or have spoken out for relaxation.", "Because the South African mutation is now under control compared to mid-February. Only very few cases - specifically 3.5 percent of the cases - are currently due to the mutation B.1.351. Governor Günter Platter (ÖVP) also speaks out about the extensions.", "For him, \"today's decision by Germany to renew the border controls towards Tyrol cannot be justified by anything\".", "The LH argues that the proportion of the South Africa variant in Tyrol is only 3.5 percent and that the 7-day incidence has been one of the lowest in Austria for weeks. \"In addition, the Schwaz district, which is mainly affected by the South African virus mutation, has now been vaccinated.", "Germany's Minister of Health Jens Spahn himself recently admitted that the proportion of South Africa mutations in Saarland is already over 15%, which is 4 times as high as in Tyrol.", "Nevertheless, Tyrol is deliberately pilloried, while Germany continues to forego strict control measures for the directly adjacent French region of Moselle, \"said Platter.", "He expects the European Commission and the Austrian Federal Government to intervene and \"bring about an end to this unjustified harassment against Tyrol and that Germany will end these controls immediately\".", "Meanwhile, criticism comes from Tyrol. The Green Tyrolean club chairman in the state parliament, Gebi Mair, asks Chancellor Sebastian Kurz (ÖVP) to be clear on his visit to Berlin tomorrow.", "\"It cannot be that Germany denies Tyroleans entry without a comprehensible justification. Here the European fundamental rights are simply overridden.", "This act of arbitrariness can no longer be accepted, \"said Mair, who expects more support from Federal Chancellor Kurz and European Minister Karoline Edtstadler.\" The Tyroleans do not need any artificial debates about any potential vaccine doses that have not been called up.", "What helps us is an end to the border closures, which have lasted for over 5 weeks. \"He points out that cross-border traffic is possible without any problems with mandatory testing.", "\"What works in international transit will also work in passenger traffic,\" said the Green Health Spokesman, referring to the rules in transit. The FPÖ does not agree with the extension of the border controls either.", "\"It's enough\", with these words the Tyrolean FPÖ state party leader Markus Abwerzger criticized the renewed extension of Germany's border controls to Tyrol:", "\"Neither the federal nor the state government have done anything against the border war policy of Germany and Bavaria towards our state, what is being done here is a European scandal.\"" ]
}