{
  "id" : "dkk72gMY",
  "url" : "https://kurier.at/kultur/christina-stuermer-will-entscheidungen-aus-dem-bauch-treffen-duerfen/401175001",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910578/46-112347797.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Christina Stürmer will Entscheidungen aus dem Bauch treffen dürfen",
  "articleTitleTranslated" : "Christina Stürmer wants to be able to make decisions based on gut feeling",
  "articleContent" : [ "Im KURIER-Interview erzählt die elffache Amadeus-Gewinnern, warum sie 2020 so vieles verändert hat Eine EP als Geschenk an die Fans zu machen, oder spontan beim Benefiz-Song mitzusingen, wäre für Christina Stürmer bisher nicht möglich oder zumindest schwierig gewesen.", "Um jetzt mit „Zu Hause“ sechs Songs ihres jüngsten Albums in neuen, „erdigeren“ Versionen aufzunehmen, oder beim Song „Best Of Us“ für die Wasserinitiative Viva Con Agua im Band-Aid-Stil zwei Zeilen zu singen, musste die 37-Jährige erst ihr eigenes Label gründen. „2019 ist mein Major- Label-Vertrag ausgelaufen, und das war mir gar nicht so unrecht“, erzählt Stürmer im KURIER-Gespräch.  ", "„Denn mit einem Major-Label hätte es bei solchen Projekten Diskussionen gegeben, ob es der Plattenfirma was bringt, was sie dabei verdient und ob es vielleicht anderen mehr bringt.", "Aber ich muss mit solchen Aktionen nicht das große Geld machen.“ Stürmer weiter: „Ich will aus dem Bauch heraus entscheiden können, Sachen zu machen, die einfach nur Spaß machen. Ich will mich auch selbst im Proberaum filmen und das sofort online stellen können.", "Das freut die Fans, und es freut uns. Gerade in Social-Media-Zeiten, wo alles so schnelllebig ist, kann ich über so etwas nicht wochenlang diskutieren.“ © Bild: APA/GEORG HOCHMUTH Leicht war die Zeit des Umbruchs nicht.", "Stürmer hat nämlich gleichzeitig das Management gewechselt. „Ich war einerseits voller Tatendrang, etwas Neues zu machen, andererseits waren auch immer die Zweifel im Hinterkopf: ,Ich habe 17 Jahre lang eine Plattenfirma hinter mir gehabt, kann ich das überhaupt selbst machen?", "Und wie mache ich das?’ “ Anfang 2020 hatten Stürmer und ihr Gitarrist und Lebenspartner Oliver Varga den Plan, im Dezember 2020 ein neues Album herauszubringen. „Dafür hätten wir sehr zügig alles fertigmachen müssen.", "Das wäre aber schwierig geworden. Wegen des Lockdowns hätten wir keine Produzenten in unser Studio holen können. Zum Glück hat mich Oliver da runtergeholt, dass ich nicht in Panik und Stress verfalle.", "Er hat mir gezeigt, dass wir das positiv nehmen können.“ Erstens passt ein neues Album 2022 „eh gut“, so Stürmer: „Denn dann feiere ich 20 Jahre in dem Business. Zweitens war unsere Familienplanung noch nicht abgeschlossen, und wir dachten: ,Warum noch warten?’", "“ Vor Ostern erwartet das Paar, das mit der viereinhalbjährigen Marina schon eine Tochter hat, das zweite Kind.  Im Sommer, als es kurz möglich war, waren sie bei Christian Neander, dem Gitarristen von Selig in Berlin, um mit ihm neue Songs zu schreiben.", "Jetzt sammeln sie in Ruhe zu Hause Ideen, bis es wieder möglich ist, mit den Songwritern persönlich zusammenzukommen. Denn Songwriting per Zoom- Konferenz findet Stürmer „extrem mühsam“.", "Musikalisch will sie mit dem nächsten Album nach den poppigen Sounds von „Überall zu Hause“ wieder zur Gitarre als Basis zurückehren. „Damals hat mir das gefallen, und ich wollte es so haben.", "Im Nachhinein finde ich aber, dass die Musik dadurch nicht greifbar war.“ Beim neuen Album, da ist sich Stürmer schon sicher, werden viele Gedanken über den Zustand Welt einfließen.  „Das wird nicht mit der Faust aufs Auge sein.", "Aber die Frage, was in der Welt vorgeht, in die ich Kinder setze, die beschäftigt mich natürlich.“ © Bild: FREMD/Schöndorfer Karl Nicht beschäftigt ist die Sängerin, die 2002 als Kandidatin von „Starmania“ startete, an der heurigen Neuauflage dieser Castingshow. ", "„Als das im Herbst bekannt wurde, sprach ich mit einem Freund darüber, dass ich da involviert sein sollte“, erklärt Stürmer. „Aber erst kurz vor Weihnachten kam eine Mail vom ORF, ob ich mir vorstellen könnte, dabei zu sein.", "In welcher Form stand nicht dabei. Ich habe dann aber gesehen, dass es Ende Februar beginnt und es damit für mich wegen der Geburt eh hinfällig ist . “" ],
  "articleContentTranslated" : [ "In the KURIER interview, the eleven-time Amadeus winner explains why she changed so many things in 2020. To give an EP as a gift to the fans or spontaneously sing along to the benefit song would not have been possible or at least difficult for Christina Stürmer.", "In order to record six songs from their latest album in new, “earthier” versions with “At home”, or to sing two lines in band aid style for the song “Best Of Us” for the Viva Con Agua water initiative, the 37- Year-olds first set up their own label. “My major label contract expired in 2019, and that was not at all wrong”, Stürmer explains in an interview with KURIER.", "“With a major label, there would have been discussions on projects like this, whether the record company would benefit from it, what it earned and whether it would perhaps benefit others more.", "But I don't have to make big money with actions like this. ”Striker continued:“ I want to be able to decide on my gut to do things that are just fun. I also want to film myself in the rehearsal room and be able to put it online immediately.", "That makes the fans happy, and we are happy. Especially in times of social media, when everything is so fast-moving, I can't discuss something like this for weeks. ”© Image: APA / GEORG HOCHMUTH The time of upheaval was not easy.", "Striker changed management at the same time. “On the one hand I was full of drive to do something new, on the other hand I always had doubts in the back of my mind: 'I've had a record company for 17 years, can I even do it myself?", "And how do I do that? ’\" At the beginning of 2020, Stürmer and her guitarist and life partner Oliver Varga had the plan to release a new album in December 2020. “For that we should have got everything ready very quickly.", "But that would have been difficult. Because of the lockdown, we couldn't have brought producers into our studio. Fortunately, Oliver brought me down so that I didn't panic and stress.", "He showed me that we can take it positively. ”Firstly, a new album in 2022“ fits well ”, says Stürmer:“ Because then I'll be celebrating 20 years in the business. Second, our family planning was still ongoing and we thought, 'Why wait?'", "“Before Easter, the couple, who already have a daughter, the four and a half year old Marina, are expecting their second child. In the summer, when it was briefly possible, they were with Christian Neander, the guitarist from Selig in Berlin, to write new songs with him.", "Now they are quietly collecting ideas at home until it is again possible to meet the songwriters in person. Stürmer finds songwriting at the Zoom conference “extremely difficult”.", "Musically, with the next album, she wants to return to the guitar as a basis after the poppy sounds of “Everywhere at home”. “I liked it then, and I wanted it that way.", "In retrospect, however, I think that the music wasn't tangible because of that. ”Stürmer is sure of that, with the new album, a lot of thoughts about the state of the world will flow into it. “That won't be with the fist in the eye.", "But the question of what is going on in the world in which I put children, of course, occupies me. ”© Image: FREMD / Schöndorfer Karl The singer, who started as a candidate for“ Starmania ”in 2002, is not busy with this year's new edition Casting show.", "\"When that became known in the fall, I spoke to a friend about the fact that I should be involved,\" explains Stürmer. “But only shortly before Christmas I received an email from ORF asking if I could imagine being there.", "In what form was not there. But then I saw that it started at the end of February and that it was no longer necessary for me because of the birth. \"" ]
}