{
  "id" : "dKxyF9aY",
  "url" : "https://www.diepresse.com/5951869/Ausgaben_Regierung-flog-im-Pandemiejahr-um-155-Millionen-Euro?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T05:42:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/d/5951869/AUSTRIA---ECONOMY---AIRPORT---AIRPLANE---SCHWECHAT_1615873731292633_v0_h.jpg",
  "imageCopyright" : "ALEX HALADA / picturedesk.com (ALEX HALADA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Regierung flog im Pandemiejahr um 1,55 Millionen Euro",
  "articleTitleTranslated" : "Government flew by 1.55 million euros in the pandemic year",
  "articleContent" : [ "Verteidigungsministerium, Kanzleramt und Landwirtschaftsministerium weisen die höchsten Flugkosten auf. Nicht weit dahinter folgt das Klimaschutzministerium. Das Pandemiejahr 2020 hat auch die Reisetätigkeit der Regierung zu Luft eingebremst.", "Insgesamt 1,55 Mio. Euro betrugen die Flugkosten der Ministerien, geht aus den Beantwortungen parlamentarischer Beantwortungen an die FPÖ hervor. In den Jahren zuvor war dies zwar schon weit mehr gewesen, dennoch kritisieren die Freiheitlichen die ihrer Meinung nach rege Reisetätigkeit.", "Spitzenreiter bei den Flügen war das Verteidigungsministerium, gefolgt vom Bundeskanzleramt. Insgesamt verflog das Verteidigungsministerium im vergangenen Jahr laut Aufstellung der FPÖ 316.000 Euro. Das Kanzleramt gab demnach rund 256.000 Euro aus, das Landwirtschaftsministerium rund 214.000 Euro.", "Bemerkenswert ist für FPÖ-Umweltsprecher Walter Rauch, der die Anfragen an die Ressorts eingebracht hatte, dass das Klimaschutzministerium trotz Corona-Einschränkungen Flugkosten in der Höhe von rund 145.000 Euro verursacht hat.", "\"Diese Doppelmoral ist unerträglich und abzustellen\", findet der Freiheitliche. Gesonderte Kritik übt Rauch am im Umweltministerium angesiedelten ÖVP-Staatssekretär Magnus Brunner. Dieser sei nämlich mehrmals im Jahr per Flugzeug in seine Heimat Vorarlberg gereist.", "Die 22 Kurzstreckenflüge sollen rund 8.000 Euro ausgemacht haben. Rauch fordert nun alle Ministerien auf, ihre Flugkosten zu senken.", "Es könne nicht sein, dass etwa Flüge innerhalb Österreichs oder nach München, Zagreb oder Berlin gebucht werden, obwohl im digitalen Zeitalter Videokonferenzen abgehalten werden können.", "Ein Vergleich der Flugkosten 2020 mit jenen in den Jahren davor ist nur schwer möglich, da Anfragen dazu nur unregelmäßig gestellt werden. Jedoch flog die Regierung bereits im ersten Halbjahr 2018 um rund 4,5 Mio. Euro." ],
  "articleContentTranslated" : [ "The Ministry of Defense, the Chancellery and the Ministry of Agriculture have the highest flight costs. The climate protection ministry follows not far behind. The 2020 pandemic year also curbed the government's air travel.", "The ministries' flight costs totaled EUR 1.55 million, according to the parliamentary responses to the FPÖ. In previous years, this had been much more, but the Freedom Party criticized the, in their opinion, brisk travel activity.", "The front runner in terms of flights was the Ministry of Defense, followed by the Federal Chancellery. According to the FPÖ, the Ministry of Defense lost a total of 316,000 euros last year. The Chancellery spent around 256,000 euros, the Ministry of Agriculture around 214,000 euros.", "It is noteworthy for FPÖ environmental spokesman Walter Rauch, who submitted the inquiries to the departments, that the climate protection ministry caused flight costs of around 145,000 euros despite Corona restrictions.", "\"This double standard is unbearable and must be turned off,\" says the Freedom Officer. Rauch exerts separate criticism of the ÖVP State Secretary, Magnus Brunner, who is located in the Ministry of the Environment. This is because he traveled by plane to his home in Vorarlberg several times a year.", "The 22 short-haul flights are said to have made around 8,000 euros. Rauch is now calling on all ministries to reduce their flight costs.", "It cannot be that, for example, flights within Austria or to Munich, Zagreb or Berlin are booked, although video conferences can be held in the digital age.", "It is difficult to compare flight costs in 2020 with those in previous years, as inquiries about this are only made irregularly. However, the government already flew by around 4.5 million euros in the first half of 2018." ]
}