{
  "id" : "dLkC8d69",
  "url" : "https://www.diepresse.com/5951130/TestRegion_Umfrage_Nicht-einmal-ein-Drittel-der-Vorarlberger?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T12:40:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/9/a/5951130/AF171A6D-A77A-4FA7-BDC1-B46ABF49E67B_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Umfrage: Nicht einmal ein Drittel der Vorarlberger Wirte wollen fix öffnen",
  "articleTitleTranslated" : "Survey: Not even a third of Vorarlberg hosts want to open permanently",
  "articleContent" : [ "Laut Umfrage der Wirtschaftskammer lassen 40 Prozent der Gastronomen ihre Lokale zu. Die frühe Sperrstunde und große Abstände zwischen Tischen lassen viele an der Wirtschaftlichkeit einer Öffnung zweifeln.", "Laut einer aktuellen Umfrage der Wirtschaftskammer Vorarlberg dürften am Montag nur rund 30 Prozent der Vorarlberger Gastronomiebetriebe ihre Türen öffnen. 40 Prozent wiederum gaben an, ihre Betriebe zuzulassen, und weitere 30 Prozent waren noch unentschlossen oder konnten die Frage nicht abschließend beantworten, teilte die Vorarlberger Wirtschaftskammer am Sonntag in einer Aussendung mit. 654 Gastronomie-Unternehmen und Hotels (mit der Möglichkeit für einen reinen Gastronomiebetrieb) hatten sich an der Umfrage der Sparte Tourismus beteiligt.  ", "Das entsprach laut WK einer Rücklaufquote von 26,2 Prozent. Bei jenen Betrieben, die geschlossen halten wollen, stand mit Abstand an oberster Stelle der Begründungen die fehlende Wirtschaftlichkeit.", "Auch die Zwei-Meter-Abstandsregelung und die Ausgangssperre um 20.00 Uhr würden keinen sinnvollen wirtschaftlichen Betrieb ermöglichen. Viele kleinere Betriebe würden aufgrund der Vorgaben an ihre räumlichen oder betriebswirtschaftlichen Grenzen stoßen, so die WK.", "Einige Unternehmen wollte auch erst am kommenden Wochenende oder den darauffolgenden Tagen und Wochen den Betrieb wieder aufnehmen. Wie aus den Anmerkungen bei der Umfrage hervorgehe, wollen die Unternehmer die Kontrolle der Eintrittstests nicht übernehmen.", "Zudem würde die Testhürde - Selbsttests sind nicht zulässig - einem spontanen Gastro-Besuch entgegenstehen, monierten die Betriebe.", "Viele Hotels, die auch ein Restaurant haben, würden weiterhin geschlossen halten, weil die ausländischen Gäste fehlen. 70 Prozent der Umfrage-Teilnehmer wünschten sich niederschwellige und breitenwirksame Zutrittstests.", "Etwa 60 Prozent hofften auf eine Änderung der möglichen Betriebszeiten auf zumindest 23 Uhr und ebenso viele plädierten für eine Ein-Meter-Abstandsregelung.", "\"Wir werden die geforderten Rahmenbedingungen bei der Politik einmahnen\", sagte Mike Pansi, Obmann der Fachgruppe Gastronomie in der WK Vorarlberg. Ziel sei es, rund um Ostern einen nächsten Schritt setzen zu können und zu beweisen, \"dass Gastgeben und Gesundheit einhergehen können\"." ],
  "articleContentTranslated" : [ "According to a survey by the Chamber of Commerce, 40 percent of restaurateurs allow their restaurants. The early curfew and the large distances between tables make many people doubt the cost-effectiveness of an opening.", "According to a recent survey by the Vorarlberg Chamber of Commerce, only around 30 percent of Vorarlberg's restaurants are likely to open their doors on Monday. In turn, 40 percent stated that they would allow their operations, and another 30 percent were still undecided or could not answer the question conclusively, the Vorarlberg Chamber of Commerce announced in a broadcast on Sunday. 654 catering companies and hotels (with the option of running a pure catering business) took part in the tourism sector survey.", "According to the WK, this corresponded to a response rate of 26.2 percent. For those companies that want to keep closed, the lack of profitability was by far the top priority of the reasons.", "Even the two-meter distance regulation and the curfew at 8 p.m. would not enable any meaningful economic operation. According to the WK, many smaller companies would come up against their spatial or economic limits due to the requirements.", "Some companies did not want to resume operations until the coming weekend or the following days and weeks. As can be seen from the comments in the survey, the entrepreneurs do not want to take control of the entry tests.", "In addition, the test hurdle - self-tests are not permitted - would stand in the way of a spontaneous gastro visit, complained the companies.", "Many hotels that also have a restaurant would continue to be closed due to a lack of foreign guests. 70 percent of the survey participants wanted low-threshold and broad-based access tests.", "About 60 percent hoped that the possible operating times would change to at least 11 p.m. and just as many pleaded for a one-meter distance regulation.", "\"We will remind politicians of the required framework conditions,\" said Mike Pansi, chairman of the gastronomy specialist group in the Vorarlberg Chamber of Commerce. The aim is to be able to take the next step around Easter and to prove that \"hosting and health can go hand in hand\"." ]
}