{
  "id" : "dLKUv2eM",
  "url" : "https://kurier.at/kultur/medien/nach-aus-fuer-soko-kitz-linz-wird-neue-soko-stadt/401109045",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:14:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Aus für \"SOKO Kitz\": Linz wird neue \"SOKO\"-Stadt",
  "articleTitleTranslated" : "After the end of \"SOKO Kitz\": Linz becomes the new \"SOKO\" city",
  "articleContent" : [ "Die neue \"SOKO\"-Serie wird in Linz spielen.  Das gab der ORF am Mittwoch per Aussendung bekannt.  Die Dreharbeiten sollen im Frühjahr 2021 beginnen, 2022 sollen die Ermittlungen in der oberösterreichischen Landeshauptstadt dann im TV zu sehen sein. ", "Im Zentrum soll ein Polizeikooperationszentrum stehen, das im Dreiländereck Österreich, Deutschland und Tschechien tätig sein wird.  Die Drehbücher befinden sich laut ORF derzeit in Entwicklung, erste Castings sind \"bereits am Laufen\".", "Personell wird \"auf die österreichisch-deutsche Freundschaft\" gesetzt.  \"Starke Marken neu aufgeladen\" Im Sommer war bekannt geworden, dass die \"SOKO Kitzbühel\" nach 20 Jahren eingestellt wird und ORF und ZDF einen neuen \"SOKO\"-Standort suchen. ", "Wie bei \"SOKO Kitzbühel\" ist beim neuen Projekt erneut die Produktionsfirma Gebhardt Productions an Bord.   \"Auch starke Marken müssen immer wieder neu aufgeladen werden und neue Erzählformen finden\", so ORF1-Channelmanagerin Lisa Totzauer. ", "\"Nach den erfolgreichen und schönen zwei Jahrzehnten in Kitzbühel, haben wir das ‚Soko‘-Konzept weiterentwickelt und in Linz den perfekten Rahmen gefunden, um Bewährtes fortzusetzen, aber auch neue Facetten einzubringen.", "Wir werden das oberösterreichische Dreiländereck mit seinen regionalen Besonderheiten, seinem Lebensgefühl und seinen Eigenheiten gemeinsam mit unserem Partner ZDF über die Grenzen hinweg ebenso charmant wie spannend in Szene setzen.“ \"Unsere ,Sokos‘ fangen mit viel Raffinesse, Klugheit, Witz und Spannung das jeweilige Lokalkolorit ein – durch unsere starken, gut gewachsenen deutschen Koproduktions-Achsen sind sie damit hervorragende österreichische Botschafterinnen in einer 90 Millionen zählenden Nachbarschaft\", wird Programmdirektorin Kathrin Zechner vom ORF zitiert. ", "\"Es freut mich, dass wir mit unserer neuen ,Soko‘ nun auch den Raum Linz über die Grenzen hinweg in den Fokus rücken, und bedanke mich bei allen Beteiligten beim ZDF und Gebhardt Productions für die erneut gute Zusammenarbeit.\"" ],
  "articleContentTranslated" : [ "The new \"SOKO\" series will take place in Linz. The ORF announced this by broadcast on Wednesday. Filming is scheduled to begin in spring 2021, and the investigations in the Upper Austrian capital will then be shown on TV in 2022.", "In the center there is to be a police cooperation center that will operate in the tri-border region of Austria, Germany and the Czech Republic. According to ORF, the scripts are currently in development and the first castings are \"already underway\".", "In terms of personnel, the focus is on \"Austrian-German friendship\". \"Strong brands recharged\" In the summer it became known that \"SOKO Kitzbühel\" will be discontinued after 20 years and that ORF and ZDF are looking for a new \"SOKO\" location.", "As with \"SOKO Kitzbühel\", the production company Gebhardt Productions is again on board for the new project. \"Even strong brands have to be reloaded again and again and find new narrative forms,\" says ORF1 channel manager Lisa Totzauer.", "\"After the successful and beautiful two decades in Kitzbühel, we have further developed the 'Soko' concept and found the perfect setting in Linz to continue the tried and tested, but also to bring in new facets.", "Together with our partner ZDF, we will present the Upper Austrian border triangle with its regional peculiarities, its attitude to life and its peculiarities across the borders in a charming and exciting way. “ Local color - thanks to our strong, well-developed German co-production axes, they are excellent Austrian ambassadors in a neighborhood that counts 90 million \", said program director Kathrin Zechner from ORF.", "\"I am pleased that with our new, Soko‘, we are now also focusing on the Linz area across the borders, and thank everyone involved at ZDF and Gebhardt Productions for the good cooperation again. \"" ]
}