{
  "id" : "dlNEEgzF",
  "url" : "https://kurier.at/wirtschaft/illegale-hotelbuchungen-regierung-will-staerker-kontrollieren/401154024",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T18:04:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1326129/Geschlossen%252BGesch%2525C3%2525A4ft%252BLaden.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Illegale Hotelbuchungen: Regierung will stärker kontrollieren",
  "articleTitleTranslated" : "Illegal hotel bookings: Government wants more control",
  "articleContent" : [ "Die Bundesregierung will das Beherbergungsverbot im Corona-Lockdown nun schärfer kontrollieren.", "Tourismusministerin Elisabeth Köstinger, Innenminister Karl Nehammer und Tirols Landeshauptmann Günther Platter (alle ÖVP) kündigten Dienstagabend \"verstärkte Kontrollen und harte Strafen bei Verstößen\" an, nachdem Medien über Winterurlaubsbuchungen in Tirol berichtet hatten.", "Das Buchen und Vermieten eines Hotelzimmers sei derzeit illegal und mit hohen Strafen belegt, betonten sie. Österreich befinde sich mitten in einem harten Lockdown, mit dem einzigen Ziel, die Infektionszahlen zu senken und die Verbreitung des Coronavirus zu stoppen.", "Derzeit gilt ein Betretungsverbot von Beherbergungsbetrieben und Gaststätten. \"Die Rechtslage ist vollkommen klar, da gibt es nicht den geringsten Spielraum: Die Beherbergung zu touristischen Zwecken ist im Lockdown verboten\", betonte Köstinger.", "Jeder Betrieb und jeder Gast, der sich nicht an dieses Verbot halte, habe mit strengen Strafen zu rechnen. \"Für Betriebe kann die Strafe bis zu 30.000 Euro betragen, für Gäste bis zu 1.450 Euro\", erklärte die Ministerin.", "Polizei und Gesundheitsbehörden würden \"jedem Hinweis nachgehen, um Verstöße zu ahnden und schwarze Schafe aus dem Verkehr zu ziehen\", sagte sie.", "Die Polizei wirke durch viele Maßnahmen an der Eindämmung der Coronapandemie mit, etwa durch Kontrollen an den Grenzen oder der Überwachung der notwendigen Ausgangsbeschränkungen, erklärte Nehammer.", "\"Ich habe daher den Generaldirektor für die öffentliche Sicherheit beauftragt, verstärkt Kontrollen in Hotels und Beherbergungsbetrieben - gemeinsam und in Absprache mit den Gesundheitsbehörden - vorzunehmen\", so der Innenminister.", "Auch der Tiroler Landeshauptmann verwies auf intensivere Kontrollen, die nun vorgenommen werden sollen. \"Illegale Beherbergungen werden in Tirol nicht akzeptiert - die Bezirksverwaltungsbehörden werden die laufenden Kontrollen dazu nochmals verstärken\", kündigte Platter an.", "\"Es kann nicht sein, dass tausende Betriebe, die alle Regeln befolgen unter einer Handvoll Hotels leiden, die das nicht tun. Das Land Tirol wird keine Verstöße tolerieren.\"" ],
  "articleContentTranslated" : [ "The federal government wants to control the ban on accommodation in the corona lockdown more closely.", "Tourism Minister Elisabeth Köstinger, Interior Minister Karl Nehammer and Tyrolean Governor Günther Platter (all ÖVP) announced \"increased controls and severe penalties for violations\" on Tuesday evening after the media reported on winter holiday bookings in Tyrol.", "Booking and renting a hotel room is currently illegal and carries heavy penalties, they stressed. Austria is in the middle of a tough lockdown, with the sole goal of reducing the number of infections and stopping the spread of the corona virus.", "There is currently a ban on entering hotels and restaurants. \"The legal situation is completely clear, there is not the slightest leeway: Accommodation for tourist purposes is prohibited in lockdown,\" emphasized Köstinger.", "Every company and every guest who does not adhere to this ban can expect severe penalties. \"For companies, the fine can be up to 30,000 euros, for guests up to 1,450 euros,\" explained the minister.", "Police and health authorities would \"investigate every lead to punish violations and pull black sheep out of circulation,\" she said.", "The police are helping to contain the corona pandemic through many measures, such as controls at the borders or monitoring the necessary exit restrictions, explained Nehammer.", "\"I have therefore instructed the General Director for Public Security to carry out more checks in hotels and accommodation establishments - together and in consultation with the health authorities,\" said the Interior Minister.", "The Tyrolean governor also referred to more intensive controls that are now to be carried out. \"Illegal accommodation is not accepted in Tyrol - the district administrative authorities will intensify the ongoing controls for this,\" announced Platter.", "\"It cannot be that thousands of companies that follow all the rules suffer from a handful of hotels that do not. The State of Tyrol will not tolerate any violations.\"" ]
}