{
  "id" : "dLUU22wY",
  "url" : "https://kurier.at/kultur/disput-um-fluechtlingsboot-bei-der-venedig-biennale/401117253",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T16:46:48Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Disput um Flüchtlingsboot bei der Venedig-Biennale",
  "articleTitleTranslated" : "Dispute over refugee boat at the Venice Biennale",
  "articleContent" : [ "Der Bürgermeister von Augusta bestätigte, dass man sich mit Büchel in einem Disput befinde und sich weitere rechtliche Schritte vorbehalte - es gebe einen Vertrag, der den Künstler zum Rücktransport auf eigene Kosten verpflichte.", "Büchel selbst äußerte sich gegenüber der Zeitung nicht, die Biennale und Büchels Galerie Hauser & Wirth betonen, nicht in das Projekt involviert zu sein.  Häuser versetzen Es ist nicht das erste Mal, dass sich Büchel auf einen Rechtsstreit über großformatigen Schrott einlässt:", "Im Mass MOCA, einem Zentrum für zeitgenössische Kunst in einer aufgelassenen Fabrikhalle in North Adams, Massachusetts, plante er Mitte der Nullerjahre die monumentale Installation \"Training Ground for Democracy\", für die u.a. ein Waggon, ein Haus und das Wrack einer Boeing 737 herangeschafft werden sollte.  :", "Letzteres wollte das Museum mit Verweis auf sein Budget nicht stemmen - es folgte ein zäher Rechtsstreit, der 2010 in einem Vergleich endete.", "Es bleibt abzuwarten, ob das Schiff noch vor dem Arsenal stehen wird, wenn nach der coronabedingten Pause 2021 die nächste Biennale - jene für Architektur - ansteht." ],
  "articleContentTranslated" : [ "The mayor of Augusta confirmed that they are in a dispute with Büchel and that further legal steps are reserved - there is a contract that obliges the artist to return transport at his own expense.", "Büchel himself did not comment to the newspaper, the Biennale and Büchels Galerie Hauser & Wirth emphasize that they are not involved in the project. Moving houses It is not the first time that Büchel has entered into a legal dispute over large-format junk:", "At Mass MOCA, a center for contemporary art in an abandoned factory in North Adams, Massachusetts, he planned the monumental installation \"Training Ground for Democracy\" in the mid-noughties, for which a.o. a wagon, a house and the wreckage of a Boeing 737 should be brought up. :", "The museum did not want to raise the latter with reference to its budget - a tough legal battle ensued, which ended in a settlement in 2010.", "It remains to be seen whether the ship will still be standing in front of the arsenal when the next biennial - the one for architecture - is due after the corona-related break in 2021." ]
}