{
  "id" : "DlWADuxh",
  "url" : "https://www.diepresse.com/5946144/Landespartei_FPOe-Burgenland-schliesst-frueheren-Klubchef-Molnar-aus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T10:01:00Z[UTC]",
  "author" : "",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE (CHRISTOF STACHE)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FPÖ Burgenland schließt früheren Klubchef Molnar aus",
  "articleTitleTranslated" : "FPÖ Burgenland excludes former club boss Molnar",
  "articleContent" : [ "Die Landespartei wirft dem Landtagsabgeordnetenvor, seit einem Jahr nicht mehr im Klub oder in Ausschüssen mitgearbeitet zu haben. Die FPÖ Burgenland hat ihren früheren Landtagsklubchef Geza Molnar aus der Partei ausgeschlossen, teilte die Partei am Donnerstag mit.", "Begründet wird dies mit parteischädigendem Verhalten. Molnar war im Herbst des Vorjahrs beim Landesparteitag in einer Kampfabstimmung gegen den nunmehrigen Landesparteiobmann Alexander Petschnig angetreten.", "Seither rumorte es in der Landespartei gewaltig. Molnar (36) ist seit 2007 auch Gemeinderat in Eisenstadt sowie Stadtpartei- und Bezirksparteiobmann.", "Beim Landesparteitag im November 2020 trat er als Gegenkandidat zum früheren Landesrat Petschnig an, da er Gräben zwischen der Parteibasis und den Landesgremien geortet hatte. Petschnig konnte die Wahl knapp für sich entscheiden und wurde damit Nachfolger von Norbert Hofer im Land.", "Geglättet waren die Wogen aber auch danach nicht, im Gegenteil. Im Jänner kam es zu Querelen in der Stadt- und Bezirkspartei Mattersburg, da der frühere Landesparteiobmann und nunmehrige Klubchef Hans Tschürtz laut über eine Bürgermeisterkandidatur in dem Bezirksvorort nachgedacht hatte.", "Um des Parteifriedens willen erklärte Tschürtz später, 2022 nicht als Bürgermeister anzutreten. Tschürtz erklärte zu Molnars Ausschluss, dass dieser seit einem Jahr nicht mehr im Klub oder in Ausschüssen mitarbeite und sich auch geweigert habe, Reden zu halten.", "Molnar war von 2006 bis 2013 Klubdirektor des Landtagsklubs und von 2007 bis 2013 Landesparteisekretär. Seit 2015 sitzt er im Landtag, 2016 übernahm er die Funktion des Klubchefs, die er bis zur Landtagswahl 2020 - nach der sich die FPÖ aus der Landesregierung verabschieden musste - innehatte.", "Danach übernahm Tschürtz, zuvor unter Rot-Blau Landeshauptmann-Stellvertreter, den Sessel des Klubchefs." ],
  "articleContentTranslated" : [ "The state party accuses the state parliament member of not having worked in the club or in committees for a year. The FPÖ Burgenland has excluded its former state parliamentary club boss Geza Molnar from the party, the party announced on Thursday.", "This is justified with party-damaging behavior. Molnar stood in the fall of the previous year at the state party conference in a vote against the now state party leader Alexander Petschnig.", "Since then, there has been a lot of rumor in the state party. Molnar (36) has also been a councilor in Eisenstadt since 2007 as well as city and district party chairman.", "At the state party conference in November 2020, he ran as a candidate for the former state councilor Petschnig, as he had located rifts between the party base and the state bodies. Petschnig was just able to win the election and thus succeeded Norbert Hofer in the country.", "But the waves were not smoothed afterwards either, on the contrary. In January there were quarrels in the city and district party Mattersburg, because the former state party chairman and now club boss Hans Tschürtz had been thinking aloud about a candidate for mayor in the district suburb.", "For the sake of party peace, Tschürtz later declared that he would not take office as mayor in 2022. Tschürtz explained to Molnar's exclusion that he had not worked in the club or in committees for a year and had also refused to give speeches.", "Molnar was the club director of the state parliament club from 2006 to 2013 and state party secretary from 2007 to 2013. He has been a member of the state parliament since 2015, and in 2016 he took over the function of club boss, which he held until the state election in 2020 - after which the FPÖ had to leave the state government.", "Tschürtz then took over the chair of the club boss, previously under Rot-Blau's deputy governor." ]
}