{
  "id" : "DM3RBgvd",
  "url" : "https://www.diepresse.com/5959583/Wien_Donaukanal-Co_Wien-verhaengt-Maskenpflicht-an-belebten-Plaetzen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T10:45:00Z[UTC]",
  "author" : "Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/9/f/5959583/5F2E8CD5-9A3E-42A4-B7D1-FF9181DCA029_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Donaukanal & Co: Wien verhängt Maskenpflicht an belebten Plätzen",
  "articleTitleTranslated" : "Donaukanal & Co: Vienna imposes a mask requirement in busy places",
  "articleContent" : [ "Die Regel gilt ab Donnerstag und vorerst bis 10.  April. Eine FFP2-Maskenpflicht am Arbeitsplatz ist noch in Verhandlung. Die Gemeinde Wien geht einen weiteren Schritt bei der Pandemie-Bekämpfung und erlässt eine FFP2-Maskenpflicht an belebten und beliebten Plätzen in der Innenstadt.", "Wie Bürgermeister Michael Ludwig (SPÖ) am Mittwoch bekannt gab, sind davon der Donaukanal, der Schweden- und der Stephansplatz, der Karlsplatz mit dem anschließenden Resselpark sowie der Maria-Theresien-Platz zwischen Kunst- und Naturhistorischem Museum betroffen.", "Die Regel gilt bereits ab Donnerstag. Ob es bei diesen Plätzen bleibt, ist indes noch unklar. Wie Ludwig unterstrich, würde man bei Ausweichen auf andere Orte auch dort entsprechende Maßnahmen umsetzen.", "Dauern soll die Maskenpflicht wie die gesamte \"Oster-Ruhe\", die ja unter anderem auch den Handel und die persönlichen Dienstleister betrifft, mindestens bis 10.  April. Der Bürgermeister betonte, dass es dabei natürlich nicht darum gehe, jemanden \"zu sekkieren\".", "Den Menschen müsse vielmehr klar sein, dass es um ihre Gesundheit und die ihrer Mitmenschen gehe. Auch junge Menschen seien mittlerweile oft hart getroffen mit mehrwöchigen Aufenthalten auf den Intensivstationen.", "Er appelliere daher an alle, die Situation ernst zu nehmen und zu Ostern daheim zu bleiben, da aber soziale Kontakte über Telefon und soziale Medien zu halten.", "Um der dramatischen Situation an den Spitälern Herr zu werden, wird die Stadtregierung auch eine Änderung des Krankenanstaltengesetzes vornehmen. Diese soll es ermöglichen, mehr Plätze zu schaffen.", "Dies soll über einen flexibleren Einsatz des Personals funktionieren, jedoch ohne Qualitätsverlust, wie Ludwig versicherte. Noch steht Wien mit seiner verlängerten \"Oster-Ruhe\" alleine da, doch ist Ludwig überzeugt dass auch Niederösterreich und das Burgenland folgen werde.", "Entsprechende Maßnahmen zu setzen, sei \"alternativlos\". Er habe den Eindruck, dass manche Bundesländer sich denken würden, dass man im Notfall immer noch Wien habe, doch helfe man zwar gerne, die Ressourcen seien aber auch in der Bundeshauptstadt irgendwann erschöpft, warnte der Bürgermeister.", "An folgenden Plätzen gilt ab Donnerstag die Pflicht, eine FFP2-Maske zu tragen: Karlsplatz: Der Bereich umfasst den Resselpark, den Rosa-Mayreder-Park, den Esperantopark und den Gerardipark.", "Die südliche Grenze bildet die Gebäudefront der TU Wien, süd-östlich erstreckt sich der Bereich entlang der Kreuzherrengasse und der Maderstraße. Nördlich liegt die Grenze entlang der Fahrbahn Karlsplatz, westlich entlang der Operngasse und der Friedrichstraße.", "Maria-Theresien-Platz / Museumsplatz: Der Bereich liegt zwischen Burggasse und Babenbergerstraße sowie zwischen Burgring und Museumsplatz. Die Grenzen bilden die Einfriedung der Museen entlang der Burggasse, des Burgringes und der Babenbergerstraße.", "Süd-Westlich die Gebäudefront des Museumsquartiers und der Platz der Menschenrechte. Schwedenplatz: Bereich zwischen Morzinplatz und Postgasse sowie Franz-Josefs-Kai und Gebäudefronten Schwedenplatz. Donaukanal: Gesamter Uferbereich / Treppelweg zwischen Friedensbrücke und Franzensbrücke.", "Stephansplatz: Der Bereich umfasst den Stephansplatz rund um den Dom und den Stock-im-Eisen-Platz. Richtung Graben und Richtung Kärntner Straße zieht sich der Bereich bis zu den U-Bahn Aufgängen.", "Das Burgenland betonte indes am Mittwoch einmal mehr, mit Niederösterreich und Wien eine gemeinsame Lockdown-Lösung finden zu wollen.", "Nachdem die Bundeshauptstadt die \"Oster-Ruhe\" schon verlängert hat, wolle man sich mit Niederösterreich bis Freitag abstimmen, hieß es am Mittwoch aus dem Büro von Landeshauptmann Hans Peter Doskozil (SPÖ).", "Angesichts stark gestiegener Corona-Zahlen gilt in Ostösterreich - Wien, Niederösterreich und dem Burgenland - ab Gründonnerstag und bis Dienstag nach Ostern ein kurzer Lockdown. Die Bundeshauptstadt hat bereits bekannt gegeben, diesen bis 11.  April zu verlängern.", "Formal reichen die Verordnungen zunächst nur bis 10.  April.", "Gesundheitsminister Rudolf Anschober (Grüne) hielte die Ausweitung der Maßnahmen, wie er in den vergangenen Tagen mehrfach betonte, für dringend geboten - und zwar nicht nur der Dauer im Burgenland und Niederösterreich, sondern auch auf andere Bundesländer.", "Die Lage im Westen soll über das Osterwochenende evaluiert werden, teilte Vizekanzler Werner Kogler (Grüne) in der Mittags-ZiB mit.", "Am Mittwoch blieb dem Gesundheitsminister vorerst nur ein Appell \"an die gesamte Bevölkerung\": Die Osterruhe sei für Ost-Österreich verbindlich und verpflichtend - aber \"sinnvoll und notwendig ist sie für ganz Österreich\".", "Deshalb sei auch die Bevölkerung in den übrigen Bundesländern aufgefordert, \"bei der Osterruhe mitzumachen\" - also die Kontakte stark zu verringern, den Corona-Abstand einzuhalten, FFP2-Masken zu tragen und Tests zu machen.", "Denn viele andere Länder seien ebenfalls stark betroffen von der dritten Corona-Welle - und in der Entwicklung nur eine bis drei Wochen hinter Ost-Österreich.", "Die Situation sei dramatisch, bekräftigte Anschober in einer Aussendung aus, \"jetzt ist der allerletzte Zeitpunkt, die allerletzte Chance für eine Notbremsung\". Definitiv nicht - wie geplant - mit Gründonnerstag in Kraft treten wird die Ausweitung der FFP2-Maskenpflicht auch auf Innenräume.", "Dies würde vor allem die Arbeitswelt betreffen, und sowohl Arbeitgeber- als auch Arbeitnehmervertreter haben sich quergelegt. Das Gesundheitsministerium steht deshalb in Verhandlung mit den Sozialpartnern.", "Gebremst hat das Vorhaben auch, dass FFP2-Pflicht am Arbeitsplatz und verpflichtende Berufsgruppentests (mit denen die Maskenpflicht ja wegfallen könnte) als Schutzmaßnahmen-Paket gesehen werden.", "Die Pflicht zur wöchentlichen Testung für bestimmte Berufsgruppen liegt aber - mit der Blockade der Epidemie- und Coronagesetzes-Novellen durch die Oppositionsmehrheit im Bundesrat - für acht Wochen auf Eis.", "Auch die geplanten Zutrittstests im Handel kommen so vorerst nicht. Wiens Bürgermeister Ludwig sieht hier ein Problem der Praktikabilität." ],
  "articleContentTranslated" : [ "The rule applies from Thursday and initially until April 10th. An FFP2 mask requirement at the workplace is still being negotiated. The municipality of Vienna is taking another step in the fight against pandemics and is issuing an FFP2 mask requirement in busy and popular places in the city center.", "As Mayor Michael Ludwig (SPÖ) announced on Wednesday, the Danube Canal, Schwedenplatz and Stephansplatz, Karlsplatz with the adjoining Resselpark and Maria-Theresien-Platz between the art and natural history museum are affected.", "The rule already applies from Thursday. It is still unclear whether these places will remain. As Ludwig emphasized, if you switch to other locations, you would also take appropriate measures there.", "The mask requirement should last like the entire \"Easter rest\", which also affects the trade and personal service providers, at least until April 10th. The mayor emphasized that it was of course not about \"securing\" someone.", "Rather, people must be clear that it is about their health and that of their fellow human beings. Young people are now also often hard hit with stays in intensive care units for several weeks.", "He therefore appeals to everyone to take the situation seriously and to stay at home for Easter, but to keep social contacts via telephone and social media.", "In order to get the dramatic situation in the hospitals under control, the city government will also make an amendment to the Hospitals Act. This should make it possible to create more spaces.", "This should work through a more flexible deployment of the staff, but without loss of quality, as Ludwig assured. Vienna is still alone with its extended \"Easter rest\", but Ludwig is convinced that Lower Austria and Burgenland will follow suit.", "There is \"no alternative\" to taking appropriate measures. He had the impression that some federal states would think that in an emergency they would still have Vienna, but they would be happy to help, but the resources in the federal capital would also be exhausted at some point, the mayor warned.", "As of Thursday, it is mandatory to wear an FFP2 mask at the following places: Karlsplatz: The area includes the Resselpark, Rosa-Mayreder-Park, Esperantopark and Gerardipark.", "The southern border forms the building front of the Vienna University of Technology, to the south-east the area extends along Kreuzherrengasse and Maderstrasse. The border lies to the north along the Karlsplatz carriageway, to the west along Operngasse and Friedrichstrasse.", "Maria-Theresien-Platz / Museumsplatz: The area is between Burggasse and Babenbergerstraße and between Burgring and Museumsplatz. The boundaries are formed by the enclosing of the museums along Burggasse, Burgring and Babenbergerstraße.", "To the south-west, the front of the building of the Museum Quarter and the Square of Human Rights. Schwedenplatz: Area between Morzinplatz and Postgasse as well as Franz-Josefs-Kai and the building fronts Schwedenplatz. Danube Canal: entire bank area / Treppelweg between Friedensbrücke and Franzensbrücke.", "Stephansplatz: The area includes Stephansplatz around the cathedral and Stock-im-Eisen-Platz. In the direction of Graben and Kärntner Straße, the area extends to the subway steps.", "Burgenland emphasized once again on Wednesday that it wanted to find a joint lockdown solution with Lower Austria and Vienna.", "After the federal capital has already extended the \"Easter rest\", they want to coordinate with Lower Austria by Friday, it was said on Wednesday from the office of Governor Hans Peter Doskozil (SPÖ).", "In view of the sharp rise in corona numbers, a short lockdown applies in eastern Austria - Vienna, Lower Austria and Burgenland - from Maundy Thursday and until the Tuesday after Easter. The federal capital has already announced that it will extend this until April 11th.", "Formally, the ordinances initially only last until April 10th.", "Health Minister Rudolf Anschober (Greens) considers the expansion of the measures, as he has emphasized several times in the past few days, to be urgently necessary - not only for the duration in Burgenland and Lower Austria, but also to other federal states.", "The situation in the west is to be evaluated over the Easter weekend, said Vice Chancellor Werner Kogler (Greens) in the midday ZiB.", "On Wednesday, the health minister initially only had an appeal \"to the entire population\": The Easter rest was binding and obligatory for Eastern Austria - but \"it is sensible and necessary for all of Austria\".", "That is why the population in the other federal states is also asked to \"participate in the Easter rest\" - that is, to greatly reduce contacts, to keep the Corona distance, to wear FFP2 masks and to do tests.", "Because many other countries are also severely affected by the third corona wave - and only one to three weeks behind Eastern Austria in terms of development.", "The situation is dramatic, affirmed Anschober in a broadcast, \"now is the very last time, the very last chance for an emergency stop\". The extension of the FFP2 mask requirement to indoor areas will definitely not come into force on Maundy Thursday as planned.", "This would primarily affect the world of work, and both employer and employee representatives have crossed the line. The Ministry of Health is therefore in negotiations with the social partners.", "The project has also slowed down the fact that FFP2 compulsory at the workplace and mandatory occupational group tests (with which the mask requirement could indeed be omitted) are seen as a package of protective measures.", "However, the obligation to perform weekly tests for certain professional groups is on hold for eight weeks with the blockade of the epidemic and corona law amendments by the opposition majority in the Federal Council.", "The planned access tests in retail will not come this way for the time being. Vienna's Mayor Ludwig sees a problem of practicability here." ]
}