{
  "id" : "dM3rBOlP",
  "url" : "https://kurier.at/kultur/mads-mikkelsen-moeglicher-grindelwald-nachfolger-fuer-depp/401094903",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mads Mikkelsen möglicher Grindelwald-Nachfolger für Depp",
  "articleTitleTranslated" : "Mads Mikkelsen possible Grindelwald successor for Depp",
  "articleContent" : [ "Nach dem Rückzug von Johnny Depp (57) aus der Filmserie \"Phantastische Tierwesen\" gibt es möglicherweise einen Nachfolger.  Der dänische Star Mads Mikkelsen (54) werde für die Rolle des Zauberers Gellert Grindelwald in Betracht gezogen, wollen US-Filmblätter wie \"Variety\" und \"Hollywood Reporter\" in Erfahrung gebracht haben.", "Demnach befindet sich das Studio Warner Bros. in Gesprächen mit dem Schauspieler.  Depp hatte vorige Woche mitgeteilt, die Rolle abzugeben.  Warner Bros. habe ihn darum gebeten, er werde dieser Aufforderung nachkommen.", "Zuvor hatte er eine Klage gegen die Boulevardzeitung \"Sun\" verloren, in der es um den Vorwurf von häuslicher Gewalt in seiner Ehe mit der Schauspielerin Amber Heard ging.", "Depp spielte in den ersten beiden Teilen der geplanten fünfteiligen Filmreihe - \"Phantastische Tierwesen und wo sie zu finden sind\" (2016) und \"Phantastische Tierwesen: Grindelwalds Verbrechen\" (2018) - den Bösewicht.", "Der dritte Teil aus dem Harry-Potter-Universum ist unter der Regie von David Yates in Produktion und soll 2022 in die Kinos kommen.  Mikkelsen kennt sich mit düsteren Charakteren aus.", "In \"Casino Royale\" spielte er James Bonds vernarbten Widersacher, in der US-Serie \"Hannibal\" den gleichnamigen Psychopathen.  Für seine Rolle in \"Another Round\" ist er bei den kommenden Europäischen Filmpreisen in der Hauptdarsteller-Kategorie nominiert." ],
  "articleContentTranslated" : [ "After Johnny Depp (57) withdrew from the film series \"Fantastic Beasts\", there may be a successor. The Danish star Mads Mikkelsen (54) is being considered for the role of the magician Gellert Grindelwald, US film publications such as \"Variety\" and \"Hollywood Reporter\" want to know.", "Accordingly, the Warner Bros. studio is in talks with the actor. Depp announced last week that he would hand over the role. Warner Bros. asked him to do so.", "He had previously lost a lawsuit against the Sun tabloid alleging domestic violence in his marriage to actress Amber Heard.", "Depp played the villain in the first two parts of the planned five-part film series - \"Fantastic Beasts and Where to Find Them\" (2016) and \"Fantastic Beasts: Grindelwald's Crimes\" (2018).", "The third installment from the Harry Potter universe is in production, directed by David Yates, and is scheduled to hit theaters in 2022. Mikkelsen knows his way around dark characters.", "He played James Bond's scarred adversary in \"Casino Royale\" and the psychopath of the same name in the US series \"Hannibal\". For his role in \"Another Round\" he has been nominated in the leading actor category at the upcoming European Film Awards." ]
}