{
  "id" : "DM6kHVfi",
  "url" : "https://kurier.at/chronik/oesterreich/corona-verschaerfungen-im-osten-fix-einigung-bei-gipfel-mit-lhs/401329719",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T06:09:05Z[UTC]",
  "author" : "Sebastian Fellner",
  "imageUrl" : "https://image.kurier.at/images/original/5922246/46-176590547.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Einigung bei Ost-Gipfel: Verschärfungen für Wien, NÖ und Burgenland fix",
  "articleTitleTranslated" : "Agreement at the Eastern Summit: tightening for Vienna, Lower Austria and Burgenland fixed",
  "articleContent" : [ "Im Osten Österreichs wird es aufgrund der übermäßigen Belastung der Spitäler mit Corona-Intensivpatienten zu neuen Maßnahmen kommen. Das erfuhr die APA Mittwochfrüh aus Verhandlerkreisen. Die Details werden heute bekannt gegeben.", "Die Landeshauptleute von Wien, Niederösterreich und dem Burgenland haben bis tief in die Nacht mit Gesundheitsminister Rudolf Anschober (Grüne) gerungen und sich gegen 2.30 Uhr auf Verschärfungen geeinigt.", "Im Gespräch war ein echter Lockdown. Anschober verlangte vor Beginn des Gesprächs ein \"Paket, das wirklich hilft, den drohenden Kollaps der Spitäler zu verhindern\". Wiens Bürgermeister Michael Ludwig (SPÖ) sprach von einer \"Osterruhe\" ohne Näheres zu sagen.", "Deutschland hat sich unter diesem Begriff ein komplettes Runterfahren des öffentlichen, wirtschaftlichen und privaten Lebens von 1. bis 5. April verordnet. Auch die Supermärkte werden schließen und nur am Karsamstag öffnen.", "Wie die Presse erfahren hat, soll man sich letztlich auf eine mehrtägige „Osterruhe“ für Wien, Niederösterreich und das Burgenland - mit geschlossenen Geschäften und anderen möglichen Einschränkungen von Gründonnerstag bis Ostermontag - geeinigt haben.", "Dem Vernehmen nach soll neben Anschober auch Wiens Bürgermeister Ludwig für einen generellen Lockdown gewesen sein. Doskozil und Mikl-Leitner haben das aber abgelehnt.", "Mittwochfrüh war aus dem Büro des Wiener Bürgermeisters zu erfahren, dass es im Lauf des Tages noch weitere Gespräche auf verschiedenen Ebenen geben werde. Darum sei die Einigung auch noch nicht sofort verkündet worden.", "Man habe \"absolutes Stillschweigen\" vereinbart. Es könnte noch bis Mittwochabend dauern, bis das Ergebnis kommuniziert wird. Der Wiener FPÖ-Chef, Dominik Nepp, kritisierte das Vorgehen und die geplanten Maßnahmen in einer Aussendung scharf.", "Er forderte von Bürgermeister Ludwig eine Erklärung bei der heute, Mittwoch, stattfindenden Sitzung des Wiener Gemeinderates über \"den kommenden Lockdown\" in Wien.  Nepp bezeichnete die Pläne der Landeschefs als fatal für die Wirtschaft und das soziale Gefüge in der Stadt.", "Aus Verhandlerkreisen hieß es Mittwochvormittag zuerst noch: \"Die Gespräche waren sehr gut und konstruktiv. Die Ernsthaftigkeit der Lage wurde von allen erkannt. Jetzt gilt es noch ein paar Wochen durchzuhalten und die Zahlen zu senken.", "Sobald die Durchimpfungsrate größer ist, ist es für alle entspannter.\" Laut KURIER-Informationen ist die Sitzung aber durchaus kontroversiell verlaufen:", "Auf der einen Seite standen Anschober und Ludwig, die neben der Ausweitung der FFP2-Masken-Tragepflicht und des Home Office eine zweiwöchige Schließung des Handels (ausgenommen Supermärkte und Apotheken) sowie körpernaher Dienstleister (z.B.  :", "Friseure) in der gesamten Ostregion rund um die Osterzeit forderten, auf der anderen Seite Mikl-Leitner und die Vertreter des Bundeskanzleramts, die gegen solche Maßnahmen waren. Burgenlands Landeshauptmann Hans Peter Doskozil soll dem Vernehmen nach eine Position dazwischen eingenommen haben.", "Letztlich kam es zu einem Kompromiss: Die „Osterruhe“ in Wien, Niederösterreich und Burgenland soll nur von Gründonnerstag bis Ostermontag gelten.  In dieser Zeit sind Handel (ausgenommen wiederum Supermärkte und Apotheken) sowie körpernahe Dienstleister geschlossen.", "Weiters sollen die Osterferien für die Schulen bis zum 11.  April verlängert werden. Soweit rechtlich möglich, soll das Arbeiten im Home Office forciert werden. Geplant sind zudem regelmäßige Testungen in  den Betrieben. ", "Als Befürworter schärferer Maßnahmen behält sich Ludwig vor, solche im Alleingang für Wien umzusetzen, sollte dies erforderlich sein. Kein Thema waren aber Ausreisetests für Wien, sollte in der Stadt die 7-Tages-Inzidenz auf über 400 klettern.", "Der österreichischen Bundesregierung war das für die drei östlichen Bundesländer, wo sich die infektiösere und aggressivere britische Virus-Variante rasant ausbreitet, aber zu wenig.", "Sie drängte die Landeshauptleute zu schärferen Maßnahmen und auch die Gesundheitsexperten empfahlen einen harten Lockdown.", "Sie dürften in dem gestrigen Gespräch mit Wiens Bürgermeister Ludwig, Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) und Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) eine ziemlich dramatische Prognose für die kommenden Tage und Wochen geboten und auf ein sofortiges Handeln gedrängt haben.  ", "Verhandelt wurde über einen zwei- bis dreiwöchigen Lockdown für die gesamte Ostregion." ],
  "articleContentTranslated" : [ "In the east of Austria there will be new measures due to the excessive burden on hospitals with corona intensive care patients. The APA learned this Wednesday morning from negotiating circles. The details will be announced today.", "The governors of Vienna, Lower Austria and Burgenland wrestled with Health Minister Rudolf Anschober (Greens) until late at night and agreed on tightening at around 2.30 a.m.", "The conversation was a real lockdown. Before the start of the conversation, Anschober asked for a \"package that really helps to prevent the impending collapse of the hospitals\". Vienna's mayor Michael Ludwig (SPÖ) spoke of an \"Easter rest\" without saying anything.", "Under this term, Germany has prescribed a complete shutdown of public, economic and private life from April 1st to 5th. The supermarkets will also close and only open on Holy Saturday.", "As the press has found out, an \"Easter rest\" lasting several days for Vienna, Lower Austria and Burgenland - with closed shops and other possible restrictions from Maundy Thursday to Easter Monday - was ultimately agreed.", "According to reports, in addition to Anschober, Vienna's mayor Ludwig was in favor of a general lockdown. Doskozil and Mikl-Leitner rejected this.", "On Wednesday morning the mayor of Vienna learned that there would be further discussions at various levels during the course of the day. That is why the agreement had not been announced immediately.", "\"Absolute silence\" has been agreed. It could take until Wednesday evening for the result to be communicated. The Vienna FPÖ boss, Dominik Nepp, criticized the approach and the planned measures in a broadcast.", "He demanded an explanation from Mayor Ludwig at the meeting of the Vienna City Council taking place today, Wednesday, on \"the coming lockdown\" in Vienna. Nepp described the plans of the regional chiefs as fatal for the economy and the social fabric in the city.", "From negotiating circles it was said on Wednesday morning first: \"The talks were very good and constructive. Everyone recognized the seriousness of the situation. Now we have to hold out for a few more weeks and reduce the numbers.", "As soon as the vaccination rate is higher, it is more relaxed for everyone. \"According to KURIER information, however, the session turned out to be quite controversial:", "On the one hand, there were Anschober and Ludwig, who, in addition to the expansion of the FFP2 mask-wearing requirement and the home office, a two-week closure of retail (except supermarkets and pharmacies) and body-friendly service providers (e.g.", "Hairdressers) throughout the eastern region around Easter demanded, on the other hand Mikl-Leitner and the representatives of the Federal Chancellery, who were against such measures. Burgenland Governor Hans Peter Doskozil is said to have taken a position in between.", "Ultimately, a compromise was reached: The “Easter rest” in Vienna, Lower Austria and Burgenland should only apply from Maundy Thursday to Easter Monday. During this time, trade (with the exception of supermarkets and pharmacies) as well as service providers close to the body are closed.", "Furthermore, the Easter holidays for the schools are to be extended until April 11th. As far as legally possible, working in the home office should be encouraged. Regular tests are also planned in the companies.", "As a proponent of stricter measures, Ludwig reserves the right to implement them on his own for Vienna, should this be necessary. However, exit tests for Vienna were not an issue if the 7-day incidence in the city climbed to over 400.", "The Austrian federal government did this for the three eastern federal states, where the more infectious and more aggressive British virus variant is spreading rapidly, but too little.", "She urged the governors to take more stringent measures and the health experts also recommended a tough lockdown.", "In yesterday's conversation with Vienna's mayor Ludwig, Burgenland's governor Hans Peter Doskozil (SPÖ) and Lower Austria's governor Johanna Mikl-Leitner (ÖVP), you may have offered a rather dramatic forecast for the coming days and weeks and urged immediate action.", "A two to three week lockdown for the entire eastern region was negotiated." ]
}