{
  "id" : "dMAX3bsJ",
  "url" : "https://kurier.at/wirtschaft/die-chronologie-des-bitcoin-kurses/401190427",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T13:31:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4824777/78370011358005610_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Chronologie des Bitcoin-Kurses",
  "articleTitleTranslated" : "The chronology of the Bitcoin course",
  "articleContent" : [ "Der Höhenflug von Bitcoin kennt offenbar keine Grenzen. Binnen weniger Wochen überwand die älteste und wichtigste Cyberdevise die Schwellen von 20.000, 30.000, 40.000 und 50.000 Dollar (41.223,51 Euro).", "Damit hat sich der Kurs seit Mitte September 2020 verfünffacht. Kurskapriolen sind bei Bitcoin keine Seltenheit, da hinter der Cyber-Devise kein Staat oder Notenbank steht, die bei Bedarf eingreift. Hier regeln allein Angebot und Nachfrage den Kurs.", "Eine Chronik der wichtigsten Ereignisse: 31.  Oktober 2008 - Eine Person oder Gruppe mit dem Pseudonym \"Satoshi Nakamoto\" veröffentlicht ein neunseitiges Papier, in dem die Funktionsweise von Bitcoin beschrieben wird.", "Es umreißt außerdem die Prinzipien einer Blockchain. Auf dieser Technologie basieren alle der aktuell existierenden rund 2.100 Kryptowährungen. Oktober 2009 - Der Kryptobörse New Liberty Standard zufolge kosten 1.309,03 Bitcoin einen US-Dollar. 7.", "Juli 2010 - Eine Gruppe von Entwicklern veröffentlicht ein Software-Update für Bitcoin. Dadurch verzehnfacht sich der Kurs auf 0,08 von 0,008 Dollar. 28.  November 2013 - Mit wachsendem Medieninteresse überspringt Bitcoin erstmals die Schwelle von 1.000 Dollar.", "Wenige Tage danach rutscht sie wieder unter diese Marke zurück und erreicht dieses Niveau erst drei Jahre später wieder. 18.  Dezember 2017 - Dank eines zunehmenden Hypes um Kryptowährungen markiert Bitcoin mit einem Kurs von 19.666 Dollar an der Börse Bitstamp ein Rekordhoch.", "Das ist ein Plus von rund 2.000 Prozent im Vergleich zum Jahresbeginn. 2018 - Der Bitcoin-Kurs geht unter großen Schwankungen auf Talfahrt. Vier der zehn größten Tagesverluste fallen in diesen Zeitraum.", "Am 7. April verbucht die Devise mit 28 Prozent ein Rekord-Minus, nachdem sie zwei Tage zuvor noch etwa 42 Prozent zugelegt hatte. Ende des Jahres kostet sie nur noch 3.122 Dollar.", "Das ist ein Minus von fast 85 Prozent im Vergleich zum Rekordhoch. 2018 ist das schwärzeste Jahr der Bitcoin-Geschichte. 2019 - Parallel zur Diskussion um die geplante Facebook-Kryptowährung \"Libra\" erobert Bitcoin binnen weniger Wochen die psychologisch wichtigen Marken von 5.000 und 10.000 Dollar zurück.  ", "Am 26.  Juni markiert die Devise mit 13.895,10 Dollar ein Eineinhalb-Jahres-Hoch. In der zweiten Jahreshälfte halbiert sich der Kurs wegen des politischen Gegenwinds für die Facebook-Währung aber auf etwa 6.300 Dollar.", "Anfang 2020 - Das anstehende \"Halving\" lockt Anleger zurück. Damit bezeichnen Experten die automatische Halbierung der Bitcoin-Menge, die in einem bestimmten Zeitraum durch \"Schürfen\" neu geschaffen werden kann und Inflation verhindern soll.", "Kampfhandlungen zwischen den USA und Iran sowie die Coronavirus-Krise geben zusätzlichen Schub. Mitte Februar markiert Bitcoin ein Fünfmonatshoch von 10.519,06 Dollar.", "Dezember 2020 bis Jänner 2021 - Bitcoin überspringt das bisherige Rekordhoch von Ende 2017 und durchbricht die Schallmauer von 20.000 Dollar. Kurz darauf fallen die Schwellen von 30.000 und 40.000 Dollar.", "Befeuert wird diese Rallye von den Plänen des Zahlungsdienstleisters PayPal, Cyber-Devisen als Zahlungsmittel zu akzeptieren.", "Außerdem treibt Börsianern zufolge die Furcht vor einer anziehenden Inflation durch immer neue Geldspritzen der großen Notenbanken vor allem jüngere Anleger in Cyberdevisen. 16.  Februar 2021 - Bitcoin durchbricht die Schallmauer von 50.000 Dollar.", "Zuvor hatte der Elektroautobauer Tesla bekanntgegeben, 1,5 Milliarden Dollar in die Cyberdevise investiert zu haben. Außerdem will der Kreditkarten-Anbieter Mastercard sein Zahlungsnetzwerk für Kryptowährungen öffnen.", "Große Vermögensverwalter wie BNY Mellon und Morgan Stanley richten eigene Abteilungen für Investments in Bitcoin & Co ein oder denken zumindest darüber nach." ],
  "articleContentTranslated" : [ "Bitcoin's soaring apparently knows no bounds. Within a few weeks, the oldest and most important cyber currency passed the thresholds of 20,000, 30,000, 40,000 and 50,000 dollars (41,223.51 euros).", "The price has increased fivefold since mid-September 2020. Exchange rate capers are not uncommon with Bitcoin, as there is no state or central bank behind the cyber motto to intervene if necessary. Here supply and demand alone determine the course.", "A chronicle of the most important events: October 31, 2008 - A person or group with the pseudonym \"Satoshi Nakamoto\" publishes a nine-page paper describing how Bitcoin works.", "It also outlines the principles of a blockchain. All of the around 2,100 cryptocurrencies currently in existence are based on this technology. October 2009 - According to the New Liberty Standard crypto exchange, Bitcoin is 1,309.03 for one US dollar. 7th", "July 2010 - A group of developers released a software update for Bitcoin. This increases the rate tenfold to 0.08 from $ 0.008. November 28, 2013 - With growing media interest, Bitcoin crosses the $ 1,000 threshold for the first time.", "A few days later, it slipped back below this mark and did not reach this level again until three years later. December 18, 2017 - Thanks to the increasing hype about cryptocurrencies, Bitcoin hit a record high at $ 19,666 on the Bitstamp exchange.", "That is an increase of around 2,000 percent compared to the beginning of the year. 2018 - The Bitcoin price goes downhill with great fluctuations. Four of the ten largest daily losses occur during this period.", "On April 7th, the currency posted a record minus of 28 percent, after having gained around 42 percent two days earlier. At the end of the year it was only $ 3,122.", "That is a minus of almost 85 percent compared to the record high. 2018 is the blackest year in Bitcoin history. 2019 - Parallel to the discussion about the planned Facebook crypto currency \"Libra\", Bitcoin recaptured the psychologically important brands of 5,000 and 10,000 dollars within a few weeks.", "On June 26, the currency hit a year and a half high of $ 13,895.10. In the second half of the year, the rate halved due to the political headwind for the Facebook currency to around 6,300 dollars.", "Beginning of 2020 - The upcoming \"Halving\" attracts investors back. Experts use this to describe the automatic halving of the amount of Bitcoin, which can be newly created in a certain period of time by \"prospecting\" and is intended to prevent inflation.", "Combat operations between the USA and Iran and the coronavirus crisis are giving additional impetus. In mid-February, Bitcoin hit a five-month high of $ 10,519.06.", "December 2020 to January 2021 - Bitcoin leaps over the previous record high of the end of 2017 and breaks the sound barrier of $ 20,000. Shortly thereafter, the thresholds of $ 30,000 and $ 40,000 fall.", "This rally is fueled by the plans of the payment service provider PayPal to accept cyber foreign exchange as a means of payment.", "In addition, according to stockbrokers, the fear of rising inflation due to constant injections of money from the major central banks is driving younger investors in particular in cyber currencies. February 16, 2021 - Bitcoin breaks the $ 50,000 barrier.", "The electric car maker Tesla had previously announced that it had invested $ 1.5 billion in the cyber currency. In addition, the credit card provider Mastercard wants to open its payment network for crypto currencies.", "Large asset managers such as BNY Mellon and Morgan Stanley are setting up their own departments for investments in Bitcoin & Co or are at least thinking about it." ]
}