{
  "id" : "DMBPeY5L",
  "url" : "https://www.diepresse.com/5927757/Film_Die-Ausgrabung_So-spannend-kann-Buddeln-sein?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-26T14:59:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/4/d/5927757/FE0732A6-1C81-44D6-A0A1-8E15D43FD5F6_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Die Ausgrabung\": So spannend kann Buddeln sein",
  "articleTitleTranslated" : "\"The excavation\": digging can be so exciting",
  "articleContent" : [ "Simon Stone, in Wien als Theaterregisseur hoch geschätzt, lässt graben: Im Film „The Dig“ rekonstruiert er die spektakuläre Schatzsuche von Sutton Hoo. Ab Freitag auf Netflix.", "Vieles, was heutige Historiker über die Zeit wissen, da die Angelsachsen das heutige Großbritannien besiedelten, wissen sie dank eines spektakulären Fundes in der Grafschaft Suffolk: dem Schiffsgrab von Sutton Hoo.", "Im Bauch eines 27 Meter langen Boots wurde im siebten Jahrhundert nach Christus – vermutlich – der König Rædwald beigesetzt, und mit ihm kostbare Grabbeigaben: Silber aus Byzanz, goldene Ornamente, feine Textilien, ein mittlerweile ikonischer Helm.", "Sie sind heute im British Museum zu sehen, wo man Sutton Hoo als „das eindrucksvollste mittelalterliche Grab“, bezeichnet, das je in Europa entdeckt wurde. Der Mann, der es 1939 ausgegraben hat, geriet aber fast in Vergessenheit.", "Erst spät bekam er die Anerkennung für den guten Riecher, den er da bewiesen hat. Von ihm, von Sutton Hoo und vom ewigen Wunsch des Menschen, erinnert zu werden, handelt „The Dig“ („Die Ausgrabung“), ein Film, der ab Freitag auf Netflix zu sehen sein wird.", "Der australische Regisseur Simon Stone hat dafür ein Drehbuch verfilmt, das auf einem Roman von John Preston basiert. Der Name Stone steht in Wien vor allem für fulminante Theaterinszenierungen (etwa „Medea“ 2018 an der Burg, davor „Hotel Strindberg“ und „John Gabriel Borkman“).", "Um „The Dig“ zu drehen, sagte er in der letzten Saison seine Produktion von Maxim Gorkis „Die Letzten“ im Burgtheater ab (stattdessen ist eine andere Gorki-Inszenierung geplant, und in der Staatsoper steht seine „La Traviata“ am Spielplan).", "Das Ergebnis ist ein einnehmendes Drama, das den archäologischen Prozess schildert, aber auch die damit verbundenen menschlichen Verwicklungen.", "Auf bewusst sentimentale, aber nie kitschige Art erzählt „The Dig“ von Stolz und Beharrlichkeit, von Bauchgefühl und ehrlichem Handwerk, von Sterblichkeit und dem Verlangen, etwas zu hinterlassen.", "Er kennt den Boden wie kein anderer Ralph Fiennes spielt (mit seiner üblichen schauspielerischen Zurückhaltung) Basil Brown, einen besonnenen, höflichen, etwas kauzigen Mann aus der ländlichen Arbeiterklasse, der den Boden in Suffolk kennt wie kein anderer.", "Er ist formell kein Archäologe, doch als Autodidakt schaffte er es zum provinziellen Ipswich Museum, dem er gegen einen Wochenlohn beim Ausgraben römischer Relikte hilft.", "Die Begeisterung für Geschichte teilt er mit der Witwe Edith Pretty (Carey Mulligan), der das Schicksal auch keinen Universitätsbesuch gegönnt hat. Dafür verfügt sie über ein paar Erdhügel auf ihrem Anwesen – und über eine Ahnung, dass diese besondere Schätze verbergen.", "Aus der Wikingerzeit? Vielleicht auch älter, mutmaßt Basil, als er die Haufen zum ersten Mal begutachtet. Schnell lässt er sich für das Unterfangen gewinnen, spannt Schnüre über die Hügelgräber, setzt den Spaten an, zwinkert seiner Verbündeten Mrs.", "Pretty zu: „We're digging down to meet the dead“", "Tagsüber buddelt er, nachts brütet er über Büchern und Ausgrabungsberichten, bald ist er sich sicher: Diese Stätten sind älter als alles, was in dieser Gegend bisher gefunden wurde, und bedeutender als die lokalen Historiker meinen, die Basils Schatzsuche belächeln.  “", "Mit nachbarschaftlicher Hilfe legt er schließlich ein Schiff frei, bestehend aus komprimiertem Sand, „zusammengehalten von nichts außer der Zeit“. An etwas teilhaben, das größer ist als man selbst Erst da schaltet sich das British Museum ein.", "Die Ausgrabung wird zu einem Projekt von nationaler Bedeutung erklärt, Basil zum Hilfsarbeiter degradiert. Das Drama schlägt nun einen anderen Ton an.", "Zum Entdeckerfieber, das auch den Zuschauer erfasst, kommt eine keimende Romanze zwischen einer jungen Archäologin (Lily James) und dem Piloten Rory (Johnny Flynn), der kurz vor seinem Einzug in den Krieg steht und die Ausgrabung mit der Fotokamera begleitet.", "Was sich thematisch durchzieht, ist die Idee, an etwas teilzuhaben, das größer ist als man selbst, das vielleicht sogar alle Zeit überdauert. Das schwingt auch im Schnitt mit, der Raum und Zeit entkoppelt und Dinge, die anderswo oder erst später stattfinden, in die erzählte Gegenwart holt.", "Die grasige Landschaft mit ihren sanften Bögen und Brauntönen spielt eine Hauptrolle für sich. Es sind wunderschöne, erdige Bilder. Die Kamera schaut aus Bodennähe zu, wie sich das Drama entfaltet – und wie immer mehr Flieger über den Himmel rattern.", "Der Krieg dräut, die Zeit drängt. Unterstützt von satter Orchestermusik baut Stone so viel Spannung auf, wie die archäologische Anordnung hergibt: Da wird gekratzt, gescharrt und gepinselt, während der Bub von Mrs.", "Pretty im selbst gebastelten Weltraum-Piraten-Kostüm über die Hügeln rennt. Dann, endlich, ein Schatz nach dem anderen! Und ein erhabenes Gefühl: Hier wird Geschichte entdeckt – und zugleich geschrieben.", "[R52N1] (\"Die Presse\", Print-Ausgabe, 26.01.2021)" ],
  "articleContentTranslated" : [ "Simon Stone, highly valued as a theater director in Vienna, lets dig: In the film \"The Dig\" he reconstructs Sutton Hoo's spectacular treasure hunt. From Friday on Netflix.", "Much of what today's historians know about the time when the Anglo-Saxons settled what is now Britain, they know thanks to a spectacular find in the county of Suffolk: the ship's grave at Sutton Hoo.", "King Rædwald was - probably - buried in the belly of a 27 meter long boat in the seventh century AD, and with him valuable grave goods: silver from Byzantium, golden ornaments, fine textiles, and what has become an iconic helmet.", "They can now be seen at the British Museum, where Sutton Hoo is known as \"the most impressive medieval tomb\" ever discovered in Europe. The man who excavated it in 1939 was almost forgotten.", "It wasn't until late that he received recognition for the good nose he has shown. \"The Dig\", a film that will be shown on Netflix from Friday, is about him, Sutton Hoo and the eternal desire to be remembered.", "The Australian director Simon Stone filmed a screenplay based on a novel by John Preston. In Vienna, the name Stone stands for brilliant theater productions (such as “Medea” 2018 at the Burg, before that “Hotel Strindberg” and “John Gabriel Borkman”).", "In order to shoot “The Dig”, he canceled his production of Maxim Gorki's “The Last” in the Burgtheater last season (another Gorky production is planned instead, and his “La Traviata” is on the program at the State Opera).", "The result is an engaging drama that depicts the archaeological process, but also the human implications that go with it.", "In a deliberately sentimental but never kitschy way, “The Dig” tells of pride and perseverance, of gut instinct and honest craftsmanship, of mortality and the desire to leave something behind.", "He knows the soil like no other. Ralph Fiennes plays (with his usual acting reluctance) Basil Brown, a level-headed, polite, somewhat eccentric man from the rural working class who knows the soil in Suffolk like no other.", "Formally not an archaeologist, he made it to the provincial Ipswich Museum as an autodidact and helped dig up Roman relics for a week's wages.", "He shares his enthusiasm for history with the widow Edith Pretty (Carey Mulligan), who, fate, did not allow him to attend university. But she has a few mounds of earth on her property - and an inkling that they hide special treasures.", "From the Viking Age? Maybe older too, Basil speculates when he inspects the pile for the first time. He quickly lets himself be won over to the undertaking, strings strings over the barrows, sets the spade, winks at his ally Mrs.", "Pretty to: \"We're digging down to meet the dead\"", "During the day he digs, at night he broods over books and excavation reports, and soon he is certain: These sites are older than anything that has been found in this area and more important than the local historians think, who smile at Basil's treasure hunt. \"", "With the help of a neighbor, he finally uncovered a ship made of compressed sand, \"held together by nothing but time\". Participate in something bigger than yourself. Only then does the British Museum step in.", "The excavation is declared a project of national importance and Basil is demoted to an unskilled laborer. The drama now takes on a different tone.", "In addition to the fever of discovery, which also grips the viewer, there is a budding romance between a young archaeologist (Lily James) and the pilot Rory (Johnny Flynn), who is about to enter the war and who accompanies the excavation with a camera.", "What is thematically pervasive is the idea of participating in something that is bigger than you, that maybe even outlasts all time. This also resonates in the editing, which decouples space and time and brings things that take place elsewhere or later into the narrated present.", "The grassy landscape with its gentle arches and shades of brown plays a major role in itself. They are beautiful, earthy pictures. The camera watches from the ground as the drama unfolds - and as more and more planes rattle across the sky.", "The war is looming, time is pressing. Supported by rich orchestral music, Stone builds up as much tension as the archaeological arrangement allows: there is scratching, scratching and painting, while Mrs.", "Pretty in a self-made space pirate costume is running over the hills. Then, finally, one treasure after the other! And a sublime feeling: this is where history is discovered - and written at the same time.", "[R52N1] (\"Die Presse\", print edition, 01/26/2021)" ]
}