{
  "id" : "dMRZrlfM",
  "url" : "https://kurier.at/sport/fussball/rieds-abschlussschwaeche-kaschierte-salzburger-abwehrfehler/401171005",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T20:58:16Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4902061/46-175079564.jpg",
  "imageCopyright" : "APA/KRUGFOTO / KRUGFOTO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rieds Abschlussschwäche kaschierte Salzburger Abwehrfehler",
  "articleTitleTranslated" : "Ried's final weakness concealed Salzburg defensive errors",
  "articleContent" : [ "Der Tabellenführer gewann auch das zweite Spiel nach der Winterpause, ließ beim 3:0 gegen Ried allerdings einiges zu. Bernardo fällt mehrere Wochen aus. Red Bull Salzburg ist der Start ins Jahr 2021 gelungen.", "Der 3:0-Heimerfolg über Ried war nicht nur der zweite Sieg des Serienmeisters im zweiten Spiel nach der Winterpause, sondern auch das zweite Spiel in Folge ohne Gegentor.", "\"So muss es weitergehen, vor allem mit dieser Zu-Null-Serie, denn damit wächst das Selbstvertrauen\", erklärte Trainer Jesse Marsch. Im Herbst musste Salzburg – und das völlig zu Recht - einiges an Kritik für die vielen Gegentreffer einstecken.", "Die letzten elf Bewerbspartien im Jahr 2020 beendete der Winterkönig allesamt mit zumindest einem Gegentor. Nur in vier der insgesamt 23 Partien konnte man zu Null spielen. 50 % dieser Anzahl haben die Salzburger also im neuen Jahr schon erreicht.", "Aber sind jetzt alle Defensivprobleme gelöst? Mitnichten. Die Rieder Abschlussschwäche kaschierte einige Salzburger Abwehrfehler. Davon gab es am Mittwoch einige, ganz im Gegensatz zur Partie in Altach, als der Tabellenführer wirklich gar nichts zugelassen hatte.", "Die Innviertler hatten in jeder der beiden Spielhälften je eine Möglichkeit, die eigentlich zu einem Tor hätte führen müssen. Zunächst köpfelte Boateng am leeren Tor vorbei, dann vergab Gschweidl alleine vor dem Tor.", "Beiden Topchancen gingen schwere Fehler von Salzburgern voraus, die schon im Herbst nicht immer fehlerfrei waren. Vor dem Boateng-Kopfball in Hälfte 1 segelte Keeper Stankovic an einem Eckball vorbei, die Gschweidl-Chance nach der Pause leitete Innenverteidiger Wöber mit einem kapitalen Fehlpass ein.", "Wie auch so oft im Frühherbst wurden die Salzburger am Mittwoch in der Bundesliga für diese Nachlässigkeiten nicht bestraft. Im Spätherbst war das dann anders. Dann nützten die Gegner diese Fehler aus, Salzburg verlor deshalb drei der letzten fünf Partien in der Bundesliga.", "Bernardo ist am Knie verletzt © Bild: APA/KRUGFOTO / KRUGFOTO Einer, der der Salzburger Defensive Stabilität geben sollte, hatte am Mittwoch Pech. Rückkehrer Bernardo verletzte sich bei einer Attacke von Gschweidl am Knie und musste ausgetauscht werden.", "Am Tag nach dem Spiel war das Knie geschwollen, eine MRT-Untersuchung ergab, dass er einen Teilabriss des Seitenbandes erlitt. Bernardo bekommt eine Knie-Schiene und fällt mehrere Wochen aus. " ],
  "articleContentTranslated" : [ "The league leaders also won the second game after the winter break, but allowed a lot in the 3-0 win against Ried. Bernardo is out for several weeks. Red Bull Salzburg got off to a good start in 2021.", "The 3-0 home win over Ried was not only the second win for the series champions in the second game after the winter break, but also the second game in a row without conceding a goal.", "\"It has to go on like this, especially with this series to zero, because it increases self-confidence,\" said coach Jesse Marsch. In autumn Salzburg had to take a lot of criticism for the many goals conceded - and rightly so.", "The winter king finished the last eleven competition games in 2020 with at least one goal. Only in four of the 23 games you could play to zero. Salzburg have already reached 50% of this number in the new year.", "But are all defensive problems solved now? Not at all. The Rieder final weakness concealed some Salzburg defensive errors. There were a few of them on Wednesday, in contrast to the game in Altach, when the league leaders really hadn't allowed anything.", "The Innviertler had a possibility in each of the two halves of the game that should actually have led to a goal. First Boateng headed past the empty gate, then Gschweidl forgave alone in front of the gate.", "Both top chances were preceded by serious mistakes by Salzburgers, which were not always error-free in autumn. Before the Boateng header in half 1, keeper Stankovic sailed past a corner, and central defender Wöber initiated the Gschweidl chance after the break with a bad pass.", "As is so often the case in early autumn, Salzburg was not punished for this negligence in the Bundesliga on Wednesday. In late autumn it was different. Then the opponents took advantage of these mistakes, which is why Salzburg lost three of the last five games in the Bundesliga.", "Bernardo is injured in the knee © Image: APA / KRUGFOTO / KRUGFOTO One of the people who was supposed to give the Salzburg defensive stability was unlucky on Wednesday. Returning Bernardo injured his knee in an attack by Gschweidl and had to be replaced.", "The day after the game, his knee was swollen and an MRI scan showed that he had a partial rupture of the collateral ligament. Bernardo gets a knee brace and is out for several weeks." ]
}