{
  "id" : "dMXAsrW0",
  "url" : "https://www.derstandard.at/story/2000125237392/hartberg-fliegt-in-nachspielzeit-aus-meistergruppe?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T18:03:21Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hartberg fliegt in Nachspielzeit aus Meistergruppe",
  "articleTitleTranslated" : "Hartberg flies out of the champions group in stoppage time",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Hartberg – Der TSV Hartberg hat den Sprung in die Meistergruppe der Fußball-Bundesliga auf dramatische Art und Weise verpasst. Die Oststeirer trennten sich am Sonntag im eigenen Stadion vom SKN St.", "Pölten nach einem turbulenten Schlagabtausch mit 3:3 (0:1) und müssen als Tabellensiebenter in die Qualifikationsrunde. Trotz gedrehtem zweimaligem Rückstand fingen sich die Hartberger in der Nachspielzeit den Last-Minute-Ausgleich ein.", "Tore von Bakary Nimaga (65.), Seifedin Chabbi (72.) und Sascha Horvath (76.) waren für die Gastgeber, die einen Sieg benötigt hätten, zu wenig. Für St. Pölten trafen Robert Ljubicic (40.), Taylor Booth (67.) und Kofi Schulz (94.).", "Die Niederösterreicher fuhren damit den erst zweiten Sieg im Frühjahr ein. Hartberg versuchte mit intensiven Offensivbemühungen einen frühen Führungstreffer zu erzielen. Die St. Pöltener beschränkten sich zunächst darauf, aus Kontern heraus Nadelstiche zu setzen.", "Trotz deutlich mehr Spielanteilen fanden die Oststeirer aber in der ersten Hälfte kaum zwingende Torchancen vor. Ein Volleyschuss von Tadic nach Flanke von Andreas Lienhart ging neben das Tor (18.).", "Auf der Gegenseite gab Michael Blauensteiner ebenfalls volley aus elf Metern einen gefährlichen Schuss ab, der nur knapp über die Querlatte ging (18.). Die Niederösterreicher kamen Mitte der ersten Halbzeit immer besser ins Match.", "Neuzugang Brandon Servania schoss in der 26.  Minute von der Strafraumgrenze nach einem Assist von George Davies drüber. Wenig später war dann alles für einen Treffer der Hartberger angerichtet. Schulz warf sich in eine Flanke von Florian Flecker und stützte sich dabei mit der rechten Hand ab.", "Schiedsrichter Josef Spurny legte diese Situation – nicht unumstritten – als Hands aus und gab Elfmeter. Diese Chance ließ TSV-Stürmer Tadic allerdings aus. SKN-Keeper Christoph Riegler parierte den relativ zentral angetragenen Strafstoß mit den Füßen (31.).", "In der 40.  Minute wurde die Ibertsberger-Truppe schließlich für einen eiskalt zu Ende gespielten Konter belohnt. Dor Hugi bediente den völlig frei stehenden Robert Ljubicic, der trocken verwertete. Nach dem Seitenwechsel warfen die Oststeirer noch einmal alles in die Waagschale.", "Tobias Kainz kam in der 55.  Minute im gegnerischen Strafraum unbedrängt zum Abschluss, der nur knapp über das Tor ging. Immer wieder fanden die Gäste durch die offensive Ausrichtung der Hartberger aber auch Räume vor.", "So lief etwa Davies alleine auf das Tor von Hartberg-Tormann Rene Swete zu, in dem er aber zugleich seinen Meister fand (58.). Turbulent ging es im Gegenzug auch im SKN-Strafraum zu: Nimaga setzte einen Schuss zunächst an die Stange, den Nachschuss von Kainz wehrte Riegler an die Latte ab (59.).", "Es folgte ein wahres Torfestival. In der 65.  Minute fiel erstmals der Ausgleich: Nimaga köpfelte eine Flanke von Rajko Rep zum 1:1 ein. Aber schon zwei Minuten später stellte der eingewechselte Booth die Führung der St.", "Pöltener wieder her. Der US-Amerikaner vollendete einen Konter nach Assist von Schulz. Die Hartberger ließen sich davon aber nicht aus der Bahn werfen. Noch einmal gelang der Elf von Markus Schopp der Ausgleich.", "Chabbi erzielte nach einem von Rakowitz quergelegten Zuspiel ein Jokertor (72). Für den Führungstreffer und zunächst ungebrochenen Jubel sorgte schließlich Sascha Horvath nach einer Flanke von Tadic in der 76.  Minute.", "Ein schon sicher gewähntes Meistergruppen-Ticket kam dann aber doch noch abhanden: In der vierten Minute der Nachspielzeit glichen die Gäste erneut aus. Daniel Drescher verlängerte einen Eckball auf Schulz, der den Ball im Tor unterbrachte und die Gastgeber in die Qualifikationsgruppe mitnahm.", "(APA, 21.3.2021) Fußball-Bundesliga (22. Runde): TSV Hartberg – SKN St. Pölten 3:3 (0:1). Hartberg, Profertil Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Spurny. Tore: 0:1 (40.) R. Ljubicic 1:1 (65.)", "Nimaga 1:2 (67.) Booth 2:2 (72.) Chabbi 3:2 (76.) Horvath 3:3 (94.) Schulz Hartberg: Swete – Lienhart (46. Rakowitz), Gollner, Luckeneder, Klem – Kainz (61. Chabbi), Nimaga – Horvath, Rep (85. Rotter), Flecker – Tadic (78.", "Horvat) St. Pölten: Riegler – Steinwender, Drescher, Muhamedbegovic (80. Schmidt) – Blauensteiner (46. Majnovics), Halper, Servania (75. Meister), R. Ljubicic, Schulz – Davies (74. Pokorny), Hugi Gelbe Karten: Klem, Rep, Nimaga bzw.", "Schulz Anm.: Tadic scheiterte mit einem Elfmeter (31.) an St. Pölten-Goalie Riegler. Markus Schopp (Hartberg-Trainer): \"Wir sind zurückgekommen aus einer ganz schwierigen Situation, haben einen Elfmeter verschossen, ein paar Chancen vergeben.", "Der Gegner hat auf unsere Fehler gewartet. Umschaltmomente haben wir ihnen leider Gottes das eine oder andere Mal gegeben. Vom Ablauf her ist das natürlich sehr dramatisch. Es ist jetzt nicht so, dass die Welt zusammenbricht.", "Wir wissen, dass wir jetzt noch 10 Spiele haben in der Qualifikationsrunde. Auf die freuen wir uns sehr. Ich möchte Wattens gratulieren, dass sie ihr unglaubliches Ziel erreicht haben.\" Robert Ibertsberger (St.", "Pölten-Trainer): \"Wir nehmen gerne den Punkt mit. Es ist ein Wellental, das du als Trainer in so einer Partie durchlebst. In der zweiten Halbzeit ist nicht mehr so viel Fußball gespielt worden.", "Wir gehen zweimal in Führung, sind dann 3:2 hinten und haben dann trotzdem noch eine sehr gute Moral gezeigt. Was mich trotzdem ärgert, ist, wie wir die Tore bekommen. Wir haben da nicht gut verteidigt.\"", "Ticker-Nachlese: WAC und Wattens in Meisterrunde WAC nach 5:3-Spektakel bei Austria in der Meistergruppe Admira scheiterte an Siebenhandl: 0:0 gegen Sturm Joker Schreiner schoss Altach zu 2:1-Heimsieg gegen Ried Drama pur: WSG Tirol nach 1:1 gegen Rapid in Meistergruppe" ],
  "articleContentTranslated" : [ "In this gallery: 2 pictures Hartberg - TSV Hartberg dramatically missed the leap into the championship group of the Bundesliga. The Oststeirer parted on Sunday in their own stadium from SKN St.", "Pölten after a turbulent exchange of blows 3: 3 (0: 1) and have to go into the qualifying round as seventh in the table. Despite the two-turn deficit, the Hartberger caught the last-minute equalizer in stoppage time.", "Goals from Bakary Nimaga (65th), Seifedin Chabbi (72nd) and Sascha Horvath (76th) were too few for the hosts, who needed a win. Robert Ljubicic (40th), Taylor Booth (67th) and Kofi Schulz (94th) met for St. Pölten.", "The Lower Austrians only achieved their second victory in the spring. Hartberg tried with intensive offensive efforts to achieve an early opening goal. The people of St. Pölten initially limited themselves to setting pinpricks from counterattacks.", "Despite significantly more play, the Oststeirer found hardly any scoring chances in the first half. A volley from Tadic after a cross from Andreas Lienhart went next to the goal (18th).", "On the other side, Michael Blauensteiner also volleyed a dangerous shot from eleven meters that only went just over the crossbar (18th). The Lower Austrians got better and better into the match in the middle of the first half.", "New signing Brandon Servania shot over from the edge of the box after an assist from George Davies in the 26th minute. A little later everything was arranged for a Hartberger hit. Schulz threw himself into a flank of Florian Flecker and supported himself with his right hand.", "Referee Josef Spurny interpreted this situation - not without controversy - as hands and gave a penalty. TSV striker Tadic missed this chance. SKN keeper Christoph Riegler parried the relatively central penalty kick with his feet (31st).", "In the 40th minute, the Ibertsberger troupe was finally rewarded for an ice-cold counterattack. Dor Hugi served the completely free-standing Robert Ljubicic, who processed dry. After changing sides, the Oststeirer threw everything into the balance again.", "Tobias Kainz came in the 55th minute in the opponent's penalty area to the finish, which went just over the gate. Again and again, however, the guests found rooms due to the offensive orientation of the Hartberger.", "For example, Davies ran alone to the goal of Hartberg goalkeeper Rene Swete, in which he also found his master (58th). In return, it was also turbulent in the SKN penalty area: Nimaga initially put a shot on the pole, Riegler fended off Kainz's margin against the crossbar (59th).", "A real peat festival followed. In the 65th minute, the equalizer fell for the first time: Nimaga headed a cross from Rajko Rep to 1-1. But just two minutes later, the substitute Booth put the leadership of St.", "Pöltener again. The American completed a counterattack after Schulz's assist. The Hartberger did not let it throw them off course. Once again, Markus Schopp's team managed to equalize.", "Chabbi scored a joker goal (72) after a pass crossed by Rakowitz. Sascha Horvath finally took the lead after a cross from Tadic in the 76th minute.", "A champions group ticket that was already known to be safe was lost: In the fourth minute of stoppage time, the guests equalized again. Daniel Drescher extended a corner kick to Schulz, who placed the ball in the goal and took the hosts into the qualifying group.", "(APA, March 21, 2021) Bundesliga (22nd round): TSV Hartberg - SKN St. Pölten 3: 3 (0: 1). Hartberg, Profertil Arena, no spectators allowed (due to coronavirus pandemic), SR Spurny. Goals: 0: 1 (40th) R. Ljubicic 1: 1 (65th)", "Nimaga 1: 2 (67th) Booth 2: 2 (72nd) Chabbi 3: 2 (76th) Horvath 3: 3 (94th) Schulz Hartberg: Swete - Lienhart (46th Rakowitz), Gollner, Luckeneder, Klem - Kainz (61st Chabbi), Nimaga - Horvath, Rep (85th Rotter), Flecker - Tadic (78th", "Horvat) St. Pölten: Riegler - Steinwender, Drescher, Muhamedbegovic (80th Schmidt) - Blauensteiner (46th Majnovics), Halper, Servania (75th master), R. Ljubicic, Schulz - Davies (74th Pokorny), Hugi Yellow Cards: Klem, Rep, Nimaga or", "Schulz Note: Tadic failed with a penalty (31st) to St. Pölten goalie Riegler. Markus Schopp (Hartberg trainer): \"We came back from a very difficult situation, missed a penalty and missed a few chances.", "The opponent waited for our mistakes. Unfortunately, we have given them moments of change one time or another. The process is of course very dramatic. It is not now that the world is collapsing.", "We know we now have 10 games left in the qualifying round. We're really looking forward to them. I would like to congratulate Wattens on achieving their incredible goal. \"Robert Ibertsberger (St.", "Pölten-Trainer): \"We like to take the point with us. It is a trough of waves that you experience as a coach in a game like this. In the second half, not so much football was played.", "We take the lead twice, then we're 3-2 behind and still showed very good morale. What still annoys me is how we get the goals. We didn't defend well. \"", "Ticker review: WAC and Wattens in championship round WAC after 5: 3 spectacle at Austria in the champions group Admira failed to Siebenhandl: 0: 0 against Sturm Joker Schreiner shot Altach to a 2: 1 home win against Ried Pure drama: WSG Tirol after 1 : 1 against Rapid in champions group" ]
}