{
  "id" : "dMxYteHH",
  "url" : "https://www.diepresse.com/5927116/Kogler-kritisiert-Anzeige-der-WKStA-gegen-PresseJournalistin?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-24T09:45:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kogler kritisiert Anzeige der WKStA gegen \"Presse\"-Journalistin",
  "articleTitleTranslated" : "Kogler criticizes the WKStA's advertisement against the \"press\" journalist",
  "articleContent" : [ "Mehrere Angehörige der Wirtschafts- und Korruptionsstaatsanwaltschaft hatten eine Redakteurin wegen eines kritischen Berichts angezeigt.", "Für den interimistischen Justizminister Werner Kogler (Grüne) hat die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKSt) mit der Anzeige gegen eine \"Presse\"-Journalistin \"eine rote Linie überschritten\".", "Die WKStA habe aber von sich aus klargestellt, dass die Anzeige \"kein adäquates Mittel war, und es wird sich nicht wiederholen\", sagte der Vizekanzler, der die in Baby-Pause befindliche Justizministerin Alma Zadic vertritt, in einem \"Kurier\"-Interview.", "Die WKStA habe von sich aus klargestellt, dass sie das Unverständnis über die gewählte Vorgangsweise nachvollziehen könne.", "\"Die Sache ist außerdem abgeschlossen, weil die Staatsanwaltschaft Wien nicht einmal einen Anfangsverdacht festgestellt und daher keine Ermittlungen eingeleitet hat,\" sagte Kogler.", "Eine Suspendierung von Sektionschef Christian Pilnacek und Johann Fuchs, den Leiter der Oberstaatsanwaltschaft, denen von der Opposition Vertuschungen rund um das Ibiza-Video vorgeworfen wird, lehnt Kogler zumindest zum jetzigen Zeitpunkt ab.", "Jetzt solle man einmal die Prüfungsergebnisse der zuständigen Behörden abwarten, sagte der interimistische Justizminister Der Hintergrund Anlass der Aktion der WKStA war ein „Presse“-Bericht von Anna Thalhammer über eine Entscheidung des Obersten Gerichtshofs.", "Unter dem Titel „Weniger Intimes darf in die Akten“ wurde, auch unter Berufung auf Aussagen des Ex-OGH-Präsidenten Eckart Ratz, über eine neue Vorgabe des Höchstgerichts berichtet:", "Die Staatsanwaltschaften müssten mehr darauf achten, dass bei Ermittlungen nur solche Beweismittel zum Akt genommen werden, die mit dem jeweiligen Strafverfahren zu tun haben – keine Zufallsfunde über Privatangelegenheiten.  :", "Die Staatsanwaltschaften sollten daher schon bei der Sicherstellungsanordnung explizit den relevanten Gegenstand und Zeitraum angeben. Die Praxis, einfach alles mitzunehmen, um darin nachher Verfängliches zu suchen, solle damit abgestellt werden.", "Mehrere Korruptionsstaatsanwälte fühlten sich angegriffen: Sie zeigten Thalhammer wegen übler Nachrede, öffentlicher Beleidigung einer Behörde und Verleumdung an (Strafdrohung: maximal fünf Jahre Haft).", "Die Staatsanwaltschaft Wien kann aber nicht einmal den Anfangsverdacht einer Straftat erkennen: Ein Vorwurf, die WKStA-Staatsanwälte hätten ein unehrenhaftes Verhalten an den Tag gelegt, eine Straftat begangen oder Amts- und Standespflichten verletzt, werde im Text nicht erhoben;", "vielmehr werde daraus deutlich, dass laut der Verfasserin ab der OGH-Entscheidung die Praxis geändert werden müsse.  ; Also legte die Staatsanwaltschaft die Anzeige zurück." ],
  "articleContentTranslated" : [ "Several members of the Economic and Corruption Prosecutor's Office reported an editor for a critical report.", "For the interim Minister of Justice Werner Kogler (Greens), the Economic and Corruption Prosecutor's Office (WKSt) has \"crossed a red line\" with the complaint against a \"press\" journalist.", "However, the WKStA made it clear on its own initiative that the report \"was not an adequate means and it will not be repeated,\" said the Vice Chancellor, who represents Justice Minister Alma Zadic, who is in baby break, in a \"courier\" interview.", "The WKStA made it clear on its own initiative that they could understand the lack of understanding about the chosen approach.", "\"The matter is also closed because the Vienna Public Prosecutor's Office has not even established an initial suspicion and has therefore not initiated an investigation,\" said Kogler.", "A suspension of section head Christian Pilnacek and Johann Fuchs, the head of the public prosecutor's office, who are accused by the opposition of covering up everything related to the Ibiza video, is rejected by Kogler, at least at this point in time.", "Now one should wait for the examination results of the responsible authorities, said the interim Minister of Justice. The background to the WKStA's action was a “press” report by Anna Thalhammer about a decision by the Supreme Court.", "Under the title \"Less intimate things may be in the files\", also with reference to statements by ex-Supreme Court President Eckart Ratz, a new specification from the Supreme Court was reported:", "The public prosecutor's offices would have to be more careful that only such evidence is used in investigations that have to do with the respective criminal proceedings - no incidental discoveries about private matters. :", "The public prosecutor's offices should therefore already explicitly state the relevant subject matter and period in the freezing order. The practice of simply taking everything with you in order to look for something intrusive in it should be stopped.", "Several corruption prosecutors felt attacked: They reported Thalhammer for defamation, public insult to an authority and defamation (penalty: maximum five years imprisonment).", "The Vienna Public Prosecutor's Office cannot even recognize the initial suspicion of a criminal offense: An allegation that the WKStA public prosecutors displayed dishonorable behavior, committed a criminal offense or violated official and professional obligations is not raised in the text;", "Rather, it becomes clear that, according to the author, the practice will have to be changed after the Supreme Court decision. ; So the prosecutor put the complaint back." ]
}