{
  "id" : "dN27ElaP",
  "url" : "https://kurier.at/chronik/oesterreich/klimaklage-gegen-oesterreich-vor-menschenrechtsgerichtshof/401205097",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T11:41:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974283/46-166724746.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Klimaklage gegen Österreich vor Menschenrechtsgerichtshof",
  "articleTitleTranslated" : "Climate action against Austria before the human rights court",
  "articleContent" : [ "Nachdem eine Sammelbeschwerde gegen klimaschädliche Gesetze von Greenpeace im vergangenen Jahr vom Verfassungsgerichtshof abgewiesen worden ist, zieht einer der Beschwerdeführer nun mit einer Klimaklage vor den Europäischen Gerichtshof für Menschenrechte (EGMR).", "Der an Multipler Sklerose erkrankte Mex M. vertritt die Meinung, dass der österreichische Staat seine Grundrechte auf Leben und Gesundheit nicht adäquat schützt. Unterstützt wird M. dabei von Fridays For Future.", "M. ist an einer temperaturabhängigen Form von Multipler Sklerose erkrankt: Ab einer Temperatur von 25 Grad ist er auf den Rollstuhl angewiesen. \"Die Temperaturen da draußen haben echte Auswirkungen auf mich.", "Ab 25 Grad sitze ich im Rollstuhl. Das heißt: Ich bin jetzt schon von der Klimakrise betroffen und in Zukunft noch viel stärker\", sagte M. bei einer Online-Pressekonferenz am Dienstag.", "Einreichung Ende März M. will nun gemeinsam mit seiner Anwältin Michaela Krömer Ende März eine Klimaklage beim EGMR einbringen, denn die Europäische Menschenrechtskonvention (EMRK) verleihe das Recht auf eine wirksame Beschwerde, wenn das Recht eines Menschen auf Leben oder Gesundheit bedroht wird.  ", "\"Die Klimakrise ist auch eine Krise der Grund-und Menschenrechte. Unsere Grundrechte müssen einen Schutz vor der größten Bedrohung der Menschheit bieten, andernfalls werden sie an ihrer Bedeutung verlieren.", "Mex M. steht beispielhaft für die Millionen von Menschen, die durch die Klimakrise sowohl heute als auch in Zukunft konkret betroffen sind. Die Klimakrise ist weder ein Schicksal, noch ein rechtsleerer Raum\", so Krömer.", "Breite Unterstützung Die Beschwerde wird mit Unterstützung von nationalen und internationalen Rechtsexperten, darunter auch Ökobüro sowie Scientists For Future Österreich, verfasst.", "Die Verfahrenskosten sollen von einem Crowdfunding gedeckt werden, das Fridays For Future Österreich als Trägerplattform der Kampagne auf Respekt.net initiiert. Auch der Umweltmediziner Hans Peter Hutter unterstützt die Klage.", "Er warnte davor, dass die negativen Auswirkungen der Klimakrise künftig stark steigen werden.", "Ein entsprechendes Urteil wäre für Fridays For Future \"bahnbrechend und könnte einen essenziellen Beitrag dazu leisten, unser Rechtssystem an die größte Herausforderung des Jahrhunderts, die Klimakrise, anzupassen\".", "Klimaschutz, abgeleitet vom Recht auf Leben und Gesundheit, könnte dann als Menschenrecht anerkannt werden." ],
  "articleContentTranslated" : [ "After a collective complaint against climate-damaging laws by Greenpeace was rejected by the Constitutional Court last year, one of the complainants is now taking a climate action before the European Court of Human Rights (ECHR).", "Mex M., who has multiple sclerosis, is of the opinion that the Austrian state does not adequately protect its basic rights to life and health. M. is supported by Fridays For Future.", "M. suffers from a temperature-dependent form of multiple sclerosis: from a temperature of 25 degrees he is dependent on a wheelchair. \"The temperatures out there have a real impact on me.", "From 25 degrees I sit in a wheelchair. That means: I am already affected by the climate crisis and even more so in the future, \"said M. at an online press conference on Tuesday.", "Filing at the end of March M., together with his lawyer Michaela Krömer, wants to bring a climate action to the ECHR at the end of March, because the European Convention on Human Rights (ECHR) gives the right to an effective complaint if a person's right to life or health is threatened.", "\"The climate crisis is also a crisis of fundamental and human rights. Our fundamental rights must offer protection from the greatest threat to humanity, otherwise they will lose their relevance.", "Mex M. is an example of the millions of people who are specifically affected by the climate crisis both today and in the future. The climate crisis is neither a fate nor a legal space, \"said Krömer.", "Broad support The complaint is drafted with the support of national and international legal experts, including Ökobüro and Scientists For Future Austria.", "The procedural costs are to be covered by crowdfunding initiated by Fridays For Future Austria as the platform for the campaign on Respekt.net. The environmental doctor Hans Peter Hutter also supports the lawsuit.", "He warned that the negative effects of the climate crisis will increase sharply in the future.", "A corresponding judgment would be \"groundbreaking for Fridays For Future and could make an essential contribution to adapting our legal system to the greatest challenge of the century, the climate crisis\".", "Climate protection, derived from the right to life and health, could then be recognized as a human right." ]
}