{
  "id" : "dn4Fo8sF",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-und-deutsche-sind-hungrig-auf-urlaub/401199865",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T11:03:59Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/4963900/46-175989570.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Umfrage: Großes Interesse an Urlaub in Österreich",
  "articleTitleTranslated" : "Survey: Great interest in holidays in Austria",
  "articleContent" : [ "In Deutschland auf Platz 3, am meisten gefragt sind Erholung und Natur. 10 Millionen Corona-Sonderbudget für Österreich Werbung. Gute Nachricht für die heimische Tourismuswirtschaft. 79 Prozent der Österreicher und 71 Prozent der Deutschen planen oder überüberlegen einen Sommerurlaub.", "Ferien im eigenen Land sind besonders gefragt.  54 Prozent der Österreicher wollen im Inland urlauben,  das sind rund drei Millionen Menschen.", "Bei den Deutschen liegt Österreich als sommerliches Urlaubsziel hinter Italien und Spanien auf Platz drei. 13 Prozent aller Deutschen überlegen einen Urlaub in der Alpenrepublik, das ist ein Potenzial von sechs Millionen Gästen.", "Am beliebtesten sind Erholung und Natur, Berge, Wandern, Radfahren, aber auch das Interesse an Städte- und Kultururlaub ist vorhanden und die  Kulinarik ist auch ein Thema.", "Das ist das Ergebnis einer Umfrage des deutschen Instituts für Tourismus- und Bäderforschung in Nordeuropa (NIT) im Auftrag der Österreich Werbung (ÖW) und der neun Landestourismusorganisationen.", "Lustkiller Quarantäne Die Lust auf Sommerferien ist groß, wird allerdings etwas getrübt durch die Unsicherheiten wegen der Pandemie. Die größte Sorge ist, ob die Reise wie geplant durchgeführt werden kann.", "Bei den Buchungen steht für die Konsumenten die Frage nach einer Geld-zurück-Garantie und kulanten Stornobedingungen ganz oben, erklärt Ulf Sonntag, Leiter der INT-Marktforschung.", "Die Sorge, sich mit Corona zu infizieren, ist laut Sonntag nicht sehr hoch und wesentlich kleiner als die Angst vor einer Quarantäne. Die Verpflichtung zur Quarantäne „ist ein Killer und bringt die Reiseströme zum Versiegen“.", "Die Konsumenten warten daher noch ab, buchen sehr kurzfristig und haben einen hohen Informationsbedarf. ÖW-Chefin Petra Stolba und Andreas Winkelhofer, Geschäftsführer von Oberösterreich Tourismus und Sprecher der Landestourismusorganisationen betonten die Wichtigkeit, „die Gäste gut zu informieren“.", "Es gebe keine österreichweit einheitlichen Storno-Regeln, „aber die Betriebe sind vorbereitet und bieten viele Lösungen an“. Hoffen auf Impfpass Sowohl Stolba als auch Winkelhofer hoffen sehr auf dem \"grünen Pass\", dem digitalen Impfnachweis auf dem Handy.", "Reisen müsse so einfach wie möglich sein. Es gehe zwar auch ohne einen Impfpass, aber mühsamer. Der Impfnachweis würde \"uns das Leben erleichtern\" (Stolba). Die ÖW wird ab Ende März/Anfang April in acht EU-Ländern mit einer großen Sommer-Werbeoffensive starten.", "Mit den Bundesländern gemeinsam wird wieder eine Rad-Kampagne durchgeführt, auch an Städtetourismus-Konzepten wird gefeilt.  Die ÖW wird auch 2021 ein aus Corona-Hilfen des Bundes dotiertes  Sonderbudget von rund 10 Millionen Euro ausgeben.", "Die Vorkommnisse in Tirol dürften sich laut Sonntag nicht auf das Buchungsverhalten der deutschen Nachbarn auswirken. Das werde im Sommer für die Reiseplanung keine Rolle mehr spielen, „die Leute schauen nach vorne und nicht zurück“.", "Die Befragung wurde zwischen 29.  Jänner und 8. Februar 2021 durchgeführt. Befragt wurden 1597 Personen in Österreich und 1992 Menschen in Deutschland." ],
  "articleContentTranslated" : [ "In Germany in third place, the most popular are relaxation and nature. 10 million corona special budget for Austria advertising. Good news for the local tourism industry. 79 percent of Austrians and 71 percent of Germans are planning or considering a summer vacation.", "Holidays in your own country are particularly in demand. 54 percent of Austrians want to vacation in Germany, that's around three million people.", "Austria ranks third among Germans as a summer holiday destination behind Italy and Spain. 13 percent of all Germans are considering a holiday in the Alpine republic, that is a potential of six million guests.", "The most popular are recreation and nature, mountains, hiking, cycling, but there is also interest in city and cultural vacations and the cuisine is also an issue.", "That is the result of a survey by the German Institute for Tourism and Swimming Pool Research in Northern Europe (NIT) on behalf of Österreich Werbung (ÖW) and the nine regional tourism organizations.", "Lustkiller quarantine The desire for summer vacation is great, but is somewhat clouded by the uncertainties due to the pandemic. The main concern is whether the trip can go ahead as planned.", "When it comes to bookings, consumers are asked for a money-back guarantee and accommodating cancellation conditions, explains Ulf Sonntag, head of INT market research.", "According to Sunday, the concern of being infected with Corona is not very high and much smaller than the fear of quarantine. The quarantine obligation \"is a killer and is drying up travel flows\".", "Consumers are therefore still waiting, booking at very short notice and have a high need for information. ÖW boss Petra Stolba and Andreas Winkelhofer, managing director of Upper Austria Tourism and spokesman for the regional tourism organizations, emphasized the importance of “providing the guests with good information”.", "There are no Austria-wide uniform cancellation rules, \"but the companies are prepared and offer many solutions\". Hoping for vaccination pass Both Stolba and Winkelhofer are very much hoping for the \"green passport\", the digital proof of vaccination on the mobile phone.", "Travel must be as easy as possible. It can be done without a vaccination certificate, but it is more difficult. Proof of vaccination would \"make life easier for us\" (Stolba). From the end of March / beginning of April, the ÖW will start a large summer advertising campaign in eight EU countries.", "A cycling campaign is being carried out again with the federal states, and city tourism concepts are also being worked on. In 2021, the ÖW will also spend a special budget of around 10 million euros from corona aid from the federal government.", "According to Sonntag, the incidents in Tyrol should not affect the booking behavior of the German neighbors. That will no longer play a role in travel planning in the summer, \"people look ahead and not back\".", "The survey was carried out between January 29 and February 8, 2021. 1597 people in Austria and 1992 people in Germany were surveyed." ]
}