{
  "id" : "dnC90yr5",
  "url" : "https://kurier.at/politik/inland/akten-leaks-inakzeptabler-angriff-auf-pressefreiheit-und-demokratie/401199175",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T04:00:00Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/2310162/Hausjell.jpg",
  "imageCopyright" : "Georg Marlovics",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Akten-Leaks: \"Inakzeptabler Angriff auf  Pressefreiheit und Demokratie“",
  "articleTitleTranslated" : "File leaks: \"Unacceptable attack on freedom of the press and democracy\"",
  "articleContent" : [ "Journalistengewerkschaft, Verband Österreichischer Zeitungen und Wissenschafter üben scharfe Kritik an ÖVP-Idee.", "Geht es nach der ÖVP und um nicht öffentliche Ermittlungsverfahren, soll künftig \"alles getan werden, um Leaks in den Medien zu vermeiden“, so ÖVP-Verfassungsministerin Karoline Edtstadler.", "Postwendend lässt die grüne Klubobfrau Sigrid Maurer wissen, die derzeitige gesetzliche Regelung sei \"aus grüner Sicht ausreichend“. Aus Sicht von Fritz Hausjell, stv.", "Vorstand am Institut für Publizistik- und Kommunikationswissenschaft an der Uni Wien, ist das Ansinnen der ÖVP \"nicht gerechtfertigt“ und mutet nach \"Anlassgesetzgebung“ an.", "Viele Journalisten, die investigativ arbeiten, würden sich nicht auf den Abdruck von ihnen zugespielten Akten beschränken, sondern deren Echtheit prüfen, ergänzende Stellungnahmen einholen.", "\"Ein Verbot des Abdrucks von Ermittlungsakten würde zwangsläufig das Redaktionsgeheimnis extrem schmälern.“ Fritz Hausjell, Stv. Vorstand des Instituts für Publizistik und Kommunikationswissenschaft © Bild:", "Georg Marlovics Hausjell erinnert an ein Erkenntnis des Obersten Gerichtshofs, das das Redaktionsgeheimnis \"als ein besonders hohes Rechtsgut eingestuft hat, das für die Kritik- und Kontrollfunktion des Journalismus essenziell ist.  :", "Ich kann mir nicht vorstellen, dass dieses auf Wunsch der größten Regierungspartei so einfach massiv beschnitten werden kann, ohne dass es zu heftigem Widerstand von mehreren Seiten kommt“", "Ein Straftatbestand, \"der die Medien generell verpflichtet, über Informationen, die aus der Verletzung der Verschwiegenheit durch Amtsträger bzw.  “", "Beamte resultieren, nicht zu berichten, ist aus Gründen der Pressefreiheit nicht wünschenswert“, sagt Gerald Grünberger, Geschäftsführer des Verbandes Österreichischer Zeitungen, zum KURIER.", "\"Wenn Informationen aus Ermittlungsakten geleakt werden, dann sollte nach dem Verursacherprinzip – also bei der Politik selbst oder der Verwaltung – angesetzt werden“", "Gerald Grünberger, VÖZ-Geschäftsführer © Bild: APA/GEORG HOCHMUTH Ein solches Verbot würde laut Hausjell \"auch der journalistischen Kontrolle der Justiz erheblich schaden.  “", "Wenn Verfahren infolge politischer Weisungen verschleppt oder niedergeschlagen werden, wie soll Journalismus künftig den Beweis erbringen können, dass in der Justiz etwas nicht korrekt läuft?", "Journalismus braucht dieses Recht, interne Dokumente zu veröffentlichen, um auf Missstände aufmerksam zu machen.“ Hausjell hält das Vorhaben ergo für einen „gravierenden Rückschritt“, etwaige Strafen will er sich \"gar nicht ausmalen“.", "Eike-Clemens Kullmann, Vorsitzender der Journalistengewerkschaft © Bild: APA/OÖN/WEIHBOLD / WEIHBOLD Kritik übt auch Eike-Clemens Kullmann, Vorsitzender der Journalistengewerkschaft:", "„Journalisten bestrafen zu wollen, wenn sie aus Akten in Ermittlungsverfahren zitieren, stellt einen inakzeptablen Angriff auf die Pressefreiheit und damit unsere Demokratie dar : . “" ],
  "articleContentTranslated" : [ "Journalists' union, Association of Austrian Newspapers and academics sharply criticize the ÖVP idea.", "If it is up to the ÖVP and non-public investigations, in future \"everything should be done to avoid leaks in the media,\" said ÖVP constitution minister Karoline Edtstadler.", "By return of mail, the green club chairwoman Sigrid Maurer lets know that the current legal regulation is \"sufficient from a green point of view\". Fritz Hausjell, deputy.", "Board member at the Institute for Journalism and Communication Studies at the University of Vienna, the ÖVP's request is \"unjustified\" and appears to be \"occasional legislation\".", "Many journalists who work investigatively would not limit themselves to printing the files they had leaked, but would rather check their authenticity and obtain additional comments.", "\"A ban on the printing of investigation files would inevitably reduce the editorial secrecy extremely.\" Fritz Hausjell, Deputy Head of the Institute for Journalism and Communication Studies © picture:", "Georg Marlovics Hausjell recalls a finding by the Supreme Court which classified editorial secrecy \"as a particularly high legal value that is essential for the criticism and control function of journalism.:", "I cannot imagine that this could be massively curtailed so easily at the request of the largest ruling party without fierce resistance from several sides \"", "A criminal offense \"which generally obliges the media to disclose information resulting from the breach of confidentiality by public officials or\"", "Officials result in not reporting, which is undesirable for reasons of freedom of the press, ”says Gerald Grünberger, Managing Director of the Association of Austrian Newspapers, to the KURIER.", "\"If information from investigation files is leaked, it should be applied according to the polluter pays principle - that is, with the politicians themselves or the administration\"", "Gerald Grünberger, VÖZ Managing Director © Photo: APA / GEORG HOCHMUTH According to Hausjell, such a ban would \"also significantly damage the journalistic control of the judiciary.\"", "If proceedings are delayed or suppressed as a result of political directives, how can journalism in future be able to provide evidence that something is not going correctly in the judiciary?", "Journalism needs this right to publish internal documents in order to draw attention to grievances. ”Ergo, Hausjell considers the project to be a“ serious step backwards ”, and he“ doesn't even want to imagine ”any penalties.", "Eike-Clemens Kullmann, chairman of the journalists 'union © Image: APA / OÖN / WEIHBOLD / WEIHBOLD Eike-Clemens Kullmann, chairman of the journalists' union, is also critical:", "\"Wanting to punish journalists when they quote from files in preliminary proceedings represents an unacceptable attack on freedom of the press and thus our democracy:. \"" ]
}