{
  "id" : "DnzULxRo",
  "url" : "https://kurier.at/kultur/medien/lauter-knall-live-im-zib2-studio-das-steckt-dahinter/401167323",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T11:49:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4895355/46-142339953.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lauter Knall live im \"ZiB 2\"-Studio: Das steckt dahinter",
  "articleTitleTranslated" : "Loud bang live in the \"ZiB 2\" studio: that's behind it",
  "articleContent" : [ "Der norddeutsche \"Tatort\"-Krimi am Sonntagabend kam komplett ohne Kracher aus, dafür knallte es danach im ORF-Newsroom gehörig, und das live auf Sendung.", "In der „ZiB 2 am Sonntag“ stand gerade die obligate Frage an Claudia Reiterer an, worüber denn im Anschluss bei „Im Zentrum“ diskutiert werde, als plötzlich ein lauter Knall wohl einige ORF-Zuschauer zu nachtschlafener Zeit aufschrecken ließ.", "Martin Thür ging in der Sendung nicht weiter darauf ein, auch Reiterer war nichts Außergewöhnliches anzumerken. Thür moderierte danach einen Beitrag über das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung an (BVT).", "Der Knall wird jedenfalls kein Fall fürs BVT, er war auch nicht Teil einer feindlichen Übernahme des ORF.", "Leiste im Weg Auf die Frage einer Twitter-Userin, was das für ein Knall gewesen sei, antwortete Thür: „Der Kameramann wollte wegfahren, um Platz für die Vidi zu machen und ist gegen eine Leiste gefahren.“ Mit \"Vidi\" ist die Videowall hinter den Moderatoren gemeint.", "Der kleine Fahrunfall dürfte das Budget des öffentlich-rechtlichen Senders nicht weiter belasten, denn Thür twitterte weiter: „Der Leiste geht es gut.“ Auch um den Kameramann müsse man sich keine Sorge machen, schrieb Thür.", "Dieser fragt sich jetzt wohl höchstens: Wo war meine Leiste? Der KURIER berichtete zuletzt über einen Lagebericht des BVT für das Innenministerium, wonach auch der ORF und dessen Kampagne für das Impfen („Österreich impft“) ins Visier von möglicherweise radikalen Corona-Leugnern sei.", "Einrichtungen des ORF wurden deshalb permanent überwacht, auch Polizeistreifen waren verstärkt im Umfeld unterwegs. Der Knall vom Sonntag dürfte aber lediglich manchen Zusehern vor den Schirmen kurz Sorge bereitet haben." ],
  "articleContentTranslated" : [ "The North German \"Tatort\" crime thriller on Sunday evening came out completely without a hit, but afterwards there was a real bang in the ORF newsroom, and that live on the air.", "In “ZiB 2 am Sonntag” the obligatory question to Claudia Reiterer was about what would be discussed afterwards at “In the center” when suddenly a loud bang probably startled some ORF viewers when they were asleep.", "Martin Thür did not go into it further on the show, and Reiterer didn’t notice anything unusual either. Thür then moderated a contribution on the Federal Office for the Protection of the Constitution and Counter Terrorism (BVT).", "In any case, the bang will not be a case for BVT, nor was it part of a hostile takeover of ORF.", "Bar in the way When a Twitter user asked what a blast it was, Thür replied: \"The cameraman wanted to leave to make room for the Vidi and hit a bar.\" With \"Vidi\" is the video wall meant behind the moderators.", "The small driving accident should not burden the budget of the public broadcaster, because Thür tweeted: \"The bar is doing well.\" Thür also wrote that you don't have to worry about the cameraman.", "At most, he asks himself: Where was my groin? The KURIER recently reported on a situation report by BVT for the Ministry of the Interior, according to which the ORF and its campaign for vaccination (\"Austria vaccinates\") were targeted by possibly radical Corona deniers.", "ORF facilities were therefore permanently monitored, and police patrols were also increasingly in the vicinity. However, the bang on Sunday should only have briefly worried some viewers in front of the screens." ]
}