{
  "id" : "DoEbGZU9",
  "url" : "https://www.diepresse.com/5959537/Informationsfreiheit_Rechnungshof-draengt-auf-Kontrolle-der-Parteien?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T09:43:00Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/7/1/5959537/BD7C2248-C976-41DC-B8D4-5A66E36E5EA5_v0_l.jpg",
  "imageCopyright" : "Clemens Fabry, Presse",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rechnungshof drängt auf Kontrolle der Parteien",
  "articleTitleTranslated" : "Court of Auditors urges control of the parties",
  "articleContent" : [ "Die Präsidenten der neun Landtage lehnen das geplante Informationsfreiheitsgesetz ab und drohen mit einem Veto. Der Rechnungshof fordert dagegen die Ausdehnung der neuen Regeln. Nach den Gemeinden kommt auch aus den Ländern Widerstand gegen das geplante Informationsfreiheitsgesetz.", "Die Präsidenten der neun Landtage lehnen in einer gemeinsamen Stellungnahme verstärkte Transparenzpflichten ab und drohen mit einem Veto. Der Rechnungshof fordert dagegen die Ausdehnung der neuen Regeln auch auf börsenotierte Staatsfirmen.", "Und er mahnt die Verschärfung des Parteienrechts ein, insbesondere die von ÖVP und Grünen angekündigte Kontrolle der Parteifinanzen. Im Regierungsprogramm hat Türkis-Grün \"originäre und direkte Einschaurechte\" des Rechnungshofs zur Kontrolle der Parteibilanzen angekündigt.", "In seiner am Mittwoch veröffentlichten Begutachtungsstellungnahme verweist der Rechnungshof darauf, \"dass dieser im Regierungsübereinkommen ebenso vorgesehene Umsetzungsschritt noch fehlt\". Die Pläne für das Informationsfreiheitsgesetz begrüßt der Rechnungshof, fordert allerdings Nachbesserungen.", "Die Ausweitung der Rechnungshofkontrolle auf Unternehmen mit 25 Prozent Staatsanteil geht dem Rechnungshof nicht weit genug. Er kritisiert, dass börsenotierte Unternehmen davon ausgenommen sind und weiterhin erst ab 50 Prozent Staatsanteil geprüft werden dürfen.", "Auch das Informationsfreiheitsgesetz würde für Staatsfirmen an der Börse erst ab dieser Schwelle gelten. Damit könnte der für die Infrastruktur maßgebliche Flughafen Wien weiterhin nicht geprüft werden, kritisiert der Rechnungshof.", "Und Energieanbieter wie die Energie Steiermark oder die Kelag müssten den Bürgerinnen und Bürgern Auskunft geben, nicht aber die an der Börse gehandelte Konkurrenz von Verbund und EVN.", "\"Börsennotierte Unternehmungen unterliegen seit Jahren der Prüfzuständigkeit des Rechnungshofes, ohne dass es dabei zu Nachteilen für die Unternehmungen gekommen wäre\", fordert der Rechnungshof die Senkung der Prüfschwelle auf 25 Prozent.", "Bei dieser Gelegenheit würde der Rechnungshof seinen Einkommensbericht über die Managergehälter von Bundesfirmen gerne auf Landesbeteiligungen ausweiten. Und die Stellungnahmefrist für geprüfte Behörden will er von drei auf ein Monat verkürzen.", "Begrüßt wird das geplante \"Informationsregister\".", "Allerdings sollte aus Sicht der Prüfer klargestellt werden, welche \"Informationen von allgemeinem Interesse\" dort veröffentlicht werden sollen: \"Hier sollte nach Auffassung des Rechnungshofes so weit wie möglich Klarheit über den Willen des Verfassungsgesetzgebers geschaffen werden.\"", "Zu weit gehen die Gesetzespläne dagegen den Landtagspräsidenten und dem Verwaltungsgerichtshof (VwGH). Erstere wollen die Gesetzgebung (Landtage und Parlament) von den neuen Informationspflichten ausnehmen.", "Unter anderem kritisieren sie, dass die Landesregierungen Anfragen aus dem Landtag künftig mit Verweis auf die neuen Geheimhaltungsgründe ablehnen könnten.", "\"Anders als das derzeit geltende Amtsgeheimnis kann die geplante Geheimhaltungsverpflichtung der Landesregierung durch die Landtage auch im öffentlichen Interesse nicht mehr aufgehoben werden\", schreibt der oberösterreichische Landtagspräsident Wolfgang Stanek stellvertretend für seine Kollegen.", "Er droht kaum verholen mit einem Veto im Bundesrat und meint, es sei \"nicht damit zu rechnen, dass die Länder dazu ihre Zustimmung erteilen würden\". VwGH-Präsident Rudolf Thienel hätte zwar nichts gegen die Veröffentlichung der Informationen von allgemeinem Interesse durch die Justiz.", "Er warnt in seiner Stellungnahme aber vor \"falschen Erwartungen\" und lehnt insbesondere die Verpflichtung zur Informationserteilung über Einzelfälle ab. Dies stehe weiterhin nur den Verfahrensparteien zu.", "Insofern zweifelt Thienel, \"inwieweit die Einführung eines neuen Informationsrechts in Bezug auf justizielle Organe überhaupt praktische Bedeutung erlangen kann\"." ],
  "articleContentTranslated" : [ "The presidents of the nine state parliaments reject the planned freedom of information law and threaten with a veto. The Court of Auditors, on the other hand, calls for the new rules to be extended. After the municipalities, there is also resistance from the federal states to the planned freedom of information law.", "In a joint statement, the presidents of the nine state parliaments reject increased transparency obligations and threaten to veto them. The Court of Auditors, on the other hand, calls for the new rules to be extended to include publicly listed state-owned companies.", "And he warns of the tightening of party law, in particular the control of party finances announced by the ÖVP and the Greens. In the government program, Turquoise-Green announced \"original and direct inspection rights\" of the Court of Auditors to control the party balance sheet.", "In its expert opinion published on Wednesday, the Court of Auditors points out that \"this implementation step, which is also provided for in the government agreement, is still missing\". The Court of Auditors welcomes the plans for the Freedom of Information Act, but calls for improvements.", "Expanding the audit of the audit office to include companies with a 25 percent state share does not go far enough for the audit office. He criticizes the fact that listed companies are excluded from this and that they can only be audited if they have a 50 percent state share.", "The Freedom of Information Act would also only apply to state-owned companies on the stock exchange from this threshold. This means that Vienna Airport, which is crucial for the infrastructure, could still not be audited, criticized the Court of Audit.", "And energy providers such as Energie Steiermark or Kelag would have to provide information to the citizens, but not the competition from Verbund and EVN, which is traded on the stock exchange.", "\"Listed companies have been subject to the audit responsibility of the audit office for years, without any disadvantages for the companies\", the audit office calls for the audit threshold to be reduced to 25 percent.", "On this occasion, the Court of Auditors would like to expand its income report on the managerial salaries of federal companies to include state holdings. And he wants to shorten the submission period for audited authorities from three to one month.", "The planned \"information register\" is welcomed.", "However, from the auditor's point of view, it should be made clear which \"information of general interest\" should be published there: \"In the opinion of the Court of Auditors, this should be as clear as possible about the will of the constitutional legislature.\"", "The legislative plans, however, go too far for the President of the State Parliament and the Administrative Court (VwGH). The former want to exempt legislation (state parliaments and parliament) from the new information requirements.", "Among other things, they criticize the fact that the state governments could reject inquiries from the state parliament in the future with reference to the new reasons for confidentiality.", "\"Unlike the current official secrecy, the state government's planned confidentiality obligation can no longer be lifted by the state parliaments, even in the public interest,\" writes Upper Austrian state parliament president Wolfgang Stanek on behalf of his colleagues.", "He hardly threatens to veto in the Federal Council and says that it is \"unlikely that the federal states would give their consent\". VwGH President Rudolf Thienel would have nothing against the publication of information of general interest by the judiciary.", "In his statement, however, he warns of \"false expectations\" and in particular rejects the obligation to provide information on individual cases. This is still only available to the parties to the proceedings.", "In this respect, Thienel doubts \"to what extent the introduction of a new right to information with regard to judicial organs can have any practical significance\"." ]
}