{
  "id" : "DOJtB7ht",
  "url" : "https://kurier.at/politik/inland/coronahilfen-finden-weite-zustimmung/401144973",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T10:50:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810461/46-168900724.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronahilfen finden weite Zustimmung",
  "articleTitleTranslated" : "Corona aid is widely accepted",
  "articleContent" : [ "Durchgeführt wurde die Untersuchung von Research Affairs. 2.000 Österreicher, repräsentativ für die Bevölkerung über 16 Jahre, wurden online befragt, zusätzlich telefonisch 500 Geschäftsführer oder Firmeninhaber.", "Fazit: Der Lockdown-Umsatzersatz und der Fixkostenzuschuss II wurden sowohl von der Bevölkerung, als auch von Unternehmen sehr positiv bewertet.", "Die unterschiedliche Behandlung der einzelnen Branchen beim Lockdown-Umsatzersatz stieß - wegen der unterschiedlichen Grundvoraussetzungen - auf Zuspruch. 25 Prozent der Unternehmen gaben an, durch die Corona-Krise große finanzielle Einbußen zu haben, 46 Prozent teilweise.", "Die Corona-Kurzarbeit wurde am positivsten bewertet und am häufigsten von Unternehmen in Anspruch genommen. Stark befürwortet wurde die Investition in Arbeit und Beschäftigung. In beiden Studien zeigte sich, dass knapp 90 Prozent diese Ausgaben höher bewerteten als die Erreichung des Nulldefizits.", "Finanzminister Gernot Blümel (ÖVP) sprach angesichts dessen von einem wertvollen Feedback aus Bevölkerung und Unternehmen. \"Seit Beginn der Krise kämpfen wir mit unseren Maßnahmen darum, Gesundheit, Arbeitsplätze und Unternehmen in Österreich zu retten\", teilte er mit." ],
  "articleContentTranslated" : [ "The investigation was carried out by Research Affairs. 2,000 Austrians, representative of the population over 16 years of age, were interviewed online, plus 500 managing directors or company owners by telephone.", "Conclusion: The lockdown sales replacement and the fixed cost subsidy II were rated very positively by both the population and companies.", "The different treatment of the individual industries in the lockdown sales replacement met with approval - because of the different basic requirements. 25 percent of the companies said they had major financial losses due to the Corona crisis, 46 percent partially.", "The Corona short-time work was rated the most positively and most frequently used by companies. There was strong support for investment in labor and employment. Both studies showed that almost 90 percent rated this expenditure higher than achieving the zero deficit.", "In view of this, Finance Minister Gernot Blümel (ÖVP) spoke of valuable feedback from the population and companies. \"Since the beginning of the crisis we have been fighting with our measures to save health, jobs and companies in Austria,\" he said." ]
}