{
  "id" : "DoKpZ4tO",
  "url" : "https://kurier.at/wirtschaft/fachkraeftemangel-in-oesterreich-trotz-corona-massiv/401130756",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:00:00Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4823004/46-164092289.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fachkräftemangel in Österreich trotz Corona massiv",
  "articleTitleTranslated" : "There is a massive shortage of skilled workers in Austria despite Corona",
  "articleContent" : [ "Trotz Corona ist der Bedarf an Fachkräften in Österreich nach wie vor massiv. Das ergibt eine Erhebung in Auftrag der Wirtschaftskammer (WKO). Das Institut für Bildungsforschung der Wirtschaft hat 4.431 Unternehmen aus verschiedenen Sektoren zum Thema befragt.", "Ergebnis: 62 Prozent spüren einen starken oder sehr starken Fachkräftemangel, 58,6 Prozent haben offene Stellen. Beinahe die Hälfte der Unternehmen sieht sich dadurch in ihrer Innovationstätigkeit eingeschränkt, 61 Prozent beklagten aufgrund fehlender Fachkräfte Umsatzeinbußen.", "Starke Nachfrage nach Installateuren Insgesamt fehlen in Österreich rund 177.000 Fachkräfte. Diesem Wert stehen 466.000 Arbeitslose und 324.000 Menschen in Kurzarbeit gegenüber.", "„Mit den richtigen Maßnahmen im Bereich Aus- und Weiterbildung sowie im Bereich Mobilität muss es doch möglich sein, aus diesem Pool Fachkräfte zu rekrutieren“, meint WKO-Generalsekretär Karlheinz Kopf.", "Die höchste Nachfrage besteht bei Handwerksberufen. Margit Kreuzhuber, Expertin für Fachkräftesicherung der WKO, hebt einige Berufsgruppen hervor: „Besonders stark ist die Nachfrage bei Elektro- und Rohrinstallateuren, Zimmerern und Dachdeckern.“ Mögliche Lösung: zusätzliche Mobilität.", "Deutlich wird das bei den Elektroinstallateuren.", "Ende November standen in Salzburg laut WKO 150 offene Stellen 45 arbeitslos gemeldeten Installateuren gegenüber, während es in Wien nur 282 offene Stellen für 842 arbeitslose Installateure gab. 2019 fehlten insgesamt 207.000 Fachkräfte – also 30.000 mehr als heuer.", "Die aktuelle Umfrage wurde Ende September durchgeführt. Laut ihr fehlen auch Fachkräfte in aktuell beinahe stillgelegten Bereichen wie dem Gastgewerbe oder dem Handel.", "Dieser Zustand sei langfristig zu betrachten, betont Kreuzhuber: „Das wird sofort wieder Thema, sobald sich die Corona-Situation stabilisiert hat“", "Dementsprechend empfiehlt Kopf, der demografischen Entwicklung zuvorzukommen: „Wir müssen jetzt handeln, denn es gibt auch einen Tag nach der Corona-Krise “ . “" ],
  "articleContentTranslated" : [ "Despite Corona, the need for skilled workers in Austria is still massive. This is the result of a survey commissioned by the Chamber of Commerce (WKO). The Institute for Economic Research in Education surveyed 4,431 companies from various sectors on the subject.", "Result: 62 percent feel a strong or very strong shortage of skilled workers, 58.6 percent have vacancies. Almost half of the companies see themselves as being restricted in their innovation activities, 61 percent complained about a drop in sales due to a lack of skilled workers.", "Strong demand for installers In total, there is a shortage of around 177,000 skilled workers in Austria. This is compared to 466,000 unemployed and 324,000 people on short-time work.", "\"With the right measures in the field of education and training as well as in the field of mobility, it must be possible to recruit specialists from this pool,\" says WKO General Secretary Karlheinz Kopf.", "The highest demand is in the skilled trades. Margit Kreuzhuber, WKO's expert in securing skilled workers, highlights some professional groups: “The demand from electrical and pipe fitters, carpenters and roofers is particularly strong.” Possible solution: additional mobility.", "This becomes clear with the electrical installers.", "At the end of November there were 150 vacancies in Salzburg according to the WKO compared to 45 plumbers registered as unemployed, while in Vienna there were only 282 vacancies for 842 unemployed plumbers. In 2019 there was a shortage of 207,000 skilled workers - 30,000 more than this year.", "The current survey was carried out at the end of September. According to her, there is also a shortage of skilled workers in areas that are currently almost closed, such as the hospitality industry or retail.", "This situation should be viewed in the long term, emphasizes Kreuzhuber: \"This will be an issue again as soon as the corona situation has stabilized\"", "Accordingly, Kopf recommends anticipating the demographic development: \"We have to act now, because there is also a day after the Corona crisis\". \"" ]
}