{
  "id" : "dOuR92z8",
  "url" : "https://sport.orf.at/stories/3071957/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-17T14:41:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Maier im Viererbob nur von Friedrich geschlagen",
  "articleTitleTranslated" : "Maier only beaten by Friedrich in the four-man bobsleigh",
  "articleContent" : [ "Maier im Viererbob nur von Friedrich geschlagen Benjamin Maier hat Österreichs Viererbob am Sonntag beim Weltcup in St. Moritz zu Platz zwei geführt.", "Maier und sein Team mit Danut Moldovan, Markus Sammer und Kristian Huber mussten sich nur dem Deutschen Francesco Friedrich geschlagen geben (+0,29), Rang drei ging an die Kanadier um Justin Kripps (0,49).", "Für Maier war es im zweiten Vierer-Saisonrennen nach Platz drei in der Vorwoche in Winterberg der zweite Stockerlplatz. „Wir sind richtig glücklich über das Ergebnis. Vor allem die Startzeit von 4,99 im zweiten Lauf war sensationell.", "So kann es weitergehen“, sagte Maier. Auch Nationaltrainer Wolfgang Stampfer war voll des Lobs. „Für uns ist das natürlich ein traumhaftes Ergebnis. Die guten Startzeiten sind die Basis für den Erfolg.", "Jetzt hoffen wir, dass wir bei den nächsten Weltcups an dieses Resultat anschließen können. Dann haben wir bei der WM auch eine gute Startnummer“, erklärte Stampfer im Hinblick auf die WM Anfang Februar in Altenberg.", "Bei den Frauen fuhren Katrin Baierl/Jennifer Onasanya im Zweier mit Rang zehn ihr schlechtestes Saisonresultat ein, der Sieg ging an die Deutschen Stephanie Schneider/Leonie Fiebig.", "Beierl verteidigte zwei Rennen vor Schluss aber ihre Gesamtführung, weil auch ihre erste Verfolgerin Laura Nolte (GER) nicht über Platz sechs hinauskam. Mehr dazu in Bob-Weltcup" ],
  "articleContentTranslated" : [ "Maier only beaten by Friedrich in four-man bobsleigh Benjamin Maier led Austria's four-man bobsleigh to second place at the World Cup in St. Moritz on Sunday.", "Maier and his team with Danut Moldovan, Markus Sammer and Kristian Huber only had to admit defeat to the German Francesco Friedrich (+0.29), third place went to the Canadians led by Justin Kripps (0.49).", "For Maier it was the second podium place in the second four-man race of the season after third place in Winterberg the previous week. “We are really happy with the result. The start time of 4.99 in the second run was particularly sensational.", "It can go on like this, ”said Maier. National coach Wolfgang Stampfer was also full of praise. “This is of course a fantastic result for us. The good start times are the basis for success.", "Now we hope that we can build on this result at the next World Cup. Then we'll have a good start number at the World Championships, ”said Stampfer with regard to the World Championships in Altenberg at the beginning of February.", "In the women’s category, Katrin Baierl / Jennifer Onasanya achieved their worst result of the season with a tenth place, the victory went to the Germans Stephanie Schneider / Leonie Fiebig.", "But with two races to go, Beierl defended her overall lead because her first pursuer Laura Nolte (GER) couldn't get past sixth place either. More on this in Bobsleigh World Cup" ]
}