{
  "id" : "dP016qaE",
  "url" : "https://noe.orf.at/stories/3076980/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-22T13:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aufregung um Brunner Naherholungsgebiet",
  "articleTitleTranslated" : "Excitement in the Brunner recreational area",
  "articleContent" : [ "Auf vieles können sich die Streitparteien rund um die sogenannte Brunner Heide nicht einigen.  Dass es dort in den vergangenen Wochen Holzarbeiten gab, ist allerdings unbestritten.", "Eine Bürgerinitiative spricht dabei von einer Rodung sowie von tier- und menschenfeindlichem Verhalten.  Der Lebensraum unschuldiger Tiere sei vernichtet worden, heißt es in einer Onlinepetition, die Sonntagmittag knapp über 1.500 Unterschriften aufwies.", "Die Aktivisten fordern eine Anerkennung als Naturdenkmal, das der Öffentlichkeit weiterhin zugänglich ist.  Anders sieht das die Rainer Gruppe, ein Unternehmen, das unter anderem im Immobiliensektor und im Autohandel aktiv ist.", "Vor drei Jahren erwarb sie den Grund vom Vorbesitzer, dem Ziegelhersteller Wienerberger.  Die jüngsten Arbeiten seien „im Rahmen der routinemäßigen Grundstückspflege“ erfolgt, heißt es in einer Stellungnahme gegenüber noe.ORF.at.", "Teilflächen des Areals seien von einer „invasiven Gehölzart“ befreit worden.  Dabei habe es sich lediglich um eine Mulchung und keine Rodung gehandelt.  Fotostrecke mit 2 Bildern Bedeutsam ist diese Unterscheidung auch für die Bezirkshauptmannschaft Mödling.", "Diese muss in einem Verfahren aktuell feststellen, ob es sich rechtlich um einen Wald handelt oder nicht.  Falls das zutreffen sollte, wären die Bäume stärker geschützt.Bauvorhaben befürchtet Längerfristig befürchten die Anrainer, dass die Grünfläche in Bauland umgewandelt werden könnte und die Natur einem größeren Bauvorhaben weichen muss.", "Einen solchen Schritt schließt Andreas Linhart (SPÖ), Bürgermeister von Brunn am Gebirge, allerdings auf Anfrage klar aus.  Eine derartige Umwidmung sei außerhalb der Siedlungsgrenze gar nicht möglich, in seiner Gemeinde würde dieser Vorstoß zudem einem „politischen Selbstmord“ gleichkommen, so Linhart.", "Auch die Rainer Gruppe betont, dass „derzeit auf den gemulchten Flächen kein Projekt geplant“ sei.  Als Naherholungsgebiet steht das Areal aber nicht mehr zur Verfügung.", "Außenstehenden hat die Eigentümerin das Betreten des Grundstücks verboten.  Das sorgt für verhärtete Fronten und ist auch für Bürgermeister Linhart „bedauerlich“.Eigentümerin sieht „Missverständnis“ Begründet wird das Verbot mit dem laufenden Verfahren der Bezirkshauptmannschaft und mit angeblichen Fällen von Vandalismus.", "Gegen vereinzelte mögliche Verstöße geht die Rainer Gruppe bereits zivilrechtlich vor.  In der schriftlichen Stellungnahme verweist sie auf ein „Missverständnis hinsichtlich der Eigentumsverhältnisse“, das einige Anrainer in der Vergangenheit gehabt hätten.", "Aber, so heißt es dort weiter: „Als Grundeigentümer sind wir jedenfalls um ein Einvernehmen mit allen involvierten Parteien bemüht . “" ],
  "articleContentTranslated" : [ "The parties to the dispute around the so-called Brunner Heide cannot agree on much. However, it is undisputed that there has been woodwork there in the past few weeks.", "A citizens' initiative speaks of clearing as well as animal and inhumane behavior. The habitat of innocent animals has been destroyed, according to an online petition that had just over 1,500 signatures on Sunday afternoon.", "The activists are demanding recognition as a natural monument that continues to be accessible to the public. The Rainer Group, a company that is active in the real estate sector and car trading, among other things, sees it differently.", "Three years ago she acquired the land from the previous owner, the brick manufacturer Wienerberger. The latest work was carried out “as part of routine property maintenance”, according to a statement to noe.ORF.at.", "Partial areas of the area have been freed from an \"invasive woody species\". It was merely a matter of mulching and not clearing. Photo gallery with 2 pictures This distinction is also important for the Mödling district administration.", "This has to determine in a current procedure whether it is legally a forest or not. If this were to be the case, the trees would be more protected. Building project fears In the long term, residents fear that the green space could be converted into building land and that nature would have to give way to a larger building project.", "Andreas Linhart (SPÖ), Mayor of Brunn am Gebirge, clearly rules out such a step on request. Such a rededication is not even possible outside the settlement boundary, and in his community this approach would also amount to “political suicide”, according to Linhart.", "The Rainer Group also emphasizes that “no project is currently planned on the mulched areas”. However, the area is no longer available as a local recreation area.", "The owner has banned outsiders from entering the property. This causes hardened fronts and is \"regrettable\" for Mayor Linhart. Owner sees \"misunderstanding\" The ban is justified with the ongoing proceedings of the district administration and with alleged cases of vandalism.", "The Rainer Group is already taking civil law action against isolated possible violations. In the written statement, she refers to a \"misunderstanding regarding the ownership structure\" that some residents would have had in the past.", "But, it goes on to say: “As landowners, we endeavor to reach an agreement with all parties involved. \"" ]
}