{
  "id" : "dP3lNu7l",
  "url" : "https://kurier.at/sport/wintersport/kreuzbandriss-saisonende-fuer-aleksander-aamodt-kilde/401158488",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T18:33:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877022/46-173972624.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kreuzbandriss: Saisonende für Aleksander Aamodt Kilde",
  "articleTitleTranslated" : "Cruciate ligament rupture: the end of the season for Aleksander Aamodt Kilde",
  "articleContent" : [ "Nächster Rückschlag Für das norwegische Herren-Team ist das der Tiefpunkt einer grauenvollen Woche.", "Erst hatten sich Jungstar Lucas Braathen (Saisonende) und Atle Lie McGrath (könnte noch in diesem Winter zurückkehren) in Adelboden schwer verletzt, nun auch noch Aleksander Aamodt Kilde - und Riesenslalom-Weltmeister Henrik Kristoffersen befindet sich in einer tiefen Schaffenskrise, wie er am Samstag mit Platz 18 im ersten Slalom von Flachau unterstrich.  ", "Somit haben sich die Chancen von Alexis Pinturault auf den heiß ersehnten ersten Gesamtweltcupsieg eines Franzosen seit Luc Alphand anno 1997 deutlich erhöht. Aktuell liegt der 29-Jährige 158 Punkte vor Kilde und 217 vor dem Schweizer Marco Odermatt.", "Im vergangenen Winter hatte Pinturault beim Saisonabbruch 54 Punkte Rückstand auf Kilde. Dem drittplatzierten Henrik Kristoffersen fehlten am Ende 161 Punkte auf seinen Landsmann.", "Nachteil Pinturault: Mit dem Corona-bedingt abgesagten Wochenende in Kranjska Gora und dem Weltcup-Finale in Cortina d'Ampezzo fiel er um gleich vier Technik-Rennen um, während Kilde nur drei Speedrennen fehlten." ],
  "articleContentTranslated" : [ "Next setback For the Norwegian men's team, this is the low point of a terrible week.", "First young star Lucas Braathen (end of season) and Atle Lie McGrath (could return this winter) were seriously injured in Adelboden, now Aleksander Aamodt Kilde as well - and giant slalom world champion Henrik Kristoffersen is in a deep creative crisis, like he did on Saturday with 18th place in the first slalom in Flachau.", "Thus, Alexis Pinturault's chances of the long-awaited first overall World Cup victory for a Frenchman since Luc Alphand in 1997 have increased significantly. The 29-year-old is currently 158 points ahead of Kilde and 217 points ahead of Swiss Marco Odermatt.", "Last winter, Pinturault was 54 points behind Kilde when the season ended. Third-placed Henrik Kristoffersen was 161 points short of his compatriot.", "Disadvantage of Pinturault: With the weekend in Kranjska Gora that was canceled due to the corona and the World Cup final in Cortina d'Ampezzo, he fell by four technical races, while Kilde was only three speed races missing." ]
}