{
  "id" : "dPfh7vAH",
  "url" : "https://www.diepresse.com/5947765/Joan-Laporta-wieder-Praesident-des-FC-Barcelona?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T07:14:00Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/5/5947765/AFE57F5A-363E-4B53-97D1-3AAC53CA967A_v0_l.jpg",
  "imageCopyright" : "APA/AFP/LLUIS GENE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Joan Laporta wieder Präsident des FC Barcelona",
  "articleTitleTranslated" : "Joan Laporta again President of FC Barcelona",
  "articleContent" : [ "Der 58 Jahre alte Anwalt und Politiker Joan Laporta steigt bei den Katalanen wieder zur Nummer 1 auf und will Lionel Messi zum Verbleib bewegen. Kommt jetzt auch Bewegung in den Transfer von David Alaba?", "Joan Laporta kehrt als Präsident an die Spitze des FC Barcelona zurück. Der 58-Jährige erzielte am Sonntagabend bei der clubinternen Wahl 54,28 Prozent der Stimmen. Die unterlegenen Mitbewerber Victor Font (29,99 Prozent) und Toni Freixa (8,58 Prozent) lagen weit zurück.", "Der Rechtsanwalt und Politiker hatte im Wahlkampf unter anderem versprochen, Superstar Lionel Messi zum Bleiben zu bewegen. Auch entscheidet sich jetzt womöglich schnell die Zukunft von David Alaba. Der Wiener wird den FC Bayern mit Saisonende verlassen, und sein Ziel ist Spanien.", "Real Madrid gilt als erste Adresse, da laufen auch schon seit längerem Gespräche. Doch, bei Barcelona hing alles an Laporta. Holt er Alaba als zweiten Österreicher - nach Hans Krankl - zu den Katalanen?", "Laporta war bereits von 2003 bis 2010 Barca-Präsident gewesen. In diese Zeit fielen unter anderem zwei Champions-League-Titel und die Trainer-Bestellung von Josep Guardiola.", "Der 58-jährige Laporta tritt die Nachfolge von Josep Maria Bartomeu an, der im Oktober sein Amt als Präsident niedergelegte, um einem Misstrauensvotum von Mitgliedern zuvorzukommen.", "Diese wandten sich gegen ihn, nachdem Lionel Messi im vergangenen August versucht hatte, den Verein zu verlassen, und die Mannschaft in der Champions League gegen Bayern München mit 2:8 untergegangen war.", "Messi war einer von mehreren Barca-Spielern, die einen Tag nach dem 2:0-Sieg in Osasuna an der Wahl teilnahmen.", "Der Club teilte mit, 51.765 von 109.531 Mitgliedern hätten an der Abstimmung teilgenommen, die aufgrund von Coronavirus-Beschränkungen in Katalonien von Jänner auf März verschoben worden war. Insgesamt 30.184 Menschen stimmten für Laporta.", "In einer kurzen Rede sagte Laporta: \"Vor zwanzig Jahren gab ein kleiner Bub namens Leo Messi sein Debüt in der Jugendmannschaft von Barca. Zu sehen, dass der beste Spieler der Welt heute zur Abstimmung kommt, ist ein klares Zeichen dafür, was wir immer wieder sagen: Leo liebt Barca.", "Der beste Spieler der Welt liebt Barca und ich hoffe, das ist ein Zeichen dafür, dass er in Barcelona bleiben wird, was wir alle wollen.\"", "Laporta übernimmt einen Club mit enormen finanziellen Problemen, unter anderem weil die COVID-19-Pandemie Einnahmen aus den Ticketverkauf verhindert und das Merchandising-Einkommen stark beeinträchtigt.", "Zuletzt wies Barca eine Bruttoverschuldung von mehr als 1,4 Milliarden Euro (1,67 Milliarden US-Dollar) und eine Nettoverschuldung von 488 Millionen Euro auf.", "Der Verein stimmte im vergangenen Jahr einer vorübergehenden Kürzung der Spielergehälter zu, während er die Zahlungen an die Spieler im Dezember verzögern musste.", "Auf dem Platz sah es zuletzt jedoch gut aus: Unter dem niederländischen Coach Ronald Koemans gewann die Mannschaft 13 ihrer letzten 16 Ligaspiele und erreichte das Finale der Copa del Rey.", "Laportas erstes Match in seiner zweiten Amtszeit als Präsident ist das Rückspiel im Achtelfinale der Champions League am Mittwoch gegen Paris St. Germain in der französischen Hauptstadt. Das Hinspiel in Barcelona war 1:4 verloren gegangen.", "Bei den Club-Wahlen 2015 war er Bartomeu klar unterlegen. Bartomeu wurde am vergangenen Montag von der Polizei festgenommen geworden. Die Vorwürfe lauten auf unangemessenes Management und Korruption. Im Zuge einer Razzia wurden auch die Camp Nou-Büros des Clubs durchsucht.", "Bartomeu kommentierte seine Verhaftung nicht und machte von seinem Recht Gebrauch, vor Gericht keine Erklärung abzugeben.", "Laporta hatte sich in den vergangenen Jahren auch als Politiker einer kleinen nationalistischen Partei engagiert und dabei als Abgeordneter des katalanischen Regionalparlaments die Idee eines eigenständigen katalanischen Staates vorangetrieben.", "Aus wirtschaftlichen Gründen und zur Bewahrung der \"Würde\", wie er einmal in einem APA-Gespräch verriet. \"Spanien erstickt uns\", sagte er in dem 2014 geführten Interview." ],
  "articleContentTranslated" : [ "The 58-year-old lawyer and politician Joan Laporta rises again to number 1 in the Catalans and wants to persuade Lionel Messi to stay. Is there now movement in the transfer of David Alaba?", "Joan Laporta returns to the helm of FC Barcelona as President. The 58-year-old received 54.28 percent of the votes in the club's internal election on Sunday evening. The inferior competitors Victor Font (29.99 percent) and Toni Freixa (8.58 percent) lagged far behind.", "The lawyer and politician had promised during the election campaign, among other things, to persuade superstar Lionel Messi to stay. David Alaba's future may also be decided quickly. The Viennese will leave FC Bayern at the end of the season and his destination is Spain.", "Real Madrid is considered the first address, and discussions have been going on for a long time. Yes, everything at Barcelona depended on Laporta. Will he bring Alaba to the Catalans as the second Austrian - after Hans Krankl?", "Laporta had been Barca president from 2003 to 2010. During this time, there were two Champions League titles and the appointment of Josep Guardiola as a coach.", "The 58-year-old Laporta succeeds Josep Maria Bartomeu, who stepped down as president in October to forestall a vote of no confidence by members.", "They turned against him after Lionel Messi tried to leave the club last August and the team went down 8-2 in the Champions League against Bayern Munich.", "Messi was one of several Barca players who voted the day after Osasuna won 2-0.", "The club said 51,765 of 109,531 members took part in the vote, which had been postponed from January to March due to coronavirus restrictions in Catalonia. A total of 30,184 people voted for Laporta.", "In a brief speech, Laporta said: \"Twenty years ago a little boy named Leo Messi made his debut for the Barca youth team. To see the best player in the world come to the vote today is a clear sign of what we keep coming back to say: Leo loves Barca.", "The best player in the world loves Barca and I hope this is a sign that he will stay at Barcelona, which is what we all want. \"", "Laporta is taking over a club with enormous financial problems, including because the COVID-19 pandemic is preventing revenue from ticket sales and severely affecting merchandising income.", "Most recently, Barca had gross debt of more than € 1.4 billion ($ 1.67 billion) and net debt of € 488 million.", "The club agreed to a temporary cut in player salaries last year while delaying payments to players in December.", "However, things have been looking good on the pitch recently: Under Dutch coach Ronald Koemans, the team won 13 of their last 16 league games and reached the final of the Copa del Rey.", "Laporta's first match in his second term as president is the second leg of the Champions League round of 16 against Paris St. Germain in the French capital on Wednesday. The first leg in Barcelona was lost 4-1.", "In the 2015 club elections, he was clearly inferior to Bartomeu. Bartomeu was arrested by the police last Monday. The allegations are of inappropriate management and corruption. The club's Camp Nou offices were also searched during a raid.", "Bartomeu did not comment on his arrest and exercised his right not to make a statement in court.", "Laporta had also been involved as a politician in a small nationalist party in recent years and, as a member of the Catalan regional parliament, promoted the idea of an independent Catalan state.", "For economic reasons and to preserve \"dignity\", as he once revealed in an APA conversation. \"Spain is suffocating us,\" he said in the 2014 interview." ]
}