{
  "id" : "DQ3UNM80",
  "url" : "https://kurier.at/politik/inland/corona-fpoe-fordert-volksabstimmung-ueber-lockdown/401180359",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T10:24:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921414/46-175091561.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: FPÖ fordert Volksabstimmung über Lockdown",
  "articleTitleTranslated" : "Corona: FPÖ calls for a referendum on lockdown",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer fordert, dass die Bevölkerung in Form einer Volksabstimmung über den grundsätzlichen Weg zur Bewältigung der Coronakrise entscheiden soll.", "Konkret solle darüber abgestimmt werden, \"ob es weitere Lockdowns in Serie geben oder ein freies öffentliches Leben mit klaren Regeln ermöglicht werden soll\", hieß es in einer Aussendung am Samstag.", "Auch \"die bereits durch die Hintertür umgesetzte Testpflicht\" müsse einer Beurteilung unterzogen werden, meinte Hofer.", "Weniger Akzeptanz \"Die Impfstoffe kommen dank des Versagens der EU bei der Beschaffung nur sehr schleppend in unser Land, diverse Mutationen könnten dazu führen, dass die derzeit zugelassenen Impfstoffe weit weniger wirken als erhofft\", erklärte Hofer.", "\"Auf der anderen Seite wissen wir, dass immer weniger Menschen die getroffenen Corona-Maßnahmen akzeptieren und befolgen.\"", "In den vergangenen Monaten seien die Grund- und Freiheitsrechte massiv eingeschränkt worden, \"manchmal sogar über das verfassungsrechtlich erlaubte Maß hinaus\", daher wäre eine Volksabstimmung für Hofer ein \"logischer Schritt\".", "Zuletzt hatte Ungarns rechtsnationaler Premier Viktor Orban für Mitte Februar eine neue \"Nationale Konsultation\" zum Thema Corona-Pandemie angekündigt.", "Dabei sollen die Ungarn online zur Neuöffnung des Landes und zum Abbau der Einschränkungen durch die Pandemie befragt werden, die Opposition kritisiert die Aktion als \"Fake-Konsultation\".", "In der Schweiz haben Gegner der Corona-Maßnahmen im Jänner genügend Unterschriften eingereicht, um eine Volksabstimmung über das Covid-Gesetz zur Eindämmung der Pandemie zu erzwingen. Diese könnte im Juni stattfinden." ],
  "articleContentTranslated" : [ "FPÖ boss Norbert Hofer demands that the population should decide in the form of a referendum on the basic way to deal with the corona crisis.", "Specifically, it should be voted on \"whether there will be more lockdowns in series or a free public life with clear rules should be made possible,\" it said in a broadcast on Saturday.", "\"The obligation to test that has already been implemented through the back door\" must also be subjected to an assessment, said Hofer.", "Less acceptance \"Thanks to the EU's failure to obtain them, vaccines are only arriving very slowly in our country. Various mutations could mean that the currently approved vaccines are far less effective than we had hoped,\" explained Hofer.", "\"On the other hand, we know that fewer and fewer people accept and follow the Corona measures taken.\"", "In the past few months, the basic rights and freedoms have been massively restricted, \"sometimes even beyond what is constitutionally permitted\", so a referendum would be a \"logical step\" for Hofer.", "Most recently, Hungary's right-wing national premier Viktor Orban announced a new \"national consultation\" on the subject of the corona pandemic for mid-February.", "The Hungarians are to be asked online about the reopening of the country and the removal of the restrictions caused by the pandemic, the opposition criticized the action as a \"fake consultation\".", "In Switzerland, opponents of the Corona measures submitted enough signatures in January to force a referendum on the Covid Act to contain the pandemic. This could take place in June." ]
}