{
  "id" : "Dq5D20Xz",
  "url" : "https://sport.orf.at/stories/3069342/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T21:02:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich winkt kampflos Gruppensieg",
  "articleTitleTranslated" : "Austria beckons group victory without a fight",
  "articleContent" : [ "Die Norweger gerieten aufgrund eines am Donnerstag bekanntgewordenen positiven Coronavirus-Tests des bei Galatasaray Istanbul engagierten Rechtsverteidigers Omar Elabdellaoui in die Bredouille.", "Laut norwegischen Medien gelten nun sämtliche Teamspieler und Betreuer als enge Kontaktpersonen und müssen für zehn Tage in Norwegen in Quarantäne bleiben, ungeachtet der negativen Tests, die der Rest der Auswahl am Freitagabend ablieferte.", "Das für Sonntag geplante Spiel in Rumänien wurde jedenfalls aufgrund der aktuellen Situation bereits abgesagt.  Laut den UEFA-Regeln dürfte nun Rumänien der Sieg zugesprochen werden, da das norwegische Team nicht antritt.", "Darüber wird nun die UEFA-Kontrollkommission entscheiden.  Ob das Spiel gegen Österreich stattfindet, ist hingegen noch offen.  Der norwegische Verband (NFF) bat in einem auf seiner Website veröffentlichten Brief an das Gesundheitsministerium um eine Ausnahmegenehmigung, die Chancen darauf werden jedoch in den nationalen Medien als eher gering erachtet.Svendsen hofft auf Ausnahmeregelung NFF-Präsident Terje Svendsen hat die Hoffnung auf ein Entgegenkommen der Behörden trotzdem noch nicht aufgegeben.", "„Wenn wir nicht reisen dürfen, brechen wir die Regeln der internationalen Fußballgemeinschaft und verlieren dadurch eine Chance, um uns für die WM zu qualifizieren.", "Wir verlieren zudem die Chance auf den Gruppensieg, der uns in Zukunft attraktive Gegner bescheren würde.  Wir wären das einzige Land der UEFA, das nicht an den Pflichtspielen teilnehmen würde“, wurde Svendsen auf der Verbandswebsite zitiert.", "„Ambitionen zunichtegemacht“ Auch die Norwegen-Kapitäne Martin Ödegaard, Joshua King und Stefan Johansen wandten sich in einem offenen Brief auf der NFF-Website an die Öffentlichkeit.", "Die Mannschaft sei wegen der drohenden Absagen „zutiefst verzweifelt“, schrieb das Trio.  Nach den Angaben der drei Spieler war der Charter Richtung Bukarest am Samstag bereits beladen, eine Stunde vor dem Take-off sei der Flug dann gecancelt worden.", "Die Mannschaft habe seit Donnerstag nicht mehr trainiert.  Die Aussicht, um die Chance auf den Gruppensieg gebracht zu werden, sei überaus enttäuschend.  „Seit vier Jahren arbeiten wir hart daran, die Chance auf eine Qualifikation für die WM zu optimieren.", "Wir haben in der Weltrangliste mehr als 40 Plätze gutgemacht.  Wir können in die höchste Liga der Nations League aufsteigen und uns mit Europas besten Mannschaften messen“, schrieben Ödegaard, King und Johansen.", "„Wir können noch unter die besten 20 europäischen Teams kommen und wären dann in der WM-Qualifikationsauslosung im zweiten Topf.  Wenn wir gegen Rumänien und Österreich nicht spielen, können unsere sportlichen Ambitionen kurz- und langfristig schnell zunichtegemacht werden.“ UEFA legt CoV-Konsequenzen fest Vor den Nations-League-Spielen der kommenden Tage hat die UEFA zumindest für den Fall mehrerer positiver Tests bei einer Mannschaft die Regularien genau festgelegt.", "Stehen einem Team mindestens zwölf Feldspieler und ein Tormann zur Verfügung, muss gespielt werden.  Ist das nicht der Fall und kann kein Ersatztermin gefunden werden, wird der Gegner am grünen Tisch zum Sieger erklärt.", "Das könnte etwa dem ÖFB-Team zugutekommen, sollte die norwegische Auswahl tatsächlich nicht zum Spiel am im Wiener Happel-Stadion anreisen können.  Sind beide Teams oder keines für den Ausfall verantwortlich, entscheidet das Los.Regularien im Wortlaut Sollten sich mehrere Spielerinnen oder Spieler aufgrund einer Entscheidung der zuständigen nationalen/lokalen Behörde in Quarantäne oder Isolation begeben müssen, wird die Begegnung wie geplant und unabhängig anderslautender Bestimmungen der jeweiligen Wettbewerbsreglemente (darunter die Frist für die Einreichung der Spielerliste) ausgetragen, solange 13 Spielerinnen bzw.", "Spieler zur Verfügung stehen (einschließlich mindestens einem/einer Torhüter/in), vorausgesetzt, dass alle Spielerinnen bzw.  Spieler gemäß den geltenden FIFA-Reglementen für die U21- bzw. die entsprechende Nationalmannschaft spielberechtigt sind und in Übereinstimmung mit dem UEFA-Protokoll negativ getestet wurden.", "Ist ein Nationalverband nicht in der Lage, eine Mannschaft mit der oben genannten Mindestanzahl an Spielerinnen bzw.  Spielern (d. h. 13, einschließlich mindestens einem/einer Torhüter/in) aufzustellen, wird die Partie wenn möglich an einem von der UEFA-Administration festgelegten Termin neu angesetzt; die UEFA-Administration ist außerdem befugt, diese an einem Spielort in einem neutralen Land (auf dem Gebiet eines UEFA-Mitgliedsverbands) anzusetzen, sollte sie dies für notwendig erachten; die Heimmannschaft bleibt in jedem Fall verantwortlich für die Ausrichtung der Partie und alle in diesem Zusammenhang entstehenden Kosten.", "Kann eine Partie nicht neu angesetzt werden, trifft die UEFA-Kontroll-, Ethik- und Disziplinarkammer eine Entscheidung in dieser Angelegenheit.  Die UEFA-Kontroll-, Ethik- und Disziplinarkammer verhängt gegen den Nationalverband, der dafür verantwortlich ist, dass die Partie nicht bzw. nicht vollständig ausgetragen werden kann, eine Forfait-Niederlage, es sei denn, sie kommt zu der Schlussfolgerung, dass beide bzw. keine der Mannschaften dafür verantwortlich sind/ist, dass die Partie nicht bzw. nicht vollständig ausgetragen werden kann, sodass keine Forfait-Niederlage verhängt werden kann.", "In diesem Fall wird die UEFA-Administration das Ergebnis der Partie per Los entscheiden (d. h.  Sieg 1:0, Niederlage 0:1 oder Unentschieden 0:0)." ],
  "articleContentTranslated" : [ "The Norwegians got into trouble due to a positive coronavirus test made by right-back Omar Elabdellaoui, who was employed at Galatasaray Istanbul, on Thursday.", "According to the Norwegian media, all team players and coaches are now considered close contacts and must remain in quarantine in Norway for ten days, regardless of the negative tests that the rest of the selection delivered on Friday evening.", "The game planned for Sunday in Romania has already been canceled due to the current situation. According to UEFA rules, Romania should now be awarded victory as the Norwegian team will not compete.", "The UEFA Control Committee will now decide on this. Whether the game will take place against Austria is still open. The Norwegian Association (NFF) asked for an exemption in a letter to the Ministry of Health published on its website, but the chances of this are considered to be rather slim in the national media the authorities have not yet given up.", "“If we are not allowed to travel, we will break the rules of the international football community and lose a chance to qualify for the World Cup.", "We also lose the chance of winning the group, which would bring us attractive opponents in the future. We would be the only UEFA country that would not take part in the competitive games, ”Svendsen was quoted on the association's website as saying.", "“Ambitions ruined” Norway captains Martin Ödegaard, Joshua King and Stefan Johansen also wrote an open letter to the public on the NFF website.", "The team was \"deeply desperate\" because of the threatened cancellations, wrote the trio. According to the information provided by the three players, the charter to Bucharest was already loaded on Saturday, and the flight was canceled an hour before take-off.", "The team has not trained since Thursday. The prospect of being given the chance of winning the group is extremely disappointing. “We have been working hard for four years to optimize our chances of qualifying for the World Cup.", "We have made up more than 40 places in the world rankings. We can move up to the highest league in the Nations League and compete with Europe's best teams, ”wrote Ödegaard, King and Johansen.", "“We can still make it to the top 20 European teams and then we would be in the second pot in the World Cup qualifying draw. If we don't play against Romania and Austria, our sporting ambitions can quickly be ruined in the short and long term. ”UEFA defines CoV consequences Before the Nations League games in the coming days, UEFA has at least one in the event of several positive tests Team precisely defined the regulations.", "If a team has at least twelve field players and one goalkeeper available, it must be played. If this is not the case and no alternative date can be found, the opponent at the green table is declared the winner.", "This could benefit the ÖFB team, for example, should the Norwegian selection not actually be able to travel to the game in Vienna's Happel Stadium. If both teams or neither team are responsible for the failure, the lot decides. Regulations in full text If several players have to go into quarantine or isolation due to a decision by the competent national / local authority, the match will go as planned and regardless of other provisions of the respective Competition regulations (including the deadline for submitting the player list) are carried out as long as 13 players", "Players are available (including at least one goalkeeper), provided that all players are eligible to play for the U21 or relevant national team under applicable FIFA regulations and have tested negative in accordance with the UEFA protocol were.", "If a national association is unable to field a team with the minimum number of players specified above (ie 13, including at least one goalkeeper), the match will be restarted, if possible, on a date set by the UEFA administration set; the UEFA administration is also empowered to set them up at a venue in a neutral country (on the territory of a UEFA member association) should it deem it necessary; In any case, the home team remains responsible for the organization of the match and all costs incurred in this connection.", "If a match cannot be rescheduled, the UEFA Control, Ethics and Disciplinary Body makes a decision on the matter. The UEFA Control, Ethics and Disciplinary Body will forfait the national association, which is responsible for preventing the match from being played or played in full, unless it comes to the conclusion that both or . none of the teams is / is responsible for the fact that the game cannot be played or cannot be played in full, so that no forfait loss can be imposed.", "In this case, the UEFA administration will decide the outcome of the match by drawing lots (i.e. win 1-0, defeat 0-1 or draw 0-0)." ]
}