{
  "sourceCountry" : "austria",
  "articleTitle" : "Bio-Verpackung „made in Klagenfurt“",
  "targetLanguage" : "english",
  "articleContent" : [ "Firmenchef Constantin Kuchler von der S.A.M.  Kuchler Electronics GmbH will mit der neuen Verpackung dem Lebensmittelhandel eine Alternative zu Plastik liefern, die dennoch die Einhaltung der Hygienestandards ermöglicht.", "Eigentlich ist die Bio-Folie nur ein Nebenprodukt, denn das Unternehmen stellt Schneidmaschinen her, mit denen an den Feinkosttheken von Supermärkten Wurst, Schinken und Käse geschnitten werden.", "Die Abkürzung S.A.M. steht für das lateinische sine auxilio manus, also ohne Hilfe der Hand, sagt Kuchler, der das Familienunternehmen seit zweieinhalb Jahren leitet.", "Idee geht auf leidenschaftlichen Erfinder zurück Gegründet wurde es von seinem Vater Fritz Kuchler: „Mein Vater hat Schneidmaschinen eines anderen Herstellers verkauft.", "Dann hatte er die Idee, diese Maschinen so weiterzuentwickeln, dass sie automatisch Wurst schneiden, ohne dass jemand den Schlitten bedient.“ Er wurde zunächst ausgelacht, also setzte er sich in seiner Freizeit hin und entwickelte die automatische Schneidmaschine.", "Zuerst adaptierte er die Schneidmaschinen seiner Firma, schließlich machte er sich selbstständig.  Das war in den sechziger Jahren des vorigen Jahrhunderts.  Im Laufe seines Lebens meldete Fritz Kuchler nicht weniger als 500 Patente an.", "„Er war ein leidenschaftlicher Erfinder“, sagt Tochter Valentina Kuchler.  Heute gehört das Unternehmen, das nach wie vor in Klagenfurt seinen Firmensitz hat, wo auch produziert wird, zu den Weltmarktführern.", "Im Jahr 2018 lag der Umsatz bei 5,5 Mio.  Euro, es gibt eine eigene Forschungsabteilung, die als GmbH geführt wird.Ziel: Frisch und umweltfreundlich Gemeinsam mit seiner Schwester Valentina Kuchler führt der Firmenchef im Schauraum des Unternehmens die High-Tech-Produkte vor.", "Da gibt es Schneidmaschinen, bei denen man nur noch eingeben muss, wie viel sie aufschneiden soll.  Man legt die Wurststange an, drückt auf einen Knopf, und dann wird geschnitten, verpackt und verschweißt.", "Kuchler: „Das ist dann wirklich frisch verpackt, nicht so wie bei den vorverpackten Produkten, die industriell hergestellt und in den Supermärkten angeboten werden.“ Um nicht nur frische Ware anbieten zu können, sondern sie auch umweltfreundlich zu verpacken, wurde die neue Folie entwickelt.", "„Das war ein ziemlicher Aufwand, aber jetzt funktioniert es“, sagt Kuchler.  Dieses Video zeigt, wie die Verpackungsfolie im Komposter verrottet:Europaweites Patent für Kärntner Innovation Die Neuentwicklung habe man sich europaweit patentieren lassen, das Interesse der Kunden sei sehr groß.", "Das Unternehmen verkauft seine Produkte weltweit, Hauptabsatzmarkt ist aber der deutschsprachige Raum.  Die Maschinen, die in Klagenfurt hergestellt werden, haben mit herkömmlichen Schneidmaschinen kaum noch etwas gemeinsam.", "Sie können über Tablets bedient werden, es gibt Touchscreens für Supermärkte, über welche die Kunden an der Bedientheke bestellen können.  \"Während der Kunde andere Produkte einräumt, wird seine Bestellung vollautomatisch erledigt, er kommt dann und nimmt seine Salami, seine Wurst oder den Käse, frisch verpackt, etikettiert und mit Preis versehen mit zur Kasse.", "Dazu kann die Wurst auch noch in mehreren Lagen einzeln verpackt werden.  „Man macht die erste Lage auf, nimmt die Wurst heraus, der Rest bleibt dicht verpackt und damit frisch“, erklärt Kuchler.", "Neben der ständigen Weiterentwicklung des Angebots sieht der junge Firmenchef einen zweiten Erfolgsfaktor des Unternehmens: „Das sind unsere Mitarbeiter.  Viele sind schon jahrzehntelang bei uns.“ Ein gutes Betriebsklima sei die wichtigste Basis für eine florierende Firma." ],
  "id" : "dq8SVobM",
  "category" : "CHRONICLE",
  "url" : "https://kaernten.orf.at/stories/3073577/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Organic packaging \"made in Klagenfurt\"",
  "articleContentTranslated" : [ "Company boss Constantin Kuchler from S.A.M. With the new packaging, Kuchler Electronics GmbH wants to provide food retailers with an alternative to plastic that nonetheless enables compliance with hygiene standards.", "The bio-film is actually just a by-product, because the company manufactures cutting machines that are used to cut sausage, ham and cheese at the delicatessen counters of supermarkets.", "The abbreviation S.A.M. stands for the Latin sine auxilio manus, meaning without the help of the hand, says Kuchler, who has been running the family business for two and a half years.", "The idea goes back to a passionate inventor. It was founded by his father Fritz Kuchler: “My father sold cutting machines from another manufacturer.", "Then he had the idea of further developing these machines so that they automatically cut sausage without anyone operating the sled. ”At first he was laughed at, so he sat down in his spare time and developed the automatic cutting machine.", "First he adapted the cutting machines of his company, then he went into business for himself. That was in the sixties of the last century. In the course of his life, Fritz Kuchler applied for no fewer than 500 patents.", "“He was a passionate inventor,” says daughter Valentina Kuchler. Today the company, which is still based in Klagenfurt, where production is also carried out, is one of the world market leaders.", "In 2018 the turnover was 5.5 million euros, there is a separate research department, which is run as a GmbH. Objective: Fresh and environmentally friendly Together with his sister Valentina Kuchler, the company boss leads the high-tech products in the company's showroom in front.", "There are cutting machines where you only have to enter how much it should cut open. You put on the sausage stick, press a button, and then it is cut, packaged and sealed.", "Kuchler: \"It is then really freshly packaged, not like the prepackaged products that are industrially manufactured and offered in supermarkets.\" The new film was developed in order not only to be able to offer fresh goods, but also to pack them in an environmentally friendly manner .", "“It was quite an effort, but now it works,” says Kuchler. This video shows how the packaging film rots in the composter: Europe-wide patent for Carinthian innovation The new development has been patented Europe-wide, and customers are very interested.", "The company sells its products worldwide, but the main market is the German-speaking region. The machines that are manufactured in Klagenfurt have little in common with conventional cutting machines.", "They can be operated via tablets, there are touchscreens for supermarkets through which customers can order at the service counter. \"While the customer is giving away other products, his order is processed fully automatically, he then comes and takes his salami, sausage or cheese, freshly packaged, labeled and given a price, to the checkout.", "The sausage can also be packed individually in several layers. \"You open the first layer, take out the sausage, the rest remains tightly packed and therefore fresh,\" explains Kuchler.", "In addition to the constant further development of the range, the young head of the company sees a second success factor for the company: “These are our employees. Many have been with us for decades. ”A good working atmosphere is the most important basis for a flourishing company." ]
}