{
  "id" : "dQC7eOKh",
  "url" : "https://kurier.at/politik/inland/buerger-in-uniform-nachteile-fuer-milizsoldaten-werden-bereinigt/401216595",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T13:23:09Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4997166/dsc_7780.jpg",
  "imageCopyright" : "Bundesheer/Gunter Pusch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Bürger in Uniform\": Nachteile für Milizsoldaten werden bereinigt",
  "articleTitleTranslated" : "\"Citizens in Uniform\": Disadvantages for militiamen are eliminated",
  "articleContent" : [ "Verteidigungsministerin Klaudia Tanner und Generalsstabschef General Robert Brieger legten im Weiheraum des Heldendenkmals im Gedenken an die Wiederkehr des Jahrestages der Annexion Österreichs am 12.  März 1938 einen Kranz nieder.", "\"Wir haben durch unsere Maßnahmen bereits einiges bewirkt und sind am richtigen Weg. Aber wir haben noch viel vor und werden die Miliz stärker denn je machen\", sagte jedenfalls Tanner. Beschlossen ist ein Sonderinvest-Milizpaket.", "Kostenpunkt: 200 Millionen Euro. Damit wurden und werden dringend benötigte Fahrzeuge - etwa LKWs - gekauft, um die Miliz mobiler zu machen. Auch in puncto Bewaffnung und Ausrüstung soll die Miliz qualitativ dem Standard des Berufsheers näher kommen, etwa durch neue Nachtsichtgeräte. ", "Bis 2024 sollen alle Maßnahmen umgesetzt sein, heißt es. Zudem wurde eine modulartige Unteroffiziersausbildung eingeführt. Hintergrund: Wer bisher zur Miliz wollte, musste eine durchgehende Ausbildung von 13 Monaten absolvieren.", "Dieses Modell sei für Menschen, die im normalen Berufsleben stehen \"untauglich\" gewesen, betonte Tanner. Nun ist diese Ausbildung auch in Form von sechs zweiwöchigen Modulen möglich. 2022 wird es erste Absolventen geben.", "Stärker verschränkt werden soll die Kooperation zwischen Bundesheer und Wirtschaft. Derzeit liege der Anteil der Milizübungstätigen unter den Erwerbstätigen nur bei 0,4 Prozent, sagte Hameseder. Wie möchte man das ändern?", "Ausbildungszeiten sollen anrechenbar werden, sodass für Milizsoldaten keine Nachteile mehr entstehen - etwa bei der Pension, dem Familienbonus oder Kinderbetreuungszeiten.", "Folgender Plan ist zwar noch nicht konkret, in Absprache mit der Wirtschaftskammer (WKÖ) folgen heuer aber die ersten Pilotprojekte: Bei der Miliz erworbene Qualifikationen sollen für die zivile Wirtschaft zertifiziert werden und dann auch im Arbeitsalltag gelten.", "Hameseder hielt fest: \"Es kann und darf keine sozialen Härten mehr für Milizsoldaten geben.\" Abgeschafft werden sollen Unterschiede zwischen freiwilligen Soldaten, also der Milizsoldaten, und Einsatzpräsenzdienern.", "Das Paket, das beide Gruppen in puncto Besoldung und im sozialrechtlichen Bereich vereinheitlichen soll, soll heuer umgesetzt werden. \"Gerechte Besoldung im Einsatz\" sei bereits neu geregelt, heißt es.", "Fest steht auch: Grundwehrdiener, die sich nach ihrem Dienst für eine Milizausbildung melden, bekommen ab dem dritten Monat 400 zusätzlichen Sold. Sobald sie im Einsatz sind, erhalten sie 3000 Euro netto." ],
  "articleContentTranslated" : [ "Defense Minister Klaudia Tanner and Chief of Staff General Robert Brieger laid a wreath in the consecration room of the hero monument to commemorate the return of the anniversary of the annexation of Austria on March 12, 1938.", "\"We have already achieved a lot with our measures and are on the right track. But we still have a lot to do and will make the militia stronger than ever,\" said Tanner. A special investment militia package has been decided.", "Cost point: 200 million euros. With this, urgently needed vehicles - such as trucks - were and are being bought in order to make the militia more mobile. In terms of armament and equipment, the quality of the militia should come closer to the standard of the professional army, for example with new night vision devices.", "It is said that all measures should be implemented by 2024. In addition, a modular NCO training was introduced. Background: Anyone who previously wanted to join the militia had to complete 13 months of continuous training.", "This model was \"unsuitable\" for people who are in normal working life, stressed Tanner. Now this training is also possible in the form of six two-week modules. The first graduates will be available in 2022.", "The cooperation between the armed forces and business should be more closely intertwined. At the moment, the proportion of those working in the militia is only 0.4 percent, said Hameseder. How do you want to change that?", "Training periods should be credited so that militiamen no longer suffer any disadvantages - for example with pensions, family bonuses or childcare periods.", "The following plan is not yet concrete, but in consultation with the Chamber of Commerce (WKÖ) the first pilot projects will follow this year: Qualifications acquired in the militia are to be certified for the civil economy and then also apply in everyday working life.", "Hameseder stated: \"There can and must no longer be any social hardship for militiamen.\" Differences between volunteer soldiers, i.e. the militiamen, and service attendants are to be abolished.", "The package, which is intended to standardize both groups in terms of salaries and social law, is to be implemented this year. \"Fair pay in action\" has already been reorganized, they say.", "One thing is also certain: Basic military servants who register for militia training after their service receive an additional 400 wages from the third month onwards. As soon as they are in use, they receive 3000 euros net." ]
}