{
  "id" : "DqhZ2PP5",
  "url" : "https://www.derstandard.at/story/2000124685478/weibliche-philosophiegeschichte-harriet-taylor-statt-john-stuart-mill?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T10:00:02Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weibliche Philosophiegeschichte: Harriet Taylor statt John Stuart Mill",
  "articleTitleTranslated" : "Female philosophy history: Harriet Taylor instead of John Stuart Mill",
  "articleContent" : [ "Wie viele wichtige Philosophinnen fallen Ihnen spontan ein? Die Antwort lautet in den meisten Fällen wohl: nicht viele. Wer Philosophie studiert hat, weiß: Die Ideengeschichte wird anhand von Männern erzählt.", "Frauen sucht man in vielen Werken zur Philosophiegeschichte oft vergebens. Dabei hat es immer Frauen in der Philosophie gegeben. Man hat sie nur lange übersehen. Rebecca Buxton und Lisa Whiting holen mit ihrem Sammelband Philosophinnen.", "Von Hypatia bis Angela Davis: Herausragende Frauen der Philosophiegeschichte nun 20 große Denkerinnen vor den Vorhang.", "Darunter sind berühmte Namen wie Hannah Arendt, Simone de Beauvoir oder Angela Davis, aber auch solche, die sonst nur einer kleinen Expertenschicht bekannt sind. 20 Autorinnen – die meisten sind selbst Philosophinnen – steuerten die Kapitel bei.", "Dass viele große Denkerinnen nie die Anerkennung bekommen haben, die sie eigentlich verdienen, liegt auch daran, dass Frauen lange Zeit von der akademischen Philosophie ausgeschlossen waren. Erst Ende des 19.  Jahrhunderts konnten Frauen in Großbritannien einen Universitätsabschluss machen.", "Dass Frauen in der Philosophie dermaßen unterrepräsentiert sind, hat aber auch andere Gründe. Es kommt darauf an, wie man die Ideengeschichte erzählt. Ein Beispiel ist Harriet Taylor Mill. Sie war die Frau des berühmten Utilitaristen John Stuart Mill.", "Mehr als diese Randbemerkung wird ihr in vielen Geschichtsbüchern nicht gewidmet. Wie Helen McCabe in ihrem Kapitel schreibt, hatte Harriet Taylor Mill aber großen Einfluss auf das Denken ihres um vieles berühmteren Mannes.", "John Stuart wurde nicht müde, den intellektuellen Beitrag seiner Frau zu seinem Werk zu betonen. Trotzdem wurde sie als Denkerin lange übersehen. Harriet lebte nicht nur nach dem utilitaristischen Grundsatz, dass das Glück möglichst vieler zu maximieren sei.", "Sie schrieb auch viel über Frauenrechte und weibliche Bildung. Ein anderes Beispiel ist Platons Dialog \"Symposion\", in dem Sokrates beim Trinkgelage mit Künstlern und Intellektuellen über den Eros philosophiert.", "Als Sokrates an der Reihe ist, seine Idee von der Liebe auszubreiten, trägt er nicht seine eigenen Gedanken vor, sondern versucht, sich an die Worte zu erinnern, die er einst von der weisen Diotima gehört hat.", "Sechs Stufen der Liebe gebe es, deren niedrigste die Liebe zu einem Körper ist – die höchste Stufe ist die Liebe zur Schönheit an sich. Diotima von Mantineia ist die erste Denkerin, die der ins Deutsche übersetzte Band vorstellt.", "Ob Diotima überhaupt jemals gelebt hat, sei dahingestellt. Platons Dialog ist die einzige Quelle, die zu ihr existiert. Aber darum geht es gar nicht, wie Zoi Aliozi in dem Beitrag über Diotima schreibt.", "Wesentlich ist, dass es an zentraler Stelle eines der größten Werke der Philosophiegeschichte überhaupt um die Lehren einer Frau geht. Das könnte man stärker betonen. Der Band stellt aber auch promovierte Philosophinnen der jüngeren Vergangenheit vor, Mary Midgley zum Beispiel.", "Die Ethikerin schrieb ihr erstes Buch erst jenseits der 50, legte bis ins hohe Alter aber mehr als zweihundert Bücher, Zeitschriftenartikel und journalistische Gastbeiträge nach.", "Vereinfacht lautet Midgleys Theorie, dass moralische Überzeugungen von den Umständen des menschlichen Lebens abhängen, der Mensch ist nämlich ein Teil der Natur.", "Die Herausgeberinnen haben den 20 Kurzporträts im Buch eine Liste an Philosophinnen angefügt, in der Hoffnung, dass die Leser selbst weiterforschen und das Bild, das sie von der Philosophie haben, dadurch zu Recht weiblicher wird. (Aloysius Widmann, 6.3.2021)" ],
  "articleContentTranslated" : [ "How many important female philosophers do you think of spontaneously? In most cases the answer is probably: not many. Anyone who has studied philosophy knows that the story of ideas is told using men.", "One often looks in vain for women in many works on the history of philosophy. There have always been women in philosophy. It was just overlooked for a long time. Rebecca Buxton and Lisa Whiting bring women philosophers with their anthology.", "From Hypatia to Angela Davis: Outstanding women in the history of philosophy now 20 great thinkers in front of the curtain.", "These include famous names such as Hannah Arendt, Simone de Beauvoir and Angela Davis, but also those that are otherwise only known to a small group of experts. 20 women authors - most of them are philosophers themselves - contributed the chapters.", "The fact that many great thinkers never got the recognition they actually deserve is also due to the fact that women were excluded from academic philosophy for a long time. It was not until the late 19th century that women in Great Britain were able to graduate from university.", "There are other reasons why women are so underrepresented in philosophy. It depends on how you tell the story of the idea. An example is Harriet Taylor Mill. She was the wife of the famous utilitarian John Stuart Mill.", "Many history books do not devote more than this aside to it. As Helen McCabe writes in her chapter, Harriet Taylor Mill had a great influence on the thinking of her much more famous husband.", "John Stuart never tired of emphasizing his wife's intellectual contribution to his work. Nevertheless, she has long been overlooked as a thinker. Harriet not only lived according to the utilitarian principle that the happiness of as many as possible should be maximized.", "She also wrote a lot about women's rights and education. Another example is Plato's dialogue \"Symposion\", in which Socrates philosophizes about Eros while drinking with artists and intellectuals.", "When it is Socrates' turn to spread his idea of love, he does not express his own thoughts, but tries to remember the words he once heard from the wise Diotima.", "There are six levels of love, the lowest of which is love for a body - the highest level is love for beauty in itself. Diotima von Mantineia is the first thinker presented in the volume, which has been translated into German.", "Whether Diotima ever lived is an open question. Plato's dialogue is the only source that exists about it. But that's not the point, as Zoi Aliozi writes in the article about Diotima.", "It is essential that one of the greatest works in the history of philosophy is centered around the teachings of a woman. That could be emphasized more. The volume also introduces female philosophers with a doctorate in the recent past, for example Mary Midgley.", "The ethicist did not write her first book until she was 50, but continued to add more than two hundred books, magazine articles and journalistic guest articles into old age.", "Simplified, Midgley's theory is that moral beliefs depend on the circumstances of human life, because humans are part of nature.", "The editors have added a list of female philosophers to the 20 short portraits in the book, in the hope that the readers will continue their own research and that this will rightly make the image they have of philosophy more feminine. (Aloysius Widmann, March 6, 2021)" ]
}