{
  "articleContent" : [ "Als Didi Kühbauer am 1. Oktober 2018 nach Hütteldorf kam, präsentierte sich der SK Rapid als Krisenklub. Mit einem Kader, der wesentlich teurer war als der aktuelle, steckten die Grünen in der unteren Tabellenhälfte fest.", "Sportdirektor Fredy Bickel eilte von einem Brandherd zum nächsten und vergaß dabei auf eine übergeordnete Strategie. Und in der Chefetage begann der lange Wahlkampf um die Nachfolge von Präsident Michael Krammer.", "Viele erwarteten, dass Kühbauer seine Aufgabe als „Feuerwehrmann“ erledigen würde und dann wieder gehen müsste.", "Tatsächlich hat der 49-Jährige Rapid nicht nur stabilisiert, sondern gemeinsam mit Sportdirektor Zoran Barisic – trotz heftiger Einsparungen – auch wieder als ersten Herausforderer von Salzburg etabliert.", "Mit einem Punkteschnitt von über 2,0 und Platz zwei geht es am Sonntag in Wolfsberg in der Meistergruppe los. Der Ostersonntag ist auch der 50.  Geburtstag von Kühbauer.", "Davor gab es noch die schon länger angekündigte Vertragsverlängerung zu verkünden: Der Cheftrainer verlängert um zwei weitere Jahre bis Sommer 2023.  Allerdings wird Kühbauer nach Stefan Schwab auch seinen zweiten Kapitän, noch dazu ablösefrei, verlieren.", "Dazu später. \"Didi hat die Mannschaft in einer sehr prekären Situation übernommen und trotz der schwierigen Rahmenbedingungen gerade in den letzten 12 Monaten in allen Bereichen stark verbessert. Ich freue mich auf die weitere Zusammenarbeit\", so Barisic.", "Und Kühbauer: \"Jeder, der mich kennt, weiß, wie sehr ich für diese Aufgabe brenne und mit welcher Freude und Leidenschaft ich für meinen Herzensklub Rapid arbeite.\" Als klassisches „Geschenk zum 50er“ geht die Verlängerung aber nicht durch.", "Zoran Barisic hat als Sportvorstand von seinem langjährigen Freund einiges eingefordert. Gemeinsame Zukunft bei Rapid: Kühbauer und Barisic (re.)© Bild: Kurier/Jeff Mangione Als Anfang Dezember die „schwarze Woche“ mit dem Europacup-Aus gegen Molde, der 0:", "3-Pleite gegen WSG Tirol (dem bislang einzigen schlechten Liga-Heimspiel) und dem Cup-Debakel in Salzburg (2: 6) passierte, machte sich im Verein Unruhe breit.  : Noch vor Weihnachten gab es in der Chefetage längere Analysen und auch emotionale Diskussionen mit Kühbauer.", "Zum Trainingsbeginn stellte Barisic im KURIER-Interview klar, dass das Trainerteam Geduld haben und auf eine Entscheidung warten müsste:", "„Neben dem natürlich wichtigen sportlichen Erfolg zählt – und da möchte ich öffentlich bewusst nicht weiter ins Detail gehen – die sportliche Entwicklung der Mannschaft und die Entwicklung einzelner Spieler“:", "Die entscheidende Frage von Barisic lautete: „Mich interessiert: Welche Zukunft hat Rapid?  “ Dafür müssen die richtigen Schritte gesetzt werden“ Nach dem perfekten Start ins Frühjahr war die Antwort klar:", "Kühbauer hat den Punkteschnitt erneut gesteigert (in der Zeit vor Red Bull wurden damit Titel gewonnen), die beiden großen Schwachstellen aus dem Herbst (Verteidigen der Standards und Tormann-Fehler) wurden in den Griff bekommen und die Mannschaft tritt (außer beim 2:", "4 in Salzburg) als kompakte, schwer zu biegende Einheit auf.  “: Anfang Februar wurde dem Burgenländer mitgeteilt, dass sein Vertrag verlängert werden soll. Zuletzt gab es Detailgespräche. Neben den nötigen Punkten war auch die Steigerung von vielen Spielern ausschlaggebend.", "Abgesehen von Teamstürmer Ercan Kara spielen Schlüsselkräfte wie Dejan Ljubicic, Max Hofmann oder Max Ullmann die beste Saison ihrer jeweiligen Karrieren. Das ergibt aktuell die nach Punkten beste Saison seit 21 Jahren.", "Bei Ljubicic steht allerdings der Abschied an. Kühbauer rechnet nicht mehr mit einer Verlängerung des auslaufenden Vertrages: \"Dejan hat es wirklich super gemacht bei Rapid. Ich gehe aber nicht davon aus, dass er kommende Saison noch da ist.", "Er hat sehr gute Angebote aus dem Ausland. Corona hat es für uns noch einmal schwieriger gemacht.\" So wie bei Stefan Schwab wird Rapid keinen Euro kassieren. \"Dejan hat sich toll entwickelt.", "Sein Abschied tut weh, aber ich hoffe, dass zumindest der Großteil der anderen Spieler mit auslaufenden Verträgen gehalten werden kann.\"  Kühbauers Ausblick: \"Wir sind in den Planungen - und die sind wegen Corona nicht einfach.", "Aber wir haben schon zwei Nuezugänge präsentiert und wir werden eine Mannschaft stellen, die Freude macht.\"" ],
  "articleContentTranslated" : [ "When Didi Kühbauer came to Hütteldorf on October 1st, 2018, SK Rapid presented itself as a crisis club. With a squad that was much more expensive than the current one, the Greens were stuck in the lower half of the table.", "Sports director Fredy Bickel hurried from one source of fire to the next and forgot about an overarching strategy. And the long election campaign for the successor to President Michael Krammer began on the executive floor.", "Many expected that Kühbauer would do his job as a \"firefighter\" and then have to leave again.", "In fact, the 49-year-old has not only stabilized Rapid, but together with sports director Zoran Barisic - despite heavy savings - also re-established it as Salzburg's first challenger.", "With a point average of over 2.0 and second place, the master group starts on Sunday in Wolfsberg. Easter Sunday is also Kühbauer's 50th birthday.", "Before that, the long-announced contract extension had to be announced: The head coach extended for two more years until summer 2023. However, after Stefan Schwab, Kühbauer will also lose his second captain, still free of charge.", "More on that later. \"Didi took over the team in a very precarious situation and, despite the difficult framework conditions, has improved greatly in all areas in the last 12 months. I am looking forward to further cooperation,\" said Barisic.", "And Kühbauer: \"Everyone who knows me knows how much I burn for this task and the joy and passion with which I work for my heart club Rapid.\" However, the extension does not go through as a classic “50s present”.", "As a sports director, Zoran Barisic demanded a lot from his long-time friend. Joint future at Rapid: Kühbauer and Barisic (right) © Image: Kurier / Jeff Mangione As early December the \"black week\" with the European Cup break against Molde, the 0:", "3 bankruptcy against WSG Tirol (the only bad league home game so far) and the cup debacle in Salzburg (2: 6) happened, causing unrest in the club. : Even before Christmas there were lengthy analyzes and emotional discussions with Kühbauer in the executive suite.", "At the beginning of the training, Barisic made it clear in the KURIER interview that the coaching team would have to be patient and wait for a decision:", "\"In addition to the naturally important sporting success - and I deliberately do not want to go into further detail in public - the sporting development of the team and the development of individual players\":", "The key question from Barisic was: “I'm interested in: What future does Rapid have? \"The right steps have to be taken for this\" After the perfect start into spring, the answer was clear:", "Kühbauer has increased the point average again (in the time before Red Bull, titles were won with it), the two major weaknesses from the autumn (defending the standards and goalkeeping mistakes) have been got under control and the team kicks (except for 2:", "4 in Salzburg) as a compact, difficult-to-bend unit. “: At the beginning of February, the Burgenlander was informed that his contract would be extended. Finally there were detailed discussions. In addition to the necessary points, the improvement of many players was also decisive.", "Apart from team striker Ercan Kara, key players like Dejan Ljubicic, Max Hofmann or Max Ullmann are playing the best season of their respective careers. This is currently the best season in terms of points in 21 years.", "At Ljubicic, however, it is time to say goodbye. Kühbauer is no longer counting on an extension of the expiring contract: \"Dejan did a really great job at Rapid. But I do not assume that he will still be there next season.", "He has very good offers from abroad. Corona made it even more difficult for us. \"As with Stefan Schwab, Rapid will not collect a euro.\" Dejan has developed well.", "His departure hurts, but I hope that at least the majority of the other players can be kept with expiring contracts. \"Kühbauer's outlook:\" We are in the planning phase - and they are not easy because of Corona.", "But we have already presented two newcomers and we will provide a team that is fun. \"" ],
  "articleId" : "dqI70wbu",
  "articleTitle" : "Rapid verlängert den Vertrag mit Trainer Didi Kühbauer bis 2023",
  "articleTitleTranslated" : "Rapid extends the contract with coach Didi Kühbauer until 2023",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "category" : "SPORT",
  "id" : "dqI70wbu",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "imageUrl" : "https://image.kurier.at/images/original/5949726/46-175567003.jpg",
  "publishedOn" : "2021-04-02T10:21:01Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/sport/fussball/bundesliga-rapid-verlaengert-den-vertrag-mit-trainer-didi-kuehbauer-bis-sommer-2023/401339595"
}