{
  "id" : "DqicfBSq",
  "url" : "https://kurier.at/wirtschaft/einbruch-der-passagierzahlen-am-flughafen-wien-schwechat/401186188",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T08:13:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4716837/20201023-ABD0036-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Einbruch der Passagierzahlen am Flughafen Wien-Schwechat",
  "articleTitleTranslated" : "Slump in passenger numbers at Vienna International Airport",
  "articleContent" : [ "Über den Wolken - tut sich derzeit pandemiebedingt so gut wie gar nichts. Und das spüren freilich auch die Flughäfen, wie Österreichs größter Airport in Wien-Schwechat. Im Jänner hat sich der Passagiereinbruch fortgesetzt.", "Das Minus belief sich im Vergleich zum Vorjahresmonat auf 90,5 Prozent, es gab nur 198.295 Reisende, teilte die Flughafen Wien AG am Freitag in der Früh mit. Die Zahl der Lokalpassagiere nahm um 91,1 Prozent ab, die Zahl der Transferpassagiere ging um 88,9 Prozent zurück.", "Die Flugbewegungen verzeichneten im Jänner 2021 ein Minus von 80,9 Prozent. Beim Frachtaufkommen gab es ein Minus von 3,1 Prozent im Vergleich zum Jänner des Vorjahres. Nach massiven Rückgängen waren nach West- und Osteuropa praktisch gleich hoch (minus 91,1 bzw. minus 91,2 Prozent).", "Nach Nordamerika flogen um 87,4 Prozent weniger Menschen, Afrika verzeichnete ein Minus von 86,7 Prozent. In den Nahen und Mittleren Osten brach das Passagieraufkommen um 89,3 Prozent ein.", "Das Passagieraufkommen in den Fernen Osten ging im Jänner 2021 mit 94,8 Prozent verhältnismäßig am stärksten zurück. Auch die weiteren kleineren Flughäfen, die zur Flughafen Wien AG gehören, verzeichneten ähnliche Einbrüche.", "Am Flughafen Malta ging das Passagieraufkommen im Jänner 2021 um 90,7 Prozent zurück und der Flughafen Kosice verzeichnete einen Passagierrückgang um 87,3 Prozent." ],
  "articleContentTranslated" : [ "Above the clouds - almost nothing is happening at the moment due to the pandemic. And the airports, like Austria's largest airport in Vienna-Schwechat, feel that too. The passenger break-in continued in January.", "The decrease was 90.5 percent compared to the same month last year, there were only 198,295 travelers, Flughafen Wien AG announced on Friday morning. The number of local passengers fell by 91.1 percent, the number of transfer passengers fell by 88.9 percent.", "Aircraft movements recorded a minus of 80.9 percent in January 2021. In terms of freight volume, there was a drop of 3.1 percent compared to January of the previous year. After massive declines, western and eastern Europe were practically the same (minus 91.1 and minus 91.2 percent).", "87.4 percent fewer people flew to North America, while Africa recorded a decline of 86.7 percent. In the Near and Middle East, the number of passengers dropped by 89.3 percent.", "The number of passengers to the Far East fell proportionally the most in January 2021 with 94.8 percent. The other smaller airports that belong to Flughafen Wien AG also recorded similar slumps.", "The number of passengers at Malta Airport fell by 90.7 percent in January 2021 and Kosice Airport recorded a drop in passengers of 87.3 percent." ]
}