{
  "id" : "DqpZOhn8",
  "url" : "https://kurier.at/wirtschaft/staendig-neue-covid-regeln-loesen-buerokratie-chaos-aus/401109663",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T08:16:01Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ständig neue Covid-Regeln: \"Personalverrechnung vor Kollaps\"",
  "articleTitleTranslated" : "Constantly new Covid rules: \"Payroll before collapse\"",
  "articleContent" : [ "Arbeitsrechtler und Lohnverrechner schlagen Alarm: Viele offene Fragen bei Kurzarbeit oder Sonderbetreuungszeit sorgen für Chaos Die Corona-Hilfsmaßnahmen der Regierung sollen den Betrieben helfen.", "In der Personal- und Lohnverrechnung sorgen sie jedoch für einen Ausnahmezustand und lassen die Wogen hochgehen.  Grund ist die rasch wechselnde und oft unklare Rechtslage, etwa bei der Kurzarbeit und Sonderbetreuungszeit.", "Diese kann zu falschen oder fehlerhaften Anträgen oder Gehaltsabrechnungen führen und somit weitreichende und teure Folgen nach sich ziehen.  Manche Betriebe zahlen Gehälter bzw.", "Nachverrechnungen bereits mit großer Verspätung aus.  Neue Regelungen \"über Nacht\" Birgit Kronberger und Rainer Kraft, Geschäftsführer vom Vorlagenportal für Arbeitsrecht und Personalvermittlung, warnen vor einem „Kollaps in der österreichischen Personalverrechnung“: „Es kann nicht sein, dass die Personal- und Lohnverrechner permanent Vorschriften administrieren müssen, die nicht klar formuliert sind und dann oft auch noch zu spät, manchmal sogar rückwirkend, veröffentlicht werden“, klagen die beiden Experten.", "Manche Regelungen kämen „buchstäblich über Nacht“.  Einer Umfrage des Vorlagenportals zufolge, geben 82 Prozent von knapp 2.000 Personalverrechnern an, dass ihr Arbeitsaufwand durch die behördlichen Covid-Regelungen um mehr als 30 Prozent gestiegen sei.", "Birgit Kronberger und Rainer Kraft, Geschäftsführer vom Vorlagenportal für Arbeitsrecht und Personalverrechnung © Bild: Vorlagenportal Die größte Verunsicherung herrscht bei der Kurzarbeitsabrechnung in der Lohnverrechnung (93 Prozent), der Kurzarbeitsförderabrechnung mit dem AMS (79) sowie bei der Sonderbetreuungszeit wegen der Schulschließungen (40).", "„Viele Betriebe haben sich auf den Rechtsanspruch auf Sonderbetreuungszeit verlassen.  Jetzt muss alles mit den Betroffenen einvernehmlich geregelt werden, ein unglaublicher Aufwand“, berichtet Arbeitsrechtsexperte Markus Löscher von der Kanzlei Gerlach.", "Bei der Kurzarbeit wiederum sind die Bedingungen im zweiten Lockdown vor Kurzem wieder gelockert worden.  Wer bereits früher Anträge gestellt hat, fühle sich jetzt „papierlt“, so Löscher.", "Er sieht auch ein Problem bei der Kommunikation: Was Politiker in der Pressekonferenz ankündigen, finde sich dann nur zu 80 Prozent in der Verordnung und darin seien dann viele Lücken, die erst Gerichte klären müssten.", "Zwischen politischer Ankündigung auf der PK und Verordnung ist oft ein Unterschied © Bild: APA - Austria Presse Agentur Flucht aus der Branche Die Mehrbelastung lässt viele einen Jobwechsel ins Auge fassen.", "Laut Umfrage des Vorlagenportals spielt jeder zweite Befragte mit dem Gedanken, den Job zu wechseln.  Die Branche, die seit Jahren unter Personalmangel leidet, ist alarmiert.", "Der Lohn- und Gehaltsverrechnung zählt jetzt schon zu den Mangelberufen.  \"Die Tätigkeit von Personalverrechnern erfordert nicht nur fundierte Fachkenntnisse in den Bereichen Arbeitsrecht, einschließlich unzähliger Gesetze und Kollektivverträge, Steuerrecht und Sozialversicherung, sondern auch sehr gute Kenntnisse in der EDV und im anwendbaren Lohnprogramm\", so Vorlagenportal-Chefin Kronberger.  " ],
  "articleContentTranslated" : [ "Employment lawyers and payroll clerks are sounding the alarm: Many open questions about short-time work or special care time are causing chaos The government's corona aid measures are intended to help companies.", "In payroll accounting, however, they create a state of emergency and let the waves go wild. The reason is the rapidly changing and often unclear legal situation, for example with short-time work and special care hours.", "This can lead to incorrect or incorrect applications or pay slips and thus have far-reaching and expensive consequences. Some companies pay salaries or", "Subsequent settlements are already made very late. New regulations \"overnight\" Birgit Kronberger and Rainer Kraft, managing directors of the template portal for labor law and recruitment, warn of a \"collapse in Austrian payroll accounting\": \"It cannot be that the payroll and payroll administrators have to permanently administer regulations that do not are clearly formulated and are often published too late, sometimes even retrospectively, ”complain the two experts.", "Some regulations come “literally overnight”. According to a survey conducted by the template portal, 82 percent of almost 2,000 payroll administrators state that their workload has increased by more than 30 percent due to the official Covid regulations.", "Birgit Kronberger and Rainer Kraft, managing directors of the template portal for labor law and payroll accounting © Image: template portal The greatest uncertainty prevails with short-time work accounting in payroll accounting (93 percent), short-time work subsidy accounting with the AMS (79) and special care hours due to the school closings (40) .", "“Many companies have relied on the legal right to special childcare time. Now everything has to be settled by mutual agreement with those affected, an unbelievable effort, \"reports labor law expert Markus Löscher from the Gerlach law firm.", "In the case of short-time work, the conditions in the second lockdown were recently relaxed again. Those who have already submitted applications now feel “paper-old”, says Löscher.", "He also sees a problem with communication: what politicians announce in the press conference can only be found 80 percent in the ordinance and there are many loopholes in it that the courts first have to clarify.", "There is often a difference between a political announcement on the PK and a regulation © Image: APA - Austria Press Agency Escape from the industry The increased workload makes many consider changing jobs.", "According to a survey by the template portal, every second respondent is thinking about changing jobs. The industry, which has suffered from a lack of staff for years, is alarmed.", "Payroll accounting is already one of the shortage occupations. \"The work of personnel accounting requires not only well-founded specialist knowledge in the areas of labor law, including countless laws and collective agreements, tax law and social security, but also very good knowledge of IT and the applicable payroll program,\" said Kronberger, head of the template portal." ]
}