{
  "id" : "DQRfw7Y7",
  "url" : "https://sport.orf.at/stories/3071100/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-25T11:04:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sport im Kampf gegen Rassismus geeint",
  "articleTitleTranslated" : "Sport united in the fight against racism",
  "articleContent" : [ "Die mittlerweile weltweite Protestbewegung „Black Lives Matter“ (Dt.: „Schwarze Leben zählen“) erhielt dank der Unterstützung von Weltklasseathleten wie NBA-Basketballstar LeBron James, der über Soziale Netzwerke Millionen Menschen erreicht, zusätzlichen Auftrieb.", "Formel-1-Weltmeister Lewis Hamilton und sein Mercedes-Team ließen die Silberpfeile schwarz lackieren, um ein Zeichen gegen Rassismus und Diskriminierung zu setzen.", "„Wir möchten gemeinsam ein Vermächtnis aufbauen, das über den Sport hinausgeht“, sagte der Brite, der in diesem Jahr bereits seinen siebenten WM-Titel feierte.Gemeinsame Front gegen Diskriminierung Hamilton, der erste schwarze Fahrer in der Formel 1, nahm an einer Anti-Rassismus-Demonstration in London teil.  ", "Auch Deutschlands Tennislegende Boris Becker erhob seine Stimme. „Was da auf den Straßen auf der ganzen Welt los war, das ist für mich das wichtigste Thema 2020 und für den Rest meines Lebens“, sagte der dreifache Wimbledon-Gewinner kürzlich über die „Black Lives Matter“-Bewegung.", "Mit seinen Partnerinnen und Kindern habe er seit Jahren Rassismus erlebt, ergänzte er im Podcast „Boris Becker – Der fünfte Satz“. Als der 53-Jährige Anfang Juni ein Video von einer Kundgebung in London postete, folgten in Kommentaren zahlreiche Beleidigungen.", "Becker reagierte mit einem Verweis auf seine Familie. „Ich bin davon betroffen, weil meine Familie davon betroffen ist“, wiederholte er nun.", "„Ich glaube, wir haben in unserer weißen Gesellschaft nicht den leisesten Schimmer, was es heißt, beurteilt, verurteilt, angegriffen zu werden, weil man von außen aus weiß oder schwarz aussieht“", "Im Zuge der Proteste wurden Spiele der US-Basketball- und -Baseball-Ligen National Nasketball Association (NBA) und Major League Baseball (MLB) verschoben, Tennisstar Naomi Osaka drohte mit einem Spielverzicht.  “", "Die Profis von Paris Saint-Germain und Basaksehir Istanbul knieten vor einer Champions-League-Partie aus Protest gegen einen von einem Schiedsrichterassistenten ausgelösten Rassismusvorfall nieder.", "Galten politische Äußerungen im Sport einst als verboten und zogen Suspendierungen und andere Strafen nach sich, erhielten sie nun Unterstützung von Vereinen und Verbänden.", "Späte Einsichten und eindringliche Appelle Das National-Football-League-Team aus Washington verabschiedete sich von seinem Namen „Redskins“ (Dt.: „Rothäute“), und auch die Cleveland Indians aus der MLB kündigten an, ihren als rassistisch empfundenen Namen abzulegen.", "Der Boss der National Football League (NFL), Roger Goodell, räumte ein, es sei seitens der Liga falsch gewesen, friedliche Proteste gegen Rassismus nicht aktiv unterstützt zu haben, wie etwa 2016, als Colin Kaepernick während der Nationalhymne kniete.", "Der damalige Quarterback der San Francisco 49ers ist seit 2017 ohne Job in der NFL. „Wir geben zu, dass es falsch war, nicht schon früher auf die NFL-Spieler zu hören und sie zu einem friedlichen Protest zu ermuntern.", "Wir glauben daran, dass schwarze Leben zählen. Ohne schwarze Spieler gäbe es keine National Football League“, betonte Goodell. Auch prominente Fußballer verurteilten offen und lautstark den Rassismus.", "In der Bundesliga, in der Premier League und in anderen Ligen knieten Spieler, um ihre Unterstützung für die Proteste gegen Rassismus auszudrücken. „Ich sehe es als einen großen Schritt der Premier League, so etwas zuzulassen.", "Es zeigt, dass wir in die richtige Richtung gehen“, sagte Raheem Sterling von Manchester City. „Krebsgeschwür der Gesellschaft“ Der Internationale Fußballverband (FIFA), der Europäische Fußballverband (UEFA) und die nationalen Verbände unterstützten diese Gesten.", "So war der UEFA-Slogan „No to Racism“ nach dem Rassismusvorfall in der Partie zwischen PSG und Basaksehir prominent vertreten. Als die Begegnung am Tag nach dem Spielabbruch im Pariser Prinzenpark wieder aufgenommen wurde, knieten Spieler und Schiedsrichter als Geste gegen Rassismus.", "„Es ist vieles gesagt worden, aber in Wahrheit gibt es nichts Besseres als Taten“, sagte PSG-Stürmerstar Kylian Mbappe. Der frühere niederländische Fußballweltstar Ruud Gullit bezeichnete den Rassismus in einer UEFA-Dokumentation als „ein Krebsgeschwür der Gesellschaft“.", "Alle müssten sich daran beteiligen, dieses zu beseitigen. „Fußball wird von Milliarden Menschen auf der ganzen Welt verfolgt. Wir müssen zeigen, dass Diskriminierung falsch ist“, forderte UEFA-Präsident Aleksander Ceferin.", "Das Engagement der Sportler wird sich im Jahr 2021 fortsetzen. Als ein Praxistest könnten sich schon die Olympischen Spiele in Tokio erweisen – denn das Internationale Olympische Komitee (IOC) untersagt weiterhin jegliche politischen Botschaften." ],
  "articleContentTranslated" : [ "The now global protest movement “Black Lives Matter” received an additional boost thanks to the support of world-class athletes such as NBA basketball star LeBron James, who reaches millions of people via social networks.", "Formula 1 world champion Lewis Hamilton and his Mercedes team had the Silver Arrows painted black to send a message against racism and discrimination.", "\"Together we want to build a legacy that goes beyond the sport,\" said the Briton, who celebrated his seventh world title this year. Common front against discrimination Hamilton, the first black driver in Formula 1, took part in an anti Racism demonstration in London.", "Germany's tennis legend Boris Becker also raised his voice. \"What was going on in the streets around the world is the most important topic for me in 2020 and for the rest of my life,\" said the three-time Wimbledon winner recently about the \"Black Lives Matter\" movement.", "With his partners and children he had experienced racism for years, he added in the podcast \"Boris Becker - The fifth sentence\". When the 53-year-old posted a video of a rally in London in early June, numerous insults followed in comments.", "Becker responded with a reference to his family. \"I am affected because my family is affected,\" he repeated now.", "\"I believe that in our white society we have not the faintest idea what it means to be judged, condemned, attacked because you look white or black from the outside\"", "In the wake of the protests, games of the US basketball and baseball leagues National Nasketball Association (NBA) and Major League Baseball (MLB) were postponed, and tennis star Naomi Osaka threatened to not play. \"", "The pros from Paris Saint-Germain and Basaksehir Istanbul kneeled down before a Champions League match in protest against an incident of racism triggered by an assistant referee.", "Political statements in sport were once banned and resulted in suspensions and other penalties, but now they have received support from clubs and associations.", "Late insights and urgent appeals The National Football League team from Washington said goodbye to its name \"Redskins\" (German: \"Redskins\"), and the Cleveland Indians from the MLB also announced that they would abandon their racist name.", "National Football League (NFL) boss Roger Goodell admitted it was wrong on the part of the league not to have actively supported peaceful protests against racism, such as in 2016 when Colin Kaepernick knelt during the national anthem.", "The then quarterback for the San Francisco 49ers has been out of work in the NFL since 2017. “We admit that it was wrong not to listen to NFL players early and encourage them to protest peacefully.", "We believe that black lives matter. There would be no National Football League without black players, ”said Goodell. Prominent footballers also openly and loudly condemned racism.", "In the Bundesliga, Premier League and other leagues, players kneeled to express their support for the protests against racism. “I see it as a big step for the Premier League to allow something like that.", "It shows that we are going in the right direction, ”said Raheem Sterling of Manchester City. “Cancer of society” The International Football Association (FIFA), the European Football Association (UEFA) and the national associations supported these gestures.", "The UEFA slogan “No to Racism” was prominently featured in the match between PSG and Basaksehir after the racism incident. When the match resumed the day after the game was abandoned in the Prinzenpark in Paris, the players and referees knelt as a gesture against racism.", "\"A lot has been said, but the truth is, there is nothing like action,\" said PSG star striker Kylian Mbappe. Former Dutch soccer star Ruud Gullit described racism in a UEFA documentary as “a cancer of society”.", "Everyone would have to take part in eliminating this. “Football is watched by billions of people around the world. We have to show that discrimination is wrong, ”said UEFA President Aleksander Ceferin.", "The athletes' commitment will continue in 2021. The Olympic Games in Tokyo could prove to be a practical test - because the International Olympic Committee (IOC) continues to prohibit any political messages." ]
}