{
  "id" : "dqx95CHW",
  "url" : "https://kurier.at/wirtschaft/eu-lieferkettengesetz-soll-konzerne-haftbar-machen/401177332",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T16:00:22Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "imageUrl" : "https://image.kurier.at/images/original/1961797/container-016_Reuters_BOBBY%252BYIP.jpg",
  "imageCopyright" : "Reuters BOBBY YIP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EU-Lieferkettengesetz soll Konzerne haftbar machen",
  "articleTitleTranslated" : "EU supply chain law aims to make corporations liable",
  "articleContent" : [ "Experten und Nichtregierungsorganisationen befürchten, dass die Initiative einen harmlosen Papiertiger hervorbringen könnte. Auf EU-Ebene wird derzeit über ein Lieferkettengesetz beraten. Die Konsultation endet am kommenden Montag, 8.", "Februar, ein Entwurf soll im Frühling vorliegen. Ziel des Gesetzes ist die Einhaltung von Menschen- und Arbeitnehmerrechten sowie Umweltstandards entlang der gesamten Wertschöpfungskette. Das würde zum Beispiel den Einsatz von Kinderarbeit bei Zulieferern betreffen.", "Mehrere NGOs und Experten befürchten allerdings, dass die Initiative einen zahnlosen Papiertiger hervorbringen könnte.", "Wie Rita Kesselring von der Universität Basel erklärt, gibt es grundsätzlich drei Möglichkeiten zur Implementierung von Standards: freiwillige Selbstverpflichtung der Wirtschaftstreibenden, Gesetze in den Produktionsländern und Gesetze in den Ländern der Konzernsitze.", "Die Erfahrung zeige, dass die ersten beiden oft nicht ausreichen. Kesselring plädiert deswegen dafür, Konzerne am Ort ihres Geschäftssitzes gerichtlich haftbar zu machen.", "Denkbar ist auch eine Ausdehnung nach dem Marktprinzip, um zu verhindern, dass das Problem durch die formelle Verlegung des Hauptsitzes umgangen wird. Das würde bedeuten, dass die Haftung überall dort gilt, wo Waren oder Dienstleistungen angeboten werden.", "Damit die Geschädigten ihre Ansprüche geltend machen können, wären international Netzwerke, beispielsweise von Gewerkschaften, nötig. UN-Leitprinzipien Einen geeigneten normativen Rahmen sieht Markus Krajewski von der Universität Erlangen in den UN-Leitprinzipien für Wirtschaft und Menschenrechte.", "Diese sind zwar bereits seit 2011 anerkannt, aber nicht rechtlich verbindlich. Sie haben also den Charakter von Empfehlungen.", "Einer Regelung im Rahmen von Freihandelsabkommen stehen die Experten skeptisch gegenüber, weil es dadurch zu Wettbewerbsverzerrungen kommen könnte, insbesondere wenn es sich um bilaterale Verträge handelt." ],
  "articleContentTranslated" : [ "Experts and non-governmental organizations fear that the initiative could produce a harmless paper tiger. A supply chain law is currently being discussed at EU level. The consultation ends next Monday, March 8th.", "February, a draft should be available in spring. The aim of the law is to comply with human and employee rights as well as environmental standards along the entire value chain. This would affect the use of child labor by suppliers, for example.", "However, several NGOs and experts fear that the initiative could produce a toothless paper tiger.", "As Rita Kesselring from the University of Basel explains, there are basically three ways of implementing standards: voluntary commitment by businesspeople, laws in the countries of production and laws in the countries of the corporate headquarters.", "Experience shows that the first two are often not enough. Kesselring therefore advocates making corporations legally liable at their place of business.", "An expansion based on the market principle is also conceivable in order to prevent the problem from being circumvented by the formal relocation of the headquarters. That would mean that liability applies wherever goods or services are offered.", "International networks, for example of trade unions, would be necessary so that the victims can assert their claims. UN guiding principles Markus Krajewski from the University of Erlangen sees the UN guiding principles for business and human rights as a suitable normative framework.", "Although these have been recognized since 2011, they are not legally binding. So they have the character of recommendations.", "The experts are skeptical about a regulation within the framework of free trade agreements, because it could lead to distortions of competition, especially when it comes to bilateral agreements." ]
}