{
  "id" : "dr0tr6wX",
  "url" : "https://kaernten.orf.at/stories/3076999/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-21T11:39:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fast alle Adventmärkte abgesagt",
  "articleTitleTranslated" : "Almost all Advent markets canceled",
  "articleContent" : [ "Eine Stadt glaubt an das Licht am Ende des Tunnels.  In Klagenfurt laufen nämlich die Vorbereitungen hinter den Kulissen weiter.  Christoph Fleck von der Marktverwaltung sagte: „Wir sind grundsätzlich auch gewillt für eine Woche den Christkindlmarkt zu öffnen da wir auch der Bevölkerung ein gewisses Maß an Normalität in dieser schwierigen Zeit zurück geben wollen.", "Wir brauchen etwa eine Woche Vorlaufzeit um die ganze Infrastruktur aufzubauen.  Von daher ist Mitte Dezember der letztmögliche Zeitpunkt wo wir dann entscheiden könnten.“ Nur kleiner Wintermarkt in Velden Offiziell abgesagt wurde der Adventmarkt am Pyramidenkogel in Keutschach.", "Zu ungewiss ist der Gemeinde die ganze Situation.  Auch in Velden wird der gewohnte traditionelle Veldener Advent nicht stattfinden.  Die Weihnachtsbeleuchtung wird aber montiert.", "Bernhard Pichler-Koban, Geschäftsführer des Veldener Tourismus sagte: „Wir sind ja ein Wochenend-Adventmarkt, also Freitag bis Sonntag findet er statt.  Der hätte an diesen fünf Wochenenden insgesamt also 17 Tage gedauert.", "Da hätten sich die Investitionen gerechnet, auch wenn es etwas kürzer gewesen wäre.  Aber für zwei Wochenenden, die uns noch bleiben würden, also insgesamt sechs Tage, zahlt sich das nicht aus.“ Wenn möglich, soll in Velden ein kleiner Wintermarkt gemacht werden.", "Entscheidung in Villach steht noch aus Schlicht präsentiert sich der Christbaum auf dem Villacher Hauptplatz.  Weihnachtsstimmung kommt noch keine auf.  Was in der Draustadt in Bezug auf den Markt geplant ist – das ist ein Adventgeheimnis.", "Dieses wollte man bis jetzt noch nicht lüften.  Somit ist also Klagenfurt ein Hoffnungsschimmer für die heimischen Marktfieranten die heuer besonders hart von der Coronavirus-Pandemie getroffen wurden. 25 Prozent des Jahresumsatzes werden auf Weihnachtsmärkten gemacht.", "Händlerin und Marktfierantin Sissy Haslinger sagte: „Wir sind positiver Dinge weil die Stadt Klagenfurt sehr couragiert ist und den Weihnachtsmarkt machen möchte und wir somit heuer vielleicht noch die Möglichkeit haben, ein bisschen Geld zu verdienen.“ Nun hoffen alle Beteiligten, dass die Zahl der Infizierten sinkt und der Lockdown wirklich nur bis 7.", "Dezember andauert.  Gefragt ist also ein kleines Weihnachtswunder." ],
  "articleContentTranslated" : [ "A city believes in the light at the end of the tunnel. In Klagenfurt, preparations continue behind the scenes. Christoph Fleck from the market administration said: “We are basically also willing to open the Christmas market for a week because we want to give the population back a certain amount of normality in this difficult time.", "We need about a week's lead time to set up the entire infrastructure. So mid-December is the last possible time when we can decide. ”Only a small winter market in Velden Officially, the Christmas market on Pyramidenkogel in Keutschach was canceled.", "The whole situation is too uncertain for the community. The usual traditional Velden Advent will not take place in Velden either. The Christmas lights will be installed.", "Bernhard Pichler-Koban, Managing Director of Veldener Tourismus said: “We are a weekend Advent market, so it takes place Friday to Sunday. That would have taken a total of 17 days on these five weekends.", "The investments would have paid off, even if it had been a little shorter. But for two weekends that we would still have, a total of six days, it doesn't pay off. ”If possible, a small winter market should be held in Velden.", "The decision in Villach still has to be made. The Christmas tree is presented on the main square in Villach. There's no Christmas mood yet. What is planned in the Draustadt with regard to the market - that is an Advent secret.", "Up to now they didn't want to ventilate this. So Klagenfurt is a glimmer of hope for the local market parties who were hit particularly hard by the coronavirus pandemic this year. 25 percent of annual sales are made on Christmas markets.", "Trader and market fanatic Sissy Haslinger said: “We are more positive because the city of Klagenfurt is very courageous and wants to hold the Christmas market and we may therefore still have the opportunity to earn a little money this year.” Now all those involved hope that the number of Infected drops and the lockdown really only until 7.", "December lasts. So what is needed is a little Christmas miracle." ]
}