{
  "id" : "DRcPyUeH",
  "url" : "https://www.derstandard.at/story/2000124706849/hygiene-austria-auf-17-heimische-masken-kamen-drei-made-in?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-05T16:07:09Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hygiene Austria: Auf 17 chinesische Masken kamen drei \"made in Austria\"",
  "articleTitleTranslated" : "Hygiene Austria: For every 17 Chinese masks there were three \"made in Austria\"",
  "articleContent" : [ "Der Informant ist sichtlich aufgeregt. Er weiß gar nicht, wo er beginnen soll, muss immer wieder abbrechen, während er sich durch die gesammelten Materialien arbeitet. Er hat die Arbeitsbedingungen beim Maskenhersteller Hygiene Austria miterlebt.", "Nach der Razzia bei der Firmenkooperation von Palmers und Lenzing will er nicht länger schweigen und erzählt, wie die Produktion in der Arbeitsstätte in Wiener Neudorf tatsächlich verlaufen ist. Er spricht davon, dass es eigenes Personal gab, das die Schwarzarbeiter angeleitet habe.", "Den besten Job sollen die Aufpasser gehabt haben. Rund um die Uhr seien zwei Leute an der Hintertür platziert gewesen, um Alarm zu schlagen, falls wer komme. \"Die sind dagesessen und haben geraucht\", erzählt der Informant.", "Währenddessen wurde in der Produktionshalle geschuftet, erzählt er. Nicht einmal fürs Putzen seien die Maschinen abgedreht worden. Wie DER STANDARD von mehreren Seiten erfuhr, gab es deshalb mindestens einen schweren Arbeitsunfall, der bei den Behörden als Haushaltsunfall gemeldet worden sein soll.", "Viele Arbeiter sollen noch auf ihr Gehalt warten. In der Halle sei es nicht hygienisch zugegangen. Der Stoff für die Masken sei in Rollenform teils unverpackt auf dem dreckigen Boden gestanden, wie Fotos zeigen.", "Handschuhe und Haarnetze sollen in der Halle in vielen Fällen nur getragen worden sein, wenn etwa die Politik für einen PR-Termin antanzte. Es gab offenbar auch eine klare Vorgabe dafür, wie die fremde mit der heimischen Maskenware vermischt werden sollte.", "Laut Ermittlern kamen in Kartons auf 17 China-Masken drei aus Österreich. Der Informant kann auch auf Anhieb alle Leiharbeitsfirmen nennen, von denen Hygiene Austria Personal für die Maskenproduktion anheuerte.", "Palmers und Lenzing dürften nicht die seriösesten Partner hinzugezogen haben. Gelb ist die Bonität bei Steady Global Partners, rot bei Ad Job Assist. Äußerst schwach ist sie auch bei First Staff und Ante Portas.", "Ante Portas hat eine Gewerbeberechtigung allein als Sicherheitsdienst mit niedrigeren Kollektivverträgen. Als Arbeitskräfteüberlasser darf die Firma nicht tätig sein. Alle vier Firmen sind klein, wurden frisch gegründet und haben zugekaufte gewerberechtliche Geschäftsführer.", "Steady wurde als Scheinfirma identifiziert, Ad Jobs ist in Konkurs. Martin Zieger, Präsident des Verbands der Personaldienstleister, sieht bei ihnen Alarmstufe Rot. \"Das hat nichts mit seriöser Zeitarbeit zu tun\", sagt er dem STANDARD.", "Keine der Firmen habe sich einer Qualitätsprüfung unterzogen, keine erfülle die Voraussetzungen, um Mitglied im Verband zu werden. Wer sie beauftrage, für den zähle offenbar nur der Preis. Zieger fordert, dass ihre Auftraggeber in die Pflicht genommen werden.", "\"Ich darf nicht billig einkaufen und mich dann darüber beschweren, dass es nicht funktioniert.\" Ähnliches kommt von Ermittlern. Es gebe viele unseriöse Personalvermittler, die weder über eine Rechtsabteilung noch über eine Lohnabrechnung verfügten.", "Oft sind nur eine Adresse und eine Telefonnummer vorhanden. Die Akquirierung von Mitarbeitern erfolge oft über Subfirmen. Von Kickback-Zahlungen ist die Rede und von einer Art Schneeballsystem. Einer zahlt den anderen.", "Moderne Lohnsklaven seien die über diesen Weg in Unternehmen entsendeten Mitarbeiter. Oft seien diese Arbeiter nur geringfügig angemeldet, von Urlaubs- und Weihnachtsgeld könne nicht die Rede sein. Hygiene Austria ließ eine Anfrage vorerst unbeantwortet, man sammle derzeit noch Fakten.", "(Verena Kainrath, Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann, 5.3.2021)" ],
  "articleContentTranslated" : [ "The informant is visibly excited. He doesn't even know where to begin and has to stop again and again as he works his way through the collected materials. He experienced the working conditions at the mask manufacturer Hygiene Austria.", "After the raid on the company cooperation between Palmers and Lenzing, he no longer wants to remain silent and tells how the production in the workplace in Wiener Neudorf actually went. He speaks of the fact that there were own staff who instructed the illegal workers.", "The supervisors are said to have had the best job. Around the clock, two people were placed at the back door to sound the alarm if someone came. \"They sat there and smoked,\" says the informant.", "In the meantime, there was toil in the production hall, he says. The machines weren't even turned off for cleaning. As DER STANDARD learned from several sides, there was at least one serious accident at work that is said to have been reported to the authorities as a household accident.", "Many workers are said to be waiting for their salary. It was not hygienic in the hall. The material for the masks was in roll form, partly unpacked, on the dirty floor, as the photos show.", "Gloves and hairnets are said to have only been worn in the hall in many cases when politicians were dancing for a PR appointment, for example. Apparently there was also a clear specification of how the foreign masked goods should be mixed with the domestic masked goods.", "According to investigators, three from Austria came in cardboard boxes for every 17 China masks. The informant can also immediately name all temporary employment companies from which Hygiene Austria hired personnel for the mask production.", "Palmers and Lenzing are unlikely to have brought in the most serious partners. Yellow is the credit rating for Steady Global Partners, red for Ad Job Assist. It is also extremely weak for First Staff and Ante Portas.", "Ante Portas has a trade license solely as a security service with lower collective agreements. The company is not allowed to act as a temporary agency. All four companies are small, have just been founded and have acquired managing directors under trade law.", "Steady has been identified as a front company and Ad Jobs is bankrupt. Martin Zieger, President of the Association of Personnel Service Providers, sees them as red alert. \"That has nothing to do with serious temporary work,\" he tells STANDARD.", "None of the companies have undergone a quality check, and none meet the requirements to become a member of the association. For those who hire them, apparently only the price counts. Zieger demands that their clients be made responsible.", "\"I'm not allowed to buy cheap and then complain that it doesn't work.\" Something similar comes from investigators. There are many dubious recruiters who have neither a legal department nor a payroll.", "Often there is only one address and one telephone number. Employees are often acquired through subcontractors. There is talk of kickback payments and a kind of pyramid scheme. One pays the other.", "Modern wage slaves are the employees posted to companies in this way. Often these workers are only slightly registered, and there is no question of vacation and Christmas bonuses. Hygiene Austria left a request unanswered for the time being, they are currently collecting facts.", "(Verena Kainrath, Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann, March 5, 2021)" ]
}