{
  "id" : "drhLQ03J",
  "url" : "https://www.diepresse.com/5948682/Begutachtung_CovidNovelle-loest-Kritik-und-Lawine-an?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T14:09:00Z[UTC]",
  "author" : "von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/0/a/5948682/CB7EF0D4-2CAD-4DDB-A58E-2796B477415E_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Covid-Novelle löst Kritik und Lawine an Stellungnahmen aus",
  "articleTitleTranslated" : "Covid amendment triggers criticism and avalanche of statements",
  "articleContent" : [ "Vor allem der Plan, dass Zusammenkünfte von vier Leuten als Veranstaltung gewertet und untersagt werden können, stößt auf Kritik - und die Bezeichnung \"nicht mehr kontrollierbare Verbreitung\".", "Die im Entwurf zur Novelle des Epidemiegesetz und Covid-19-Maßnahmengesetz vorgesehenen Verschärfungen sind in den bisher eingetroffenen Stellungnahmen auf teils heftige Kritik gestoßen.", "Ablehnung erfährt vor allem der Plan, dass bereits Zusammenkünfte von zumindest vier Personen als Veranstaltung gewertet und untersagt werden können. Kritisiert wird auch das Vorhaben, Ausgangsbeschränkungen bereits bei \"einer nicht mehr kontrollierbaren Verbreitung\" zu ermöglichen.", "Kritik am geplanten restriktiven Veranstaltungsbegriff übten sowohl die Volksanwaltschaft als auch Gewerkschaftsbund (ÖGB), Wirtschaftskammer (WKÖ), die Rechtsanwaltskammer (ÖRAK) sowie mehrere Landesregierungen.", "Der Entwurf beinhaltet eine Neudefinition von Zusammenkünften: Bisher war diese Regelung im Epidemiegesetz mit dem Passus \"Zusammenströmen größerer Menschenmengen\" etwas schwammig formuliert;", "die Novelle sieht vor, dass künftig von mindestens vier Personen (aus zumindest zwei Haushalten) die Rede ist, die als Veranstaltung gelten.  ; Dies gilt im öffentlichen wie im privaten Bereich, wobei bei letzterem wieder klar gestellt wird, dass es daheim zu keinen Kontrollen kommt.", "Eine bloße Zusammenkunft solcher Personengruppen sei \"keine Veranstaltung und kann als solche auch nicht bezeichnet werden\", heißt es dazu in der Stellungnahme der Rechtsanwaltskammer; die Bestimmung wird klar abgelehnt.", "Sofern der Gesetzgeber Maßnahmen gegen das Zusammenkommen von Menschen setzen will, müsse er das auch so formulieren - dies könne nicht \"unter dem Begriff einer 'Veranstaltung' versteckt werden\".", "Die Volksanwaltschaft warf die Frage auf, ob ein derartiger Veranstaltungsbegriff geeignet ist, die Bereitschaft zur Befolgung gesetzlicher Regelungen zu fördern.", "Die Möglichkeit, relativ hohe Verwaltungsstrafen zu verhängen, könnte außerdem erst recht dazu führen, dass sich Menschen mit Familienangehörigen und guten Freunden statt im Freien in ihren Wohnungen und Häusern treffen, wo nicht kontrolliert werden kann, so die Befürchtung.", "Auch die Rechtsanwaltskammer hält den Strafrahmen - bei Teilnahme an einer untersagten \"Veranstaltung\" bis zu 1450 Euro - für \"unverhältnismäßig\". Für den ÖGB wird mit dem Plan \"maßlos über das Ziel hinausgeschossen\".", "Wie auch die WKÖ äußerte die Gewerkschaft außerdem Befürchtungen, \"dass auch zwingend erforderliche oder gesetzlich vorgeschriebene Sitzungen\" (etwa von Arbeitnehmer- oder der Personalvertretung) der Bewilligungspflicht unterliegen - \"und entsprechend auch untersagt werden können\".", "Auch aus den Bundesländern kam Kritik. Die vorgesehene Definition der Veranstaltung sei so umfassend, dass auch \"typische private Lebensumstände (privater Wohnbereich, familiäre Kontakte)\" erfasst wären, beklagte die oberösterreichische Landesregierung.", "Aus Wien hieß es, dass die vorgesehene Anzeigepflicht oder Bewilligungspflicht von derartigen Zusammenkünften \"in keinem Fall bei der Kontaktpersonennachverfolgung hilfreich sein kann\".", "Denn bei einer diesbezüglichen Anzeige würden \"typischerweise keine Personendaten von TeilnehmerInnen vorab mitübermittelt\". Aus dem Büro des burgenländischen Landesrats Leonhard Schneemann (SPÖ) hieß es, man habe Bedenken, ob der Plan verfassungskonform sei.", "Klare Ablehnung erfährt auch das Vorhaben, Ausgangsbeschränkungen künftig leichter verhängen zu können. Bisher war dies nur möglich, um einen \"Zusammenbruch der medizinischen Versorgung oder ähnlich gelagerte Notsituationen zu verhindern\".", "Außerdem war Voraussetzung, dass Maßnahmen wie Betretungsverbote (etwa im Handel) nicht ausreichen. Künftig sollen Ausgangsbeschränkungen auch verhängt werden können, wenn eine nicht mehr kontrollierbare Verbreitung von Covid-19 droht, etwa wenn die Kontaktnachverfolgung scheitert.", "Auch soll die Vorgabe fallen, dass zuvor alle anderen möglichen Maßnahmen ausgeschöpft werden müssen. Die Volksanwaltschaft zweifelt in ihrer Stellungnahme an der Verfassungskonformität dieser Bestimmungen.", "Auch die Wiener Landesregierung äußerte \"massive verfassungsrechtliche Bedenken\". Es bleibe völlig unklar, wann eine \"unkontrollierbare Verbreitung des Virus\" anzunehmen ist, heißt es in der Stellungnahme.", "Die WKÖ verwies darauf, dass eine solche unkontrollierbare Verbreitung angesichts der Verbreitung des Virus ja \"de facto mittlerweile oft vorkommen\" werde.", "Das Vorhaben, Ausgangsbeschränkungen auch ohne Ausschöpfen aller anderen möglichen Maßnahmen erlassen zu können, könnte möglicherweise eine \"unverhältnismäßige Einschränkung der persönlichen Freizügigkeit\" bedeuten, so die WKÖ.", "Auch seitens der Rechtsanwälte kam dazu ein klares Nein. Der ÖGB lehnte das Vorhaben insgesamt als \"unverhältnismäßig\" ab. Kritisiert wurde u.a. auch die geplante Ausweitung der Testpflicht.", "Bisher konnten - abgesehen von Gesundheitsdienstleistern - Arbeitnehmer mit Kundenkontakt als Alternative zum wöchentlichen Corona-Test auch eine FFP2-Maske tragen. Dieser Passus fällt im Entwurf weg.", "Eine alternative Lösung für jene Arbeitnehmer, die keinen Nachweis (Test oder durchgemachte Infektion) vorweisen können, sei jedoch \"unabdingbar\", so der ÖGB. Auch die Wiener Landesregierung sieht die Möglichkeit zur verschärften Testpflicht kritisch.", "Sie verwies darauf, dass die Alternative der FFP2-Maske \"allein schon für den Fall fehlender Testkapazitäten bzw. körperlicher oder psychischer Test-Hindernisse\" beibehalten werden sollte.", "Auch seitens der WKÖ wird eine Verschärfung \"strikt abgelehnt\", eine Alternative zum Testen \"muss jedenfalls bestehen bleiben\". Auffallend zurückhaltend gestaltete sich die Stellungnahme der Vorarlberger Landesregierung.", "So wird darin die Begriffsdefinition der \"Veranstaltung\" \"ausdrücklich begrüßt, um Unbestimmtheiten bei der Auslegung des Begriffes der 'größeren Menschenmenge' zu vermeiden\". Auch kam aus dem Ländle keine Kritik an der Möglichkeit von leichter zu verhängenden Ausgangsbeschränkungen.", "Der Begutachtungsentwurf löste unterdessen eine regelrechte Lawine an Stellungnahmen auf der Parlamentshomepage aus - Stand Dienstagnachmittag waren es bereits mehr als 25.000. Der überwiegende Teil davon stammt von Privatpersonen, viele auch anonym.", "Gegner der Corona-Maßnahmen hatten auch via \"Social Media\" und Messenger-Diensten wie WhatsApp und Telegram dazu aufgerufen. Viele Stellungnahmen bestanden aus vorgefertigten Textbausteinen. Die Begutachtungsfrist endet heute, Dienstag." ],
  "articleContentTranslated" : [ "Above all, the plan that meetings of four people can be classified as an event and prohibited, meets with criticism - and the term \"no longer controllable distribution\".", "The tightening proposed in the draft amendment to the Epidemic Act and the Covid 19 Measures Act have met with some fierce criticism in the comments that have been received so far.", "Above all, the plan that meetings of at least four people can be considered an event and be prohibited is rejected. There is also criticism of the plan to allow exit restrictions as soon as there is \"a proliferation that is no longer controllable\".", "Criticism of the planned restrictive term of the event was expressed by both the Ombudsman's Office and the Federation of Trade Unions (ÖGB), the Chamber of Commerce (WKÖ), the Bar Association (ÖRAK) and several state governments.", "The draft contains a redefinition of gatherings: So far, this regulation in the Epidemic Act with the passage \"confluence of large crowds\" was formulated somewhat vaguely;", "the amendment stipulates that in future at least four people (from at least two households) are considered to be an event. ; This applies in the public as well as in the private sector, with the latter once again making it clear that there are no controls at home.", "A mere gathering of such groups of people is \"not an event and cannot be designated as such,\" says the opinion of the Bar Association; the provision is clearly rejected.", "If the legislature wants to take measures against the coming together of people, it must also formulate it this way - this cannot \"be hidden under the concept of an 'event'\".", "The Ombudsman's Office raised the question of whether such an event term is suitable for promoting willingness to comply with legal regulations.", "The fear that the possibility of imposing relatively high administrative fines could even more lead to people meeting family members and close friends in their apartments and houses instead of outdoors, where there is no control, so the fear.", "The Bar Association also considers the range of punishment - for participation in a prohibited \"event\" up to 1450 euros - to be \"disproportionate\". For the ÖGB, the plan \"overshoots the target beyond measure\".", "Like the WKÖ, the union also expressed fears that \"meetings that are mandatory or required by law\" (for example by employee or staff representatives) are subject to authorization - \"and can accordingly also be prohibited\".", "There was also criticism from the federal states. The intended definition of the event is so comprehensive that \"typical private living conditions (private living area, family contacts)\" are also covered, complained the Upper Austrian provincial government.", "From Vienna it was said that the intended notification requirement or authorization requirement for such meetings \"can in no way be helpful in tracking contact persons\".", "Because with a related announcement \"typically no personal data of participants would be transmitted in advance\". From the office of the Burgenland Provincial Councilor Leonhard Schneemann (SPÖ) it was said that there were concerns about whether the plan was constitutional.", "The plan to be able to impose exit restrictions more easily in the future is also clearly rejected. So far, this has only been possible to \"prevent a collapse in medical care or similar emergency situations\".", "In addition, it was a prerequisite that measures such as entry bans (e.g. in retail) were insufficient. In the future, exit restrictions should also be imposed if there is a threat of Covid-19 spreading beyond control, for example if contact tracking fails.", "The requirement should also fall that all other possible measures must be exhausted beforehand. In its opinion, the Ombudsman's Office doubts whether these provisions are in conformity with the constitution.", "The Viennese provincial government also expressed \"massive constitutional concerns\". It remains completely unclear when an \"uncontrollable spread of the virus\" is to be assumed, the statement said.", "The WKÖ pointed out that, given the spread of the virus, such an uncontrollable spread would \"de facto now often occur\".", "The plan to be able to issue exit restrictions without exhausting all other possible measures could possibly mean a \"disproportionate restriction of personal freedom of movement\", according to the WKÖ.", "The lawyers also gave a clear no. The ÖGB rejected the project as \"disproportionate\". The planned expansion of the mandatory test was also criticized.", "So far - apart from health service providers - employees with customer contact could also wear an FFP2 mask as an alternative to the weekly corona test. This passage is omitted from the draft.", "An alternative solution for those employees who cannot provide evidence (test or infection) is, however, \"indispensable\", according to the ÖGB. The Viennese state government is also critical of the possibility of stricter testing.", "She pointed out that the alternative of the FFP2 mask should be retained \"if only in the event of a lack of test capacities or physical or psychological test obstacles\".", "The WKÖ also \"strictly rejects\" a tightening, an alternative to testing \"must in any case remain\". The statement of the Vorarlberg state government was noticeably cautious.", "The definition of the term \"event\" is \"expressly welcomed in order to avoid ambiguity in the interpretation of the term\" larger crowd \"\". There was also no criticism from the state of the possibility of exit restrictions that were easier to impose.", "Meanwhile, the draft assessment triggered a veritable avalanche of statements on the parliamentary website - as of Tuesday afternoon, there were already more than 25,000. The majority of this comes from private individuals, many also anonymously.", "Opponents of the corona measures had also called for it via \"social media\" and messenger services such as WhatsApp and Telegram. Many statements consisted of ready-made text modules. The review period ends today, Tuesday." ]
}