{
  "id" : "DRKZxEkx",
  "url" : "https://www.diepresse.com/5927533/Coronavirus_Pfizer_Mehr-ImpfstoffDosen-als-geplant?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T11:37:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/6/d/5927533/E529245F-FA20-4EC5-92FF-2D37EFCCCB08_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pfizer: Mehr Impfstoff-Dosen als geplant",
  "articleTitleTranslated" : "Pfizer: More vaccine doses than planned",
  "articleContent" : [ "Der Pharmakonzern betont in der Debatte um Lieferengpässe, dass mehr Dosen aus den ausgelieferten Phiolen gewonnen werden können. Auch werde das belgische Produktionswerk ausgebaut - und in Deutschland komme ein neuer Standort hinzu.", "Pfizer-Biontech werde im ersten Quartal 2021 nicht weniger, sondern mehr Dosen des mRNA-Impfstoffes ausliefern - nach Österreich 1,1 Millionen Dosen statt der ursprünglich vorgesehenen 900.000 Dosen:", "Bis Ende 2021 könnte Impfstoff für mehr als 60 Prozent der Bevölkerung kommen, erklärte Pfizer-Österreich-Geschäftsführer Robin Rumler am Montag.  :", "Ob dieses angekündigte Plus an Dosen an verstärkter Produktion oder an der sechsten Dosis, die sich Pfizer zufolge in den Impfstoff-Phiolen befindet, liegt, ging aus dem Bericht am Montag nicht hervor.", "Die EU und die USA haben diese sechste Dosis mittlerweile zugelassen. Davor hatte Pfizer mit fünf Dosen kalkuliert. \"Ursprünglich wurde eine Produktionskapazität von bei Pfizer-Biontech weltweit von 1,3 Milliarden Dosen vorgesehen.", "Das erhöht sich jetzt auf etwa zwei Milliarden Dosen aufgrund der derzeit ablaufenden Anpassungen im Werk in Puurs in Belgien. Österreich sollte im ersten Quartal 2021 rund 900.000 Dosen bekommen. Wir werden 1,1 Millionen Dosen ausliefern.", "Wir könnten in diesem Jahr 11,1 Millionen Dosen unseres Covid-19-Impfstoffes für Österreich bereitstellen\", sagte Rumler. Das wären genug Vakzine für 62 Prozent der Einwohner.", "Neue Anlage in Deutschland geplant Für die EU wurden die Bestellungen mittlerweile von den ursprünglich 300 Millionen Dosen der Covid-19-Vakzine auf mRNA-Basis aus der Kooperation des US-Pharmakonzerns Pfizer mit dem deutschen Unternehmen Biontech auf rund 600 Millionen erhöht.", "\"Wir liefern also nicht weniger, sondern mehr. Wir wären froh, wenn noch mehr Covid-Impfstoffe anderer Hersteller zugelassen wären und auf Markt kommen.", "Aber wir haben auch an ein Worst-Case-Szenario gedacht und so früh wie möglich geplant, wie wir unsere Produktion in Europa weiter ausbauen können\", erklärte Rumler. Das Pfizer-Werk in Belgien sei hochmodern, müsse aber kurzfristig für die erhöhten Produktionskapazitäten angepasst werden.", "\"Außerdem hat Biontech in Marburg in Deutschland eine Produktionsanlage übernommen. Sie kommt im Februar hinzu. Die Bewilligungen liegen schon vor.\"", "Derzeit sollten jedenfalls bei der Verwendung der mRNA-Vakzine sechs Dosen aus einem Fläschchen gezogen werden, erklärte die Leiterin der medizinisch-wissenschaftlichen Abteilung von Pfizer-Österreich, Sylvia Nanz.", "\"Ursprünglich von der EMA zugelassen waren fünf Dosen aus einem Fläschchen. Inzwischen gibt es eine Zulassung auch für sechs Dosen. Das gilt für die Verwendung von Spritzen bzw. Nadeln mit geringem Totraumvolumen (möglichst wenig Rückstände nach Gebrauch in Spritze und Fläschchen; Anm.).", "Dann kann man auf jeden Fall sechs Dosen aufziehen.\" Mit besonderem Geschick könnten sich manchmal auch sieben Dosen ausgehen. Das widerspreche aber der Zulassung und sei nicht zu empfehlen. \"Wir wollen auf jeden Fall, dass die Geimpften die notwendige Dosis erhalten.\"", "Wirksamkeit bei britischer Mutante erhalten Derzeit sehe die Situation beim Schutzeffekt auch gegenüber beobachteten Mutationen von Sars-CoV-2 \"relativ gut\" aus, betonte die Expertin.", "Eine Studie von Biontech habe bei der unter der Bezeichnung B.1.1.7 (zunächst in Großbritannien entdeckt) zeigen können, dass die Wirksamkeit erhalten sei. Eine zweite Studie habe etwas andere Ergebnisse gezeigt.", "Ob die Untersuchungen wirklich vergleichbar sind, sei nicht klar. Auf jeden Fall sehe es so aus, dass stärkere Mutationen der Erreger die Wirksamkeit von 95 Prozent vielleicht etwas verringern könnten, es aber nicht dazu kommen werde.", "Coronaviren sind im Vergleich zu anderen Erregern, besonders zum Beispiel Influenzaviren, genetisch ziemlich stabil. Weiterhin kann man sich von den Sars-CoV-Vakzinen keinen \"Herdenschutz\" erwarten.", "Es ginge vorerst einzig und allein darum, bei möglichst vielen Menschen eine Covid-19-Erkrankung zu verhindern. Für einen \"Herdenschutz\" gibt es viel zu viele Kinder bzw. junge Menschen bis 16, für welche die Impfstoffe bisher nicht vorgesehen bzw. zugelassen seien.", "In dieser Gruppe können die Covid-19-Erreger weiterhin zirkulieren, hat vor kurzem auch der Wiener Spezialist Herwig Kollaritsch erklärt." ],
  "articleContentTranslated" : [ "In the debate about delivery bottlenecks, the pharmaceutical company emphasizes that more doses can be obtained from the vials delivered. The Belgian production plant will also be expanded - and a new location will be added in Germany.", "Pfizer-Biontech will deliver not fewer, but more doses of the mRNA vaccine in the first quarter of 2021 - 1.1 million doses to Austria instead of the originally planned 900,000 doses:", "By the end of 2021, vaccine could come to more than 60 percent of the population, Pfizer Austria managing director Robin Rumler said on Monday. :", "Whether this announced increase in doses is due to increased production or the sixth dose that Pfizer says is in the vaccine vials, was not clear from the report on Monday.", "The EU and the USA have now approved this sixth dose. Before that, Pfizer had calculated on five doses. \"Originally, Pfizer-Biontech had a production capacity of 1.3 billion cans worldwide.", "This has now increased to around two billion cans due to the adjustments currently in progress at the Puurs plant in Belgium. Austria should get around 900,000 cans in the first quarter of 2021. We will ship 1.1 million cans.", "We could provide 11.1 million doses of our Covid-19 vaccine for Austria this year, \"said Rumler. That would be enough vaccine for 62 percent of the population.", "New plant planned in Germany For the EU, orders have now been increased from the original 300 million doses of the Covid 19 vaccine based on mRNA from the cooperation between the US pharmaceutical company Pfizer and the German company Biontech to around 600 million.", "\"So we don't deliver less, but more. We would be happy if more Covid vaccines from other manufacturers were approved and put on the market.", "But we also thought of a worst-case scenario and planned as early as possible how we could further expand our production in Europe, \"explained Rumler. The Pfizer plant in Belgium is state-of-the-art, but needs to be adapted to the increased production capacities at short notice will.", "\"In addition, Biontech has taken over a production facility in Marburg, Germany. It will be added in February. The permits have already been received.\"", "At the moment, when using the mRNA vaccine, six doses should be withdrawn from a bottle, explained the head of the medical-scientific department of Pfizer Austria, Sylvia Nanz.", "\"The EMA originally approved five doses from one vial. In the meantime, six doses have also been approved. This applies to the use of syringes or needles with a small dead space (as little residue as possible after use in the syringe and vial; note). .", "Then you can definitely draw up six doses. \"With special skill, seven doses could sometimes run out. However, this contradicts the approval and is not recommended.\" We definitely want the vaccinated to receive the necessary dose. \"", "Preserved effectiveness in British mutants. At the moment, the situation with the protective effect also looks \"relatively good\" against observed mutations of Sars-CoV-2, the expert emphasized.", "A study by Biontech was able to show under the designation B.1.1.7 (initially discovered in Great Britain) that the effectiveness was maintained. A second study showed slightly different results.", "It is not clear whether the studies are really comparable. In any case, it looks as if stronger mutations of the pathogen could perhaps reduce the effectiveness of 95 percent, but it will not come to that.", "Coronaviruses are genetically fairly stable compared to other pathogens, especially influenza viruses, for example. Furthermore, one cannot expect \"herd protection\" from the Sars-CoV vaccines.", "For the time being, the sole aim is to prevent as many people as possible from developing Covid 19. There are far too many children and young people up to the age of 16 for \"herd protection\" for whom the vaccines are not yet intended or approved.", "The Covid 19 pathogens can continue to circulate in this group, the Viennese specialist Herwig Kollaritsch recently explained." ]
}