{
  "id" : "drTHM1fE",
  "url" : "https://sport.orf.at/stories/3072407/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T13:52:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rapid nach Kara-Traumtor weiter makellos",
  "articleTitleTranslated" : "Rapid after Kara dream goal continues flawless",
  "articleContent" : [ "Der 25-jährige Stürmer vollendete am Mittwochabend mit dem Rücken zum Tor stehend eine Hereingabe von Thorsten Schick in der 66.  Minute, nachdem zuvor Alexander Schmidt (14.) bzw. Christoph Knasmüllner (16.) getroffen hatten.", "„Es war sicher eines meiner schönsten Tore“, freute sich Kara. Für einen Fallrückzieher sei er nicht der „Leichtfüßigste“, deshalb sei der Abschluss im Stand passiert. Sein achter Saisontreffer gelang Kara genau ein Jahr nach seinem Transfer vom Zweitligisten Horn zu Rapid.", "„Dass ich bei meinem Jubiläum treffen durfte, ist toll.“ Bringen wird ihm das auch weitere Aufmerksamkeit und näher heran an einen Einsatz im Nationalteam. Ob für Österreich oder die Türkei – „Ich habe Migrationshintergrund, natürlich schlagen in meiner Brust zwei Herzen“ –, ließ er offen.", "Rapid gegen St. Pölten erfolgreich Rapid hat das wegen starken Schneefalls verschobene Spiel gegen St. Pölten mit 2:1 gewonnen. Die Hütteldorfer halten dadurch Schritt mit Tabellenführer Salzburg. Ein ernsthafter Titelkandidat?", "Der volle Fokus liegt aber ohnehin auf Rapid. „Wir sind super in die Frühjahrssaison gestartet“, sagte Kara. Dominantes Spiel, gute Ballzirkulation, Wille und Kampfgeist seien einige der Erfolgsfaktoren.", "Das unterstrich auch Knasmüllner: „Wir sind eine richtig geile Truppe, sehr gereift, sehr kompakt, haben gute Ballstafetten. So kann es weitergehen.“ Die Hütteldorfer, die weiter einen Punkt Rückstand auf Salzburg haben, sind für St.", "-Pölten-Coach Robert Ibertsberger in der aktuellen Form ein „ernsthafter“ Titelkandidat. Im Rapid-Lager versucht man allerdings, den Ball flach zu halten. „Es ist schön, so etwas zu hören, aber wir denken nur von Spiel zu Spiel“, betonte Trainer Dietmar Kühbauer.", "Gegen St. Pölten passte – aufgrund der schneebedingten Absage am Dienstag einen Tag verspätet – abgesehen von der Effizienz so gut wie alles. „Wir hätten es uns leichter machen können, haben uns leider nicht mit mehr Toren belohnt“, sagte Kühbauer.", "Klarerweise überwog bei ihm aber das Positive. „Alles andere als ein Sieg wäre ein Jammer gewesen. Verdienter kann ein Sieg nicht sein. Es war ein gutes Spiel von meiner Mannschaft“, freute sich der Burgenländer.", "Der Sieg war ein besonderer, war es doch sein 50. in einem Pflichtspiel als Rapid-Trainer.LASK ist heiß auf Duell mit Rapid Das Selbstvertrauen vor dem Schlager beim LASK am Sonntag (17.00 Uhr) wurde jedenfalls weiter aufgebessert.", "Die Linzer legten allerdings nach der bitteren 2:4-Auftaktniederlage gegen WSG Tirol am Mittwoch auch einen souveränen Auftritt hin und wiesen den WAC auswärts mit 3:0 in die Schranken.", "Dem LASK fehlen damit weiter nur drei Punkte auf die Hütteldorfer, an denen sie mit einem Sieg in Pasching vorbeiziehen würden. „Im Nachhinein war es sehr wichtig, dass uns der Sieg gelungen ist. Jetzt schauen wir, die nächste Aufgabe gut zu bewältigen.", "Da wartet mit Rapid eine Riesenchallenge, da sind wir richtig heiß drauf“, sagte LASK-Trainer Dominik Thalhammer. „Es spricht für eine Topmannschaft, dass man nach so einer Leistung zuletzt ein ganz anderes Gesicht zeigt.", "Die Leistung war herausragend“, jubelte Thalhammer nach dem Sieg in Wolfsberg. Vor allem Andreas Gruber sorgte mit einem Doppelpack (50., 60.) für das Ende einer drei Spiele andauernden sieglosen Serie.", "„Wir sind die Woche noch mehr zusammengerückt und haben am Platz die richtige Antwort gegeben. Wir haben gewusst, dass wir gewinnen müssen, um vorne dranzubleiben“, verlautete der 25-Jährige.", "Und 3:0-Torschütze James Holland ergänzte: „Das war wieder unser wahres Gesicht.“ Auswärtssieg für LASK beim WAC Der LASK hat sich nach dem missglückten Frühjahresauftakt beim WAC rehabilitiert. Die Linzer feiern einen 3:0-Auswärtssieg und schließen in der Tabelle wieder zur Spitze auf.", "WAC kämpft weiter mit Heimschwäche Jenes vom WAC blieb verborgen. Die Kärntner sind nach drei Heimauftritten 2021 noch sieg- und torlos. Während zuletzt noch die fehlende Effizienz den Ausschlag gegeben hatte, verließ man diesmal völlig verdient ohne Punkt die Lavanttal-Arena.", "„Wir haben keinen guten Tag erwischt, der LASK war zu stark. Wir werden mit Kopfweh ins Bett gehen“, meinte Trainer Ferdinand Feldhofer. Der Tabellensechste hat nur noch einen Punkt Vorsprung auf die Austria, der Achte St.", "Pölten ist vor dem direkten Sonntag-Duell nur zwei Zähler entfernt. „Wenn man als schlechtere Mannschaft verliert und als bessere nicht gewinnt, dann wird es eng mit den Top Sechs“, ist sich WAC-Mittelfeldspieler Mario Leitgeb bewusst.", "Auch Feldhofer kann die Tabelle lesen: „Auf uns wartet jetzt ein ganz wichtiges Spiel, da müssen wir liefern.“ St. Pölten hat sogar viermal in Folge nicht gewonnen und sehnt ebenfalls dringend ein Erfolgserlebnis herbei." ],
  "articleContentTranslated" : [ "The 25-year-old striker completed a cross from Thorsten Schick in the 66th minute with his back to the goal, after Alexander Schmidt (14th) and Christoph Knasmüllner (16th) had previously met.", "\"It was definitely one of my nicest goals,\" said Kara happily. For an overhead kicker, he is not the \"lightest footed\", so the end was done while standing. Kara scored his eighth goal of the season exactly one year after his transfer from the second division Horn to Rapid.", "“It is great that I was able to meet on my anniversary.” That will also bring him more attention and closer to a mission in the national team. Whether for Austria or Turkey - \"I have a migration background, of course two hearts beat in my chest\" - he left open.", "Rapid against St. Pölten successful Rapid won the game against St. Pölten, which was postponed due to heavy snowfall, 2-1. The Hütteldorfer keep pace with table leaders Salzburg. A serious candidate for the title?", "The full focus is on Rapid anyway. “We got off to a great start into the spring season,” said Kara. Dominant game, good ball circulation, will and fighting spirit are some of the success factors.", "Knasmüllner also emphasized this: “We are a really great group, very mature, very compact, and we have good ball relays. It can go on like this. ”The Hütteldorfer, who are still one point behind Salzburg, are in favor of St.", "-Pölten coach Robert Ibertsberger in the current form a \"serious\" title candidate. In the Rapid camp, however, you try to keep the ball flat. “It's nice to hear something like that, but we only think from game to game,” emphasized coach Dietmar Kühbauer.", "Against St. Pölten - one day late due to the snow-related cancellation on Tuesday - apart from the efficiency, almost everything worked. \"We could have made it easier for ourselves, but unfortunately we didn't reward ourselves with more goals,\" said Kühbauer.", "Obviously, the positives predominated with him. “Anything but a victory would have been a shame. A victory cannot be more deserved. It was a good game by my team, ”said the delighted Burgenlander.", "The victory was a special one, as it was his 50th in a competitive game as a Rapid coach. LASK is hot for a duel with Rapid The self-confidence before the hit at LASK on Sunday (5 p.m.) was improved further.", "However, after the bitter 2: 4 opening defeat against WSG Tirol on Wednesday, the Linz team also made a confident appearance and put the WAC in their place with 3: 0 away.", "The LASK is only three points short of the Hütteldorfer, which they would overtake with a win in Pasching. “In retrospect, it was very important that we managed to win. Now let's look to do the next task well.", "A huge challenge awaits with Rapid, we are really hot ”, said LASK trainer Dominik Thalhammer. “It speaks for a top team that after such a performance you show a completely different face in the end.", "The performance was outstanding, ”said Thalhammer after the victory in Wolfsberg. Above all, Andreas Gruber ensured with a brace (50th, 60th) for the end of a three-game winless series.", "“We moved closer together during the week and gave the right answer on the field. We knew that we had to win to stay at the front, ”said the 25-year-old.", "And 3-0 scorer James Holland added: \"That was our real face again.\" Away win for LASK at WAC LASK has rehabilitated itself after the unsuccessful spring start at WAC. Linz celebrate a 3-0 away win and are back on top of the table.", "WAC continues to struggle with weakness at home. That WAC remained hidden. After three home appearances in 2021, the Carinthians are still winless and goalless. While in the end the lack of efficiency was the decisive factor, this time they left the Lavanttal-Arena without a point.", "“We didn't have a good day, the LASK was too strong. We will go to bed with a headache ”, said coach Ferdinand Feldhofer. The sixth in the table is only one point ahead of Austria, the eighth St.", "Pölten is only two points away from the direct Sunday duel. \"If you lose as a worse team and don't win as a better team, then it gets close to the top six,\" said WAC midfielder Mario Leitgeb.", "Feldhofer can also read the table: “A very important game is waiting for us now, we have to deliver.” St. Pölten even failed to win four times in a row and is also desperately longing for a sense of achievement." ]
}