{
  "id" : "DRy9TNUq",
  "url" : "https://kurier.at/chronik/oesterreich/in-ischgl-faehrt-in-diesem-winter-wohl-kein-lift-mehr/401195150",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T17:33:12Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4953677/46-175904956.jpg",
  "imageCopyright" : "ZOOM.TIROL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "In Ischgl fährt in diesem Winter wohl kein Lift mehr",
  "articleTitleTranslated" : "In Ischgl there will probably no longer be a lift this winter",
  "articleContent" : [ "Das Tiroler Skigebiet entscheidet in der kommenden Woche, ob in diesem Winter noch aufgesperrt wird. Die Hoffnung ist nicht groß. Es war November, als die Pisten in Ischgl für den Saisonstart bereit waren.", "Doch bis heute waren die Lifte im Tiroler Skiort keinen einzigen Tag in Betrieb. Ein Aufsperren nur für die Einheimischen macht angesichts eines verschwindend kleinen Anteils an Tagesgästen wenig Sinn.", "Deshalb gab es auch kurz vor Weihnachten, als der Großteil der Skigebiete in Betrieb ging, keinen Saisonstart. Und dabei wird es wohl auch bleiben. Es sieht danach aus, dass die Seilbahnen in Ischgl in diesem Winter keinen einzigen Tag geöffnet sind.", "Bis kommenden Freitag geben sich die Bergbahnen Ischgl noch Zeit für die endgültige Entscheidung. „Es deutet leider mittlerweile sehr vieles darauf hin, dass uns das heuer nicht mehr gelingen wird“, sagt Bergbahnen-Vorstand Günther Zangerl im ORF Radio Tirol.", "Man sei lange optimistisch gewesen, doch: „Natürlich hat die Entwicklung in den letzten Wochen in die gegenteilige Richtung gezeigt“ Dabei hatte Zangerl schon im November im KURIER richtigerweise vorhergesagt: „Die Reisewarnungen werden wir nicht so schnell wegbekommen“", "In Ischgl gibt es nur noch wenig Hoffnung auf eine Rest-Saison. © Bild:", "Kurier/Kurier/Bildagentur Muehlanger Kaum Hoffnung auf Ostern Mit einer Abriegelung Tirols Richtung Deutschland, aber auch zum restlichen Österreich war aber selbst damals, auf dem Höhepunkt der zweiten Welle, nicht zu rechnen.  “:", "Die südafrikanische Virusvariante trübte auch die pessimistischste Prognose noch weiter ein. Und der leise Hoffnungsschimmer, den Bundeskanzler Sebastian Kurz (ÖVP) am Freitag Gastronomie und Hotellerie auf eine mögliche Öffnung im März gegeben hat, hellt die Stimmung in Ischgl kaum mehr auf.", "„Dieses Szenario wäre natürlich sehr wünschenswert und die Initiative ist sicherlich sehr gut“, sagt Ischgls Tourismus-Geschäftsführer Andreas Steibl. „Aber mit den Inlandsgästen werden wir keine nennenswerte Auslastung hinbekommen“ , erklärt der Touristiker.", "„Und dass die deutsche Reisewarnung bis März fällt, wird sehr wahrscheinlich nicht der Fall sein.“ Auch aus dieser Richtung gibt es für einen Saisonstart in Ischgl also wenig Hoffnung.", "Doch auch den vielen anderen Skigebieten, die seit Weihnachten in Betrieb sind, geht es zum Großteil nur eine Spur besser. In Salzburg rechnen die Seilbahner mit einem Umsatzverlust von rund 90 Prozent.", "Das ist keine Ausnahme. Viele Skigebiete fahren weiter Am Freitag sagte Österreichs oberster Seilbahnvertreter Franz Hörl, dass in diesem Winter kein einziges Skigebiet „auch nur annähernd“ kostendeckend bilanzieren wird können.", "Für sein Heimatbundesland Tirol, wie auch für die anderen Länder, geht Hörl von Verlusten von 50 Prozent für stadtnahe Gebiete und bis zu 95 Prozent für alle anderen aus. Dennoch wollen etwa in Salzburg die meisten Skigebiete die Saison nicht vorzeitig beenden.", "Bei der Schmittenhöhebahn in Zell am See heißt es, man wolle „so lange fahren wie möglich“. In Obertauern, Salzburgs höchstgelegenem Skigebiet, wird überlegt, nach Ostern noch ein oder zwei Wochen anzuhängen.", "Saalbach stellt dagegen, wie es mehrere andere Skigebiete bereits getan haben, bald auf Wochenendbetrieb um. Spätestens zu Ostern wird im WM-Ort von 2025 Schluss sein.", "Auch die großen Skigebiete in Kärnten und der Steiermark wollen bis Ostern offenhalten, so etwa die Planaibahnen in Schladming und die Gerlitzen bei Villach.", "Auf der Vorarlberger Seite der Silvrettagruppe wird, anders als in Ischgl, vor allem für die Tagesgäste aus dem Rheintal, der eingeschränkte Betrieb ebenfalls bis Ostern aufrecht erhalten.", "Kleine Lifte als Gewinner Trotz massiver Kontingentierung auf die Hälfte des Normalbetriebs sind die Skigebiete in der Nähe der großen Ballungszentren in Ostösterreich die Profiteure der Krise.", "Vielen kleinen Destinationen und einzelnen Schleppliften, beispielsweise in NÖ oder der Oststeiermark, hat der Wegfall des klassischen Skiurlaubs in die Hände gespielt. Teilweise wurden nur 20 Prozent weniger Tickets im Vergleich zu einer normalen Saison verkauft.", "Angesichts der Einschränkungen verbuchen die Verantwortlichen der nö. Bergbahnen das als einen Erfolg. Die Erlöse seien besser als von den Betrieben anfangs des schwierigen Winters befürchtet.", "Da reduzierte Gruppentarife durch das Ausbleiben von Vereinen beinahe zur Gänze weggefallen sind, konnte man Umsatzeinbrüche besser abfedern." ],
  "articleContentTranslated" : [ "The Tyrolean ski area will decide in the coming week whether it will be unlocked this winter. The hope is not great. It was November when the slopes in Ischgl were ready for the start of the season.", "But to this day, the lifts in the Tyrolean ski resort have not been in operation for a single day. Unlocking only for the locals makes little sense in view of the vanishingly small proportion of day visitors.", "Therefore, shortly before Christmas, when the majority of the ski areas went into operation, there was no start of the season. And it will probably stay that way. It looks like the cable cars in Ischgl won't be open for a single day this winter.", "The Bergbahnen Ischgl will give themselves until next Friday to make the final decision. \"Unfortunately, there is now a lot of evidence that we will not succeed this year,\" says Bergbahnen CEO Günther Zangerl on ORF Radio Tirol.", "One was optimistic for a long time, but: \"Of course the development in the last few weeks has pointed in the opposite direction\". Zangerl had already correctly predicted in November in the KURIER: \"We won't get the travel warnings away anytime soon\"", "In Ischgl there is little hope of a rest of the season. © Image:", "Kurier / Kurier / Bildagentur Muehlanger Little hope for Easter A lockdown of Tyrol from Germany, but also from the rest of Austria, was not to be expected even then, at the height of the second wave. \":", "The South African virus variant clouded even the most pessimistic forecast even further. And the faint glimmer of hope that Chancellor Sebastian Kurz (ÖVP) gave the catering and hotel industry on Friday for a possible opening in March hardly brightened the mood in Ischgl.", "\"This scenario would of course be very desirable and the initiative is certainly very good,\" says Ischgl's tourism director Andreas Steibl. \"But we will not achieve any noteworthy occupancy with the domestic guests,\" explains the tourism expert.", "“And that the German travel warning will drop by March will very probably not be the case.” From this point of view, too, there is little hope that the season will start in Ischgl.", "But most of the other ski areas that have been in operation since Christmas are also only slightly better. In Salzburg, the cable car operators expect a loss in turnover of around 90 percent.", "This is no exception. Many ski areas continue on Friday Austria's top cable car representative, Franz Hörl, said that not a single ski area would be able to “even come close” to covering costs this winter.", "For his home state Tyrol, as well as for the other countries, Hörl assumes losses of 50 percent for areas close to cities and up to 95 percent for all others. Nevertheless, most ski areas in Salzburg, for example, do not want to end the season prematurely.", "At the Schmittenhöhebahn in Zell am See they say they want to \"ride as long as possible\". In Obertauern, Salzburg's highest ski area, they are considering adding another week or two after Easter.", "Saalbach, on the other hand, will soon switch to weekend operation, as several other ski areas have already done. By Easter at the latest, the 2025 World Cup will end.", "The large ski areas in Carinthia and Styria also want to keep open until Easter, such as the Planai lifts in Schladming and the Gerlitzen near Villach.", "On the Vorarlberg side of the Silvretta group, unlike in Ischgl, especially for day visitors from the Rhine Valley, limited operations will also be maintained until Easter.", "Small lifts as winners Despite the massive allocation to half of normal operation, the ski areas near the major urban centers in eastern Austria are benefiting from the crisis.", "The elimination of classic skiing holidays has played into the hands of many small destinations and individual ski lifts, for example in Lower Austria or Eastern Styria. In some cases, only 20 percent fewer tickets were sold compared to a normal season.", "In view of the restrictions, those responsible for the Lower Austrian mountain railways rate this as a success. The proceeds are better than the companies feared at the beginning of the difficult winter.", "Since reduced group tariffs have almost completely ceased to exist due to the absence of clubs, it was possible to better cushion the drop in sales." ]
}