{
  "articleContent" : [ "In Italien stieg erst am Donnerstag die Zahl der Todesopfer gegenüber dem Vortag wieder an. 501 Corona-Tote wurden registriert, am Vortag waren es 467.  Es gab außerdem 23.649 Neuinfektionen. Auch bei den Italienern gibt es strenge Ausgangsbeschränkungen, um die Pandemie in den Griff zu bekommen.", "Nun sorgte allerdings ein prominentes Fußball-Trio für Ärger. Wie italienische Medien berichteten, lud der 22-jährige Juventus-Star Weston McKennie zu einer Dinnerparty, 20 Personen fanden sich im Haus des US-Amerikaners ein.", "Darunter auch seine beiden Teamkollegen, Paulo Dybala und Arthur. Aufgrund des Lärms wurde schließlich von Nachbarn die Polizei alarmiert, die das Fest auflösten und eine Geldstrafe verhängten. Auch von Seiten Juventus wird es wohl eine empfindliche Strafe für die drei Spieler geben.", "Im Derby gegen den FC Turin wird das Trio jedenfalls auf der Tribüne Platz nehmen.  Dybala zeigte sich jedenfalls einsichtig und entschuldigte sich auf Instagram bei seinen Fans: \"Ich weiß, dass es eine schwierige Zeit für die Welt ist und es besser gewesen wäre, nichts falsch zu machen.", "Aber ich habe mich geirrt, indem ich an dem Abendessen teilnahm.\"" ],
  "articleContentTranslated" : [ "In Italy, the death toll rose again on Thursday compared to the previous day. 501 corona deaths were registered, the previous day there were 467. There were also 23,649 new infections. There are also strict exit restrictions for the Italians in order to get the pandemic under control.", "Now, however, a prominent soccer trio caused trouble. As reported by Italian media, the 22-year-old Juventus star Weston McKennie invited to a dinner party, 20 people were in the house of the American.", "Including his two teammates, Paulo Dybala and Arthur. Because of the noise, neighbors finally alerted the police, who broke up the festival and imposed a fine. Also from Juventus there will probably be a heavy penalty for the three players.", "In any case, the trio will take a seat in the stands in the derby against FC Turin. In any case, Dybala showed himself to be understanding and apologized to his fans on Instagram: \"I know that it is a difficult time for the world and it would have been better not to have done anything wrong.", "But I was wrong in attending the dinner. \"" ],
  "articleId" : "dsgHPMay",
  "articleTitle" : "Verstoß gegen Corona-Regeln: Juventus-Star feierte Dinnerparty",
  "articleTitleTranslated" : "Violation of corona rules: Juventus star celebrated dinner party",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "dsgHPMay",
  "imageCopyright" : "APA/AFP/MIGUEL MEDINA / MIGUEL MEDINA",
  "imageUrl" : "https://image.kurier.at/images/original/5949747/46-175382891.jpg",
  "publishedOn" : "2021-04-02T10:00:58Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/sport/fussball/verstoss-gegen-corona-regeln-juventus-star-mckennie-feierte-dinnerparty/401339643"
}