{
  "id" : "DsSHimtZ",
  "url" : "https://kurier.at/wissen/gesundheit/200-millionen-mehr-pfizer-impfstoff-fuer-die-eu-vereinbart/401191231",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T09:58:54Z[UTC]",
  "author" : "daniela.davidovits@kurier.at (Daniela Davidovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4912075/46-175101814.jpg",
  "imageCopyright" : "APA/AFP/JUSTIN TALLIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "200 Millionen mehr Pfizer-Impfstoff für die EU vereinbart",
  "articleTitleTranslated" : "200 million more Pfizer vaccine agreed for the EU",
  "articleContent" : [ "75 Millionen werden noch im zweiten Quartal ausgeliefert, meldet das Unternehmen. Pfizer und BioNTech gaben heute eine Vereinbarung mit der Europäischen Kommission (EK) über die Lieferung weiterer 200 Millionen Dosen ihres COVID-19-Impfstoffs Comirnaty an die 27 EU-Mitgliedsstaaten bekannt.", "Die Kommission hat außerdem die Option, weitere 100 Millionen Dosen zu bestellen. Die EU erhält 200 Millionen weitere Impfstoffdosen, gab das Unternehmen heute bekannt.", "Diese neue Vereinbarung ergänzt den im vergangenen Jahr geschlossenen Vertrag über 300 Millionen Dosen, die der EU bereits für das Jahr 2021 zugesichert wurden.", "Die zusätzlichen 200 Millionen Impfstoffdosen werden voraussichtlich in 2021 ausgeliefert, wobei etwa  75 Millionen Dosen im zweiten Quartal ausgeliefert werden sollen.", "Die gesamte Impfstoffmenge, die an die EU-Mitgliedsstaaten bis Ende 2021 geliefert wird, beläuft sich nun auf 500 Millionen Impfstoffdosen. Durch die Zusatzoption im neuen Vertrag mit der Kommission ist eine Erhöhung der Liefermenge auf insgesamt 600 Millionen Dosen möglich.", "„Es ist uns bewusst, dass deutlich mehr Menschen geimpft werden müssen, um das Virus in Europa zu bezwingen und die globale Pandemie in den Griff zu bekommen.", "Wir arbeiten unermüdlich daran, die Impfkampagnen in Europa und weltweit durch die Erweiterung unserer Produktionskapazitäten zu unterstützen“, sagte Albert Bourla, Chairman und Chief Executive Officer von Pfizer.", "„Mit der neuen Vereinbarung mit der Europäischen Kommission sollten wir jetzt genug Impfstoffdosen liefern können, um mindestens 250 Millionen Europäer vor Ende des Jahres zu impfen“", "„Ein breiter Zugang zu gut verträglichen und wirksamen Impfstoffen ist notwendig, um diese Pandemie in den Griff zu bekommen.  “", "Wir haben deshalb weitere Maßnahmen ergriffen, um unsere Produktionskapazitäten auf zwei Milliarden Impfstoffdosen in 2021 zu erweitern“, sagte Ugur Sahin, CEO und Mitgründer von BioNTech. „Unsere Produktionsstätte in Marburg wird noch diesem Monat die Produktion aufnehmen.", "Außerdem haben wir unser Netzwerk mit weiteren Partnern verstärkt.", "Wir analysieren weiterhin gemeinsam mit Regierungen, Behörden und Partnern auf allen Ebenen, wie wir einen noch höheren zukünftigen Bedarf an unseren Impfstoffen decken können.“ Der Impfstoff wird in BioNTechs und Pfizers Produktionsstätten in Europa hergestellt.", "Die Verteilung in den EU-Mitgliedsstaaten wird sich weiterhin an den in den europäischen und nationalen Verordnungen festgelegten Kriterien orientieren. Pfizer und BioNTech planen, 2021 bis zu zwei Milliarden Dosen weltweit zu produzieren.", "Die Erweiterung der Produktionskapazitäten beruht auf Prozessoptimierung, neuen und ausgeweiteten Kapazitäten, weiteren Produktionsunterstützungen über Contract Manufacturing Organization (CMO)-Partner sowie der Anpassung, dass sechs Impfdosen aus den Fläschchen entnommen werden dürfen." ],
  "articleContentTranslated" : [ "75 million will be shipped in the second quarter, reports the company. Pfizer and BioNTech today announced an agreement with the European Commission (EC) to deliver an additional 200 million doses of their COVID-19 vaccine Comirnaty to the 27 EU member states.", "The Commission also has the option to order an additional 100 million cans. The EU will receive an additional 200 million doses of vaccine, the company announced today.", "This new agreement complements the 300 million can contract signed last year, which the EU has already promised for 2021.", "The additional 200 million doses of vaccine are expected to ship in 2021, with approximately 75 million doses expected to be shipped in the second quarter.", "The total amount of vaccine that will be delivered to EU member states by the end of 2021 now amounts to 500 million vaccine doses. The additional option in the new contract with the Commission enables the delivery volume to be increased to a total of 600 million cans.", "“We are aware that significantly more people need to be vaccinated in order to defeat the virus in Europe and get the global pandemic under control.", "We are working tirelessly to support the vaccination campaigns in Europe and around the world by expanding our manufacturing capacity, ”said Albert Bourla, Chairman and Chief Executive Officer of Pfizer.", "\"With the new agreement with the European Commission, we should now be able to deliver enough vaccine doses to vaccinate at least 250 million Europeans before the end of the year\"", "“Broad access to well-tolerated and effective vaccines is necessary to get this pandemic under control. \"", "We have therefore taken further measures to expand our production capacity to two billion vaccine doses in 2021, ”said Ugur Sahin, CEO and co-founder of BioNTech. “Our production facility in Marburg will start production this month.", "We have also strengthened our network with additional partners.", "We continue to analyze together with governments, authorities and partners at all levels how we can meet an even higher future demand for our vaccines. ”The vaccine is manufactured in BioNTech's and Pfizer's production facilities in Europe.", "The distribution in the EU member states will continue to be based on the criteria set out in the European and national regulations. Pfizer and BioNTech plan to produce up to two billion cans worldwide in 2021.", "The expansion of production capacities is based on process optimization, new and expanded capacities, further production support via Contract Manufacturing Organization (CMO) partners and the adjustment that six vaccine doses can be removed from the vials." ]
}