{
  "id" : "dsZoBT8Y",
  "url" : "https://kurier.at/politik/inland/van-der-bellen-wir-gehen-gemeinsam-durch-diesen-lockdown/401099412",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T15:14:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Van der Bellen: \"Wir gehen gemeinsam durch diesen Lockdown\"",
  "articleTitleTranslated" : "Van der Bellen: \"We're going through this lockdown together\"",
  "articleContent" : [ "...  \"und wir kommen auch gemeinsam wieder heraus.\"  Der Bundespräsident bat in einer Videobotschaft darum, sich an die Schutzmaßnahmen zu halten.  Die Lage in den Spitälern sei \"kritisch\".", "Bundespräsident Alexander Van der Bellen hat am Montag an die Bevölkerung appelliert, sich an die Beschränkungen im Corona-Lockdown zu halten.  \"Bitte seien Sie solidarisch und halten Sie sich an alle gebotenen Schutzmaßnahmen\", ersuchte das Staatsoberhaupt auf Facebook die Menschen: \"Handeln wir jetzt alle gemeinsam.", "Dann kommen wir gut durch diese Gesundheitskrise.\"  Um 17 Uhr wandte er sich mit einem Video an die Bevölkerung:  Der Bundespräsident hat nach seiner schmerzhaften Beckenverletzung nach einem Sturz am vorigen Donnerstag das Wiener AKH verlassen und seither von zu Hause aus die Amtsgeschäfte wahrgenommen.", "Am Montag arbeitete er erstmals wieder vom Büro in der Hofburg aus.  Eine seiner ersten Tätigkeiten waren Telefongespräche mit Ärztinnen und Ärzten zur Corona-Situation.", "\"Die Lage ist kritisch\" Konkret telefonierte der Bundespräsident mit Christoph Wenisch vom Kaiser-Franz-Josef Spital und der Allgemeinmedizinerin Susanna Rabady sowie mit Intensiv-Pflegern, darunter Michael Urschitz vom LKH Innsbruck, um sich ein Bild der Lage zu machen.", "\"Sie alle haben eine klare Botschaft: Die Situation in den Krankenhäusern ist äußerst angespannt.  Die Lage ist kritisch, aber noch bewältigbar - wenn wir jetzt alle gemeinsam das tun, was unabdingbar ist.\"", "\"Ein harter Lockdown ist jetzt leider notwendig, um die Pandemie einzudämmen.  Niemand in unserem Land hat sich diesen Lockdown gewünscht.  Und doch werden wir die physischen Kontakte jetzt wieder massiv reduzieren müssen.", "Wir tun das, damit niemand entscheiden muss, wer ein Intensivbett bekommt, und wer nicht, wer also die Chance aufs Überleben hat und wer nicht\", schreibt der Bundespräsident auf Facebook, der sich beim gesamten Gesundheitspersonal bedankte, das derzeit \"mit großer Solidarität, höchstem Einsatz und unter extrem hoher Arbeitsbelastung Tag für Tag\" alles tue, um Leben zu retten." ],
  "articleContentTranslated" : [ "... \"and we'll come out again together.\" The Federal President asked in a video message to adhere to the protective measures. The situation in the hospitals is \"critical\".", "Federal President Alexander Van der Bellen appealed to the population on Monday to adhere to the restrictions in the corona lockdown. \"Please show solidarity and adhere to all protective measures,\" the head of state asked people on Facebook: \"Let's all act together now.", "Then we will get through this health crisis well. \"At 5 p.m. he addressed the population with a video: The Federal President left the Vienna General Hospital after his painful pelvic injury after a fall last Thursday and has since taken care of official business from home.", "On Monday he worked from the office in the Hofburg for the first time. One of his first activities was making phone calls with doctors about the corona situation.", "\"The situation is critical\" The Federal President telephoned Christoph Wenisch from the Kaiser-Franz-Josef Spital and the general practitioner Susanna Rabady as well as intensive care nurses, including Michael Urschitz from the LKH Innsbruck, to get an idea of the situation.", "\"They all have a clear message: The situation in the hospitals is extremely tense. The situation is critical, but still manageable - if we all now do what is essential together.\"", "\"Unfortunately, a hard lockdown is now necessary to contain the pandemic. Nobody in our country wanted this lockdown. And yet we will now have to massively reduce physical contacts again.", "We do this so that nobody has to decide who gets an intensive care bed and who does not, who has the chance of survival and who does not, \"wrote the Federal President on Facebook, who thanked the entire health staff, who are currently\" with great solidarity, Highly committed and under extremely high workloads, day after day, \"do everything to save lives." ]
}