{
  "id" : "DTB6q0Z9",
  "url" : "https://www.diepresse.com/5949491/Bilanz_Corona-beschert-Lenzing-einen-satten-Verlust?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T07:15:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/3/3/5949491/1C6F6433-2D04-497C-96EA-2929077C68C4_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona beschert Lenzing einen satten Verlust",
  "articleTitleTranslated" : "Corona gives Lenzing a huge loss",
  "articleContent" : [ "Der heimische Faserhersteller, der zuletzt wegen des Skandals rund um Hygiene Austria in die Schlagzeilen geriet, rutschte im Vorjahr in die roten Zahlen. Der Umsatz brach um 22 Prozent ein.", "Die schlechten Nachrichten für Lenzing reißen nicht ab: Während der Faserhersteller noch versucht, ein PR-Debakel rund um die Maskenfirma Hygiene Austria zu verhindern, muss das Unternehmen auch noch eine schwache Bilanz für das Coronajahr 2020 vorlegen.", "Trotz einer zuletzt wieder gestiegenen Nachfrage brach der Umsatz um 22,4 Prozent auf 1,63 Milliarden Euro ein, das operative Ergebnis (Ebitda) fiel um 39,9 Prozent auf 196,6 Millionen Euro.", "Unterm Strich steht ein Verlust von 10,6 Millionen Euro, im Jahr zuvor erwirtschaftete das Unternehmen noch 114,9 Millionen Euro gewinn. Analysten hatten zwar einen Gewinneinbruch erwartet, sie rechneten allerdings damit, dass Lenzing über der Nulllinie bleiben würde.", "Im zweiten Quartal sei es infolge der Pandemie zu einem erhöhten Preis- und Mengendruck bei Textilfasern gekommen.", "Die Erholung der Nachfrage im Schlussquartal, vor allem nach holzbasierten Spezialfasern wie Tencel und Modal, habe sich zwar positiv ausgewirkt, die zuvor verzeichneten Einbußen aber nicht kompensiert, erklärte der Konzern.", "Für 2021 erwartet Lenzing eine Fortsetzung der Erholung am Fasermarkt und ein operatives Ergebnis auf Vorkrisenniveau. Daran soll auch die Affäre rund um den gemeinsam mit Palmers gegründete Maskenhersteller Hygiene Austria nichts ändern.", "Gegen das Unternehmen laufen mittlerweile Ermittlungen wegen des Verdachts des schweren Betrugs und organisierter Schwarzarbeit. „Die wirtschaftliche Bedeutung der Hygiene Austria ist für die Lenzing gering“, sagt Aufsichtsratchef Peter Edelmann zur „Presse“.", "Lenzing habe dieses Projekt nicht aus wirtschaftlichen Überlegungen mitgegründet, sondern wollte einen wichtigen Beitrag zum Schutz der Bevölkerung in dieser Pandemie leisten." ],
  "articleContentTranslated" : [ "The domestic fiber manufacturer, which recently hit the headlines because of the Hygiene Austria scandal, slipped into the red last year. Sales collapsed by 22 percent.", "The bad news for Lenzing does not end: While the fiber manufacturer is still trying to prevent a PR debacle surrounding the mask company Hygiene Austria, the company also has to present a weak record for the corona year 2020.", "Despite a recent increase in demand, sales slumped by 22.4 percent to 1.63 billion euros, and the operating result (Ebitda) fell by 39.9 percent to 196.6 million euros.", "The bottom line is a loss of 10.6 million euros, compared with a profit of 114.9 million euros in the previous year. Analysts had expected a slump in profits, but they expected that Lenzing would stay above the zero line.", "In the second quarter, as a result of the pandemic, there was increased pressure on prices and volumes for textile fibers.", "The recovery in demand in the final quarter, especially for wood-based specialty fibers such as Tencel and Modal, had a positive effect, but did not compensate for the previously recorded losses, the company said.", "For 2021, Lenzing expects the recovery in the fiber market to continue and an operating result at pre-crisis level. The affair surrounding the mask manufacturer Hygiene Austria, which was founded together with Palmers, should not change that.", "Investigations are now underway against the company on suspicion of serious fraud and organized undeclared work. \"The economic importance of Hygiene Austria is low for Lenzing,\" says supervisory board chief Peter Edelmann to the \"press\".", "Lenzing did not co-found this project for economic reasons, but wanted to make an important contribution to protecting the population in this pandemic." ]
}