{
  "id" : "DTrpuaxc",
  "url" : "https://kurier.at/wirtschaft/nochmals-zwei-milliarden-mehr-fuer-kurzarbeit/401168350",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T11:00:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867158/20210112-ABD0058-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nochmals zwei Milliarden mehr für Kurzarbeit",
  "articleTitleTranslated" : "Another two billion more for short-time work",
  "articleContent" : [ "Derzeit sind fast 460.000 Menschen in Kurzarbeit. Budget wird von fünf auf sieben Milliarden Euro erhöht. Das Kurzarbeitsbudget für heuer wird von 5 auf 7 Mrd. Euro aufgestockt. Das teilten das Arbeitsministerium und das Finanzministerium am Dienstag mit.", "Derzeit sind 458.993 Personen in Kurzarbeit. Das sind um 18.600 Kurzarbeitende mehr als in der Vorwoche. Außerdem sind insgesamt 534.256 Personen beim AMS arbeitslos gemeldet oder befinden sich in Schulung.", "Das sind um 744 Personen mehr als in der Vorwoche und um 113.000 Arbeitslose mehr als im Vorjahr. Bei der Corona-Kurzarbeit wurden bisher 10,4 Mrd. Euro von Unternehmen beantragt und 5,8 Mrd. Euro vom Arbeitsmarktservice (AMS) ausgezahlt.", "\"In der Krise ist es unser klares Ziel, Arbeitsplätze durch die Kurzarbeit zu sichern, und das gelingt uns\", so Arbeitsminister Martin Kocher am Dienstag bei einer Pressekonferenz mit Finanzminister Gernot Blümel und Wirtschaftsministerin Margarete Schramböck (alle ÖVP).", "\"Für den Wiederaufschwung danach wird es entscheidend sein, dass wir die Zeit jetzt gut für Weiterbildung und Qualifikation nützen\", so Kocher. Bisher hat die Coronakrise am stärksten Tourismus und Gastronomie, Handelsbetriebe, Verkehrsunternehmen und körpernahe Dienstleistungsberufe getroffen.", "\"In Österreich stemmen wir uns mit dem größten Hilfspaket innerhalb der EU gegen die wirtschaftlichen Folgen der Pandemie - um Unternehmen bestmöglich durch diese Krise zu bringen und so viele Arbeitsplätze wie möglich zu erhalten\", so der Finanzminister.", "Blümel verwies auf eine IHS-Studie, wonach kein anderes Land in der EU höhere defizitwirksame Maßnahmen zur Rettung von Gesundheit, Arbeitsplätzen und Standort auf den Weg gebracht habe als Österreich.", "Bisher wurden laut Finanzministerium via die unterschiedlichen Coronahilfen in Österreich rund 31 Mrd. Euro ausgezahlt beziehungsweise rechtsverbindlich zugesagt. Weiters haben Unternehmen im Rahmen der Corona-Investitionsprämie bisher rund 85.000 Anträge gestellt.", "Das Zuschussvolumen liegt laut Wirtschaftsministerin Schramböck bei 2,8 Mrd. Euro, die Projekte sollen ein Investitionsvolumen von 30 Mrd. Euro auslösen. Laut Ministerium wurde rund die Hälfte aller Anträge im Bereich Digitalisierung und Nachhaltigkeit gestellt.", "Investitionsprämie-Anträge können bis zum 28.  Februar eingebracht werden." ],
  "articleContentTranslated" : [ "Almost 460,000 people are currently on short-time work. The budget is increased from five to seven billion euros. The short-time working budget for this year will be increased from 5 to 7 billion euros. The Ministry of Labor and the Ministry of Finance announced on Tuesday.", "458,993 people are currently on short-time work. That is 18,600 more short-time workers than in the previous week. In addition, a total of 534,256 people are registered as unemployed with the AMS or are in training.", "That is 744 more people than in the previous week and 113,000 more unemployed than last year. For Corona short-time work, companies have applied for 10.4 billion euros so far and 5.8 billion euros have been paid out by the Public Employment Service (AMS).", "\"In times of crisis, our clear goal is to secure jobs through short-time working, and we succeed in doing that,\" said Labor Minister Martin Kocher on Tuesday at a press conference with Finance Minister Gernot Blümel and Economics Minister Margarete Schramböck (all ÖVP).", "\"For the recovery afterwards, it will be crucial that we now use the time well for further training and qualifications,\" said Kocher. So far, the corona crisis has hit tourism and gastronomy, trading companies, transport companies and body-friendly service professions hardest.", "\"In Austria we are fighting the economic consequences of the pandemic with the largest aid package within the EU - in order to get companies through this crisis in the best possible way and to keep as many jobs as possible,\" said the Finance Minister.", "Blümel referred to an IHS study, according to which no other country in the EU had taken higher deficit-effective measures to save health, jobs and location than Austria.", "According to the Ministry of Finance, around 31 billion euros have been paid out or legally binding in Austria via the various corona aid. Furthermore, companies have so far submitted around 85,000 applications as part of the Corona investment bonus.", "According to Economics Minister Schramböck, the grant volume is 2.8 billion euros, the projects are expected to trigger an investment volume of 30 billion euros. According to the ministry, around half of all applications were made in the area of digitization and sustainability.", "Investment bonus applications can be submitted until February 28th." ]
}