{
  "id" : "duaUAMnM",
  "url" : "https://www.diepresse.com/5896089/Hoertipp_Musiksalon-Nr-12_Verhindertes-StraussGlueck?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T09:10:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Musiksalon Nr. 12: Verhindertes Strauss-Glück",
  "articleTitleTranslated" : "Music salon No. 12: Prevented Strauss luck",
  "articleContent" : [ "An diesem Wochenende wäre Christian Thielemann ans Staatsopern-Pult zurückgekehrt.  Er hätte wieder einmal Richard Strauss' „Ariadne auf Naxos“ dirigieren sollen.", "Thielemann und „Ariadne“, das war schon 2014 eine herrliche Sache, die dank des Streaming-Dienstes der Wiener Staatsoper verewigt werden konnte und mittlerweile auch auf DVD greifbar ist. 15.", "November: Streaming statt Live-Oper So kann der Streaming-Dienst des Hauses am Ring nun als Ersatzvornahme die Aufnahme von damals zeigen.  Ab Sonntag Abend steht sie für 24 Stunden online.", "Im Musiksalon können wir uns aber an die gloriose Aufführungsgeschichte gerade dieser Richard-Strauss-Oper in Wien erinnern.  Sie reicht von der Urauführung der - heute allseits gespielten - Zweitfassung des Werks, 1916, die einie der wenigen Weltpremieren von Format war, die am Ring stattgefunden haben, über eine legendäre Geburtstags-Vorstellung für den 80-Jährigen Komponisten, 1944, bis zu jener aufsehenerregenden Premiere, die im Jahr 1976 zum Durchbruch des Koloraturwunders Edita Gruberova führte - und wie schon 1944 stand auch damals wieder Karl Böhm am Dirigentenpult.", "Jahrhundertsimmen Ein Querschnitt durch von Böhm dirigierte Aufnahmen lässt einige der bedeutendsten Interpreten hören: Irmgard Seefried und Sena Jurinac in der Partie des Komponisten, Paul Schöffler als Musiklehrer, Gundula Janowitz und Lisa Della Casa als Ariadne, James King als Bacchus und Heinz Zednik als Tanzmeister.", "Nicht zu vergessen die großen Interpretinnen der teuflisch schwierigen Koloraturpartie der Zerbinetta: Alda Nono sang sie 1944 auf Wunsch des Komponisten, Edita Gruberova schaffte 1976 mit ihr den internationalen Durchbruch." ],
  "articleContentTranslated" : [ "Christian Thielemann would have returned to the State Opera desk this weekend. He should have conducted Richard Strauss' \"Ariadne auf Naxos\" again.", "Thielemann and \"Ariadne\", that was already a wonderful thing in 2014, which thanks to the streaming service of the Vienna State Opera could be immortalized and is now also available on DVD. 15th", "November: Streaming instead of live opera The streaming service of the Haus am Ring can now show the recording from back then as a substitute. From Sunday evening it will be online for 24 hours.", "In the music salon, however, we can remember the glorious history of the performance of this Richard Strauss opera in Vienna. It ranges from the world premiere of the second version of the work, which is played by everyone today, in 1916, which was one of the few world premieres of stature that took place at the Ring, to a legendary birthday performance for the 80-year-old composer in 1944, to that one sensational premiere, which led to the breakthrough of the coloratura miracle Edita Gruberova in 1976 - and as in 1944, Karl Böhm was again at the conductor's podium.", "Voices of the century A cross-section of recordings conducted by Böhm shows some of the most important performers: Irmgard Seefried and Sena Jurinac in the role of the composer, Paul Schöffler as music teacher, Gundula Janowitz and Lisa Della Casa as Ariadne, James King as Bacchus and Heinz Zednik as dance master.", "Not to forget the great interpreters of the devilishly difficult coloratura part of Zerbinetta: Alda Nono sang it in 1944 at the composer's request, Edita Gruberova made her international breakthrough in 1976 with her." ]
}