{
  "id" : "DuIbI933",
  "url" : "https://kurier.at/politik/inland/blutspenden-erste-schritte-richtung-gleichstellung/401196494",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T12:42:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4299017/81670356454484356_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erste Schritte zur Gleichstellung Homosexueller beim Blutspenden",
  "articleTitleTranslated" : "First steps towards equality for homosexuals in donating blood",
  "articleContent" : [ "Eine nationale Studie zur Erhebung der epidemiologischen Lage betreffend sexuell übertragbaren Erkrankungen, aufbauend auf bestehenden Kohortenstudien, soll weitere Erkenntnisse beisteuern.", "Als dritte Maßnahme werde eine umfassende Gesundheitsfolgenabschätzung veranlasst, \"mit dem Bestreben, die Erhebung von Sexualrisikoverhalten zeitgemäß und nichtdiskriminierend zu gestalten\".", "Anstatt der bestehenden Diskriminierung von schwulen und bisexuellen Männern solle bei der Auswahl von Blutspendern stärker auf das individuelle Risikoverhalten geachtet werden, erläuterte Anschober.", "\"Deshalb zielen auch unsere Maßnahmen darauf ab, in Zukunft eine Risikoeinschätzung aufgrund von individuellem Verhalten zu treffen.", "Die Möglichkeiten, die uns zur Qualitätssicherung von Blutprodukten mittlerweile zur Verfügung stehen, sollen so genutzt werden, dass niemand mehr aufgrund von sexueller Identität oder Orientierung diskriminiert wird.\"", "NEOS-LGBTIQ-Sprecher Yannick Shetty sieht die Ankündigung Anschobers hingegen als Verzögerungstaktik, die Betroffenen würden \"auf Herbst oder noch später\" vertröstet.", "\"Es gab ein eindeutiges Expertenhearing im zuständigen Ausschuss, es gibt eine parlamentarische Mehrheit für ein Ende des Verbots\", kritisierte Shetty." ],
  "articleContentTranslated" : [ "A national study to ascertain the epidemiological situation regarding sexually transmitted diseases, based on existing cohort studies, is intended to contribute further findings.", "As a third measure, a comprehensive health impact assessment will be initiated \"with the aim of making the survey of sexual risk behavior contemporary and non-discriminatory\".", "Instead of the existing discrimination against gay and bisexual men, greater attention should be paid to individual risk behavior when selecting blood donors, explained Anschober.", "\"That is why our measures are also aimed at making a risk assessment based on individual behavior in the future.", "The possibilities that are now available to us for quality assurance of blood products should be used in such a way that no one is discriminated against on the basis of sexual identity or orientation. \"", "NEOS-LGBTIQ spokesman Yannick Shetty, however, sees the announcement of Anschober as a delaying tactic that those affected would be put off \"until autumn or later\".", "\"There was a clear expert hearing in the responsible committee, there is a parliamentary majority for an end to the ban,\" criticized Shetty." ]
}