{
  "id" : "duO2S399",
  "url" : "https://www.diepresse.com/5907801/Buchbesprechung_Beinahe-Alaska_Die-Rueckkehr-zu-sich-selbst?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-05T16:55:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Beinahe Alaska: Die Rückkehr zu sich selbst",
  "articleTitleTranslated" : "Almost Alaska: Returning to Yourself",
  "articleContent" : [ "Arezu Weitholz überrascht mit einem Reiseroman, der die Natur des hohen Nordens eindrücklich schildert und zudem Einsicht in die Natur des Menschen gibt.", "Eine alleinstehende Fotografin Mitte 40 ist auf dem Weg in die Arktis – auf einem Expeditionsschiff der Luxusklasse, zusammen mit Dutzenden anderen Reisenden.", "An Bord sind Menschen, die eine Begeisterung für die Natur des Nordens haben, exotische Fotos für ihren Instagram-Kanal sammeln oder die Nordwestpassage von Grönland nach Alaska endlich von ihrer „Must-see“-Liste abhaken wollen.", "Anders die Erzählerin: Sie hat sich auf die zweieinhalbwöchige Reise gemacht, um sich selbst wieder näherzukommen, um Schicksalsschläge zu verarbeiten. Doch die Leere bleibt für sie leer. „Hier waren sie nun, die unberührten Steine (. . .), die tosende Brandung, die Berge, der Nebel, die Sedimente.", "Und was dachte ich? Ich dachte: Es ist kalt.“ Stattdessen nerven redselige Passagiere, das Essen und die Folklore-Shows. Arezu Weitholz hat einen Roman über eine Suchende verfasst, dessen distanziert-ironischer Ton mit der kargen Landschaft korrespondiert.", "Außergewöhnlich sind ihre Beschreibungen der Elemente, treffsicher die Dialoge. Man merkt Weitholz ihre Vergangenheit als Song-Texterin an (u. a. für Grönemeyer und die Toten Hosen).", "Jenseits von Small Talk und Sprachlosigkeit findet die Reisende doch Verbündete – etwa einen schwerkranken Journalisten, mit dem sie Neufundland erkundet. Als das Schiff vor dem Eis kapituliert und umkehren muss, meutern die Passagiere.", "Die Erzählerin aber gewinnt eine wichtige Einsicht: Planänderungen im Leben sind immer auch neue Chanchen. som Arezu Weitholz: „Beinahe Alaska“, Mare-Verlag, 192 S., 20,90 Euro (\"Die Presse\", Print-Ausgabe, 06.12.2020)" ],
  "articleContentTranslated" : [ "Arezu Weitholz surprises with a travel novel that impressively depicts the nature of the far north and also gives insight into human nature.", "A single photographer in her 40s is on her way to the Arctic - on a luxury expedition ship with dozens of other travelers.", "On board are people who are enthusiastic about the nature of the north, who collect exotic photos for their Instagram channel or who finally want to check off the Northwest Passage from Greenland to Alaska from their “must-see” list.", "The narrator is different: She set out on the two and a half week journey to get closer to herself again, to deal with strokes of fate. But the void remains empty for them. “Here they were, the untouched stones (...), The roaring surf, the mountains, the fog, the sediments.", "And what did i think? I thought: It's cold. ”Instead, the chatty passengers, the food and the folklore shows are annoying. Arezu Weitholz has written a novel about a seeker whose distant, ironic tone corresponds to the barren landscape.", "Her descriptions of the elements are extraordinary, the dialogues accurate. You can tell Weitholz her past as a songwriter (e.g. for Grönemeyer and Die Toten Hosen).", "Beyond small talk and speechlessness, the traveler finds allies - such as a seriously ill journalist with whom she explores Newfoundland. When the ship surrenders to the ice and has to turn back, the passengers mutinate.", "But the narrator gains an important insight: Changes to plans in life are always new opportunities. som Arezu Weitholz: \"Almost Alaska\", Mare-Verlag, 192 pages, 20.90 euros (\"Die Presse\", print edition, December 6th, 2020)" ]
}