{
  "id" : "DUO74zKR",
  "url" : "https://www.derstandard.at/story/2000125452691/hass-im-netz-gesetze-ab-donnerstag-scharf?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T11:00:12Z[UTC]",
  "author" : "Markus Sulzbacher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hass im Netz: Gesetze ab Donnerstag scharf",
  "articleTitleTranslated" : "Hatred on the net: Laws sharp from Thursday",
  "articleContent" : [ "Derzeit braucht es offensichtlich nicht viel, um das Ziel von Hass im Netz zu werden. Im Fall der Schauspielerin, Kabarettistin, Autorin und Moderatorin Chris Lohner reichte es aus, dass sie ihre schwere Covid-19-Erkrankung auf ihrem Facebook-Profil bekanntgab.", "Sie bekam zwar viel Zuspruch, aber auch jede Menge an Boshaftigkeiten zu hören. Nachdem sich die 77-jährige ORF-Legende und ÖBB-Stimme wieder erholt hatte, zeigte sie sich fassungslos: \"Manche sind mir Corona neidig.\"", "Und sie richtete den Hatern via \"Kurier\" aus: \"Sollte ich Sie treffen, sagen Sie mir Ihre Sauereien ins Gesicht, aber Vorsicht – stecken Sie mich nicht mit Ihrer Kleingeistigkeit und Ihrer Dummheit an!\"", "Die Pandemie hat für einen starken Anstieg der Meldungen von Online-Rassismus gesorgt, wie aus dem aktuellen Bericht der Anti-Rassismus-Initiative Zara hervorgeht. Insgesamt haben sich im Vorjahr 3.039 Menschen an Zara gewandt, die Rassismus erlebt oder wahrgenommen haben.", "Gegenüber 2019 sind das 1.089 Fälle mehr. Der überwiegende Teil der Meldungen (2.148) entfiel auf Online-Rassismus, was einer Verdoppelung gegenüber 2019 entspricht. Für Betroffene von Hasspostings, Bedrohungen oder Bloßstellung im Internet gibt es neuerdings Möglichkeiten, sich dagegen zu wehren.", "Dafür hat die türkis-grüne Regierung ein Gesetzespaket beschlossen, das in den kommenden Tagen scharf gestellt wird. Ab 1. April müssen große Kommunikationsplattformen wie Facebook oder Instagram einfache Wege zur Löschung rechtswidriger Inhalte anbieten.", "Sind gemeldete Inhalte offensichtlich rechtswidrig, müssen sie binnen 24 Stunden gelöscht oder gesperrt werden. Ist eine Prüfung nötig, darf diese nicht länger als sieben Tage dauern.", "Ist ein Nutzer mit dem Vorgehen einer Plattform nicht zufrieden, kann er die dem Bundeskanzleramt unterstellte Regulierungsbehörde KommAustria einschalten. Diese kann bei wiederholten Verstößen bis zu zehn Millionen Euro Strafe verhängen.", "Die neuen Vorschriften gelten für in- und ausländische Kommunikationsplattformen, die mehr als 100.000 Nutzer oder einen Umsatz in Österreich von mehr als 500.000 Euro haben und gewinnorientiert arbeiten – aber es gibt auch eine Reihe von Ausnahmen.", "Handelsplattformen wie Willhaben, Online-Enzyklopädien wie Wikipedia, Bildungsangebote und Medienunternehmen sind ganz ausgenommen, aber auch Videos auf Youtube, Facebook, Instagram oder anderen sozialen Medien.", "Nicht vorgeschrieben ist eine Klarnamenpflicht. Die bei Rechtsextremen, Antisemiten, Corona-Leugnern und Verschwörungserzählern beliebten Telegram-Channels fallen ebenso nicht darunter, da Telegram nicht die gesetzlich erforderlichen Bedingungen, wie 500.000 Euro Umsatz, erfüllt.", "Zudem wird Telegram nicht als Plattform eingestuft, sondern als Messenger. Mit einem Formblatt auf der Webseite des Justizministeriums können Betroffene die Ausforschung eines Hassposters durch das Gericht anstoßen.", "So kann binnen weniger Tage die Löschung erreicht werden. Denn wenn der Vorwurf schlüssig ist, muss das Gericht keine mündliche Verhandlung durchführen und auch nicht die Gegenseite anhören, um die Unterlassung vorzuschreiben.", "Strenger wurden auch die Regelungen, was strafbar ist. So ist jetzt auch\"Upskirting\" – also die unbefugte Bildaufnahmen des Intimbereichs – verboten.", "Und es setzt auch eine Strafe, wenn gegen eine Einzelperson gehetzt wird, weil sie einer bestimmten Religion oder Ethnie angehört oder eine Behinderung hat. Bisher gab es diesen Schutz nur für Personengruppen.", "Damit erhofft sich die Regierung, auch stärker gegen rechtsextreme Gruppierungen vorgehen zu können. \"Cybermobbing\" kann schon ab dem ersten Posting – und nicht erst bei Wiederholung – geahndet werden.", "Wie tauglich das Gesetzespaket ist, wird sich zeigen. Der Aktivist und Autor Sebastian Bohrn Mena will es herausfinden, da er regelmäßig mit Hass im Netz konfrontiert ist.", "Nach seinen wöchentlichen Auftritten in der einer Diskussionsrunde auf oe24.tv wird er samt Familie regelmäßig von Rechtsextremen bedroht, wenn er etwa gegen die Flüchtlingspolitik der Regierung oder der FPÖ auftritt, wie er erklärt.", "Dazu kommen zusätzlich Attacken, die darauf abzielen würden, seine wirtschaftliche Existenz zu zerstören. Laut Bohrn Mena wurden \"anonym Mails an Geschäftspartner verschickt, unter Nutzung eines deutschen Mailproviders\".", "Darin seien \"kreditschädigende Behauptungen\" aufgestellt worden, etwa \"Untreue in der Finanzgebarung des Tierschutzvolksbegehrens\". Bisherige Anzeigen hätten, so Bohrn Mena, nichts gebracht. Die Ermittlungen seien eingestellt worden.", "Nach Einschätzung seines Medienanwalts gebe es nun mit dem \"Hass im Netz\"-Gesetz eine Möglichkeit, sich dagegen zu wehren, sagt Bohrn Mena. So wurde bereits ein Ausforschungsantrag an die Staatsanwaltschaft mit dem Ziel gestellt, die Urheber des Schreibens wegen Rufschädigung zu belangen.", "In Deutschland hat ein Gericht den Provider bereits gezwungen, hier entsprechende Vorkehrungen zu treffen. Der Fall könnte zeigen, wie wirksam die Maßnahmen der Regierung gegen Hass im Netz sind und ob auch ein Mailanbieter in Deutschland wegen übler Nachrede aktiv wird und Daten herausgeben wird.", "Laut Justizministerium soll das \"Hass im Netz\"-Gesetzespaket unter anderem bei Nötigung, gefährlicher Drohung, Verhetzung und Verleumdung angewendet werden.", "(Markus Sulzbacher, 30.3.2021) Mehr zum Thema: Edtstadler: \"Jedes einzelne Hassposting, das nicht verbreitet wird, ist für mich ein Erfolg\" Recherchen und Analysen über Rechtsextremismus, Antisemitismus, Rassismus, Islamismus und Hass im Netz von Markus Sulzbacher." ],
  "articleContentTranslated" : [ "Obviously, it doesn't take much right now to become the target of online hatred. In the case of the actress, cabaret artist, author and presenter Chris Lohner, it was enough that she announced her serious Covid 19 illness on her Facebook profile.", "She got a lot of encouragement, but also heard a lot of wickedness. After the 77-year-old ORF legend and ÖBB voice had recovered, she was stunned: \"Some are jealous of Corona.\"", "And she told the haters via \"Kurier\": \"Should I meet you, tell me your dirty things in the face, but be careful - don't infect me with your small-mindedness and your stupidity!\"", "The pandemic has caused a sharp increase in reports of online racism, according to the latest report by the anti-racism initiative Zara. In the previous year, a total of 3,039 people turned to Zara who had experienced or perceived racism.", "Compared to 2019, that is 1,089 more cases. The majority of the reports (2,148) related to online racism, which corresponds to a doubling compared to 2019. For those affected by hate postings, threats or exposure on the Internet, there have recently been opportunities to defend themselves against them.", "To this end, the turquoise-green government has passed a legislative package that will be sharpened in the coming days. From April 1st, large communication platforms such as Facebook or Instagram will have to offer simple ways to delete illegal content.", "If the reported content is obviously illegal, it must be deleted or blocked within 24 hours. If an examination is necessary, it must not take longer than seven days.", "If a user is not satisfied with the way a platform works, he can call in the regulatory authority KommAustria, which is subordinate to the Federal Chancellery. This can impose a fine of up to ten million euros for repeated violations.", "The new regulations apply to domestic and foreign communication platforms that have more than 100,000 users or a turnover in Austria of more than 500,000 euros and are profit-oriented - but there are also a number of exceptions.", "Trading platforms such as Willhaben, online encyclopedias such as Wikipedia, educational offers and media companies are completely excluded, but so are videos on Youtube, Facebook, Instagram or other social media.", "A real name requirement is not mandatory. The Telegram channels popular with right-wing extremists, anti-Semites, corona deniers and conspiracy storytellers are also not included, as Telegram does not meet the legally required conditions, such as EUR 500,000 in sales.", "In addition, Telegram is not classified as a platform, but as a messenger. With a form on the website of the Ministry of Justice, those affected can initiate the investigation of a hate poster by the court.", "In this way, the deletion can be achieved within a few days. Because if the accusation is conclusive, the court does not have to hold an oral hearing or hear the other side in order to prescribe the omission.", "The rules on what is punishable have also become stricter. \"Upskirting\" - that is, the unauthorized taking of pictures of the genital area - is forbidden.", "And it also imposes a penalty if an individual is hounded because they belong to a certain religion, ethnicity, or have a disability. Until now, this protection was only available for groups of people.", "With this, the government hopes to be able to take stronger action against right-wing extremist groups. \"Cyberbullying\" can be punished from the first posting - and not only if it is repeated.", "How useful the legislative package is remains to be seen. The activist and author Sebastian Bohrn Mena wants to find out because he is regularly confronted with hatred on the Internet.", "After his weekly appearances in a panel discussion on oe24.tv, he and his family are regularly threatened by right-wing extremists if, for example, he speaks against the refugee policy of the government or the FPÖ, as he explains.", "In addition, there are attacks that would aim to destroy its economic existence. According to Bohrn Mena, \"anonymous mails were sent to business partners using a German mail provider\".", "In it \"credit-damaging allegations\" were made, such as \"infidelity in the financial management of the animal welfare referendum\". Previous advertisements, according to Bohrn Mena, had brought nothing. The investigation had been discontinued.", "According to his media attorney, there is now an opportunity to defend against it with the \"Hate on the Net\" law, says Bohrn Mena. An inquiry has already been made to the public prosecutor's office with the aim of prosecuting the authors of the letter for damage to their reputation.", "In Germany, a court has already forced the provider to take appropriate precautions here. The case could show how effective the government's measures against hatred on the Internet are and whether a mail provider in Germany will also be active because of defamation and will release data.", "According to the Ministry of Justice, the \"Hatred on the Net\" legislative package is to be used in cases of coercion, dangerous threats, hatred and defamation, among other things.", "(Markus Sulzbacher, March 30th, 2021) More on the topic: Edtstadler: \"Every single hate post that is not distributed is a success for me\" Research and analysis of right-wing extremism, anti-Semitism, racism, Islamism and hatred on the Internet by Markus Sulzbacher." ]
}