{
  "id" : "DUtORH7Z",
  "url" : "https://kurier.at/politik/inland/gewessler-stellt-klar-1-2-3-ticket-kommt-noch-heuer/401214534",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T21:29:45Z[UTC]",
  "author" : "von Christoph Gastinger",
  "imageUrl" : "https://image.kurier.at/images/original/4993398/leonore.png",
  "imageCopyright" : "ORF / Screenshot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gewessler stellt klar: 1-2-3-Ticket kommt noch heuer",
  "articleTitleTranslated" : "Gewessler makes it clear: 1-2-3-Ticket comes this year",
  "articleContent" : [ "Im Ministerrat ist am Mittwoch ein Fünf-Punkte-Plan gegen extreme Raserei beschlossen. Das bisherige Straf-Maximum für Raser – vor einem Strafverfahren – liegt bei 2.180 Euro. Das soll mit der Novelle auf 5.000 Euro erhöht werden.", "Auch der Führerscheinentzug wird länger ausfallen, derzeit kann man den \"Deckel\" ab 40 km/h zu schnell innerorts und 50 km/h außerorts für zwei Wochen verlieren, künftig zumindest für einen Monat. In besonders gefährlichen Fällen soll künftig das Fahrzeug beschlagnahmt werden.", "Verkehrsministerin Leonore Gewessler (Grüne) war zu diesem Thema Mittwochabend in der ZiB2 zu Gast. Im September hatte Gewessler noch angekündigt, dass der Deckel ab 85 km/h im Ortsgebiet entzogen werden soll und dass Raserei ein \"Vormerkdelikt\" wird.", "Beides kommt nun doch nicht. \"Wir haben das intensiv diskutiert, auch mit der Exekutive\", merkte Gewessler an. In Österreich gebe es derzeit keine Möglichkeit bundesweit zentral auf Verwaltungsstrafen, die in unterschiedlichen Bundesländern begangen wurden, zuzugreifen.", "Immerhin das soll demnächst umgesetzt werden. Auf dem Vormarsch ist die E-Mobilität.", "Zu einem möglichen Zulassungsverbot von Verbrennungsmotoren in der EU sagte Gewessler: \"Wir brauchen klare Rahmenbedingungen\" - für Industrie und die Menschen, die in puncto E-Mobilität \"ja mit Begeisterung dabei sind\".", "Ein konkretes Datum für das Verbot von Benzin- und Dieselmotoren wollte sie nicht nennen: \"Wir brauchen ein Datum, das sicherstellt, dass wir die Pariser Klimaziele erreichen\", blieb die Ministerin schwammig.", "Beim Klimaschutz müssten jedenfalls alle an einem Strang ziehen: Länder, Bund und Gemeinden. Man müsse die \"Bürger und Bürgerinnen aktiv in den Prozess\" zum Ziel CO2-Neutralität einbinden.  Einen zähen Prozess stellt das 1-2-3-Ticket dar.", "Wann kommt es denn endlich? \"Das österreichweite Ticket startet 2021\", stellte Gewessler klar. \"Anfang März\" werde der nächste Vertrag mit europäischen Partnern unterzeichnet. Der Bund werde die Kosten für das Ticket \"vollständig\" übernehmen." ],
  "articleContentTranslated" : [ "A five-point plan against extreme frenzy was approved in the Council of Ministers on Wednesday. The previous maximum penalty for speeders - before criminal proceedings - is 2,180 euros. This should be increased to 5,000 euros with the amendment.", "The driving license will also be withdrawn for a longer period of time, at the moment you can lose the \"cap\" from 40 km / h too quickly in urban areas and 50 km / h outside of urban areas for two weeks, in future at least for a month. In particularly dangerous cases, the vehicle is to be confiscated in the future.", "Transport Minister Leonore Gewessler (Greens) was a guest on this topic at ZiB2 on Wednesday evening. In September Gewessler announced that the lid would be removed from 85 km / h in the local area and that frenzy would be a \"reservation offense\".", "Neither will come after all. \"We discussed this intensively, also with the executive,\" commented Gewessler. In Austria there is currently no nationwide possibility to centrally access administrative penalties that have been committed in different federal states.", "After all, that should be implemented soon. E-mobility is on the advance.", "Regarding a possible ban on internal combustion engines in the EU, Gewessler said: \"We need clear framework conditions\" - for industry and the people who \"are enthusiastic about e-mobility\".", "She did not want to give a specific date for the ban on gasoline and diesel engines: \"We need a date that ensures that we achieve the Paris climate targets,\" the minister said vaguely.", "In any case, everyone should pull together when it comes to climate protection: states, federal government and municipalities. One must actively involve the \"citizens in the process\" to achieve the goal of CO2 neutrality. The 1-2-3 ticket is a tough process.", "When will it finally come? \"The Austria-wide ticket starts in 2021\", Gewessler clarified. The next contract with European partners will be signed \"at the beginning of March\". The federal government will take over the cost of the ticket \"in full\"." ]
}