{
  "id" : "dV9WG7qC",
  "url" : "https://www.derstandard.at/story/2000125510201/was-strache-ueber-die-unterschiede-in-den-affaeren-ibiza-und?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T04:00:05Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Was Strache über die Unterschiede in den Affären Ibiza und Öbag denkt",
  "articleTitleTranslated" : "What Strache thinks about the differences in the Ibiza and Öbag affairs",
  "articleContent" : [ "Das Ibiza-Video war eine Zäsur: Die türkis-blaue Regierung wurde beendet, die Aufarbeitung ihrer Aktivitäten begonnen. Ohne Ibiza hätte die anonyme Anzeige in der Causa Casinos zu angeblichem Postenschacher bei der dortigen Vorstandsbestellung wohl nicht zu so intensiven Ermittlungen geführt.", "Ohne diese Verfahren wären die Handys von Heinz-Christian Strache (FPÖ), Novomatic-CEO Harald Neumann oder eben Öbag-Chef Thomas Schmid nicht sichergestellt und ausgewertet worden.", "Und ohne diese Datenauswertungen wäre die Bestellung von Schmid zum Öbag-Chef samt zahlreichen Nachrichten an Kanzler Sebastian Kurz und andere ÖVP-Spitzenpolitiker wohl nicht publik geworden.", "Was denkt der Mann, der all das ausgelöst, rasch die Konsequenzen gezogen und dann ein Comeback versucht hat, über die aktuellen Nachwirkungen der Affäre? STANDARD: War die Bestellung von Thomas Schmid zum Öbag-Chef aus Ihrer Sicht eine faire, transparente, unvoreingenommene Bestellung?", "Strache: Es war klar ersichtlich, dass Schmid die Qualifikation für den und das Interesse an dem Vorstand hatte und die Kurz-ÖVP ihn offensichtlich dabei unterstützte. STANDARD: Wann war Ihnen klar, dass Schmid Öbag-Chef wird?", "Strache: Vermutet habe ich es schon länger, nach dem Hearing stand es jedoch endgültig fest. STANDARD: War diese Personalie explizit Teil der Verhandlungen?", "Strache: Nein, ich kämpfte lange um einen Doppelvorstand und ein Vieraugenprinzip für die Öbag, was die ÖVP jedoch strikt ablehnte und in der Koordination auf die alleinige Entscheidungskompetenz von Hofer in seinem Ressort und umgekehrt auf ihre im Finanzressort und in der Öbag bestand.", "STANDARD: Wenn Sie die Berichte über Chats oder den Amtsvermerk im Teil des Aktes lesen: Sehen Sie hier qualitativ Unterschiede zu Ihrem Abend auf Ibiza? Strache: Abgesehen von der Tatsache, dass ich nicht mehr ganz Herr meiner Sinne war, nein.", "Bezeichnend ist, dass sich jene Gerüchte, welche ich über andere Parteien erzählte, wie zum Beispiel über die ÖVP, jetzt zum Teil als real herausgestellt haben. STANDARD: Dort wurde über Dinge theoretisiert, die nie zur Anwendung kamen.", "In den Chats werden Posten ausgepackelt, alles funktionierte nach Plan. Warum, glauben Sie, war der Aufschrei über Ibiza viel größer als jener über die ÖVP-Chats?", "Strache: Das ist doch offensichtlich und wird von jedem Journalisten und Medienexperten – natürlich nicht öffentlich – bestätigt: Es sind die bewegten Bilder, die manipulativ unter Auslassung wesentlicher entlastender Passagen zusammengeschnitten wurden.", "Dort sieht man einen betrunkenen und kettenrauchenden Strache, der über vermeintlich peinliche Dinge schwadroniert.", "Hätten die selbsternannten Aufdeckerjournalisten der \"Süddeutschen\" lediglich ihr Buch veröffentlicht, in dem sie auch mehrmals betont haben, dass ich alle Korruptionsangebote energisch und x-fach zurückweise, dann hätten die Bürger sich selbst ein objektives Bild machen können.", "Das wollte man aber unter keinen Umständen, da ein Strache, der alle Korruptionsangebote strikt ablehnt, nicht in jenes Bild passt, das von den Journalisten gezeichnet werden sollte. STANDARD: Sie sehen keinen Beleg für Korruptionsfantasien in Ihren Aussagen auf Ibiza?", "Strache: Bezeichnend ist, dass selbst der Hersteller des Videos in einem Interview mit Ihnen, sehr geehrter Herr Schmid, bestätigt hat, dass er enttäuscht war von dem Abend, weil er es in sieben Stunden nicht geschafft hat, mir einen korrupten Satz herauszulocken.", "Allein das belegt, dass der Skandal erst durch den manipulativen Zusammenschnitt zu einem solchen wurde. (Fabian Schmid, 1.4.2021) Heinz-Christian Strache (51) war ab 2005 FPÖ-Chef, ab 2017 Vizekanzler.", "Nach Erscheinen des Ibiza-Videos im Mai 2019 trat er zurück. Heute ist er Unternehmensberater." ],
  "articleContentTranslated" : [ "The Ibiza video was a turning point: the turquoise-blue government was terminated and the processing of its activities began. Without Ibiza, the anonymous complaint in the Casinos case about alleged cheating on the board of directors there would probably not have led to such intensive investigations.", "Without these procedures, the cell phones of Heinz-Christian Strache (FPÖ), Novomatic CEO Harald Neumann or Öbag boss Thomas Schmid would not have been secured and evaluated.", "And without these data evaluations, Schmid's appointment as Öbag boss, along with numerous messages to Chancellor Sebastian Kurz and other top ÖVP politicians, would not have been made public.", "What does the man who started all this, quickly drawn the consequences and then tried a comeback, thinks about the current aftermath of the affair? STANDARD: In your opinion, was Thomas Schmid's appointment as Öbag boss a fair, transparent, unbiased appointment?", "Strache: It was clear that Schmid had the qualifications and interest in the board and the Kurz-ÖVP obviously supported him. STANDARD: When did you realize that Schmid would be Öbag boss?", "Strache: I've suspected it for a long time, but after the hearing it was finally clear. STANDARD: Was this person explicitly part of the negotiations?", "Strache: No, I fought for a long time for a double board and a four-eyes principle for Öbag, which the ÖVP strictly rejected and insisted on the coordination of Hofer's sole decision-making authority in his department and vice versa on theirs in the finance department and in Öbag.", "STANDARD: If you read the reports on chats or the official memorandum in the part of the file: Do you see any qualitative differences here compared to your evening in Ibiza? Strache: Apart from the fact that I was no longer completely in control of my senses, no.", "It is significant that the rumors that I told about other parties, such as the ÖVP, have now partially turned out to be real. STANDARD: They theorized about things that were never used.", "Items are being unpacked in the chats, everything worked according to plan. Why do you think the outcry over Ibiza was much greater than that over the ÖVP chats?", "Strache: That is obvious and is confirmed by every journalist and media expert - not publicly, of course: It is the moving images that were manipulatively cut together with the omission of essential exonerating passages.", "There you can see a drunk and chain-smoking Strache who rants about supposedly embarrassing things.", "If the self-proclaimed investigative journalists of the \"Süddeutsche\" had only published their book, in which they emphasized several times that I vigorously and umpteen times reject all offers of corruption, then the citizens would have been able to form an objective picture for themselves.", "But they did not want that under any circumstances, since a Strache who strictly rejects all corruption offers does not fit into the picture that should be drawn by the journalists. STANDARD: You see no evidence of corruption fantasies in your statements on Ibiza?", "Strache: It is significant that even the producer of the video confirmed in an interview with you, dear Mr. Schmid, that he was disappointed with the evening because he couldn't get a corrupt sentence out of me in seven hours.", "That alone proves that the scandal only became one through the manipulative editing. (Fabian Schmid, April 1, 2021) Heinz-Christian Strache (51) was FPÖ boss from 2005 and vice chancellor from 2017.", "After the Ibiza video appeared in May 2019, he resigned. Today he is a management consultant." ]
}