{
  "id" : "dvIfV1hc",
  "url" : "https://kurier.at/wirtschaft/dow-jones-co-was-ist-nur-an-den-us-boersen-los/401113362",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T17:00:00Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dow Jones & Co: Was ist nur an den US-Börsen los?",
  "articleTitleTranslated" : "Dow Jones & Co: What's going on on the US stock exchanges?",
  "articleContent" : [ "Es ist erstaunlich wie viel Optimismus an den US-Börsen herrscht. Die Corona-Pandemie müsste sich doch in den Kursen negativ bemerkbar machen - sollte man glauben. In New York ist das Gegenteil der Fall.", "Am vergangenen Dienstag schloss der Dow Jones, das wohl prestigeträchtigste Börsenbarometer der Welt, erstmals über 30.000 Punkten. Sofort rückten Finanzexperten aus, um der staunenden Weltöffentlichkeit Erklärungen für den Rekord zu liefern.", "Noch-Präsident Donald Trump ließ es sich nicht nehmen, das Ereignis für sich zu reklamieren. Natürlich führt ein Politiker-Typ wie Donald Trump den Börsenrekord auf sein Wirken zurück, auch wenn ganz andere Faktoren ausschlaggebend sein mögen.", "Wer an eine Eintagsfliege glaubte, wurde am Freitag eines Besseren belehrt. An einem verkürzten Handelstag nach „Thanksgiving“ stieg der wesentlich breitere Standard & Poor’s 500 auf 3638,35 Zähler und damit auf ein Rekordhoch.", "Und der Technologieindex Nasdaq steigerte sich auf 12.205,85 Zähler und erreichte damit ebenfalls ein Allzeithoch. Drei Börsenrekorde in einer Woche? Ausgerechnet in den USA, dem nach Infektionen und Todesfällen am härtesten getroffenen Land der Welt?", "„Das wirkt auf den ersten Blick absolut überraschend, die Logik dahinter ist aber relativ klar“, sagt Bank-Austria-Chefökonom Stefan Bruckbauer zum KURIER. Der Experte sieht „drei wesentliche Treiber“ hinter der kräftigen Aufwärtsentwicklung an der Wall Street.", "Corona-Impfstoff kommt schneller als gedacht Als zentral bewerten Bruckbauer und so gut wie all seine Kollegen die positiven Nachrichten von weiteren Fortschritten bei den vielversprechenden Corona-Impfstoffen.", "Vor allem die angekündigte baldige Verfügbarkeit aufgrund der unerwartet kurzen Zulassungsverfahren in den USA, aber auch in Europa, hat die Börsen beflügelt. „Der Impfstoff dürfte viel schneller zur Verfügung stehen, als von den Skeptikern erwartet wurde“, sagt Bruckbauer.", "Milliarden-Programme und Null-Zins-Politik Dazu komme, dass die fiskal- und geldpolitischen Interventionen gegen die wirtschaftlichen Folgen der Pandemie wesentlich stärker und global breiter ausfielen, als ursprünglich erwartet wurde.", "Bruckbauer: „Zu diesem Mix kommt speziell in den USA, dass die Zinsen viel länger tief bleiben werden.", "Durch den grundsätzlichen Politikwechsel der US-Notenbank Fed, die nicht mehr die Inflation, sondern die Beschäftigung im Land als entscheidenden Faktor im Auge hat, können die Zinsen unten bleiben und das führt zu höheren Bewertungen für Aktien.", "Es ist wahnsinnig viel Geld vorhanden, das sucht nach Veranlagungsmöglichkeiten.“ Nicht zuletzt spielt auch der Kampf um das Weiße Haus eine zentrale Rolle.", "Aufgrund seiner spendablen Ausgabenpolitik mit jährlich hohen Defiziten und Unternehmens freundlichen Steuerpolitik war Trump der an der Wall Street beliebtere Präsidentschaftskandidat.", "Seine Weigerung, das Wahlergebnis anzuerkennen, führte aber zu einer starken Verunsicherung, die erst zu weichen begann, als Trump in der Vorwoche Behörden und Mitarbeiter anwies, beim Übergangsprozess zur neuen Regierung von Joe Biden zu kooperieren.", "Der Senat bleibt aber absehbarerweise republikanisch, daher kann der Demokrat Biden höchstwahrscheinlich einige Wahlversprechen (höhere Konzernsteuern, Kampf gegen den Klimawandel) nicht umsetzen. Auch das freut die Anleger an der Wall Street.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "It's amazing how much optimism there is on the US stock markets. The corona pandemic should have a negative impact on the courses - one should believe. In New York the opposite is the case.", "Last Tuesday the Dow Jones, arguably the most prestigious stock market barometer in the world, closed above 30,000 points for the first time. Financial experts immediately set out to explain the record to the astonished world public.", "Still-President Donald Trump insisted on claiming the event for himself. Of course, a type of politician like Donald Trump attributes the stock market record to his work, even if completely different factors may be decisive.", "Anyone who believed in a mayfly was taught better on Friday. On a shortened trading day after “Thanksgiving”, the much wider Standard & Poor’s 500 rose to 3638.35 meters, a record high.", "And the Nasdaq technology index rose to 12,205.85 points, also reaching an all-time high. Three stock market records in one week? In the USA, of all places, the hardest hit country in the world after infections and deaths?", "“At first glance, that looks absolutely surprising, but the logic behind it is relatively clear,” says Bank Austria chief economist Stefan Bruckbauer to the KURIER. The expert sees “three main drivers” behind the strong upward trend on Wall Street.", "Corona vaccine arrives faster than expected Bruckbauer and almost all of his colleagues rate the positive news of further progress with the promising corona vaccines as central.", "Above all, the announced imminent availability due to the unexpectedly short approval process in the USA, but also in Europe, has spurred the stock exchanges. \"The vaccine should be available much faster than the skeptics expected,\" says Bruckbauer.", "Billion-dollar programs and zero interest rate policy In addition, the fiscal and monetary policy interventions against the economic consequences of the pandemic were much stronger and globally broader than originally expected.", "Bruckbauer: “In addition to this mix, especially in the USA, interest rates will remain low for much longer.", "Due to the fundamental policy change by the US Federal Reserve, which no longer has inflation in view, but rather employment in the country as a decisive factor, interest rates can stay down and this leads to higher valuations for stocks.", "There is an incredible amount of money available, which is looking for investment opportunities. ”Last but not least, the fight for the White House also plays a central role.", "Because of his generous spending policy with high annual deficits and company-friendly tax policy, Trump was the more popular presidential candidate on Wall Street.", "His refusal to recognize the election result, however, led to a great deal of uncertainty that only began to fade when Trump instructed authorities and employees the previous week to cooperate in the transition process to the new Joe Biden government.", "The Senate will remain Republican in the foreseeable future, so the Democrat Biden will most likely not be able to implement some election promises (higher corporate taxes, fight against climate change). That too pleases investors on Wall Street.", "Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}