{
  "id" : "DvMhe2Pu",
  "url" : "https://sport.orf.at/stories/3071147/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-27T15:57:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Graz99ers trennen sich von Coach Mason",
  "articleTitleTranslated" : "Graz99ers part ways with Coach Mason",
  "articleContent" : [ "Graz99ers trennen sich von Coach Mason Die Graz 99ers haben sich aufgrund ihrer aktuellen Negativserie in der ICE Hockey League von Chefcoach Doug Mason getrennt. An seiner Stelle übernimmt der bisherige Kotrainer Jens Gustafsson das Kommando.", "Der 46-jährige Schwede wird ab sofort von Patrick Harand als Assistenztrainer unterstützt. Mason musste nach vier Jahren in Graz gehen, in denen er das Team unter anderem zum Sieg im Grunddurchgang 2018/19 geführt hatte.", "„Es war definitiv eine schwere Entscheidung, aber nach elf Niederlagen aus zwölf Spielen unausweichlich.", "Doug Mason hat in den letzten vier Jahren vieles in Graz aufgebaut und sehr gute Arbeit geleistet“, so General Manager Bernd Vollmann am Sonntag in einer Clubaussendung und bedankte sich beim Kanadier für seine Arbeit.", "Nachfolger Gustafsson ist seit der Saison 2018/19 bei den 99ers, davor war er unter anderem Nachwuchscoach in seiner Heimat.", "„In der langfristigen Planung war Jens immer als Nachfolger vorgesehen, dieser Schritt wurde nun vorgezogen“, so Vollmann, der überzeugt ist, dass man immer noch die Chance auf die Top Fünf und den direkten Einzug in das Play-off habe. Derzeit sind die Steirer Achter." ],
  "articleContentTranslated" : [ "Graz99ers split from coach Mason The Graz 99ers split from head coach Doug Mason due to their current negative run in the ICE Hockey League. In his place, the previous Kotrainer Jens Gustafsson takes over the command.", "The 46-year-old Swede will now be supported by Patrick Harand as an assistant coach. Mason had to go to Graz after four years, during which he led the team to victory in the 2018/19 regular season.", "“It was definitely a tough decision, but inevitable after eleven losses from twelve games.", "Doug Mason has built up a lot in Graz over the past four years and has done a very good job, ”said General Manager Bernd Vollmann in a club broadcast on Sunday and thanked the Canadian for his work.", "Successor Gustafsson has been with the 99ers since the 2018/19 season, before that, among other things, he was a junior coach in his home country.", "\"In the long-term planning, Jens was always intended as his successor, this step has now been brought forward,\" says Vollmann, who is convinced that there is still a chance of making the top five and making it into the play-off. The Styrians are currently eighth." ]
}