{
  "id" : "DVULIlr0",
  "url" : "https://kurier.at/wirtschaft/corona-impfstoffe-biontech-kommt-auch-bei-entwicklung-in-china-voran/401099055",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T11:33:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Impfstoffe: BioNTech kommt auch bei Entwicklung in China voran",
  "articleTitleTranslated" : "Corona vaccines: BioNTech is also making headway with development in China",
  "articleContent" : [ "Das deutsche Biotechunternehmen BioNTech treibt die Entwicklung seines Corona-Impfstoffs auch in China voran.  BioNTech und sein chinesischer Partner Fosun Pharma erhielten grünes Licht für den Start einer klinischen Phase-II-Studie mit dem Impfstoff auf dem chinesischen Festland der Volksrepublik, wie die beiden Unternehmen am Montag mitteilten.", "In anderen Ländern befindet sich der Impfstoff bereits in der dritten und damit entscheidenden klinischen Studienphase.  In der vergangenen Woche hatten BioNTech und sein US-Partner Pfizer mitgeteilt, dass der Impfstoff einen mehr als 90-prozentigen Schutz vor Covid-19 bietet.", "Noch im November will das Duo in den USA eine Notfallgenehmigung beantragen.  Für die EU-Staaten hatte die Europäische Kommission in der Vorwoche einen Rahmenvertrag mit BioNTech/Pfizer über den Bezug von bis zu 300 Millionen Dosen gebilligt.", "Fosun hat mit BioNTech eine Lizenzvereinbarung zur Entwicklung und Vermarktung der Coronavirus-Impfstoffe des deutschen Unternehmens in China, Hongkong, Macau und Taiwan geschlossen." ],
  "articleContentTranslated" : [ "The German biotech company BioNTech is also driving the development of its corona vaccine in China. BioNTech and its Chinese partner Fosun Pharma received the green light for the start of a clinical phase II study with the vaccine in mainland China, the two companies announced on Monday.", "In other countries, the vaccine is already in the third and therefore crucial clinical trial phase. Last week BioNTech and its US partner Pfizer announced that the vaccine offers more than 90 percent protection against Covid-19.", "The duo wants to apply for an emergency permit in the USA in November. In the previous week, the European Commission approved a framework agreement with BioNTech / Pfizer for the purchase of up to 300 million cans for the EU countries.", "Fosun has signed a license agreement with BioNTech for the development and marketing of the German company's coronavirus vaccines in China, Hong Kong, Macau and Taiwan." ]
}