{
  "id" : "DVZXlWyr",
  "url" : "https://kurier.at/wirtschaft/sonne-wind-und-klaerschlamm/401131956",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T16:11:29Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "imageUrl" : "https://image.kurier.at/images/original/4825155/46-163136628.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sonne, Wind und Klärschlamm",
  "articleTitleTranslated" : "Sun, wind and sewage sludge",
  "articleContent" : [ "Der niederösterreichische Energieversorger EVN richtet sich im Corona-Jahr strategisch neu aus. Die Corona-Krise hat den Geschäftsverlauf der EVN laut Vorstandssprecher Stefan Szyszkowitz „nur punktuell“ beeinträchtigt.", "Der Energieversorger im Mehrheitsbesitz des Landes Niederösterreich hat bei einem Rückgang der Nachfrage auch weniger Umsatz und Gewinn erzielt als im Vorjahr (siehe Grafik). Das Ergebnis liegt aber am oberen Ende der Erwartungen.", "Für die Zukunft ist die EVN trotz bestehender Unsicherheiten durch die weiteren Auswirkungen der Pandemie zuversichtlich.", "Die Dividende für das abgelaufene Geschäftsjahr fällt mit 0,49 Euro pro Aktie um einen Cent niedriger aus als 2019.  Strategie 2030 Die EVN hat heuer ihre Unternehmensstrategie überarbeitet, denn die letztgültige war bereits zehn Jahre alt und kannte weder das Pariser Abkommen noch den europäischen „Green Deal“ oder den geplanten Ausbau der erneuerbaren Energien in Österreich.  ", "Im Zuge der „Strategie 2030“ soll das Unternehmen „nachhaltiger, digitaler, effizienter“ werden, so Szyszkowitz. Das bedeutet zum einen den Ausbau der Kapazitäten bei erneuerbaren Energien. Die derzeitigen Windkraftanlagen der EVN haben eine Gesamtleistung von 370 Megawatt.", "Dieser Bestand soll in den kommenden zwei Jahren durch Neuerrichtungen und Repowering bestehender Anlagen um 160 Megawatt erweitert werden.", "Insgesamt will die EVN in Österreich bis 2030 750 Megawatt Leistung aus Windkraft und Fotovoltaik zubauen © Bild: Grafik Aber auch Investitionen in die Netzinfrastruktur seien „essenziell“, erklärte Vorstandsdirektor Franz Mittermayer.", "Einerseits liege das am geänderten Gebrauchsverhalten, etwa durch den vermehrten Einsatz von E-Mobilität und Wärmepumpen. Andererseits steigt aber mit dem Anteil der erneuerbaren Energieträger auch die Volatilität.", "Klärschlamm Ein „sehr attraktives neues Geschäftsfeld“ verortet Mittermayer in der Verbrennung von Klärschlamm. Dabei werden thermische Energie und Strom gewonnen, der Phosphor der Asche kann als Dünger eingesetzt werden.", "Die EVN ist dabei in Projekte in Deutschland, Litauen und Polen sowie in Kuwait und Bahrain eingebunden. Auch im niederösterreichischen Dürnrohr sollen zwei Klärschlammanlagen entstehen. Dort sollen künftig bis zu 80 Prozent des kommunalen Klärschlamms Niederösterreichs in Energie umgewandelt werden.", "Mit Fertigstellung ist frühestens 2024 zu rechnen. Insgesamt plant die EVN in den kommenden drei bis fünf Jahren Investitionen in Höhe von jeweils 450 Millionen Euro, zwei Drittel davon in Niederösterreich." ],
  "articleContentTranslated" : [ "The Lower Austrian energy supplier EVN is strategically realigning itself in the Corona year. According to CEO Stefan Szyszkowitz, the coronavirus crisis \"only affected\" the course of business at EVN.", "The energy supplier, which is majority owned by the state of Lower Austria, also achieved less sales and profits than in the previous year when demand fell (see graphic). However, the result is at the upper end of expectations.", "EVN is confident about the future of the future, despite the uncertainties that the pandemic will have.", "The dividend for the past financial year is 0.49 euros per share, one cent lower than in 2019. Strategy 2030 This year, EVN has revised its corporate strategy, because the most recent one was already ten years old and knew neither the Paris Agreement nor the European \" Green Deal ”or the planned expansion of renewable energies in Austria.", "As part of the “Strategy 2030”, the company is to become “more sustainable, more digital, more efficient”, said Szyszkowitz. On the one hand, this means expanding capacities in renewable energies. EVN's current wind turbines have a total output of 370 megawatts.", "This stock is to be expanded by 160 megawatts in the next two years through new construction and repowering of existing systems.", "EVN intends to build a total of 750 megawatts of wind power and photovoltaic capacity in Austria by 2030 © Photo: Graphic But investments in the network infrastructure are also \"essential\", explained CEO Franz Mittermayer.", "On the one hand, this is due to the changed usage behavior, for example due to the increased use of e-mobility and heat pumps. On the other hand, the higher the share of renewable energy sources, so does the volatility.", "Sewage sludge Mittermayer sees the incineration of sewage sludge as a “very attractive new business area”. Thermal energy and electricity are generated, and the phosphorus in the ash can be used as fertilizer.", "EVN is involved in projects in Germany, Lithuania and Poland as well as in Kuwait and Bahrain. Two sewage sludge plants are also to be built in Dürnrohr, Lower Austria. Up to 80 percent of the municipal sewage sludge in Lower Austria is to be converted into energy there in the future.", "Completion is not expected until 2024 at the earliest. Overall, EVN plans to invest 450 million euros each over the next three to five years, two thirds of which will be in Lower Austria." ]
}