{
  "id" : "dW3aWEqT",
  "url" : "https://kurier.at/wirtschaft/kfz-branche-aergert-sich-ueber-gruene-verbotspartei/401160183",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T17:13:45Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/3957923/78370011351934400_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kfz-Branche ärgert sich über \"grüne Verbotspartei\"",
  "articleTitleTranslated" : "Automotive industry annoyed by \"green ban party\"",
  "articleContent" : [ "Erschwerend seien in Österreich, wie Kerle betont, die politischen Rahmenbedingungen hinzugekommen. „Die permanenten Steuererhöhungen verunsichern die Kunden.“ Alleine im Vorjahr wurden die Normverbrauchsabgabe (NoVA) sowie die Versicherungssteuer erhöht, zudem die Sachbezugsregelung verändert.", "Und Mitte des laufenden Jahres wird die NoVA de facto für alle Neuwagen erneut erhöht – und inkludiert erstmals auch Kleintransporter. „Diese Nacht- und Nebelaktion hat uns völlig überrascht“, sagt Kerle und geht mit der Regierung, insbesondere dem kleinen Koalitionspartner, hart ins Gericht.", "„Eine Regierungspartei freut sich, endlich werden weniger Autos verkauft.“ Das sei aber kein Grund zur Freude, sondern eine dramatische Situation für eine heimische Leitbranche mit ihren rund 315.000 Beschäftigten.", "„Das hat weitreichende Folgen für die Gesamtwirtschaft“, so Kerle. Er sei zudem enttäuscht, dass die Wirtschaftspartei ÖVP dem zugestimmt habe. Die Erklärung, Grünes tun zu müssen, sei unbefriedigend gewesen.", "Dem pflichtet Klaus Edelsbrunner, Obmann des Bundesgremiums des Fahrzeughandels, bei. „Überfallsartige Steuererhöhungen sind das letzte, was wir jetzt brauchen.“ Anreize seien besser als Verbote und gut für den Klimaschutz.", "„Das würden wir ins Stammbuch der grünen Verbotspartei schreiben.“ Dass bisher Klein-Lkw von der NoVA befreit waren, ist für beide Branchenvertreter logisch.", "„Die NoVA hat die Luxussteuer abgelöst, die nur Pkw betroffen hat.“ Lkw seien für Firmen eine Art Werkzeug und mit Privatautos nicht zu vergleichen. Was mit Anreizen erreichbar ist, zeigt laut Kerle die starke Zunahme von reinen Elektroautos.", "Mit knapp 16.000 Stück halten sie immerhin nun einen Anteil von sechs Prozent an den Neuzulassungen. Freilich, nach wie vor entfällt der Löwenanteil (82 Prozent) auf Firmenfahrzeuge. Inklusive hybrider Antriebsarten (also Elektro plus Verbrenner) haben alternative Antriebe bereits 20 Prozent.", "Ob die E-Mobilität tatsächlich der letzte und beste Schritt in der Mobilität sei, stellt Kerle jedoch infrage. Wenig Optimismus gibt es für das begonnene Jahr. „Steuererhöhungen sind Gift für den Markt und bringen der Umwelt nichts, weil länger kein Ersatz angeschafft wird“, sagt Edelsbrunner.", "Zudem fehle wegen des aktuellen Lockdowns bereits der zulassungsstarke Jänner. Das Jahr werde schwierig, resümiert Kerle, auch, weil ein Ende der Pandemie und eine Besserung der Wirtschaft nicht absehbar sei.", "Er rechnet „bestenfalls“ mit 270.000 Neuzulassungen." ],
  "articleContentTranslated" : [ "As Kerle emphasizes, the political framework conditions have made things more difficult in Austria. \"The permanent tax increases are unsettling customers.\" In the previous year alone, the standard consumption tax (NoVA) and the insurance tax were increased, and the rules on benefits in kind were changed.", "And in the middle of the current year, the NoVA will de facto be increased again for all new vehicles - and for the first time also includes small vans. “This night and fog action completely surprised us,” says Kerle and takes the government, especially the small coalition partner, to court.", "\"A ruling party is happy that fewer cars are finally being sold.\" But that is no reason to be happy, but a dramatic situation for a leading domestic industry with around 315,000 employees.", "“This has far-reaching consequences for the economy as a whole,” said Kerle. He was also disappointed that the ÖVP business party had agreed to this. The declaration that you have to do green things was unsatisfactory.", "Klaus Edelsbrunner, chairman of the Federal Vehicle Trade Committee, agrees. “Attack-like tax increases are the last thing we need now.” Incentives are better than bans and good for climate protection.", "“We would write that into the studbook of the green ban party.” It is logical for both industry representatives that small trucks have been exempt from the NoVA up to now.", "“The NoVA has replaced the luxury tax that only affected cars.” Trucks are a kind of tool for companies and cannot be compared with private cars. According to Kerle, what can be achieved with incentives is shown by the sharp increase in all-electric cars.", "With just under 16,000 units, they now hold six percent of new registrations. Of course, the lion's share (82 percent) is still attributable to company vehicles. Including hybrid drive types (i.e. electric plus combustion), alternative drives already have 20 percent.", "However, Kerle questions whether e-mobility is actually the last and best step in mobility. There is little optimism for the new year. \"Tax increases are poison for the market and are of no benefit to the environment because no replacement is purchased for a long time,\" says Edelsbrunner.", "In addition, due to the current lockdown, January, with its strong approval, is already missing. The year will be difficult, summarizes Kerle, also because an end to the pandemic and an improvement in the economy are not in sight.", "He reckons \"at best\" with 270,000 new registrations." ]
}