{
  "id" : "dw3Gg7Hr",
  "url" : "https://kurier.at/sport/wintersport/die-ski-wm-naht-das-puzzlespiel-des-oesv-an-der-restplatzboerse/401178556",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T04:00:00Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4917703/46-175451691.jpg",
  "imageCopyright" : "EPA/Philipp Guelland",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Ski-WM naht: Das Puzzlespiel des ÖSV an der Restplatzbörse",
  "articleTitleTranslated" : "The Ski World Cup is approaching: The ÖSV's puzzle game on the remaining space exchange",
  "articleContent" : [ "Österreichische Medaillen in Cortina haben Tradition. Doch die Team-Aufstellung hat Tücken. Ein Rück- und ein Ausblick Zwei Rennen noch, dann geht sie auch schon los, die 46. alpine Skiweltmeisterschaft in Cortina d’Ampezzo.", "Und es ist ein kleines Jubiläum: 90 Jahre ist es her, dass im schweizerischen Mürren erstmals die Besten ermittelt wurden, und schon ein Jahr später war Cortina an der Reihe.", "Damals freilich noch nicht als Weltmeisterschaft, sondern als FIS-Rennen oder -Meisterschaft, erst 1937 wurde der Veranstaltung der heutige Name gegeben. 50 Starter aus sieben Nationen maßen sich vor 90 Jahren am Fuße des Schilthorns, die Titel bei den Herren gingen eher weniger überraschend an die Lokalmatadoren Walter Prager (Abfahrt) und David Zogg (Slalom) – dass bei den Damen aber Esmé MacKinnon und damit eine Britin beide Titel abräumte, das war dann doch schon eine Sensation.  ", "Zumal die Schottin erst 17 Jahre, zwei Monate und 18 Tage alt war, als sie den Titel in der Abfahrt holte – das ist bis heute Rekord.", "Im Slalom, der am Tag zuvor ausgetragen worden war, fand sie hingegen in der Liechtensteinerin Hanni Wenzel 1974 eine noch jüngere Nachfolgerin (17 Jahre, ein Monat, 25 Tage). Und dazu eine mit Österreich-Bezug: 1986 heiratete Wenzel Harti Weirather (Abfahrtsweltmeister 1982!)", ", und die gemeinsame Tochter Tina, die im vergangenen Frühjahr ihre Karriere nach neun Weltcup-Siegen sowie WM-Silber und Olympia-Bronze im Super-G beendet hat, erntet nun Applaus als Expertin und Co-Kommentatorin in Diensten des Schweizer Fernsehens SRF.", "Drei Medaillen brachte das österreichische Team von der ersten WM der Geschichte zurück (Slalom-Silber durch Toni Seelos sowie Abfahrtsbronze durch Irma Schmidegg und Slalom-Silber durch Inge Lantschner).", "Im Jahr darauf wurde in Cortina schon ganz groß abgeräumt, nachdem auch die Kombination ins offizielle Programm aufgenommen worden war:", "Acht Medaillen, einmal Gold (Gustav Lantschner in der Abfahrt), dazu drei Mal Silber und vier Mal Bronze – das wäre auch mit dem heurigen Programm mit insgesamt 13 Bewerben eine durchaus ansehnliche Ausbeute.  :", "Apropos: Lantschners Siegerzeit von 5:10 Minuten auf der 5,4 Kilometer langen Strecke ist bis heute das nie mehr erreichte Maximum. Mit neun Medaillen (je drei Mal Gold, Silber und Bronze) verließ der ÖSV Cortina 1956 – damals zugleich auch olympische Winterspiele und der bislang letzte Großanlass.", "Toni Sailer gewann Abfahrt, Riesenslalom und Slalom, mehr war damals nicht möglich. 1941 war Cortina übrigens ebenfalls WM-Schauplatz.", "Doch weil viele Nationen aufgrund des Zweiten Weltkriegs keine Athleten entsenden konnten und Österreich im Deutschen Reich aufgegangen war, wurden diese Titelkämpfe beim FIS-Kongress 1946 schließlich annulliert.", "Und den Medaillen wurde auch die offizielle Bedeutung entzogen. Wer ab Montag in Rot-Weiß-Rot in den Dolomiten um Medaillen fahren darf, wird erst am Samstagabend entschieden sein. Speziell im Herren-Speed-Team sind noch Plätze hinter Matthias Mayer und Vincent Kriechmayr zu haben.", "Max Franz näherte sich einem Startplatz am Donnerstag an (siehe unten), Otmar Striedinger hat sich ebenfalls bereits in die Auslage gestellt; Christian Walder zeigte in diesem Winter zwei Mal im Super-G auf.", "Und auch Stefan Babinsky wird wohl mit einer Nominierung rechnen dürfen, nicht zuletzt, weil seine Qualitäten in der Kombination gebraucht werden.", "Denn rund um Matthias Mayer ist es ziemlich einsam, was auch der Tatsache geschuldet ist, dass in diesem Winter überhaupt keine Kombinationen im Weltcup ausgetragen worden sind.", "Marco Schwarz wäre natürlich prädestiniert, das letzte Rennen auf langen Skiern bestritt der Edeltechniker aber im März 2020 (Kombi-8. in Hinterstoder).", "Ein Puzzle ist auch die Aufstellung bei den Damen: Durch die Bandscheiben-Operation von Ricarda Haaser fehlt eine Allrounderin, die wohl in mehreren Disziplinen aufgeboten worden wäre.", "Und schließlich geht es auch um die Frage, wie die insgesamt 24 ÖSV-Startplätze zwischen den Geschlechtern aufgeteilt werden.", "Aber bitte mit Abstand: In Garmisch musste die Strecke verkürzt werden - wegen Corona © Bild: EPA/Philipp Guelland Garmisch im Winter-Frühling, Teil 2 Immerhin, es scheint die Sonne und regnet nicht mehr in Garmisch-Partenkirchen, wie es zuletzt bei den Damen der Fall war.", "Doch der Winter-Frühling beschäftigt abermals die Verantwortlichen im Werdenfelser Land, weshalb sie am Donnerstagmittag das Rennprogramm umgedreht haben. So wird nun am Freitag abgefahren und am Samstag der Super-G absolviert (jeweils 11.30 Uhr).", "Schon im Training kam es zu einer halbstündigen Verspätung, weil zunächst das Salz seine Wirkung entfalten musste. Hellwach präsentierte sich Max Franz, der mit der Bestzeit seine Ambitionen auf ein WM-Ticket untermauerte.", "„Es ist ganz gut gelungen“, sagte der Kärntner, der zuletzt wegen seiner Fehler einigen Grund zum Hadern hatte.   „Heute war einmal kein ganz grober Bock dabei, ich muss den Speed ganz gut mitgenommen haben.", "Das tut  gut. Und die Piste war auch sehr gut, hoffentlich hält das die nächsten Tage auch so. Ich weiß ja, dass ich den Speed hab’.", "Eigentlich muss mir nur der Knopf  aufgehen.“ 29 Hundertstelsekunden war Max Franz auf wegen Covid-Maßnahmen verkürzter Strecke  schneller als Lokalmatador Josef Ferstl. Im ursprünglichen Startbereich wäre es zu eng gewesen, somit fehlen rund 20 Fahrsekunden.", "Olympiasieger Matthias Mayer wurde Fünfter (+1,14), Vincent Kriechmayr 20. (+2,22)." ],
  "articleContentTranslated" : [ "Austrian medals in Cortina have a long tradition. But the team line-up has its pitfalls. A look back and a look ahead Two more races and then the 46th Alpine World Ski Championships in Cortina d’Ampezzo will begin.", "And it's a small anniversary: It has been 90 years since the best were determined for the first time in Mürren, Switzerland, and just one year later it was Cortina's turn.", "At that time, of course, not as a world championship, but as an FIS race or championship, it was not until 1937 that the event was given its current name. 50 starters from seven nations competed at the foot of the Schilthorn 90 years ago, the men's titles went rather less surprisingly to local heroes Walter Prager (downhill) and David Zogg (slalom) - but that for the women was Esmé MacKinnon and therefore a British woman cleared both titles, that was a sensation.", "Especially since the Scot was only 17 years, two months and 18 days old when she won the downhill title - that is still a record today.", "In the slalom that had been held the day before, however, she found an even younger successor in Liechtenstein's Hanni Wenzel in 1974 (17 years, one month, 25 days). And one with a connection to Austria: In 1986 Wenzel married Harti Weirather (downhill world champion 1982!)", ", and their daughter Tina, who ended her career last spring after nine World Cup victories as well as World Cup silver and Olympic bronze in Super-G, is now receiving applause as an expert and co-commentator on the service of Swiss television SRF.", "The Austrian team brought back three medals from the first World Cup in history (slalom silver from Toni Seelos and downhill bronze from Irma Schmidegg and slalom silver from Inge Lantschner).", "The following year there was a big clearing in Cortina after the combination was also included in the official program:", "Eight medals, one gold (Gustav Lantschner in the downhill), plus three silver and four bronze medals - that would be quite a good result even with this year's program with a total of 13 competitions. :", "Speaking of which: Lantschner's winning time of 5:10 minutes on the 5.4 kilometer route is still the maximum that has never been achieved. The ÖSV left Cortina in 1956 with nine medals (three gold, silver and bronze medals each) - at that time also the Olympic Winter Games and the last major event to date.", "Toni Sailer won downhill, giant slalom and slalom, more was not possible back then. In 1941, Cortina was also the venue for the World Cup.", "But because many nations were unable to send athletes due to the Second World War and Austria was absorbed into the German Reich, these title fights were finally canceled at the FIS Congress in 1946.", "And the official meaning of the medals has also been withdrawn. Who will be allowed to race for medals in the Dolomites in red-white-red from Monday will not be decided until Saturday evening. Especially in the men's speed team there are still places available behind Matthias Mayer and Vincent Kriechmayr.", "Max Franz approached a starting place on Thursday (see below), Otmar Striedinger has also already been on display; Christian Walder showed twice in the Super-G this winter.", "And Stefan Babinsky can also count on a nomination, not least because his qualities are needed in the combination.", "Because it is pretty lonely around Matthias Mayer, which is also due to the fact that there were no combinations at all in the World Cup this winter.", "Marco Schwarz would of course be predestined, but the noble technician contested the last race on long skis in March 2020 (Kombi-8. In Hinterstoder).", "The line-up for the women is also a puzzle: Ricarda Haaser's intervertebral disc operation means that there is no all-rounder who would have been called up in several disciplines.", "And finally, there is also the question of how the 24 ÖSV starting places are divided between the sexes.", "But please keep a distance: The route had to be shortened in Garmisch - because of Corona © Image: EPA / Philipp Guelland Garmisch in winter-spring, part 2 After all, the sun is shining and no longer raining in Garmisch-Partenkirchen, as it was last with the Ladies was the case.", "But the winter-spring is again occupying those responsible in Werdenfelser Land, which is why they turned the racing program around on Thursday afternoon. The race will now take place on Friday and the Super-G will be completed on Saturday (11:30 a.m. each time).", "There was already a half-hour delay in training because the salt had to take effect first. Max Franz presented himself wide awake, who confirmed his ambitions for a World Cup ticket with the fastest time.", "“It worked out really well,” said the Carinthian, who recently had some reason to be concerned about his mistakes. “Today I wasn't really upset about it, I must have kept up the speed quite well.", "That feels good. And the slope was also very good, hopefully it will last the next few days. I know that I have the speed.", "Actually, I just have to open the button. ”Max Franz was 29 hundredths of a second faster than local hero Josef Ferstl on a route that was shortened due to Covid measures. In the original starting area it would have been too tight, so around 20 driving seconds are missing.", "Olympic champion Matthias Mayer was fifth (+1.14), Vincent Kriechmayr 20th (+2.22)." ]
}