{
  "id" : "Dw5sfq6J",
  "url" : "https://vorarlberg.orf.at/stories/3087049/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-27T07:25:42Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/43/crops/w=1280/817460_opener_285043_meldungsliste13.jpg?s=8480fd83dbfeae5dcc0ffb99aa27ac5c77ebbac0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tausende Pensionisten warten auf FFP2-Masken",
  "articleTitleTranslated" : "Thousands of pensioners are waiting for FFP2 masks",
  "articleContent" : [ "Der Pensionistenverband kritisiert, dass viele der Über-65-Jährigen noch immer auf die kostenlosen FFP2-Masken warten, die die Bundesregierung den Senioren versprochen hat. Die Regierung habe das im Dezember versprochen.", "Die Zustellung laufe seit Mitte Jänner, dennoch haben tausende Pensionisten in Vorarlberg noch keine erhalten, obwohl die Tragepflicht seit Montag in Kraft ist, so Manfred Lackner.Hotline für Pensionisten eingerichtet „Die Leute warten darauf, sie haben sich auf die Zusendung der Masken verlassen“, kritisiert Lackner.  ", "Es sei schon „äußerst ungut“, dass das nicht funktioniert. „Das ist nicht optimal gelaufen, aber das ist noch freundlich formuliert“, sagte Lackner. Mehrfach habe man in Wien das Problem angesprochen und nun eine Telefonnummer erhalten.", "Eine Hotline der Post gibt Auskunft über den Verbleib der Masken . Unter 0800 500 142 können sich die Betroffenen melden." ],
  "articleContentTranslated" : [ "The Pensioners' Association criticizes the fact that many of the over-65s are still waiting for the free FFP2 masks that the federal government has promised senior citizens. The government promised that in December.", "The delivery has been going on since mid-January, but thousands of pensioners in Vorarlberg have not yet received one, although the obligation to wear has been in force since Monday, says Manfred Lackner. Hotline set up for pensioners \"People are waiting, they have relied on the masks to be sent\" , criticizes Lackner.", "It is “extremely bad” that it doesn't work. “That didn't go optimally, but that's still nicely phrased,” said Lackner. The problem has been raised several times in Vienna and has now been given a telephone number.", "A Swiss Post hotline provides information about the whereabouts of the masks. Those affected can call 0800 500 142." ]
}