{
  "id" : "DW5wziJ9",
  "url" : "https://kurier.at/kultur/corona-theater-bleiben-zu-museen-schliessen-am-26-dezember/401134782",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T19:55:50Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4831176/46-173649087.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Theater bleiben zu, Museen schließen am 26. Dezember",
  "articleTitleTranslated" : "Corona: Theaters remain closed, museums close on December 26th",
  "articleContent" : [ "Hinzu kommt, dass das Hochfahren eines Theaterbetriebs mehrere Wochen dauert. Burg-Direktor Martin Kušej hat daher schon vorgeschlagen, länger geschlossen zu halten.", "Dennoch dürfte Christian Kircher, Chef der Bundestheater-Holding, darauf drängen, dass zumindest am Wochenende Programm angeboten wird - mit Matineen und Nachmittagsvorstellungen.", "Föttinger ist sprachlos Herbert Föttinger, der Direktor des Theaters in der Josefstadt, wollte sich gegenüber der APA vorerst nicht zu den neuen Regeln äußern: „Ich bin im Moment sprachlos und muss erst einmal nachdenken, was das für uns bedeutet“", "Sorgen bereiteten ihm weniger die erlaubten Vorstellungszeiten als die Verpflichtung des Publikums, einen negativen Corona-Test vorlegen zu müssen.  “", "Der Intendant des Linzer Landestheaters Hermann Schneider hält es zwar für „lobenswert, dass man sagt, man will Kulturleben ermöglichen“, unter dem Strich sei es aber eher ein „Danaer-Geschenk“. Seiner Ansicht nach wäre es sinnvoller gewesen, gleich bis nach den Semesterferien zu schließen.", "Denn dass die Zahlen im Jänner wieder steigen werden, sei auch für ihn als medizinischen Laien klar.", "Er lässt Skepsis durchblicken, dass es nach der nun anstehenden „vierten Umbuchung der Abos binnen sechs Wochen“ auch bei den genannten Daten bleiben werde, denn zuletzt habe es immer wieder kurzfristige Änderungen gegeben.", "Zermürbender Zustand Für Gerhard Ruiss, Sprecher der IG Autorinnen Autoren, bleibt der Zustand in der Kultur „zermürbend, weil vor allem auch nicht abzuschätzen ist, ob und welche Veranstaltung wann, wie stattfinden kann“.", "Auch das Freitestungskonzept werfe mehr Fragen auf, als es Antworten gibt, und helfe dem Veranstaltungswesen nur wenig. Als „traurig, aber notwendig“, bezeichnete Albertina-Direktor Klaus Albrecht Schröder in einer ersten Reaktion den harten Corona-Lockdown ab 26.  Dezember.", "„Ich habe immer gesagt, wir brauchen die Kunst, die Kultur, die Literatur, das Theater, die Musik - aber wir brauchen sie nicht um jeden Preis.“ Auch in seinen Augen gehe die Gesundheit vor, so Schröder.", "„Und wenn wir damit Unseres beitragen können, dass wir nicht jeden Tag einen Jumbojet an älteren Leuten herunterholen vom Himmel, dann soll das gut sein so“, verwies er auf die anhaltend hohen Todeszahlen.", "Immerhin eine Perspektive Und Kulturstaatssekretärin Andrea Mayer gb via Aussendung bekannt: „Mir ist klar, dass die heute bekanntgegebenen Einschränkungen für die Kulturbranche eine schwierige Ausgangsposition bedeuten.\"", "Aber zumindest würde es die von der Kulturbranche eingeforderte Perspektive geben..." ],
  "articleContentTranslated" : [ "In addition, it takes several weeks to start up theater operations. Castle director Martin Kušej has therefore already suggested keeping it closed longer.", "Nevertheless, Christian Kircher, head of the Bundestheater-Holding, is likely to insist that programs be offered at least on weekends - with matinees and afternoon performances.", "Föttinger is speechless Herbert Föttinger, the director of the theater in der Josefstadt, did not want to comment on the new rules to the APA for the time being: \"I am speechless at the moment and have to think about what that means for us\"", "He was less worried about the allowed performance times than the audience's obligation to submit a negative Corona test. \"", "The director of the Linz State Theater Hermann Schneider considers it “praiseworthy that they say they want to make cultural life possible”, but the bottom line is that it is more of a “Danaer gift”. In his opinion, it would have made more sense to close right after the semester break.", "Because the fact that the numbers will rise again in January is also clear to him as a medical layperson.", "He shows skepticism that after the upcoming \"fourth rebooking of subscriptions within six weeks\", the dates mentioned will remain, because recently there have always been short-term changes.", "Grueling condition For Gerhard Ruiss, spokesman for IG Autorinnen Authors, the condition in culture remains \"grueling, because above all it is impossible to assess whether and which event can take place when and how\".", "The free testing concept also raises more questions than there are answers and does little to help events. In an initial reaction, Albertina Director Klaus Albrecht Schröder described the tough corona lockdown from December 26th as \"sad but necessary\".", "“I have always said that we need art, culture, literature, theater, music - but we don't need them at any cost.” In his eyes, health comes first, says Schröder.", "\"And if we can do our part to ensure that we do not bring down a jumbo jet of older people from the sky every day, then that should be good,\" he said, referring to the persistently high death rate.", "At least one perspective and State Secretary for Culture Andrea Mayer gb announced via broadcast: \"I realize that the restrictions announced today mean a difficult starting position for the culture industry.\"", "But at least there would be the perspective demanded by the culture industry ..." ]
}