{
  "id" : "DWGhocVS",
  "url" : "https://kurier.at/wirtschaft/immobiz/design-der-woche-schaukeln-wie-frueher/401125341",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T05:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4811709/46-173397401.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Design der Woche: Schaukeln, wie früher",
  "articleTitleTranslated" : "Design of the week: swings like in the past",
  "articleContent" : [ "„Die Großmutter, die in ihrem Schaukelstuhl saß und strickte. Ein faszinierendes Bild von früher, das viel Ruhe ausstrahlt – bis heute.“ So  beschreibt Mariusz Malecki, Gründer des Designstudios  Ziben in Berlin, seine moderne Neuinterpretation des Klassikers.", "Dieser Stuhl lädt aber ohne Zweifel nicht nur Großmütter zum Schaukeln ein. Und auch in Sachen Komfort hat  „Yoko“  ein Update bekommen. Das Gestell aus massiver Eiche sorgt für Stabilität.", "Die Polsterbezüge, deren Farbe  man auf  individuellen Wunsch anpassen lassen kann, sind aus Schurwoll-Kammgarn oder Samt. Um den Boden muss man sich beim Schaukeln auch keine Sorgen machen – die Kufen des Stuhls sind auf der Unterseite mit Filz belegt.", "So wie auch alle anderen Möbel des Designstudios ist „Yoko“ handgefertigt. Sozialistisches Design Maleckis Kindheit und Jugend in Polen waren stark geprägt von sozialistischem Design. Gegenstände sollten vor allem nützlich und langlebig sein.", "Zeitlosigkeit und Funktionalität standen an erster Stelle. Als der Designer 2009 sein eigenes Studio in Berlin gründete, nahm er diese Werte zwar mit, kombinierte sie  aber mit moderner Gestaltung und Individualität.", "Seine Möbelentwürfe entstehen nach eigenen Angaben aus persönlichen Assoziationen, Erinnerungen und Bildern. So auch bei „Yoko“.", "Diese Neuinterpretation mag mit dem Klassiker auf den ersten Blick nicht mehr viel zu tun haben, aber: „Der  Stuhl hat zwar eine neue Gestalt, die Bewegung und die Ruhe, die damals so fasziniert haben, sind jedoch geblieben“, so Malecki.", "Und ob man nun darin schaukelt, strickt oder liest – bequem ist es in jedem Fall. Auf www.studio-ziben.de, Preis  ab 1.550 Euro." ],
  "articleContentTranslated" : [ "“The grandmother who sat in her rocking chair and knitted. A fascinating picture from the past that exudes a lot of calm - until today. ”This is how Mariusz Malecki, founder of the Ziben design studio in Berlin, describes his modern reinterpretation of the classic.", "Without a doubt, this chair not only invites grandmothers to swing. And “Yoko” has also received an update in terms of comfort. The solid oak frame ensures stability.", "The upholstery covers, the color of which can be adjusted to suit individual requirements, are made of worsted virgin wool or velvet. You don't have to worry about the floor when rocking - the runners of the chair are covered with felt on the underside.", "Like all other furniture in the design studio, “Yoko” is handcrafted. Socialist design Malecki's childhood and youth in Poland were strongly influenced by socialist design. Above all, items should be useful and durable.", "Timelessness and functionality came first. When the designer founded his own studio in Berlin in 2009, he took these values with him, but combined them with modern design and individuality.", "According to his own statements, his furniture designs arise from personal associations, memories and images. This is also the case with “Yoko”.", "At first glance, this reinterpretation may not have much to do with the classic, but: “The chair has a new shape, but the movement and calm that were so fascinating at the time have remained,” says Malecki.", "And whether you swing, knit or read in it - it is always comfortable. On www.studio-ziben.de, price from 1,550 euros." ]
}