{
  "id" : "DwIlvFsd",
  "url" : "https://kurier.at/kultur/medien/mandalorian-star-disney-beendet-zusammenarbeit-nach-nazi-vergleich/401185108",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T10:04:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931437/46-150820697.jpg",
  "imageCopyright" : "REUTERS / MARIO ANZUONI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Mandalorian\"-Star: Disney beendet Zusammenarbeit nach Nazi-Vergleich",
  "articleTitleTranslated" : "\"Mandalorian\" star: Disney ends collaboration after Nazi settlement",
  "articleContent" : [ "Disneys Produktionsfirma Lucasfilm kündigt dem \"Mandalorian\"-Star Gina Carano nach Nazi-Vergleichen die Zusammenarbeit. \"Gina Carano ist derzeit nicht bei Lucasfilm angestellt und es gibt keine Pläne mit ihr für die Zukunft\", teilte ein Firmensprecher am Donnerstag mit.", "Zugleich hieß es, ihre Aussagen seien \"abscheulich und inakzeptabel\". Carano spielt eine Hauptrolle in Disneys Streaming-Hit \"The Mandalorian\", einer in der \"Star Wars\"-Welt angesiedelten Weltall-Western-Serie rund um einen Einzelkämpfer und seine Verbindung zu einem Baby-Yoda.", "Auf Instagram hatte die US-Schauspielerin einen Beitrag geteilt, in dem der Umgang mit den gegenwärtigen politischen Differenzen im Land mit der Behandlung von Juden im nationalsozialistischen Deutschland verglichen wird.", "Es ist nicht das erste Mal, dass Carano für Aussagen auf sozialen Medien ins Kreuzfeuer gerät. Zuvor hatte sie bereits das Tragen von Masken in der Pandemie verhöhnt und behauptet, dass es bei den US-Präsidentschaftswahlen zu Wahlbetrug kam.", "Ursprünglich plante Lucasfilm eine eigene Disney-Serie mit ihr, gab dieses Vorhaben aber bereits nach den Äußerungen Ende vergangenen Jahres wieder auf. Der Streamingdienst Disney+ wird für den US-Unterhaltungskonzern immer wichtiger.", "Nach Börsenschluss wollte das Unternehmen Einblick in das vierte Quartal geben. Analysten warten mit Spannung auf neue Abonnentenzahlen, auch um zu vergleichen, wie stark Disney bereits zu Netflix aufgeholt hat." ],
  "articleContentTranslated" : [ "Disney's production company Lucasfilm announces the collaboration with the \"Mandalorian\" star Gina Carano after Nazi comparisons. \"Gina Carano is currently not employed by Lucasfilm and there are no plans with her for the future,\" said a company spokesman on Thursday.", "At the same time, it was said that their statements were \"horrible and unacceptable\". Carano plays a leading role in Disney's streaming hit \"The Mandalorian\", a space western series based in the \"Star Wars\" world about a lone fighter and his connection to a baby Yoda.", "The US actress shared a post on Instagram that compares the way in which the current political differences in the country are dealt with with the treatment of Jews in National Socialist Germany.", "It's not the first time Carano has been caught in the crossfire for statements on social media. She had previously mocked wearing masks in the pandemic, claiming that the US presidential election was fraudulent.", "Lucasfilm originally planned its own Disney series with her, but gave up this plan after the statements at the end of last year. The streaming service Disney + is becoming more and more important for the US entertainment group.", "After the stock market closed, the company wanted to provide an insight into the fourth quarter. Analysts are eagerly awaiting new subscriber numbers, also to compare how much Disney has already caught up with Netflix." ]
}