{
  "id" : "dWNXXRjX",
  "url" : "https://www.diepresse.com/5915127/TuerkisGruen_Erste-CoronaSpritzen-erhalten-Risikopatienten-ueber?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T09:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/f/7/5915127/B341BE24-2934-48E7-BDE4-FAE66B5EAA10_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erste Corona-Spritzen erhalten Risikopatienten über 80 Jahre",
  "articleTitleTranslated" : "The first corona syringes are given to risk patients over 80 years of age",
  "articleContent" : [ "Um 9 Uhr am 27.  Dezember wird der Impfstoff gegen das Coronavirus erstmals in Österreich verabreicht - an der MedUni Wien. Kanzler Kurz spricht von einem „Gamechanger“, dennoch stünden weitere „herausfordernde Monate“ bevor.", "Die Pandemie endet nicht mit Weihnachten, auch nicht mit dem Jahreswechsel, sondern es „liegen noch herausfordernde Monate“ vor uns.", "Man habe immer gewusst, dass „der Herbst und der Winter hart“ würden, allerdings habe man auch stets gesagt, dass die Entwicklung eines Impfstoffes gegen das Coronavirus ein „Gamechanger“ sein werde. Und dieser liege nun vor und sei für die EU zugelassen worden.", "Mit diesen Worten begann Kanzler Sebastian Kurz (ÖVP) am Mittwoch eine gemeinsame Pressekonferenz mit Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie, und Ärztekammerpräsident Thomas Szekeres.", "Letztere beiden werden am 27.  Dezember ab 9 Uhr die ersten Impfungen in Österreich - konkret an der Medizinischen Universität Wien - durchführen.", "Kurz zeigte sich darüber erfreut, dass die Europäische Arzneimittelbehörde (EMA) nun schneller als „von vielen erwartet“ grünes Licht für den Einsatz des Covid-19-Impfstoffs von Biontech und Pfizer gegeben hat.", "Und dass nun EU-weit gleichzeitig am 27.  Dezember mit der Verabreichung des Vakzins begonnen werde. Am 26.  Dezember soll die erste Tranche an Impfstoff Österreichs Grenzen passieren - in Passau soll der Grenzübertritt stattfinden.", "In den folgenden drei Monaten werde dann eine knappe Million Impfdosen geliefert werden. 240.000 im Jänner, 230.000 im Februar und 375.000 im März, zählte der Regierungschef auf, der zugleich auf weitere Zulassungen anderer Unternehmen hoffte. 27.  Dezember, „Tag, der in die Geschichte eingeht“  Verabreicht würde der Wirkstoff zunächst bei Hochrisikogruppen, vor allem bei älteren Menschen über 80 Jahre.  ", "Der Fokus liege auf Pflegeheimen und Gesundheitspersonal „im exponierten Bereich“, so Kurz, der es als „sehr positiv“ empfand, dass bundesweit gleichzeitig mit den Impfungen gestartet wird. „Wir freuen uns alle schon sehr auf den 27.  Dezember“, meinte Kurz.", "Man habe ein außergewöhnliches Jahr hinter sich, daher werde dieses Datum zu einem Tag werden, „der in die Geschichte eingeht“. Konkret soll Mitte Jänner die erste Impf-Phase in Alten- und Pflegeheimen anlaufen, Ende Jänner dann die zweite Teilimpfung verabreicht werden.", "Denn, so Kurz: Die Sterblichkeit bei über 75-Jährigen, die sich mit dem Erreger Sars-CoV-2 infizierten, liege bei zehn Prozent. Bei über 85-Jährige würde jeder Vierte eine Infektion nicht überleben. Wiedermann-Schmidt ergänzte, dass die ersten Probanden bereits feststünden.", "Es handele sich um fünf Personen aus einer „Spezialambulanz für Risikopatienten“, die sich freiwillig gemeldet hätten: „Das sind vor allem Personen, die aufgrund ihres hohen Alters gefährdet sind\", meint die Medizinerin.", "Alle fünf seien älter als 80 Jahre. Ähnlich optimistisch zeigte sich Gesundheitsminister Rudolf Anschober (Grüne): „Jetzt haben wir die ganz große Chance, die Wende zu erreichen\", meinte er und fügte einen Appell an: „Diese Chance sollten wir alle ergreifen“", "Grundprinzip der Impfstrategie sei \"möglichst dort hinzugehen mit dem Impfangebot, wo die Bürgerinnen und Bürger zu Hause sind\".  “ Dafür gehe man etwa in Betriebe und auch Wohngebiete. ", "E-Shop für Impfstoff, E-Pass kommt schneller Um den Impfstoff rasch verteilen zu können wurde ein E-Shop errichtet, wo Alten- und Pflegeheime Bestellungen für den Impfstoff aufgeben können.", "Gestern, Dienstag, sei hier der Probebetrieb aufgenommen worden und dieser habe „sehr, sehr gut\" funktioniert, lobte Anschober. Mit Stand heute, Mittwoch, seien bereits 18,5 Millionen Impfdosen bestellt worden.", "Der Impfstoff sei aber nicht die einzige Neuerung, die das neue Jahr bringe: Der elektronische Impfpass soll schneller ausgerollt werden, als ursprünglich vorgesehen, kündigte der Gesundheitsminister an.", "Tatsächlich war der Start bis 2030 geplant gewesen. Hier setze man nun auf Tempo, meinte Anschober, der sich „sehr froh“ darüber zeigte, „dass wir da in der Bundesregierung Einvernehmen haben“. Überdies sei er „schon sehr beeindruckt, was die Wissenschaft leisten kann“, fügte der Ressortchef an.", "Wiedermann-Schmidt, Vorsitzende der Impfkommission, ergänzte, dass auch sie im Impfstoff eine Chance sehe, der Epidemie Herr zu werden. Wie Kanzler und Minister vor ihr, hoffte auch sie, dass im Laufe des Jahres „alle mit tun\".", "Je mehr Personen sich impfen lassen, desto besser lasse sich das Virus eindämmen, zeigte sie ich überzeugt. Skepsis bezüglich der „zeitlichen Verkürzungen\" bei Prüfungen und Studien, sei nicht nötig: Viele Ressourcen seien eingesetzt worden, um die Impfungen so schnell möglich zu machen.", "„Keine Impf-Privilegien“ für Minister Ähnlich Ärztekammerpräsident Szekeres: Der Impfstoff könne wahrlich als „Gamechanger“ gesehen werden, sei er doch die einzige Möglichkeit, Menschen vor schweren Verläufen zu schützen.", "Außerdem sei Christoph Huber, einer der Gründer von Biontech, ein Österreicher: „Allein deshalb hab ich Vertrauen gewonnen in die Entwickler des Impfstoffs.“  Angesprochen auf die Impfbereitschaft innerhalb der Bundesregierung, meinte Kurz, dass diese sehr wohl vorhanden sei.", "Aber: „Es gibt keine Privilegien.“ Das Alter der einzelnen Regierungsmitglieder sei bekannt, insofern könne man sich ausrechnen, wer wann an der Reihe sei. PS. Kurz ist übrigens 34, Anschober 60 Jahre alt." ],
  "articleContentTranslated" : [ "At 9 a.m. on December 27, the vaccine against the coronavirus will be administered for the first time in Austria - at MedUni Vienna. Chancellor Kurz speaks of a \"game changer\", but there are still more \"challenging months\" ahead.", "The pandemic does not end with Christmas, not even with the turn of the year, but “there are still challenging months” ahead of us.", "They always knew that “autumn and winter would be tough”, but they always said that developing a vaccine against the coronavirus would be a “game changer”. And this is now available and has been approved for the EU.", "With these words, Chancellor Sebastian Kurz (ÖVP) began a joint press conference on Wednesday with Ursula Wiedermann-Schmidt, President of the Austrian Society for Vaccinology, and President of the Medical Association Thomas Szekeres.", "The latter two will carry out the first vaccinations in Austria - specifically at the Medical University of Vienna - on December 27th from 9 a.m.", "Kurz was pleased that the European Medicines Agency (EMA) has now given the green light for the use of the Covid-19 vaccine from Biontech and Pfizer faster than “many expected”.", "And that the vaccine will now be administered across the EU at the same time on December 27th. The first batch of vaccine is to cross Austria's borders on December 26th - the border crossing is to take place in Passau.", "In the next three months, nearly a million vaccine doses will be delivered. The head of government listed 240,000 in January, 230,000 in February and 375,000 in March, who was also hoping for further approvals from other companies. December 27, “The day that goes down in history” The active ingredient would initially be administered to high-risk groups, especially older people over 80 years of age.", "The focus is on nursing homes and health workers \"in the exposed area\", said Kurz, who found it \"very positive\" that vaccinations are being started nationwide at the same time. \"We're all really looking forward to December 27th,\" said Kurz.", "It has been an extraordinary year, so this date will become a day “that will go down in history”. Specifically, the first vaccination phase should start in mid-January in old people's and nursing homes, and the second partial vaccination will be administered at the end of January.", "Because, so Kurz: The mortality rate for people over 75 who were infected with the Sars-CoV-2 pathogen is ten percent. One in four people over the age of 85 would not survive an infection. Wiedermann-Schmidt added that the first test subjects had already been determined.", "There are five people from a “special outpatient clinic for high-risk patients” who volunteered: “These are mainly people who are at risk because of their old age,” says the doctor.", "All five are older than 80 years. Health Minister Rudolf Anschober (Greens) was similarly optimistic: \"Now we have a great chance of achieving the turnaround\", he said and added an appeal: \"We should all seize this opportunity\"", "The basic principle of the vaccination strategy is \"to go wherever possible with the vaccination offer where the citizens are at home\". “To do this, you go to companies and residential areas.", "E-shop for vaccine, e-passport comes faster In order to be able to distribute the vaccine quickly, an e-shop was set up where old people's and nursing homes can place orders for the vaccine.", "Yesterday, Tuesday, trial operation started here and it worked \"very, very well\", Anschober praised. As of today, Wednesday, 18.5 million vaccine doses have already been ordered.", "The vaccine is not the only innovation that will bring the new year: The electronic vaccination pass will be rolled out faster than originally planned, the Minister of Health announced.", "In fact, the start was planned for 2030. This is where speed is being set, said Anschober, who was “very happy” that “we in the federal government have agreed”. In addition, he was “very impressed by what science can achieve,” added the head of department.", "Wiedermann-Schmidt, chairman of the vaccination commission, added that she also sees the vaccine as an opportunity to master the epidemic. Like the Chancellor and Minister before her, she too hoped that \"everyone will join in\" during the course of the year.", "The more people get vaccinated, the better the virus can be contained, she showed with conviction. There is no need to be skeptical about the \"shortened times\" for examinations and studies: many resources have been used to make vaccinations possible as quickly as possible.", "\"No vaccination privileges\" for ministers Similar to the President of the Medical Association Szekeres: The vaccine can truly be seen as a \"game changer\", as it is the only way to protect people from severe courses.", "In addition, Christoph Huber, one of the founders of Biontech, is an Austrian: \"That is the only reason I have gained confidence in the developers of the vaccine.\" When asked about the willingness to vaccinate within the federal government, Kurz said that it was there.", "But: “There are no privileges.” The age of the individual members of the government is known, so you can work out who's turn and when. PS. Incidentally, Kurz is 34 and Anschober is 60 years old." ]
}