{
  "id" : "DWQZYJ5m",
  "url" : "https://www.diepresse.com/5951377/Segeln_Neuseeland-fuehrt-bei-Americas-Cup-5_3?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T08:23:00Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/9/1/5951377/0E99D73E-FD73-494B-B469-046A211B9592_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neuseeland führt bei America's Cup 5:3",
  "articleTitleTranslated" : "New Zealand leads 5-3 at America's Cup",
  "articleContent" : [ "Das 36.  Match um den America's Cup geht mit einer Zwei-Punkte-Führung für Neuseeland in die entscheidende Phase. Das 36.  Match um den America's Cup geht mit einer Zwei-Punkte-Führung für Neuseeland in die entscheidende Phase.", "Dem Titelverteidiger gelang am Montag im Duell mit Herausforderer Italien nach bisher ausgeglichener Bilanz ein Durchbruch. Die Crew um Steuermann Peter Burling gewann erstmals beide Rennen des Tages und ging mit 5:3 in Führung.", "Bei sieben notwendigen Siegen könnte die Entscheidung am Dienstag in den Rennen neun und zehn fallen.", "Nachdem die neuseeländische \"Te Rehutai\" die erste Begegnung am fünften Renntag über weite Strecken mit besserer Geschwindigkeit dominiert und mit 58 Sekunden Vorsprung gewonnen hatte, kam es in Rennen acht erstmals zu mehreren Führungswechseln.", "In sehr leichten Winden hatten die Neuseeländer Probleme, rangen minutenlang darum, mit ihrer fast stehenden Hightech-Yacht Fahrt aufzunehmen, während Italien davonzog. Das Rennen schien zugunsten von \"Luna Rossa\" gelaufen zu sein, als die Italiener ähnliche Schwierigkeiten hatten.", "Neuseeland kam wieder auf, überholte und gewann. Italien musste mitansehen, wie aus einer 4:27-Minuten-Führung an der zweiten Wendemarke ein Rückstand von 3:55 Minuten im Ziel wurde. \"Das war eine emotionale Achterbahnfahrt für beide Teams.", "Wer hätte gedacht, dass Segeln im America's Cup so bizarr sein kann\", sagte der ehemalige America's-Cup-Steuermann Ken Read. \"Luna Rossa\"-Co-Steuermann Jimmy Spithill gab sich nach den Rennen gewohnt kämpferisch: \"Wir können Rennen gewinnen, und genau das wollen wir morgen tun." ],
  "articleContentTranslated" : [ "The 36th America's Cup match enters the decisive phase with a two-point lead for New Zealand. The 36th America's Cup match enters the decisive phase with a two-point lead for New Zealand.", "The defending champion achieved a breakthrough on Monday in a duel with challenger Italy after a balanced record so far. The crew around helmsman Peter Burling won both races of the day for the first time and took a 5-3 lead.", "If seven wins are necessary, the decision could be made in races nine and ten on Tuesday.", "After the New Zealand \"Te Rehutai\" dominated the first encounter on day five of the race over long distances at better speed and won by 58 seconds, there were several changes in the lead for the first time in race eight.", "The New Zealanders had problems in very light winds and struggled for minutes to take off their high-tech yacht, which was almost stationary, while Italy pulled away. The race seemed to have gone in favor of \"Luna Rossa\" when the Italians faced similar difficulties.", "New Zealand came back, passed and won. Italy had to watch how a 4:27-minute lead at the second turning point became a deficit of 3:55 minutes at the finish. \"It was an emotional roller coaster ride for both teams.", "Who would have thought that sailing in the America's Cup could be so bizarre, \"said former America's Cup helmsman Ken Read.\" Luna Rossa \"co-helmsman Jimmy Spithill was the usual combative after the races:\" We can win races, and that's exactly what we want to do tomorrow." ]
}