{
  "id" : "dwtQkHcU",
  "url" : "https://www.diepresse.com/5946251/Coronavirus_Zahl-der-Neuinfektionen-mit-2324-weiter-auf-hohem-Niveau?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T11:45:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageCopyright" : "APA/THOMAS KARABACZEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zahl der Neuinfektionen mit 2324 weiter auf hohem Niveau",
  "articleTitleTranslated" : "Number of new infections remains at a high level at 2324",
  "articleContent" : [ "Eine leichte Entspannung gab es bei den Intensivpatienten. Experten erwarten doch auch hier einen Anstieg.", "Die Zahl der Corona-Neuinfektionen bleibt weiterhin auf einem hohen Niveau. 2.324 Menschen sind von Mittwoch auf Donnerstag positiv getestet worden, berichteten Gesundheits- und Innenministerium. Bei 50.119 PCR-Tests waren somit 4,6 Prozent positiv.", "Tags zuvor lag die Rate noch bei 5,0. Eine leichte Entspannung gab es bei den Intensivpatienten. Dort ging die Zahl zwar leicht zurück, jedoch prognostizierte das \"Covid-Prognose-Konsortium\" diesbezüglich einen baldigen Anstieg.", "Derzeit befinden sich 1.425 Menschen in Spitalsbehandlung, das sind abzüglich der Entlassungen zehn mehr als noch tags zuvor. Vor allem in Wien war die Zunahme mit 17 wegen Covid-19 eingelieferten Menschen am höchsten.", "In den vergangenen sieben Tagen sind insgesamt 134 Patienten hinzugekommen. Leichte Entspannung gab es allerdings bei den Intensivpatienten. Derzeit werden 302 Menschen intensivmedizinisch behandelt, um elf weniger als noch am Mittwoch.", "Allerdings rechnet das \"Covid-Prognose-Konsortium\", dem der Wissenschafter vom Complexity Science Hub Vienna (CSH) und der Medizinischen Universität Wien angehört, mit einer Erhöhung dieser Zahlen. Ausgehend vom 2.", "März, wo österreichweit 301 Menschen wegen Covid-19 auf der Intensivstation lagen, könnte sich diese Zahl laut den Experten bis zum 17.  März auf 420 erhöhen. Dies entspreche an diesem Tag dann \"einem Anteil des Covid-Belags an der ICU-Gesamtkapazität von 20,8 Prozent\".", "Auf Normalstationen wird von dem Konsortium ein Anstieg des Belages von 1.124 (am 2. März) auf 1.551 (am 17.  März) erwartet. Laut den Experten werde innerhalb des Prognosezeitraums allerdings in keinem Bundesland eine Überschreitung der verfügbaren Intensivbetten erwartet.", "Die höchste Zunahme an Neuinfektionen (Stand: Donnerstag, 9.30 Uhr) gab es dieses Mal in Niederösterreich mit 522 Fällen. Aufgrund der Nachmeldungen am Mittwoch in Wien wurden am Donnerstag nun in der Bundeshauptstadt nur noch 450 Neuansteckungen innerhalb von 24 Stunden gemeldet.", "In Oberösterreich waren es 411 Fälle, in der Steiermark 338, in Kärnten 172, in Tirol 149, in Salzburg 142, im Burgenland 86 und in Vorarlberg 54 Fälle. Seit Beginn der Pandemie sind in Österreich 8.652 Menschen an oder mit SARS-CoV-2 gestorben.", "Von Mittwoch auf Donnerstag waren 27 Opfer zu beklagen, die meisten in Wien und in Niederösterreich. Das heißt, dass bisher seit Ausbruch der Epidemie 97,2 Tote pro 100.000 Einwohner verzeichnet wurden. 21.792 Menschen laborieren zurzeit an einer Infektion, das sind um 764 mehr als noch am Mittwoch.", "Wieder erholt haben sich innerhalb der 24 Stunden 1.533. Seit Pandemie-Beginn gab es in Österreich 467.646 positive Testergebnisse. 437.202 sind seitdem wieder genesen. 5.557.591 PCR-Tests sind in dieser Zeit durchgeführt worden.", "Mittlerweile haben laut Gesundheitsministerium 481.344 Österreicherinnen und Österreicher eine erste Dosis gegen Covid-19 verabreicht bekommen, was 5,41 Prozent der Bevölkerung entspricht. Davon gelten 241.620 bzw. 2,71 Prozent als vollimmunisiert." ],
  "articleContentTranslated" : [ "There was a slight relaxation in the intensive care patients. Experts expect an increase here too.", "The number of new corona infections remains at a high level. 2,324 people tested positive from Wednesday to Thursday, health and interior ministries reported. In 50,119 PCR tests, 4.6 percent were positive.", "The day before, the rate was 5.0. There was a slight relaxation in the intensive care patients. There the number fell slightly, but the \"Covid forecast consortium\" forecast an imminent increase in this regard.", "There are currently 1,425 people in hospital treatment, which, minus the discharges, is ten more than the day before. Especially in Vienna, the increase was highest with 17 people admitted for Covid-19.", "A total of 134 patients have been added in the past seven days. However, there was a slight relaxation among the intensive care patients. 302 people are currently receiving intensive care, eleven fewer than on Wednesday.", "However, the \"Covid Forecast Consortium\", to which the scientist from the Complexity Science Hub Vienna (CSH) and the Medical University of Vienna belongs, expects an increase in these numbers. Starting from 2.", "March, when 301 people across Austria were in intensive care because of Covid-19, this number could increase to 420 by March 17, according to the experts. On this day, this corresponds to \"a proportion of the Covid covering in the ICU's total capacity of 20.8 percent\".", "At normal stations, the consortium expects the surface to rise from 1,124 (on March 2nd) to 1,551 (on March 17th). According to the experts, however, the available intensive care beds are not expected to be exceeded in any federal state within the forecast period.", "The highest increase in new infections (as of Thursday, 9.30 a.m.) was this time in Lower Austria with 522 cases. Due to the late reports on Wednesday in Vienna, only 450 new infections were reported within 24 hours on Thursday in the federal capital.", "In Upper Austria there were 411 cases, in Styria 338, in Carinthia 172, in Tyrol 149, in Salzburg 142, in Burgenland 86 and in Vorarlberg 54 cases. Since the beginning of the pandemic, 8,652 people have died of or with SARS-CoV-2 in Austria.", "From Wednesday to Thursday there were 27 victims, most of them in Vienna and Lower Austria. This means that since the outbreak of the epidemic, 97.2 deaths per 100,000 inhabitants have been recorded. 21,792 people are currently suffering from an infection, 764 more than on Wednesday.", "1,533 recovered within the 24 hours. There have been 467,646 positive test results in Austria since the start of the pandemic. 437,202 have since recovered. 5,557,591 PCR tests have been carried out during this time.", "According to the Ministry of Health, 481,344 Austrians have now received a first dose against Covid-19, which corresponds to 5.41 percent of the population. Of these, 241,620 or 2.71 percent are considered fully immunized." ]
}