{
  "sourceCountry" : "austria",
  "articleTitle" : "Gedenken: Die Nacht, in der die Synagogen brannten",
  "targetLanguage" : "english",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "articleContent" : [ "Erster, grausamer Höhepunkt Bundespräsident Alexander Van der Bellen nahm am Montag gemeinsam mit seinem deutschen Amtskollegen Frank-Walter Steinmeier auf Einladung von Israels Staatsoberhaupt Reuven Rivlin virtuell an einer Gedenkveranstaltung der israelischen Holocaust-Gedenkstätte Yad Vashem teil. ", "Van der Bellen unterstrich in einer voraufgezeichneten Videobotschaft Österreichs Mitverantwortung für die Shoah und die Bedeutung der Erinnerung.  Antisemitismus habe nicht mit dem Nationalsozialismus begonnen, er sei bereits vor der Nazi-Ideologie in Österreich präsent gewesen.", "Die Diskriminierung habe sich zur Herabwürdigung, zur Entrechtung und letztlich zum Massenmord entwickelt, der Shoah.  Das Pogrom in der Nacht des 9.  November 1938 sei der erste grausame Höhepunkt der wachsenden nationalsozialistischen Gewalt gegen Juden gewesen, so Van der Bellen.", "Die rassistische Gewalt der Nazis habe eine neue, schreckliche Intensität erreicht und gezeigt, wie stark die jüdischen Österreicher ihrer grundlegenden Rechte und Freiheiten beraubt wurden.", "\\\"Alleine in Wien wurden 42 Synagogen niedergebrannt oder zerstört.  Tausende Geschäfte und Wohnungen wurden geplündert.  Mehr als 6.500 jüdische Österreicher wurden verhaftet, 4.000 von ihnen wurden ins Konzentrationslager Dachau geschickt" ],
  "id" : "dwzafNee",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/gedenken-die-nacht-in-der-die-synagogen-brannten/401091414",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Commemoration: The night the synagogues burned",
  "articleContentTranslated" : [ "First, cruel climax On Monday, Federal President Alexander Van der Bellen and his German counterpart Frank-Walter Steinmeier took part in a virtual memorial event at the Israeli Holocaust memorial Yad Vashem at the invitation of Israel's head of state Reuven Rivlin.", "In a pre-recorded video message, Van der Bellen underlined Austria's shared responsibility for the Shoah and the importance of memory. Anti-Semitism did not begin with National Socialism, it was already present in Austria before the Nazi ideology.", "The discrimination developed into degradation, disenfranchisement and ultimately mass murder, the Shoah. According to Van der Bellen, the pogrom on the night of November 9, 1938 was the first cruel climax of the growing National Socialist violence against Jews.", "The racist violence of the Nazis had reached a new, terrible intensity and showed how much the Jewish Austrians were robbed of their basic rights and freedoms.", "\\ \"In Vienna alone 42 synagogues were burned down or destroyed. Thousands of shops and apartments were looted. More than 6,500 Jewish Austrians were arrested, 4,000 of whom were sent to the Dachau concentration camp" ]
}