{
  "sourceCountry" : "austria",
  "articleTitle" : "Mordverdacht in Klagenfurt Fischl",
  "targetLanguage" : "english",
  "articleContent" : [ "Zu Mittag trafen die Ermittler des Landeskriminalamtes bei dem Hochhaus in Klagenfurt-Fischl ein.  Am Nachmittag folgten auch die Spurensicherung und ein Gerichtsmediziner.", "Letzterer versucht derzeit zu klären, woran und wie der angeblich 30 bis 40 Jahre alte Mann gestorben ist.  Die Leiche dürfte schon einen Tag in der Wohnung gelegen sein.", "Der Mann war als abgängig gemeldet.  Rede ist von Waffendeal Es soll in der Wohnung zu einem Waffendeal zwischen mehreren Männern gekommen sein.  Im Zuge dessen soll es dann zu den tödlichen Schüssen gekommen sein, hieß es aus Polizeikreisen.", "Außerdem sollen Drogen im Spiel gewesen sein.  Doch das alles konnte das Landeskriminalamt noch nicht bestätigen.  Die Ermittlungen seien in einem noch viel zu frühen Stadium, sagte der Leiter des LKA, Gottlieb Türk." ],
  "id" : "DX0wlnza",
  "category" : "CHRONICLE",
  "url" : "https://kaernten.orf.at/stories/3074775/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Suspicion of murder in Klagenfurt Fischl",
  "articleContentTranslated" : [ "At noon, the investigators from the State Criminal Police Office arrived at the high-rise in Klagenfurt-Fischl. In the afternoon, forensics and a forensic doctor also followed.", "The latter is currently trying to clarify what and how the allegedly 30 to 40 year old man died. The body must have been in the apartment for a day.", "The man was reported as missing. We are talking about a gun deal. It is said that a gun deal between several men happened in the apartment. In the course of this it should have come to the fatal shots, it was said from police circles.", "In addition, drugs are said to have been involved. But the State Criminal Police Office has not yet been able to confirm all of this. The investigations are in a much too early stage, said the head of the LKA, Gottlieb Türk." ]
}