{
  "id" : "dX2wm41k",
  "url" : "https://kurier.at/politik/inland/kogler-schliesst-sparpaket-fuer-niedrige-und-mittlere-einkommen-aus/401112372",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T17:35:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kogler schließt Sparpaket für niedrige und mittlere Einkommen aus",
  "articleTitleTranslated" : "Kogler excludes austerity packages for low and middle incomes",
  "articleContent" : [ "Was das Zeigen der grünen Handschrift in der Regierungsarbeit mit der ÖVP angelangt, zeigt sich Kogler selbstkritisch: \"Ich glaube tatsächlich, dass wir unsere Erfolge, die es zuhauf gibt, besser verkaufen müssen.", "Da muss lauter getrommelt werden.\" Der Vizekanzler verwies dabei etwa auf die \"Klimaschutzmilliarden in den Konjunkturpaketen, das höchste ÖBB-Ausbaubudget aller Zeiten und die Finanzierung für das 1-2-3-Ticket ab 2021 oder das soziale Sicherungspaket\".", "Auf die Frage, ob die Grünen wieder den vakanten Posten des Generalsekretärs besetzen sollten, meinte Kogler: \"Wir arbeiten in der Partei mit einem Mini-Team. Wir werden zum Jahreswechsel beurteilen, wie unser Sanierungskonzept der Parteifinanzen gegriffen hat und dann diese Frage klären.\"" ],
  "articleContentTranslated" : [ "When it comes to showing the green handwriting in government work with the ÖVP, Kogler is self-critical: \"I actually believe that we have to sell our successes, which are abundant, better.", "It has to be drumming louder. \"The Vice Chancellor referred to the\" climate protection billions in the economic stimulus packages, the highest ÖBB expansion budget of all time and the financing for the 1-2-3 ticket from 2021 or the social security package \".", "When asked whether the Greens should fill the vacant post of General Secretary again, Kogler said: \"We work in the party with a mini-team. At the turn of the year we will assess how our reorganization concept of the party finances has worked and then clarify this question. \"" ]
}