{
  "id" : "Dx9Uzp9K",
  "url" : "https://kurier.at/chronik/oesterreich/semmering-chaos-mobilfunk-daten-zeigen-spitzenzeiten-mit-mehr-als-4000-besuchern/401147658",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T14:27:01Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4853487/46-173884862.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Semmering-Chaos: Mobilfunk-Daten zeigen Spitzenzeiten mit mehr als 4.700 Besuchern",
  "articleTitleTranslated" : "Semmering chaos: cell phone data show peak times with more than 4,700 visitors",
  "articleContent" : [ "Vor allem Wiener kamen in den kleinen Wintersportort. Mobilfunkdaten liefern interessante Details. Von einer epidemiologisch „bedenklichen Situation“ sprechen die Verantwortlichen des Landes Niederösterreich rund um den anhaltenden Besucheransturm auf den Semmering.", "Wie Mobilfunkbewegungsdaten verdeutlichen, haben sich zur Spitzenzeit am vergangenen Sonntag mehr als 4.700 Besucher gleichzeitig auf der Passhöhe an der niederösterreichisch-steirischen Landesgrenze aufgehalten – allerdings nur etwas mehr als 1.000 davon als zahlende Gäste im Skigebiet am Hirschenkogel.  ", "Wie die Bewegungsanalysen der Mobilfunkanbieter zeigen, stammt das deutliche Gros der Besucher aus Wien. Die meisten Gäste kamen, nach Bezirken gegliedert, aus der Bundeshauptstadt. Das Ranking führen neun Wiener Gemeindebezirke an.", "Favoriten liegt ganz klar vor Floridsdorf und Simmering an erster Stelle. Das deckt sich laut Bürgermeister Hermann Doppelreiter, Lokalbetreibern und anderen Verantwortlichen am Semmering mit den Beobachtungen von Sonntag, wonach eine große Zahl der Gäste anscheinend auch Migrationshintergrund hatte.", "Aus diesem Grund wurden die Hinweis- und Warnschilder auf der Passhöhe mehrsprachig angebracht. Um den gewaltigen Zustrom zu brechen, wurden auch türkischsprachige Zeitungen, Internet-Plattformen und Radios mit Informationen gefüttert.", "Die Türkische Kulturgemeinde informierte ihre Community sogar mit Artikeln in ihrer Zeitschrift und rief dazu auf, den Semmering zu den Stoßzeiten zu meiden. © Bild: KURIER Nicht der klassische Skitourist steht in Zeiten von Corona am Semmering an erster Stelle.", "Viel mehr sind es Familien mit ihren Kindern, die zum Rodeln den Schnee am Berg suchen. Nachdem Abstandsregeln so gut wie keine eingehalten und der kleine Skiort laut Doppelreiter regelrecht von den Massen überrannt wurde, zieren mittlerweile 30 Securitys das Ortsbild.", "Die Gemeinde ließ die öffentlichen Rodelwiesen und Parkplätze sperren und überwachen.", "Pandemie Da am Dreikönigstag am Mittwoch mit einem ähnlichen oder sogar noch größeren Ansturm am Semmering gerechnet wird, hat die Taskforce „Sicher rausgehen“ des Landes Niederösterreich die Bewegungsdaten den Gesundheitsbehörden zur Verfügung gestellt.", "Man hält die Entwicklung gerade im Hinblick auf die Pandemie für besorgniserregend, sagt der Chef der NÖ Bergbahnen, Markus Redl im Gespräch mit dem KURIER.", "Während auf niederösterreichischer Seite Behörde und Polizei bisher hart durchgriffen und ganze Straßenabschnitte gesperrt wurden, verwandelten undisziplinierte Gäste die alte Semmering-Passstraße auf steirischer Landesseite in einen illegalen Riesen-Parkplatz.", "Die Kolonne Hunderter parkender Autos am Fahrbahnrand reichte beispielsweise am Sonntag mehrere Kilometer in Richtung Spital am Semmering zurück. Undisziplinierte Fahrzeuglenker entfernten sogar die Poller und Absperrgitter auf den kurzfristig eingerichteten Sperrflächen.", "Sicherheitspersonal riegelt die Zufahrten zu den Parkplätzen ab © Bild: Wammerl Patrick Polizeipräsenz Das soll ab dem Dreikönigstag nicht noch einmal passieren. Interventionen bei der Bezirkshauptmannschaft Bruck-Mürzzuschlag und beim Land Steiermark zeigten Wirkung.", "Es wurde zugesagt, das Wildparken auf der alten Passstraße durch Hindernisse unmöglich zu machen. Außerdem werde ein entsprechendes Aufgebot der Exekutive Vorort sein, um die Maßnahmen zu vollziehen, hieß es am Dienstag.", "Update 1: Der Artikel wurde um 18: 20 Uhr aktualisiert, die Passage über die Beobachtungen von Bürgermeister Hermann Doppelreiter und anderen Verantwortlichen wurde präzisiert, die Überschrift von \"Semmering-Chaos:", "Die meisten Gäste kamen aus Favoriten\" auf \"Mobilfunk-Daten zeigen Spitzenzeiten mit mehr als 4.700 Besuchern\" geändert.  :" ],
  "articleContentTranslated" : [ "Especially Viennese came to the small winter sports resort. Cellular data provide interesting details. Those responsible in the state of Lower Austria speak of an epidemiologically \"critical situation\" around the ongoing influx of visitors to the Semmering.", "As cell phone movement data make clear, last Sunday more than 4,700 visitors were at the same time at the peak of the pass on the Lower Austrian-Styrian border - but only a little more than 1,000 of them were paying guests in the Hirschenkogel ski area.", "As the movement analyzes of the mobile phone providers show, the vast majority of the visitors come from Vienna. Most of the guests came from the federal capital, broken down by district. The ranking is headed by nine districts in Vienna.", "Favorites is clearly in first place ahead of Floridsdorf and Simmering. According to Mayor Hermann Doppelreiter, local operators and other responsible persons at Semmering, this coincides with the observations made on Sunday, according to which a large number of the guests apparently also had a migration background.", "For this reason, the information and warning signs at the top of the pass were placed in several languages. In order to break the huge influx, Turkish-language newspapers, Internet platforms and radios were also fed information.", "The Turkish cultural community even informed its community with articles in its magazine and called for people to avoid Semmering during rush hour. © Image: KURIER In times of Corona am Semmering, it is not the classic ski tourist who comes first.", "It is much more families with their children who look for the snow on the mountain for tobogganing. After almost no distance rules were observed and the small ski resort was literally overrun by the crowds, according to Doppelreiter, 30 security officers now adorn the townscape.", "The community closed and monitored the public tobogganing meadows and parking spaces.", "Pandemic Since a similar or even larger rush is expected on Semmering on Epiphany on Wednesday, the \"Going out safely\" task force of Lower Austria has made the movement data available to the health authorities.", "The development is considered worrying, especially with regard to the pandemic, says the head of the Lower Austrian mountain railways, Markus Redl, in an interview with the KURIER.", "While authorities and police on the Lower Austrian side have so far been cracked down on and entire stretches of road have been blocked, undisciplined guests turned the old Semmering pass road on the Styrian side into a huge illegal parking lot.", "For example, the column of hundreds of cars parked on the side of the road reached several kilometers back in the direction of Spital am Semmering on Sunday. Undisciplined drivers even removed the bollards and barriers on the restricted areas that were set up at short notice.", "Security personnel cordon off the entrances to the parking lots © Image: Wammerl Patrick Police presence This should not happen again from Epiphany. Interventions at the district authority Bruck-Mürzzuschlag and the state of Styria had an effect.", "It was agreed to make the game parking on the old pass road impossible by obstacles. In addition, a corresponding contingent of the executive will be on site to implement the measures, it said on Tuesday.", "Update 1: The article was updated at 6:20 pm, the passage about the observations of Mayor Hermann Doppelreiter and other responsible persons was specified, the heading of \"Semmering-Chaos:", "Most of the guests came from Favorites \"changed to\" Cellular data shows peak times with more than 4,700 visitors \".:" ]
}