{
  "id" : "DXAe6f1s",
  "url" : "https://kurier.at/sport/corona-impfstoffe-fuer-olympia-starter-in-tokio-japan-lehnt-chinas-angebot-ab/401216322",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T10:35:08Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4996647/46-175391396.jpg",
  "imageCopyright" : "EPA / KIMIMASA MAYAMA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Impfstoffe für Olympia-Starter? Japan lehnt Angebot ab",
  "articleTitleTranslated" : "Corona vaccines for Olympic starters? Japan rejects the offer",
  "articleContent" : [ "Thomas Bach, der Präsident des Internationalen Olympischen Komitees, hatte sich während der IOC-Session für \"das freundliche Angebot vom Chinesischen Olympischen Komitee\", bedankt.", "Das NOK Chinas sei bereit, dem IOC die Impfdosen entweder über die Zusammenarbeit mit internationalen Partnern oder direkt in den zahlreichen Ländern, in denen Vereinbarungen über chinesische Impfstoffe bestehen würden, zur Verfügung zu stellen.", "Marukawa betonte, dass sich die Pläne des Organisationskomitees für sichere Tokio-Spiele unanhängig davon, ob Teilnehmer geimpft oder nicht geimpft sind, nicht ändern würden." ],
  "articleContentTranslated" : [ "Thomas Bach, President of the International Olympic Committee, thanked him during the IOC session for \"the kind offer from the Chinese Olympic Committee\".", "The NOK of China is ready to make the vaccine doses available to the IOC either through cooperation with international partners or directly in the numerous countries in which agreements on Chinese vaccines are in place.", "Marukawa stressed that the Organizing Committee's Safe Tokyo Games plans would not change regardless of whether participants were vaccinated or not." ]
}