{
  "articleContent" : [ "In einem „Oster-Video“ stellt der Kanzler Lockerungen für Sport, Kultur, Gastronomie und Tourismus in Aussicht. FPÖ und Neos sind nicht überzeugt.", "Bundeskanzler Sebastian Kurz (ÖVP) stellt in einer österlichen Videobotschaft Öffnungsschritte für Sport, Kultur, Gastronomie und Tourismus im Mai in Aussicht.", "Was die Impfungen betrifft, bleibt er trotz der verzögerten Lieferungen beim bekannten Plan - und versichert, dass \"in den nächsten 100 Tagen jedem, der sich impfen lassen möchte, zumindest die erste Impfung\" angeboten werde.", "Schärfe Corona-Schutzmaßnahmen für den Westen hält der Kanzler derzeit nicht für geboten. In Wien, Niederösterreich und dem Burgenland - die bis 11.  April im Lockdown sind - sei die Situation auf den Intensivstationen angespannt, dort brauche es einschneidende Maßnahmen.", "Im Rest Österreichs sei die Situation aber eine deutliche bessere, \"wir werden versuchen, weiterhin mit den bestehenden Maßnahmen auszukommen\", sagt Kurz in dem via Facebook verbreiteten Video.", "Als \"gute Nachricht\" versichert er darin, dass - auch wenn manche Pharmakonzerne 50 Prozent weniger als vereinbart liefern - alle Impfwilligen binnen 100 Tagen den Erststich bekommen, oder noch schneller, wenn der Sputnik-Impfstoff dazukommt.", "Und der Kanzler bekräftigt: Im April sei das Ziel, alle über 65-Jährigen zu impfen, im Mai die über 50-Jährigen und im Juni soll die Impfung für alle Altersgruppen geöffnet werden.", "Für Wien hat Gesundheitsstadtrat Peter Hacker (SPÖ) vor Kurzem das Impfziel revidiert: Weil es nicht genug Impfstoff geben, sei das Vorhaben, bis Ende Juni 70 Prozent der impfbaren Bevölkerung geschützt zu haben, nicht einzuhalten, sagte er am Mittwoch.", "Mit der Durchimpfung der älteren Menschen im Mai werde sich die Situation in den Spitälern entspannen - und dann werde man die Öffnungsschritte setzen können, die alle \"sehnsüchtig erwarten\", nämlich \"endlich wieder Sport, Kultur, Gastronomie und Tourismus erleben und genießen zu können\".", "\"Corona wird vorbeigehen\", versichert der Kanzler, \"dass wir im Sommer wieder alle zur Normalität zurückkehren können\". Die Zeit bis dahin sei allerdings fordernd und schwer vorhersehbar.", "Man müsse \"die Dinge hinnehmen, die wir nicht ändern können\", nämlich Virusmutationen und \"Impfstoffe, die nicht geliefert werden\", sagt Kurz - und appelliert an alle, das Testangebot zu nützen und sich impfen zu lassen.", "Die Opposition überzeugte Kurz mit seinem Video nicht. FPÖ-Klubobmann Herbert Kickl fühlte sich an das Vorjahr erinnert. Schon da habe Kurz Ankündigungen - nämlich der \"Auferstehung\" nach Ostern - gemacht, \"die Sie nicht einmal ansatzweise gehalten haben\".", "Jetzt gebe der Kanzler \"einmal mehr Versprechen ab, die er nicht wird halten können\".", "Niemand glaube daran, \"dass das schwarz-grüne Impfchaos jetzt beendet wird und sich tatsächlich in absehbarer Zeit jeder impfen lassen kann, der das will\" - und genauso wenig Anlass gebe es zu glauben, dass die Impfung das Virus besiegen werde, meinte Kickl in einer Aussendung.", "Auch Neos haben kein Vertrauen in die Ankündigungen des Kanzlers. \"Erst im März hat Sebastian Kurz versprochen, dass alle über 75 bis April geimpft sein werden. Heute - am 3. April - stehen wir bei knapp 20 Prozent.", "Was soll man diesem Bundeskanzler noch glauben? Wie soll man dieser Regierung noch vertrauen?\" , fragte Gesundheitssprecher Gerald Loacker. Reine PR-Show-Politik sei zu wenig in der Krise, \"es zählen Taten, nicht Worte\", teilte Loacker dem Kanzler per Aussendung mit." ],
  "articleContentTranslated" : [ "In an \"Easter video\", the Chancellor promises easing for sport, culture, gastronomy and tourism. FPÖ and Neos are not convinced.", "Federal Chancellor Sebastian Kurz (ÖVP) promises opening steps for sport, culture, gastronomy and tourism in May in an Easter video message.", "As far as the vaccinations are concerned, despite the delayed deliveries, he sticks to the known plan - and assures that \"in the next 100 days anyone who wants to be vaccinated will be offered at least the first vaccination\".", "The Chancellor does not currently consider strict corona protective measures for the West to be necessary. In Vienna, Lower Austria and Burgenland - which are in lockdown until April 11 - the situation in the intensive care units is tense, where drastic measures are needed.", "In the rest of Austria, however, the situation is much better, \"we will try to continue to get by with the existing measures,\" says Kurz in the video distributed via Facebook.", "As \"good news\" he affirmed that - even if some pharmaceutical companies deliver 50 percent less than agreed - all those willing to vaccinate get the first stab within 100 days, or even faster if the Sputnik vaccine is added.", "And the Chancellor affirmed: In April the goal is to vaccinate all over 65-year-olds, in May over 50-year-olds and in June vaccination is to be opened for all age groups.", "For Vienna, City Councilor for Health Peter Hacker (SPÖ) recently revised the vaccination target: Because there are not enough vaccines, the plan to protect 70 percent of the vaccinable population by the end of June cannot be adhered to, he said on Wednesday.", "With the vaccination of the elderly in May, the situation in the hospitals will relax - and then one will be able to take the opening steps that everyone \"longingly awaits\", namely \"finally being able to experience and enjoy sport, culture, gastronomy and tourism again\" .", "\"Corona will pass,\" assures the Chancellor, \"that we can all return to normal in the summer\". The time until then, however, is demanding and difficult to predict.", "You have to \"accept the things that we cannot change\", namely virus mutations and \"vaccines that are not delivered,\" says Kurz - and appeals to everyone to use the test offer and get vaccinated.", "The opposition did not convince Kurz with his video. FPÖ club chairman Herbert Kickl was reminded of the previous year. Even then, Kurz made announcements - namely the \"resurrection\" after Easter - \"which you did not even begin to keep\".", "Now the Chancellor is making \"once more promises that he will not be able to keep\".", "Nobody believes \"that the black and green vaccination chaos will end now and that anyone who wants to can actually be vaccinated in the foreseeable future\" - and there is just as little reason to believe that the vaccination will defeat the virus, said Kickl in a broadcast.", "Neos have no confidence in the Chancellor's announcements either. \"It was only in March that Sebastian Kurz promised that everyone over 75 would be vaccinated by April. Today - April 3rd - we are at almost 20 percent.", "What more can one believe this Federal Chancellor? How can you trust this government? \", Asked health spokesman Gerald Loacker. Pure PR show politics is not enough in the crisis,\" it is actions that count, not words, \"Loacker informed the Chancellor in a broadcast." ],
  "articleId" : "dXBsYXXH",
  "articleTitle" : "\"Corona wird vorbeigehen\": Kurz rechnet mit Öffnungen im Mai",
  "articleTitleTranslated" : "\"Corona will pass\": Kurz expects openings in May",
  "author" : "Olga Kronsteiner",
  "category" : "POLITICS",
  "id" : "dXBsYXXH",
  "imageCopyright" : "imago images/Hanno Bode",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/6/7/5961063/5B043AA4-B9DA-4481-A551-5864148903F9_v0_l.jpg",
  "publishedOn" : "2021-04-03T11:40:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961063/Videobotschaft_Corona-wird-vorbeigehen_Kurz-rechnet-mit?from=rss"
}