{
  "id" : "DXS6s9wU",
  "url" : "https://kurier.at/politik/inland/experten-befuerchten-jetzt-werden-april-im-lockdown-verbringen/401331513",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T11:43:44Z[UTC]",
  "author" : "von Iris Bonavida",
  "imageUrl" : "https://image.kurier.at/images/original/5925582/46-175641794.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Experten befürchten jetzt: \"Werden April im Lockdown verbringen\"",
  "articleTitleTranslated" : "Experts now fear: \"Will spend April in lockdown\"",
  "articleContent" : [ "Der am Mittwoch verkündete Ost-Lockdown wird nach Meinung der Virologin Dorothee von Laer und des Epidemiologen Gerald Gartlehner wahrscheinlich nicht reichen, um eine echte Trendwende auf den überlasteten Intensivstation zu bringen.", "Gartlehner kritisierte im APA-Gespräch, dass die Maßnahmen zu spät kommen und zu kurz dauern. Eine Spur zuversichtlicher indes Von Laer: \"Ob das ausreicht, bezweifle ich. Wahrscheinlich reicht es nicht aus.", "Aber vielleicht haben wir ja Glück\". Gartlehner geht davon aus, dass wir nach dem Oster-Lockdown vom 1. bis 6. April nahtlos in einen längeren übergehen und den April im Lockdown verbringen.", "\"Diese fünf, sechs Tage sind eine homöopathische Dosis, das wird die Infektionszahlen nicht nachhaltig ändern.\" Gartlehner kann dem Ganzen aber auch etwas Positives abgewinnen: \"Zumindest ist die Realität anerkannt worden.", "Am Montag hat man noch geglaubt, dass nichts passiert.\" Die Politik könnte aber \"gleich mit offenen Karten spielen\" und die unangenehme Wahrheit sagen, \"dass es sich mit fünf bis sechs Tagen nicht ausgehen wird\", so der Experte für Evidenzbasierte Medizin von der Donau-Universität Krems.", "Gartlehner warnt auch davor, dass die kritische Situation nicht auf die Ostregion beschränkt belieben werde. Im Tirol sei man jetzt dort, wo Wien vor zwei bis drei Wochen war. \"Früher oder später wird überall die gleich Situation eintreten.\"", "Erleichterungen erwarte er erst in drei Monaten, Ende Juni, wenn ausreichend Menschen immunisiert seien und wenn nichts dazwischen komme. \"Wir gehen mit enorm hohen Zahlen in den Frühling.\" Die Lage sei daher ganz anders als letztes Jahr.", "\"Eher spät und eher kurz\" - so beurteilte Virologin Von Laer im APA-Gespräch die Maßnahmen inklusive Kurzzeit-Lockdown für die Ostregion zu Ostern. Es sei zu hoffen, dass die Menschen bereits in der Woche bis Ostern die Warnungen ernst nehmen und sich entsprechend verhalten.", "Nach der geplanten Aufhebung des Lockdowns sei aber davon auszugehen bzw. sei zu befürchten, dass die Zahlen wieder ansteigen und man auch in den Intensivstationen der Krankenhäuser wieder an die Kapazitätsgrenzen gelange.", "Einen Lichtblick bzw. möglichen Auswege aus der verfahrenen Situation ohne Verlängerung des Lockdowns nach Ostern sah Von Laer jedoch:", "Sollten Maßnahmen wie die auf alle Innenräume ausgeweitete FFP2-Maskenpflicht sowie die Betriebstestungen eingehalten werden, könne man vielleicht mit Glück auch so - \"ohne das wirtschaftliche Leben groß einzuschränken\" - bis Ende Mai \"durchkommen\".  :", "Denn bis dahin würden wohl die Impfungen signifikant fortgeschritten sein und wirklich die Normalität sich wieder Bahn brechen. Nicht aus dem Schneider sah Von Laer auch die übrigen Bundesländer. Denn auch dort würden die Infektionszahlen wegen der Briten-Mutante derzeit steigen.", "Schließlich wisse man auch, dass sich die Infektionen auf den Intensivstationen gewöhnlich mit einer Verzögerung von drei bis vier Wochen bemerkbar machen. Dass ähnliche Maßnahmen wie im Osten notwendig werden, hielt Von Laer für \"nicht unwahrscheinlich\", aber prognostizieren könne man dies nicht.", "Den übrigen Bundesländern könne der Faktor Zeit bzw. das hoffentlich bald Fahrt aufnehmende Impftempo helfen. \"Aber auch sie müssen weiter sehr achtsam sein\", meinte die Virologin und mahnte Maßnahmen wie intensives Contact-Tracing ein.", "Bei Letzterem seien vor allem Tirol und Vorarlberg sehr gut unterwegs." ],
  "articleContentTranslated" : [ "According to virologist Dorothee von Laer and epidemiologist Gerald Gartlehner, the east lockdown announced on Wednesday will probably not be enough to bring a real turnaround to the overloaded intensive care unit.", "Gartlehner criticized in the APA conversation that the measures come too late and take too short. Von Laer, however, is a bit more confident: \"I doubt whether that will be enough. It is probably not enough.", "But maybe we're lucky. \"Gartlehner assumes that after the Easter lockdown from April 1st to 6th we will seamlessly transition into a longer one and spend April in lockdown.", "\"These five or six days are a homeopathic dose, it will not change the number of infections permanently.\" Gartlehner can also see something positive from the whole thing: \"At least the reality has been recognized.", "On Monday, people still believed that nothing would happen. \"But politics could\" play with open cards \"and tell the unpleasant truth that\" it won't work out in five to six days, \"said the expert on evidence-based medicine from the Danube University Krems.", "Gartlehner also warns that the critical situation will not be restricted to the eastern region. In Tyrol you are now where Vienna was two to three weeks ago. \"Sooner or later the same situation will arise everywhere.\"", "He does not expect relief for three months, at the end of June, when enough people have been immunized and if nothing comes of the way. \"We are heading into spring with extremely high numbers.\" The situation is therefore very different from last year.", "\"Rather late and rather short\" - this is how virologist Von Laer assessed the measures including a short-term lockdown for the eastern region at Easter in the APA conversation. It is to be hoped that in the week leading up to Easter people will take the warnings seriously and act accordingly.", "After the planned lifting of the lockdown, however, it is to be assumed or to be feared that the numbers will rise again and that capacity limits will be reached again in the intensive care units of the hospitals.", "Von Laer, however, saw a ray of hope or possible ways out of the messy situation without extending the lockdown after Easter:", "If measures such as the FFP2 mask requirement, which is extended to all interiors, as well as the operational tests are complied with, one might with luck \"get through\" until the end of May - \"without severely restricting economic life\". :", "Because by then the vaccinations would have progressed significantly and normality would really break out again. Von Laer did not see the other federal states off the hook either. Because there, too, the number of infections is currently increasing because of the British mutant.", "After all, we also know that infections in intensive care units usually make themselves felt with a delay of three to four weeks. Von Laer considered that measures similar to those in the east would be necessary \"not unlikely\", but this could not be predicted.", "The other federal states could be helped by the time factor or the speed of vaccination, which will hopefully soon pick up speed. \"But they also have to be very careful,\" said the virologist and warned about measures such as intensive contact tracing.", "In the latter case, Tyrol and Vorarlberg in particular are doing very well." ]
}