{
  "id" : "dxyIl4dR",
  "url" : "https://kurier.at/politik/inland/ffp2-maskenpflicht-wird-nun-doch-nicht-ausgeweitet/401337192",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T09:26:43Z[UTC]",
  "author" : "Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://image.kurier.at/images/original/5942685/46-176715839.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Doch keine neue FFP2-Maskenpflicht in Innenräumen",
  "articleTitleTranslated" : "But no new FFP2 mask requirement indoors",
  "articleContent" : [ "In Wien soll der Lockdown bis 11.  April gelten, im Burgenland und in Niederösterreich nur bis 6. April.  Der burgenländischen Landeshauptmann Hans Peter Doskozil (SPÖ) strebt weiterhin eine gemeinsame Lockdown-Lösung an und möchte sich am Freitag mit Niederösterreich abstimmen. ", "Es brauche einen Schulterschluss der Länder, wurde gegenüber der APA bekräftigt.  Angesichts stark gestiegener Corona-Zahlen gilt in Ostösterreich - Wien, Niederösterreich und dem Burgenland - ab Gründonnerstag und bis Dienstag nach Ostern ein kurzer Lockdown.", "Die Bundeshauptstadt hat bereits bekannt gegeben, diesen bis 11.  April zu verlängern.", "Zur Frage, wie es in den anderen beiden Bundesländern weitergeht, soll die Situation bei den Corona-Infektionen sowie in den Spitälern und vor allem auf den Intensivstationen noch bis Freitag beobachtet und dann eine Entscheidung getroffen werden, hieß es im Burgenland.", "Näheres war zunächst nicht zu erfahren. Die Zahl der Patienten auf den Intensivstationen in burgenländischen Spitälern war indes ein wenig gesunken.", "Nach dem Höchststand am Sonntag mit 25 Erkrankten betrug die Zahl derer, die intensivmedizinische Versorgung benötigen, am Mittwoch 19.  Allerdings wurden auch weitere Todesfälle verzeichnet.", "Auch wenn mit einer Entscheidung vor Freitag nicht zu rechnen ist, tauschen sich die Länder - auch mit dem Gesundheitsministerium - täglich aus.", "Die laufende Abstimmung zwischen den Bundesländern und der Bundesregierung sei \"auf jeden Fall zielführend\", teilte das Büro von Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) am Mittwoch auf Anfrage mit.", "Dementsprechend \"sind wir täglich miteinander im Kontakt\".", "Gesundheitsminister Rudolf Anschober (Grüne) hielte die Ausweitung der Maßnahmen, wie er in den vergangenen Tagen mehrfach betonte, für dringend geboten - und zwar nicht nur der Dauer im Burgenland und Niederösterreich, sondern auch auf andere Bundesländer.", "\"In allen acht Bundesländern\" bräuchte es - wie in Wien - \"rasch eine Notbremsung zur Absenkung der Infektionszahlen\", meinte er gestern im Bundesrat. Denn die Infektionszahlen an sich würden zwar linear ansteigen, aber gleichzeitig erlebe man einen dramatischen Anstieg bei den Schwerkranken.", "Deshalb hofft Anschober, rund um die Osterfeiertage eine gute Lösung für alle zu finden, hieß es am Mittwoch im Gesundheitsministerium. Jetzt sei die \"allerletzte Chance, der allerletzte Zeitpunkt für eine Notbremsung\". " ],
  "articleContentTranslated" : [ "In Vienna, the lockdown is to apply until April 11th, in Burgenland and Lower Austria only until April 6th. The Burgenland Governor Hans Peter Doskozil (SPÖ) is still striving for a joint lockdown solution and would like to coordinate with Lower Austria on Friday.", "It was necessary for the countries to close ranks, it was confirmed to the APA. In view of the sharp rise in corona numbers, a short lockdown applies in eastern Austria - Vienna, Lower Austria and Burgenland - from Maundy Thursday and until the Tuesday after Easter.", "The federal capital has already announced that it will extend this until April 11th.", "On the question of how things will continue in the other two federal states, the situation with corona infections as well as in the hospitals and especially in the intensive care units should be observed until Friday and a decision should then be made, it said in Burgenland.", "At first there was no further information. The number of patients in the intensive care units in Burgenland hospitals had fallen a little.", "After the peak on Sunday with 25 sick people, the number of those in need of intensive care was 19 on Wednesday. However, more deaths were also recorded.", "Even if a decision is not expected before Friday, the countries - also with the Ministry of Health - exchange information on a daily basis.", "The ongoing coordination between the federal states and the federal government is \"definitely effective,\" said the office of Lower Austria's governor Johanna Mikl-Leitner (ÖVP) on Wednesday upon request.", "Accordingly, \"we are in contact with one another on a daily basis\".", "Health Minister Rudolf Anschober (Greens) considers the expansion of the measures, as he has emphasized several times in the past few days, to be urgently necessary - not only for the duration in Burgenland and Lower Austria, but also to other federal states.", "\"In all eight federal states\" - as in Vienna - \"an emergency stop is needed quickly to reduce the number of infections,\" he said yesterday in the Federal Council. Because the number of infections would increase linearly, but at the same time you experience a dramatic increase in the seriously ill.", "Therefore, Anschober hopes to find a good solution for everyone around the Easter holidays, it said on Wednesday in the Ministry of Health. Now is the \"very last chance, the very last time for an emergency stop\"." ]
}