{
  "id" : "DyAgjcrZ",
  "url" : "https://kurier.at/wirtschaft/immobiz/wiener-architektin-bietet-digitale-raumplanung-an/401209162",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4982818/46-176102994.jpg",
  "imageCopyright" : "Architekturfueralle.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wiener Architektin bietet digitale Raumplanung an",
  "articleTitleTranslated" : "Viennese architect offers digital space planning",
  "articleContent" : [ "Welche Raumaufteilung ist die Beste? Wo soll das Sofa stehen, damit die Bewohner sowohl ins Grüne schauen als auch das Kaminfeuer im Blick haben? Wo ist der beste Platz für die Leinwand des Beamers?", "Einen Architekten mit diesen Fragen zu konfrontieren, ist aus Sicht der Kunden häufig an einen Auftrag geknüpft – und mit (hohen) Kosten verbunden. Dass es nicht so ist, beweist die Architektin Lisi Wieser vom Büro architekturfüralle.", "Sie bietet digitale Plancoachings an, die selten länger als 90 Minuten bis zwei Stunden dauern. In dieser Zeit werden alle Planungsfragen geklärt, die gerade anstehen. Wir haben uns dieses Service angeschaut.", "Man braucht je nach Planungsaufgabe Fotos und Pläne des zu gestaltenden Raums oder Projekts, die man der Architektin vorab zur Verfügung stellt. In unserem Fall handelt es sich um einen Dachausbau mit vielen schrägen Wänden, der eingerichtet werden soll.", "Zunächst will die Architektin wissen, wer hier konkret wohnt, welchen Zweck die Räume für die Bewohner erfüllen sollen – und zu welcher Tageszeit sie sich die Mühe machen, die Wendeltreppe emporzusteigen.", "„Denn“, so Lisi Wieser, „man geht lieber zehn Meter auf einer Ebene, als ein, zwei Stufen zu steigen.“ Die Planerin hört genau zu und fragt nach. Im konkreten Fall soll in dem Raum ein Schlafsofa untergebracht werden, für Familienmitglieder, die zu Besuch kommen.", "Gleichzeitig soll es als Sitzgelegenheit für die Bewohner dienen, die hier Filmabende veranstalten, mit Beamer und Leinwand. Lisi Wieser zeichnet direkt auf die Plänen ihres Tablet und nimmt auch immer wieder Maß, um zu sehen, welches Möbelstück wo Platz findet.", "„Hier sollte eine Abgrenzung gegenüber der Treppe stehen, ein schulterhohes Regal zum Beispiel“, sagt sie. Denn der Blick auf die Treppe signalisiere ein Kommen und Gehen, das sei nicht entspannend.", "„Das digitale Plancoaching funktioniert überraschend gut, die Kunden sind sehr fokussiert“, so ihr Resümee. Gemeinsam erarbeiten wir mehrere Varianten, wie der Raum eingerichtet werden soll, analysieren jeweils die Vor- und Nachteile – und einigen uns dann schließlich auf die besten drei.", "Mit diesen Plänen kann ein Tischler beauftragt werden, der die gewünschten Elemente – aufgrund der schrägen Wände – nach Maß fertigt. Oder, wenn es sich um einen Um- oder Anbau handelt, ein Architekt beauftragt werden.", "Aus Plancoachings könne also auch ein Auftrag werden, so Wieser. Auf ihrer Homepage kann man Coachings online buchen, die Nachfrage sei momentan groß.", "Die Kosten für ein Coaching beziffert sie mit 460 Euro. www.architektur-fuer.alle.at Ein kleiner Raum mit Wendeltreppe unter dem Dach soll eingerichtet werden.  Das Ergebnis in drei Varianten: das Schlafsofa (blau), die Leseecke (braun), die breite Fensterbank (gelb), der Teppich (hellgrau)  " ],
  "articleContentTranslated" : [ "Which room layout is the best? Where should the sofa be so that the residents can both look out into the green and have a view of the fireplace? Where is the best place for the projector screen?", "Confronting an architect with these questions is often linked to an order from the customer's point of view - and associated with (high) costs. The architect Lisi Wieser from the architekturfüralle office proves that this is not the case.", "It offers digital plan coaching that rarely lasts longer than 90 minutes to two hours. During this time, all planning questions that are currently pending will be clarified. We looked at this service.", "Depending on the planning task, you need photos and plans of the room or project to be designed, which you make available to the architect in advance. In our case, it is a loft extension with many sloping walls that needs to be furnished.", "First of all, the architect wants to know who actually lives here, what purpose the rooms should fulfill for the residents - and at what time of day they make the effort to climb the spiral staircase.", "“Because”, says Lisi Wieser, “you'd rather walk ten meters on one level than climb one or two steps.” The planner listens carefully and asks questions. In the specific case, a sofa bed is to be accommodated in the room for family members who come to visit.", "At the same time, it should serve as a seat for the residents who organize film evenings here, with a projector and screen. Lisi Wieser draws directly on the plans of her tablet and takes measurements again and again to see which piece of furniture fits where.", "\"There should be a demarcation here from the stairs, a shoulder-high shelf, for example,\" she says. Because the view of the stairs signals coming and going, it is not relaxing.", "\"The digital plan coaching works surprisingly well, the customers are very focused,\" is her summary. Together we work out several options for how the room should be furnished, analyze the advantages and disadvantages of each - and then finally agree on the best three.", "A carpenter can be commissioned with these plans, who will manufacture the required elements - due to the sloping walls - to measure. Or, if it is a conversion or extension, an architect can be commissioned.", "Plan coaching could also become an order, says Wieser. You can book coaching online on their homepage, the demand is currently high.", "She puts the cost of coaching at 460 euros. www.architektur-fuer.alle.at A small room with a spiral staircase under the roof is to be set up. The result in three variants: the sofa bed (blue), the reading corner (brown), the wide window sill (yellow), the carpet (light gray)" ]
}