{
  "id" : "dYCbLuq3",
  "url" : "https://kurier.at/chronik/oesterreich/versand-von-gratis-ffp2-masken-laeuft-langsam-an/401141238",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T12:12:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844160/46-173676120.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Versand von Gratis-FFP2-Masken läuft langsam an",
  "articleTitleTranslated" : "Sending free FFP2 masks is starting slowly",
  "articleContent" : [ "Das von der Bundesregierung Anfang Dezember angekündigte Vorhaben, zur Bekämpfung der Corona-Pandemie die ältere Bevölkerung mit kostenlosen FFP2-Masken zu versorgen, läuft nun langsam an.", "Die ersten Masken wurden am 23.  Dezember verschickt und am 24.  Dezember zugestellt, hieß es am Montag aus dem Gesundheitsministerium auf APA-Anfrage. Bis alle Betroffenen versorgt sind, wird es allerdings bis zur dritten Jänner-Woche dauern.", "Vorgesehen ist die Verteilung von je zehn derartigen Masken an insgesamt 1,7 Millionen Personen im Alter von über 65 Jahren. Verschickt werden die Masken per österreichischer Post direkt an die Haushalte, um potenziell gesundheitsgefährdende Kontakte für die über 65-Jährigen zu minimieren.", "Ziel ist, die ältere Bevölkerung besser gegen das Coronavirus zu schützen, da ja FFP2-Masken eine höhere Schutzwirkung als der simple Mund-Nasen-Schutz bieten. Die simple MNS-Maske dient ja in erster Linie dem Schutz anderer Personen.", "Nach dem Versand der \"ersten Tranche\" an FFP2-Masken am 23.  Dezember werden nun weitere Tranchen in dieser Woche - beginnend mit Montag - auf den Postweg gebracht.", "\"In der dritten Jänner-Woche wird dieser Prozess abgeschlossen sein\", so die Auskunft aus dem Büro von Gesundheitsminister Rudolf Anschober (Grüne)." ],
  "articleContentTranslated" : [ "The plan announced by the federal government at the beginning of December to provide the elderly population with free FFP2 masks to combat the corona pandemic is now slowly starting.", "The first masks were sent on December 23rd and delivered on December 24th, the Ministry of Health said on Monday at the APA request. It will take until the third week of January until all those affected are taken care of.", "It is planned to distribute ten such masks to a total of 1.7 million people over 65 years of age. The masks are sent directly to households by Austrian post in order to minimize potentially health-endangering contacts for those over 65.", "The aim is to better protect the elderly against the coronavirus, since FFP2 masks offer a higher level of protection than simple mouth and nose protection. The simple MNS mask is primarily used to protect other people.", "After the \"first tranche\" was sent to FFP2 masks on December 23, further tranches will be posted this week - starting on Monday.", "\"This process will be completed in the third week of January,\" said Health Minister Rudolf Anschober (Greens)." ]
}