{
  "id" : "dyGGYxuW",
  "url" : "https://kurier.at/sport/hans-niessl-ueber-corona-lockerungen-tests-fuer-weitere-oeffnungsschritte/401275857",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T14:44:49Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/5781195/46-175766817.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Niessl über Corona-Lockerungen: \"Tests für weitere Öffnungsschritte\"",
  "articleTitleTranslated" : "Niessl on Corona loosening: \"Tests for further opening steps\"",
  "articleContent" : [ "Vor der am Montag stattfindenden Gesprächsrunde der Bundesregierung mit Landeshauptleuten, Oppositionsparteien und ExpertInnen spricht sich Sport Austria-Präsident Hans Niessl für verantwortungsvolle weitere Lockerungsschritte aus.", "Auch für den Indoor-Sport. \"Im Freiluft-Bereich ist die Ansteckungswahrscheinlichkeit gering. Dieser Erkenntnis muss rasch noch mehr Rechnung getragen werden.", "Es ist aus gesundheitspolitischer Sicht gut, dass 570.000 Kinder und Jugendliche seit 15.  März unter Auflagen zumindest wieder Outdoor-Sport im Verein betreiben dürfen, wichtig wäre es jetzt aber auch, den Freiluft-Vereinssport für Erwachsene zu öffnen\", sagt der Burgenländer. ", "Rund 1,5 Millionen Österreicherinnen und Österreicher sind im Erwachsenenalter bei Österreichs Vereinen gemeldet.", "Dass sie derzeit nicht unter professioneller Anleitung trainieren können, hat schwerwiegende gesundheitliche Auswirkungen, wie Hinweise der österreichischen Internisten-Vereinigung auf steigenden Bluthochdruck, Blutzucker und Übergewicht belegen.", "Wer jetzt an Diabetes aufgrund von Bewegungsmangel erkrankt, leidet eventuell sein ganzes Leben daran! Aber auch Öffnungsschritte für den Indoor-Sportbereich und (Mannschafts)Training mit Körperkontakt sollten gesetzt werden.\"", "Mit Tests sei auch hier vieles möglich. \"In Österreich wird enorm viel getestet, die Tests sollten verstärkt für weitere Öffnungsschritte verwendet werden\", sagt Niessl." ],
  "articleContentTranslated" : [ "Before the federal government's round of talks with governors, opposition parties and experts on Monday, Sport Austria President Hans Niessl speaks out in favor of more responsible further easing steps.", "Also for indoor sports. \"In the open-air area, the likelihood of infection is low. This knowledge must be quickly taken into account.", "From a health policy point of view, it is good that 570,000 children and young people have at least been allowed to play outdoor sports in clubs again since March 15, subject to conditions, but it would now also be important to open up outdoor club sports to adults, \"says the Burgenlander.", "Around 1.5 million Austrians are registered as adults with Austrian clubs.", "The fact that they are currently unable to train under professional guidance has serious health effects, as evidence from the Austrian Association of Internists on rising high blood pressure, blood sugar and obesity shows.", "If you get diabetes now due to a lack of exercise, you may suffer from it all your life! But opening steps for indoor sports and (team) training with physical contact should also be set. \"", "A lot is possible with tests here too. \"In Austria a lot is tested, the tests should be used more for further opening steps,\" says Niessl." ]
}