{
  "id" : "dYLYecuj",
  "url" : "https://kurier.at/sport/football-boss-michael-eschlboeck-wir-haben-einige-pferde-im-rennen/401327931",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T16:33:53Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/5915199/46-176553894.jpg",
  "imageCopyright" : "Daniela Sonn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Football-Boss Eschlböck: \"Wir haben einige Pferde im Rennen\"",
  "articleTitleTranslated" : "Football boss Eschlböck: \"We have a few horses in the race\"",
  "articleContent" : [ "Da ein Home-Meeting, dort Telefonate, gelegentliche persönliche Treffen – der Arbeitsalltag von Michael Eschlböck unterscheidet sich nicht grundlegend von jenem anderer Sportfunktionäre. Als Präsident des American Football Bundes Österreich ist er derzeit aber besser aufgelegt als viele Kollegen:", "Nachdem praktisch eine ganze Saison wegen der Pandemie ausfiel (\"Es gab viele Online-Trainings, die auch Spaß machten\"), geht es in der Austrian Football League dank des Spitzensport-Konzepts am Samstag los.  :", "Sechs Teams kämpfen um den Einzug in den Austrian Bowl, der am 31.  Juli in St. Pölten \"hoffentlich mit Fans\" über die Bühne gehen soll. \"Die Vikings sind leichte Favoriten, weil sie ja letzte Saison gespielt haben, wie die Graz Giants.", "Aber sie haben auch einige Abgänge.\" Den hat auch die Liga. \"Ein langjähriger Partner-Sponsor hat uns verlassen.\" Der Football würde dennoch ziehen, \"wie man bei den Rekord-Einschaltziffern beim Super Bowl sah.", "Es ist ein geiler Sport\", wirbt Eschlböck. Vielleicht sieht man in der besten Football-Liga bald wieder einen Österreicher? \"Wir haben einige Pferde im Rennen.", "Sandro Platzgummer zum Beispiel, oder Stanford-Absolvent Thomas Schaffer, der sogar der erste Österreicher sein könnte, der in die NFL gedraftet wird.\" Ziel des Nationalteams mit dem neuen Coach Max Sommer \"ist der Europameistertitel.", "Wir waren ja schon mehrmals knapp dran.\" Eschlböck ist als Vizepräsident von Sport Austria besorgt, was die Bewegungsarmut der Jugend betrifft.", "\"Dass der Nachwuchs seit einer Woche in Vereinen trainieren kann, ist auch aus Motivationsgründen wichtig, aber wir kämpfen längst auch um die tägliche Bewegungseinheit in Schulen.", "Gut, dass diesbezüglich erstmals drei Ministerien (Gesundheits-, Bildungs- und Sportministerium, Anm.) mit Sport Austria zusammenarbeiten.\" Es ist wichtig, dass nicht wieder 10.000 Seiten produziert werden, und dann kommt nichts raus.", "Bislang wurde dieser Bereich von der Politik vernachlässigt.\" Die Vereine sollten mit Tests generell wieder öffnen. \"Mit einem guten Präventionskonzept ist auch Amateurfußball möglich.\" Da sei es aber 5 vor 12.  \"Jetzt muss rasch mit dem Training begonnen werden.\"" ],
  "articleContentTranslated" : [ "There a home meeting, there phone calls, occasional personal meetings - Michael Eschlböck's day-to-day work is not fundamentally different from that of other sports officials. As President of the American Football Federation Austria, he is currently in a better mood than many colleagues:", "After practically an entire season was canceled due to the pandemic (\"There were a lot of online training sessions that were also fun\"), the Austrian Football League will start on Saturday thanks to the top-class sport concept. :", "Six teams are fighting for a place in the Austrian Bowl, which will \"hopefully go with fans\" on July 31st in St. Pölten. \"The Vikings are easy favorites because they played like the Graz Giants last season.", "But they also have some departures. “The league has that too.” A long-time partner sponsor has left us. “Football would still pull,” as you saw with the record ratings at the Super Bowl.", "It's a great sport, \"advertises Eschlböck. Perhaps you'll see an Austrian again soon in the best football league?\" We have a few horses in the race.", "Sandro Platzgummer, for example, or Stanford graduate Thomas Schaffer, who could even be the first Austrian to be drafted into the NFL. \"The goal of the national team with the new coach Max Sommer\" is the European championship.", "We have already been close several times. \"As Vice President of Sport Austria, Eschlböck is concerned about the lack of exercise among young people.", "\"The fact that the youngsters have been able to train in clubs for a week is also important for reasons of motivation, but we have long been fighting for daily exercise in schools.", "It's good that three ministries (health, education and sports ministries, note) are working together with Sport Austria for the first time. \"It is important that 10,000 pages are not produced again, and then nothing comes out.", "So far, this area has been neglected by politics: \"The clubs should generally reopen with tests.\" With a good prevention concept, amateur football is also possible. \"But it was 5 to 12.\" Now training has to be started quickly. \"" ]
}