{
  "id" : "DYRjkPMz",
  "url" : "https://kurier.at/kultur/medien/bild-chef-reichelt-weist-vorwuerfe-ueber-fehlverhalten-zurueck/401213215",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T20:21:26Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://image.kurier.at/images/original/4989217/46-104380444.jpg",
  "imageCopyright" : "EPA/JENS SCHLUETER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bild-Chef Reichelt weist Vorwürfe über Fehlverhalten zurück",
  "articleTitleTranslated" : "Bild boss Reichelt rejects allegations of misconduct",
  "articleContent" : [ "Der Medienkonzern Axel Springer hat gegenüber seinen Mitarbeitern ein laufendes Compliance-Verfahren gegen „Bild“-Chefredakteur Julian Reichelt bestätigt.", "Im Firmenintranet teilten Springer-Chef Mathias Döpfner und Vorstand Jan Bayer am Dienstag mit: „Es ist für uns schwer, zu diesem Zeitpunkt im Detail Auskunft zu geben.", "Das können und dürfen wir bei einem laufenden Compliance-Verfahren auch nicht.“ Eine Compliance-Untersuchung in einer Firma zielt darauf ab zu prüfen, ob das Verhalten regelkonform war und die Richtlinien einer Firma eingehalten worden sind.", "In dem Intranet-Eintrag, der der Deutschen Presse-Agentur wie auch anderen Medien vorlag, hieß es zudem: „Die Untersuchung ist noch nicht abgeschlossen. Das bedeutet: Es liegt bislang kein Ergebnis vor, weder in die eine noch in die andere Richtung.", "Julian Reichelt bestreitet die Vorwürfe.“ Man wolle so viel Transparenz wie möglich. Man wolle, dass jeder ohne Angst auf mögliche Missstände und Fehlverhalten hinweisen könne.", "„Wir werden aber keine Form der Vorverurteilung zulassen.“ Der Medienkonzern äußert sich offiziell nach außen auf Anfragen nicht zu dem Verfahren. Losgetreten hatte das Ganze Jan Böhmermann in seiner Satireshow im ZDF am Freitagabend, in der er Andeutungen auf ein Verfahren gemacht hatte.", "Danach folgten Medienberichte. Der „Spiegel“ berief sich am Montag auf Informationen, wonach es Vorwürfe von mehreren Beschäftigten gegen den 40 Jahre alten Reichelt gegeben haben soll. Das Magazin schrieb von Machtmissbrauch und Ausnutzung von Abhängigkeitsverhältnissen.", "Im Intranet betonten Döpfner und Bayer, dem Konzern sei daran gelegen, eine unabhängige Aufklärung sicherzustellen.", "„Daher haben wir auch externe Experten hinzugezogen, die den Vorwürfen nachgehen.“ Der Eintrag schließt mit dem Satz: „Für uns ist wichtig, dass wir bald Klarheit haben.“ Reichelt ist seit 2002 und damit seit fast 20 Jahren beim Konzern Axel Springer in unterschiedlichen Funktionen tätig.", "Im Februar 2017 wurde er neben seinem Posten als Chefredakteur Bild Digital zusätzlich Vorsitzender der „Bild“-Chefredaktion und trägt die übergeordnete redaktionelle Verantwortung der Bild-Marke. 2018 übernahm er dann zudem den Posten des Chefredakteurs Bild Print." ],
  "articleContentTranslated" : [ "The media group Axel Springer has confirmed ongoing compliance proceedings against \"Bild\" editor-in-chief Julian Reichelt with its employees.", "On Tuesday, Springer boss Mathias Döpfner and board member Jan Bayer announced on the company intranet: “It is difficult for us to provide detailed information at this point in time.", "We cannot and are not allowed to do that with an ongoing compliance procedure. ”A compliance investigation in a company aims to check whether the behavior conformed to the rules and whether the guidelines of a company were adhered to.", "The intranet entry, which was available to the German press agency and other media, also stated: “The investigation has not yet been completed. That means: So far there has been no result, neither in one direction nor in the other.", "Julian Reichelt denies the allegations. “They want as much transparency as possible. They want everyone to be able to point out possible grievances and misconduct without fear.", "\"But we will not allow any form of prejudice.\" The media group does not officially comment on external inquiries about the procedure. Jan Böhmermann kicked off the whole thing in his satire show on ZDF on Friday evening, in which he had hinted at a procedure.", "This was followed by media reports. The “Spiegel” referred on Monday to information that there should have been allegations by several employees against the 40-year-old Reichelt. The magazine wrote of the abuse of power and the exploitation of relationships of dependency.", "On the intranet, Döpfner and Bayer emphasized that the company wanted to ensure an independent investigation.", "\"That is why we called in external experts to investigate the allegations.\" The entry closes with the sentence: \"It is important for us that we soon have clarity.\" different functions.", "In February 2017, in addition to his position as editor-in-chief of Bild Digital, he also became chairman of the \"Bild\" editorial team and has overall editorial responsibility for the Bild brand. In 2018 he also took over the post of editor-in-chief of Bild Print." ]
}