{
  "id" : "DyTcILSW",
  "url" : "https://kurier.at/wirtschaft/antraege-fuer-raus-aus-oel-bonus-verzehnfacht/401166129",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T06:44:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1730388/46-47346875.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anträge für Raus-aus-Öl-Bonus verzehnfacht",
  "articleTitleTranslated" : "Applications for get-out-of-oil bonus increased tenfold",
  "articleContent" : [ "Besonders am Herzen liegt Klimaschutzministerin Leonore Gewessler (Grüne) die thermische Sanierung, \"denn hier sind die Jobs, die Zukunft haben und die wir am Weg aus der Krise brauchen. Mit der thermischen Sanierung fördern wir regionale Jobs, regionale Wertschöpfung und Klimaschutz.", "Jeder Euro, der hier investiert wird, hilft doppelt und dreifach\", sagte sie im APA-Interview. Die Zahlen sprechen für die Ministerin: Die Anzahl der Anträge für den Raus-aus-Öl-Bonus haben sich mehr als verzehnfacht.", "Wurde im Jahr 2018 über den Raus-aus-Öl-Bonus 1.154 mal eine Förderung für den Wechsel auf ein klimafreundliches Heizsystem vergeben, so gab es 2020 bereits über 15.000 Anträge. Diese Initiative wird in den kommenden Jahren mit einem großen Budgetschwerpunkt fortgesetzt.", "Im Jahr 2021 stehen insgesamt 350 Millionen Euro für die Sanierungsoffensive zur Verfügung, davon 200 Mio. für Raus-aus-Öl. In den folgenden Jahren dann jeweils 400 Millionen Euro. Starker Anstieg bei E-Autos Einen Anstieg aufgrund der staatlichen Förderung misst man auch bei der E-Mobilität.", "Im Jänner 2020 lag der Anteil der rein elektrisch betriebenen Autos an den Neuzulassungen bei drei Prozent. Im Dezember lag er schon bei 14,3 Prozent.", "Das ist über den Jahresverlauf eine Vervierfachung des E-Auto-Anteils an den Neuzulassungen und auch der höchste Wert, der in Österreich in einem Monat je erreicht wurde. Zentral dafür war laut Gewessler die Erhöhung der E-Mobilitätsförderung auf 5.000 Euro.", "Als zentrales Instrument für die Energiewende nennt Gewessler das Erneuerbaren-Energien-Ausbaugesetz (EAG). \"Wir haben das Ziel, bis 2030 Strom zu 100 Prozent aus erneuerbarer Energie zu nutzen. Derzeit sind wir bei rund 70 Prozent, das ist gut, aber wir haben noch einiges zu tun.\"", "Das Gesetz wird derzeit nach der Begutachtungsphase bearbeitet und soll noch im ersten Quartal im Ministerrat vorgelegt werden. Ein zentraler Baustein des Gesetzes sind Energiegemeinschaften, die es ermöglichen, dass Bürger gemeinsam Strom produzieren und gemeinsam beziehen.", "\"Damit gibt es neue Akteure im Energiesystem und jeder von uns kann Teil davon werden. Ich kann mir auf meinem Dach gemeinsam mit den Nachbarn Photovoltaik-Anlagen bauen, oder die Gemeinde kann am Dach des Feuerwehrhauses und des Gemeindehauses Strom produzieren.", "Das ist ein ganz wichtiger Teil der Energiewende und wir setzen es erstmals um. Wir wollen das erklärte Ziel unbedingt erreichen und deswegen ist das Fördersystem sehr zielgerichtet und stellt auf die einzelnen Technologien ab.", "Dafür haben wir uns in anderen Ländern genau angesehen, was funktioniert und was nicht\", sagte die Ministerin. Sehr erfreut zeigt sich Gewessler über den Machtwechsel in den USA und die Ankündigung des neuen Präsidenten Joe Biden, die USA wieder ins Pariser Klimaabkommen zurückzuführen.", "\"Die USA sind ein gewichtiger Partner im Kampf gegen die Klimakrise.\"" ],
  "articleContentTranslated" : [ "Climate protection minister Leonore Gewessler (Greens) is particularly concerned with thermal renovation, \"because here are the jobs that have a future and that we need on the way out of the crisis. With thermal renovation, we promote regional jobs, regional added value and climate protection.", "Every euro that is invested here helps twice or three times, \"she said in the APA interview. The figures speak for the minister: The number of applications for the get-out-of-oil bonus has increased more than tenfold.", "In 2018, funding for switching to a climate-friendly heating system was granted 1,154 times through the Raus-aus-Öl-Bonus; by 2020 there were already over 15,000 applications. This initiative will continue in the coming years with a large budget focus.", "In 2021 a total of 350 million euros will be available for the renovation offensive, 200 million of which will be for Raus-aus-Öl. In the following years then each 400 million euros. Strong increase in e-cars An increase due to government subsidies is also measured in e-mobility.", "In January 2020, the share of all-electric cars in new registrations was three percent. In December it was already 14.3 percent.", "Over the course of the year, that is a four-fold increase in the share of electric cars in new registrations and also the highest value ever achieved in Austria in one month. According to Gewessler, the key to this was increasing the e-mobility subsidy to 5,000 euros.", "Gewessler names the Renewable Energy Expansion Act (EAG) as a central instrument for the energy transition. \"Our goal is to use 100 percent of electricity from renewable sources by 2030. We are currently at around 70 percent, which is good, but we still have a lot to do.\"", "The law is currently being worked on after the assessment phase and should be presented to the Council of Ministers in the first quarter. A central building block of the law are energy communities, which enable citizens to produce and purchase electricity together.", "\"This means there are new players in the energy system and each of us can become part of it. I can build photovoltaic systems on my roof together with my neighbors, or the community can produce electricity on the roof of the fire station and the community center.", "This is a very important part of the energy transition and we are implementing it for the first time. We absolutely want to achieve the declared goal and that is why the funding system is very targeted and based on the individual technologies.", "To do this, we took a close look at what works and what doesn't in other countries, \"said the minister. Gewessler is very pleased with the change in power in the USA and the announcement by new President Joe Biden that the USA will be returned to the Paris Agreement.", "\"The USA is an important partner in the fight against the climate crisis.\"" ]
}