{
  "id" : "DYuR4zSm",
  "url" : "https://sport.orf.at/stories/3069681/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T08:53:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sturm trifft mit Rückenwind auf Wacker",
  "articleTitleTranslated" : "Storm hits Wacker with a tailwind",
  "articleContent" : [ "Sturm-Trainer Christian Ilzer erwartet trotz der scheinbar klaren Rollenverteilung ein enges Spiel.  „Wir wollen am Dienstag die Leistung vom Wochenende bestätigen und den Rückenwind aus dem Salzburg-Spiel mitnehmen.", "Wacker Innsbruck ist eine Spitzenmannschaft in der zweiten Liga für mich, die ein großes Wort um den Aufstieg mitreden wird.  Sie haben hohe spielerische Qualität, und wir wollen sie nicht in ihren Rhythmus kommen lassen“, erklärte der 43-Jährige.", "Auch sein Kapitän Stefan Hierländer warnte vor dem Gegner: „Wacker Innsbruck ist eine der besten Mannschaften der zweiten Liga.  Wir müssen unsere Tugenden auf den Platz bringen und dürfen das Spiel auf keinen Fall auf die leichte Schulter nehmen.", "Wenn wir unser Spiel durchziehen, bin ich guter Dinge, dass wir weiterkommen.“ Sturm mit Selbstvertrauen gegen Innsbruck Im ÖFB-Cup steht das Achtelfinale zwischen Sturm Graz und Wacker Innsbruck auf dem Programm.", "Nach dem Sieg gegen Salzburg möchten die Grazer das gewonnene Selbstvertrauen auch gegen die Tiroler ausspielen.  In dieser Woche finden am Mittwoch noch zwei weitere Achtelfinal-Partien im heimischen Cup statt: Die Wiener Austria spielt (17.15 Uhr, live in ORF1) zu Hause gegen Prolactal Hartberg, anschließend gastiert Cashpoint Altach (20.25 Uhr, live in ORF Sport +) beim Viertligisten Vienna.", "Die restlichen vier Viertelfinalisten werden dann erst Mitte Dezember ermittelt, der letzte im großen Schlager am 16.  Dezember (20.30 Uhr) zwischen Titelverteidiger Salzburg und Rapid." ],
  "articleContentTranslated" : [ "Sturm coach Christian Ilzer expects a close game despite the apparently clear distribution of roles. “We want to confirm the performance from the weekend on Tuesday and take the tailwind from the Salzburg game.", "For me, Wacker Innsbruck is a top team in the second division that will have a big say in promotion. They have a high playing quality and we don't want them to get into their rhythm, ”explained the 43-year-old.", "His captain Stefan Hierländer also warned of the opponent: “Wacker Innsbruck is one of the best teams in the second division. We have to put our virtues on the pitch and by no means take the game lightly.", "If we go through with our game, I'm in good spirits that we will get through. ”Sturm with self-confidence against Innsbruck The round of 16 between Sturm Graz and Wacker Innsbruck is on the agenda in the ÖFB Cup.", "After the win against Salzburg, Graz would like to play the self-confidence they have gained against the Tyroleans. This week there will be two more round of 16 games in the domestic cup on Wednesday: Wiener Austria will play (5.15 p.m., live on ORF1) at home against Prolactal Hartberg, followed by Cashpoint Altach (20.25 p.m., live on ORF Sport +) Fourth division Vienna.", "The remaining four quarter-finalists will not be determined until mid-December, the last in the big hit on December 16 (8:30 p.m.) between defending champions Salzburg and Rapid." ]
}