{
  "id" : "DYxERvIg",
  "url" : "https://kurier.at/wirtschaft/dritter-lockdown-kostet-handel-erneut-milliarden/401139630",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T12:41:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841406/46-173737481.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dritter Lockdown kostet Handel erneut Milliarden",
  "articleTitleTranslated" : "Third lockdown costs trade again billions",
  "articleContent" : [ "Der heimische Handel wird mit allen drei Lockdowns laut Schätzungen knapp acht Milliarden Euro Umsatz verloren haben. Der bevorstehende, dritte Corona-Lockdown von 26.  Dezember bis inklusive 17.  Jänner wird die heimische Handelsbranche erneut Milliarden an Umsatz kosten.", "Handelsforscher von der Johannes Kepler Universität Linz (JKU) erwarten Umsatzverluste von knapp 1,9 Mrd. Euro brutto. Zwischen 18.  Jänner und 24.  Jänner müssen Kunden dann einen negativen Corona-Test für den Besuch von Geschäften vorweisen können.", "Der erste Lockdown verursachte laut den JKU-Handelsforschern einen Umsatzverlust im Handel von 3,8 Mrd. Euro und die zweite Zwangspause kostete 2,2 Mrd. Euro an Erlösen. Damit wird der heimische Handel mit den drei Lockdowns laut Schätzungen knapp 8 Mrd.", "Euro an Umsatz verloren haben. Der Handelsverband erwartet Erlösverluste von sogar 10 Mrd. Euro. \"Die drei harten Lockdowns haben den Handel in Mark und Bein getroffen\", sagte Handelsverband-Geschäftsführer Rainer Will zur APA.", "Für das neue Jahr wünscht sich Will \"mehr Planungssicherheit\" von der Regierung. Kritik am Freitesten  Kritisch sieht der Handelsverband die Corona-Massentests im Jänner als Vorbedingung für Lockerungen.", "Personen mit einem negativen Testergebnis dürfen ab 18.  Jänner alle Geschäfte und Dienstleistungsbetriebe sowie Gastronomie und Hotels besuchen, ohne Test muss man eine Woche länger bis 25.  Jänner warten.", "\"Man gewöhnt den Menschen durch 'Freitesten' den Gang zum Geschäft ab\", so Will.", "Bei einer aktuellen Umfrage wollten sich 42 Prozent der Befragten \"freitesten\" lassen: Damit würde der dritte Corona-Lockdown für den Handel - mit Ausnahme der Supermärkte, Apotheken und Trafiken - fast ein Monat lang dauern, kritisierte der Handelsverband-Geschäftsführer.", "Wegen des dritten Corona-Lockdowns müssen im Handel, bei Friseuren und anderen körpernahen Dienstleistungen wie Kosmetikern, Masseuren oder Nagelstudios die Rollläden ab morgen, 26.  Dezember, bis inklusive 17.  Jänner herunten bleiben.", "Wie schon im Frühling und Mitte November bis Anfang Dezember dürfen nur wenige Geschäfte zwischen 6 und 19 Uhr offen haben, darunter Supermärkte, Drogerieketten oder Trafiken. Elektro-, Mode- und Schuhhändler, Möbelhäuser und Sportgeschäfte schließen hingegen.", "Weiter offen haben dürfen hingegen Kundenbereiche von nicht körpernahen Dienstleistungsbetrieben (zum Beispiel Banken, Kfz- und Fahrrad -Werkstätten, Versicherungen, Putzereien, Schneidereien).", "Auch der gesamte Lebensmittelhandel sowie der Gesundheitsbereich (neben den Apotheken etwa auch der Medizinprodukteverkauf) kann weiterhin geöffnet bleiben. Erstmals im Corona-Lockdown ist die digitale sowie telefonische Vorbestellung und Abholung von Waren in allen Geschäften erlaubt." ],
  "articleContentTranslated" : [ "With all three lockdowns, domestic trade will have lost almost eight billion euros in sales, according to estimates. The upcoming, third corona lockdown from December 26th to January 17th inclusive will cost the domestic retail industry billions again in sales.", "Trade researchers from the Johannes Kepler University Linz (JKU) expect gross sales losses of just under 1.9 billion euros. Between January 18 and January 24, customers must then be able to show a negative Corona test for visiting shops.", "According to JKU retail researchers, the first lockdown caused a loss of sales in retail of 3.8 billion euros and the second forced break cost 2.2 billion euros in revenue. According to estimates, domestic trade with the three lockdowns will be almost 8 billion.", "Lost euros in sales. The trade association expects revenue losses of as much as 10 billion euros. \"The three hard lockdowns have hit the trade in the marrow,\" said trade association managing director Rainer Will to the APA.", "For the new year, Will would like the government to have \"more planning security\". Criticism of the freest The trade association sees the corona mass tests in January as a prerequisite for easing.", "People with a negative test result are allowed to visit all shops and service providers as well as restaurants and hotels from January 18th, without a test you have to wait a week longer until January 25th.", "\"You get used to going to business by 'freestyle'\", says Will.", "In a recent survey, 42 percent of those questioned wanted to be \"freed up\": The third corona lockdown for retail - with the exception of supermarkets, pharmacies and tobacconists - would take almost a month, criticized the trade association managing director.", "Because of the third corona lockdown, the shutters in stores, hairdressers and other body-friendly services such as beauticians, masseurs or nail salons have to stay down from tomorrow, December 26th, through January 17th inclusive.", "As in spring and mid-November to early December, only a few shops are allowed to be open between 6 a.m. and 7 p.m., including supermarkets, drugstore chains and tobacconists. Electronics, fashion and shoe retailers, furniture stores and sports stores are closing.", "On the other hand, customer areas of non-body-related service companies (e.g. banks, car and bicycle workshops, insurance companies, cleaning shops, tailors) may have more open.", "The entire food trade as well as the health sector (in addition to pharmacies, for example, also the sale of medical products) can remain open. For the first time in the corona lockdown, digital and telephone pre-ordering and collection of goods is allowed in all shops." ]
}