{
  "id" : "DYXRA9vL",
  "url" : "https://kurier.at/chronik/oesterreich/disziplinarverfahren-fuer-soldat-nach-belaestigung-bei-teststrasse/401333700",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T07:28:49Z[UTC]",
  "author" : "Theo Anders",
  "imageUrl" : "https://image.kurier.at/images/original/5932587/46-173507489.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Disziplinarverfahren für Soldat nach Belästigung bei Teststraße",
  "articleTitleTranslated" : "Disciplinary proceedings for soldier after harassment at Teststrasse",
  "articleContent" : [ "Nun gibt es doch noch Konsequenzen für einen Soldaten nach den Belästigungsvorwürfen bei den Corona-Massentests am Areal der Grazer Messe:", "Das Militärkommando Steiermark bestätigte eine parlamentarische Anfragebeantwortung von Verteidigungsministerin Klaudia Tanner (ÖVP), wonach gegen einen Grundwehrdiener ein Disziplinarverfahren eingeleitet wurde.  :", "Er hatte einer Frau, die zum Testen kam, auf ihre Mobilnummer eine WhatsApp-Nachricht geschickt. \"In diesem Fall wurde insbesondere auch aus generalpräventiven Gründen ein Disziplinarverfahren eingeleitet\", heißt es in der Beantwortung vom 26.  März.", "Die Anfrage war von der Grünen Nationalratsabgeordneten Meri Disoski an Tanner gestellt worden. Laut der Verteidigungsministerin waren \"von den zehn bis 15 mitgeteilten Sachverhalten\" nur eine namentliche Zuordnung mangels konkreter Anhaltspunkte in den Mitteilungen möglich.", "Die im Militärkommando Steiermark zur Prüfung der Vorwürfe eingesetzte Kommission habe daraufhin den Soldaten aus der Personengruppe \"Charge\" ausgeforscht. Im Jänner war bekannt geworden, dass sich mehrere Frauen von Soldaten bei den Massentests in der Grazer Messe belästigt gefühlt haben.", "Eine Untersuchungskommission wurde eingesetzt, um den Beschwerden nachzugehen. Das hat nun zu diesem Disziplinarverfahren geführt.", "Der Wehrsprecher der Grünen, David Stögmüller, betont dazu, dass das Bundesheer in der Pandemie wichtige Aufgaben übernommen habe: \"Diese Aufgabenerfüllung geht auch mit einer großen Verantwortung im Umgang mit den Bürgerinnen und Bürgern und dem Datenschutz einher.", "Dem muss natürlich auch das Bundesheer nachkommen und sich dieser Verantwortung gemäß verhalten. Wenn es nicht klappt, müssen auch Konsequenzen gezogen werden, wie bei dem Fall bei den Massentests in Graz.\"", "Die Grünen verweisen darauf, dass in einem Vier-Parteien Antrag der anlässlich des Internationalen Frauentags im Parlament beschlossen wurde, die Maßnahmen zur Frauenförderung im Bundesheer ausgebaut werden sollen.", "\"Auch Schulungen zu sexueller Belästigung sollen weiter verstärkt werden. Gerade für Soldatinnen und Soldaten, die in Zeiten wie diesen, wichtige Assistenzeinsätze übernehmen und sich im Austausch mit den Bürgerinnen und Bürgern befinden.\"" ],
  "articleContentTranslated" : [ "Now there are still consequences for a soldier after the allegations of harassment in the corona mass tests on the grounds of the Graz trade fair:", "The Styrian Military Command confirmed a parliamentary response from Defense Minister Klaudia Tanner (ÖVP), according to which disciplinary proceedings had been initiated against a military servant. :", "He had sent a WhatsApp message to a woman who came to test her cell phone number. \"In this case, in particular for general preventive reasons, disciplinary proceedings were initiated,\" said the answer on March 26th.", "The request was made by the Green MP Meri Disoski to Tanner. According to the defense minister, \"of the ten to 15 reported facts\" could only be assigned by name due to the lack of concrete clues in the communications.", "The commission set up in the Styrian military command to examine the allegations then investigated the soldier from the \"Charge\" group of people. In January it became known that several women were harassed by soldiers during the mass tests in the Graz trade fair.", "A commission of inquiry was set up to investigate the complaints. That has now led to this disciplinary procedure.", "The defense spokesman for the Greens, David Stögmüller, emphasizes that the armed forces have taken on important tasks during the pandemic: \"The fulfillment of tasks also goes hand in hand with a great deal of responsibility in dealing with citizens and data protection.", "Of course, the armed forces must also comply with this and behave in accordance with this responsibility. If it doesn't work, you have to draw conclusions, as was the case with the mass tests in Graz. \"", "The Greens point out that in a four-party motion that was decided in parliament on the occasion of International Women's Day, measures to promote women in the armed forces are to be expanded.", "\"Training courses on sexual harassment should also be stepped up. Especially for soldiers who take on important assistance missions in times like these and are in contact with the citizens.\"" ]
}