{
  "id" : "dZ2HLG9G",
  "url" : "https://kurier.at/kultur/golden-globes-regisseurinnen-im-vormarsch/401177383",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T16:29:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915366/46-175320299.jpg",
  "imageCopyright" : "APA/AFP/CHRIS DELMAS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Golden Globes: Regisseurinnen auf dem Vormarsch",
  "articleTitleTranslated" : "Golden Globes: women directors on the rise",
  "articleContent" : [ "Tina Fey (links) wird live aus New York mit Amy Poehler aus Los Angeles die Verleihung der Golden Globes moderieren Favoriten bei der Preisverleihung der Golden Globes sind David Finchers „Mank“ und die Serie „The Crown“ – beide auf Netflix Jetzt ist es heraußen:", "Unter lautem Herzklopfen und zartem Gekicher verlasen die Schauspielerinnen Sarah Jessica Parker und Taraji P.  : Henson die Nominierungen für die diesjährige Verleihung der Golden Globe Awards. Die „Sensation“ zuerst: Gleich drei Frauen wurden für die beste Filmregie nominiert.", "Chloé Zhao mit dem Drama „Nomadland“, Regina King mit ihrem intensiven Kammerspiel „One Night in Miami“. Und Emerald Fennell – übrigens die Darstellerin von Camilla Parker Bowles in „The Crown“ – mit ihrem Filmdebüt „Promising Young Woman“.", "Sie treten gegen David Finchers „Mank“ und Aaron Sorkins Gerichtssaaldrama „The Trial of the Chicago 7“ an. Das ist insofern erfreulich, als damit erstmals in der Geschichte der Golden Globes drei Frauen gleichzeitig in dieser Kategorie genannt werden.", "In den vergangenen Jahren wurde immer wieder Kritik laut, dass Frauen in der Regie-Kategorie notorisch übersehen werden.", "Die Globe-Trophäen in Form einer goldfarbenen Weltkugel gelten nach dem Oscar als wichtigste Filmauszeichnung in den USA und werden alljährlich von der Hollywood Foreign Press Association (HFPA) für Kinofilme und Fernsehsendungen vergeben.", "Es gibt 14 Nominierungen der Golden Globes im Filmbereich, neun in der Kategorie Fernsehen.", "Als die Top-Favoriten für die Verleihung des 78.  Golden Globes konnten sich mit je sechs Nominierungen David Finchers Hollywood-History-Drama „Mank“ und die royale Serie „The Crown“ durchsetzen – beide auf Netflix.", "Insofern ist der Streaminganbieter mit seinen insgesamt 42 Nominierungen ein Platzhirsch im Kampf um die Golden Globes. Unter den besten Hauptdarstellern in der Kategorie Drama wurde Gary Oldman für seine Rolle als „Citizen Kane“-Drehbuchautor in „Mank“ nominiert.", "Ebenso der an Krebs verstorbene Chadwick Boseman in „Ma Rainey’s Black Bottom“, Anthony Hopkins in dem Familiendrama „The Father“ und Riz Ahmed als gehörloser Drummer in „The Sound of Metal“.", "Bei den Frauen wurden in der Kategorie Filmdrama als beste Darstellerinnen unter anderem Vanessa Kirby für „Pieces of a Woman“, Frances McDormand für „Nomadland“ und Carey Mulligan für „Promising Young Woman“ nominiert.", "Unsere deutschen Nachbarn jubilieren darüber, dass die zwölfjährige Schauspielerin Helena Zengel ebenfalls Aussicht auf einen Golden Globe hat. Die Schülerin, bekannt als brüllendes Problemkind in dem Film „Systemsprenger“, spielt in dem Western „Neues aus der Welt“ an der Seite von Tom Hanks.", "Sie trifft in der Sparte „Beste Nebendarstellerin“ unter anderem auf Amanda Seyfried („Mank“) und Olivia Colman („The Father“). Letztere erhielt – natürlich – auch eine Nominierung als beste Schauspielerin in der Drama-Serie „The Crown“.", "Ebenfalls deutsche Freude herrscht über die Nennung der Netflix-Miniserie „Unorthodox“ von Regisseurin Maria Schrader.", "Diese konkurriert Seite an Seite mit Miniserien wie „The Undoing“, der Schachserie „Das Damengambit“ und Steve McQueens Film-Anthologie über die britisch-karibische Community in „Small Axe“. Wer sind die Verlierer der aktuellen Nominierungen?", "Auf jeden Fall Tom Hanks: Er wurde bei den diesjährigen Nennungen komplett übergangen – ebenso wie Meryl Streep, die ihren vergangenen 32 Globe-Nominierungen trotz ihrer hinreißenden Rolle in „The Prom“ keine weitere hinzufügen konnte.", "Auch Sophia Loren reüssierte mit ihrem rührenden Comeback-Film „The Life Ahead“ nicht. Geradezu skandalös ist die Tatsache, dass Michaela Coel für ihre Serie „I May Destroy You“, von allen Seiten mit Lob überschüttet, völlig ignoriert wurde; ebenso wie „Bridgerton“.", "Heuer findet die Globe-Verleihung aufgrund der Pandemie erst am 28.  Februar statt – dem ehemaligen, weil ebenfalls verschobenen, Termin der Oscarpreisverleihung. Moderiert wird sie von Tina Fey und Amy Poehler." ],
  "articleContentTranslated" : [ "Tina Fey (left) will host the Golden Globes awards live from New York with Amy Poehler from Los Angeles. Favorites at the Golden Globes awards ceremony are David Fincher's “Mank” and the series “The Crown” - both on Netflix. Now it's out :", "The actresses Sarah Jessica Parker and Taraji P.: Henson read the nominations for this year's Golden Globe Awards with a loud heartbeat and gentle giggles. The \"sensation\" first: three women were nominated for best film director.", "Chloé Zhao with the drama \"Nomadland\", Regina King with her intensive chamber play \"One Night in Miami\". And Emerald Fennell - by the way, the actress of Camilla Parker Bowles in “The Crown” - with her film debut “Promising Young Woman”.", "You will compete against David Fincher's \"Mank\" and Aaron Sorkin's courtroom drama \"The Trial of the Chicago 7\". This is good news as it is the first time in the history of the Golden Globes that three women are named in this category at the same time.", "In recent years there has been repeated criticism that women are notoriously overlooked in the directing category.", "The globe trophies in the form of a gold-colored globe are considered the most important film award in the USA after the Oscar and are awarded annually by the Hollywood Foreign Press Association (HFPA) for cinema films and television programs.", "There are 14 Golden Globes nominations for film, nine for television.", "David Fincher's Hollywood history drama “Mank” and the royal series “The Crown” prevailed as the top favorites for the 78th Golden Globes, each with six nominations - both on Netflix.", "In this respect, the streaming provider with a total of 42 nominations is a top dog in the battle for the Golden Globes. Gary Oldman was nominated as a Best Actor in the Drama category for his role as Citizen Kane screenwriter on Mank.", "Likewise, Chadwick Boseman, who died of cancer, in \"Ma Rainey's Black Bottom\", Anthony Hopkins in the family drama \"The Father\" and Riz Ahmed as a deaf drummer in \"The Sound of Metal\".", "Amongst others, Vanessa Kirby for “Pieces of a Woman”, Frances McDormand for “Nomadland” and Carey Mulligan for “Promising Young Woman” were nominated for best actresses in the film drama category.", "Our German neighbors are jubilant that the twelve-year-old actress Helena Zengel also has the prospect of a Golden Globe. The schoolgirl, known as the roaring problem child in the film \"System Sprenger\", plays in the western \"News from the world\" at the side of Tom Hanks.", "In the category “Best Supporting Actress” she meets Amanda Seyfried (“Mank”) and Olivia Colman (“The Father”). The latter received - of course - a nomination for best actress in the drama series \"The Crown\".", "There is also German joy about the mention of the Netflix miniseries “Unorthodox” by director Maria Schrader.", "This competes side by side with miniseries such as “The Undoing”, the chess series “The Queen's Gambit” and Steve McQueen's film anthology about the British-Caribbean community in “Small Ax”. Who are the losers of the current nominations?", "Definitely Tom Hanks: He was completely ignored in this year's nominations - as was Meryl Streep, who couldn't add any more to her past 32 Globe nominations despite her gorgeous role in \"The Prom\".", "Even Sophia Loren did not succeed with her touching comeback film \"The Life Ahead\". The fact that Michaela Coel was completely ignored for her series “I May Destroy You”, showered with praise from all sides, is downright scandalous; as well as \"Bridgerton\".", "This year, due to the pandemic, the Globe Awards will not take place until February 28th - the former, because it has also been postponed, the date of the Oscar award ceremony. It will be moderated by Tina Fey and Amy Poehler." ]
}