{
  "id" : "dZ4rsNry",
  "url" : "https://kurier.at/sport/wintersport/marita-kramer-springt-auch-in-hinzenbach-ins-spitzenfeld/401179789",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T14:39:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920208/46-175474178.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Marita Kramer springt auch in Hinzenbach ins Spitzenfeld",
  "articleTitleTranslated" : "Marita Kramer also jumps into the top field in Hinzenbach",
  "articleContent" : [ "Viel größer könnte der Kontrast kaum sein:", "Am Sonntag hoben die Skispringerinnen noch auf der Hochfirstschanze in Titisee-Neustadt im Schwarzwald ab, die Flüge bis 150 Meter zulässt, am Freitag ging es auf den Bakken im oberösterreichischen Hinzenbach – auf der Aigner-Schanze steht die Bestmarke bei 100 Metern.  :", "Marita Kramer setzte unbeirrt ihren Höhenflug fort: Nach zwei Siegen am Wochenende landete die 19-Jährige dieses Mal auf Platz vier.", "Drei Punkte fehlten aufs Podest und die Norwegerin Eirin Maria Kvandal, bereits 13,8 allerdings auf die Slowenin Nika Kriznar, die sich mit Sprüngen auf 89 und 90,5 Meter um 0,8 Punkte vor ihrer Landsfrau Ema Klinec durchsetzte.", "„Der zweite Sprung war Risiko – ich wollte zu viel, und dann ist es genau in die falsche Richtung gegangen“, sagte Kramer nach 87 und 85,5 Metern. „Für den Kopf ist das schwierig, man will voll rausspringen, muss sich aber eben doch ein bisschen zurückhalten, um in ein gutes Flugsystem zu kommen“", "Am Samstag gibt es im zweiten Bewerb die Gelegenheit, es besser zu machen. 119 Punkte liegt Kramer im Gesamtweltcup vor Kriznar – aber der ist nicht ihr Ziel für diese Saison.  “ „Ja, ich bin jetzt Erste, wenn’s geht, nehm’ ich’s mit.“ Daniela Iraschko-Stolz wurde Sechste.", "„Ich probier’ grad Dinge aus und bin da definitiv auf dem richtigen Weg: Im Training hat es bei einem Sprung schon für ganz vorne gereicht. Im Bewerb hatte ich dann nicht die nötige Windunterstützung“, erklärte die 37-Jährige.", "„Top sechs ist echt gut, das passt. Denn ich muss Top Ten springen – sonst habe ich zu Hause Putzdienst.“ Lisa Eder kam auf Rang acht." ],
  "articleContentTranslated" : [ "The contrast couldn't be much greater:", "On Sunday the ski jumpers took off on the Hochfirstschanze in Titisee-Neustadt in the Black Forest, which allows flights of up to 150 meters, on Friday they went to the Bakken in Hinzenbach in Upper Austria - on the Aigner-Schanze the record is 100 meters. :", "Marita Kramer continued her soaring success: after two victories at the weekend, the 19-year-old finished fourth this time.", "Three points were missing on the podium and the Norwegian Eirin Maria Kvandal, but already 13.8 on the Slovenian Nika Kriznar, who prevailed with jumps of 89 and 90.5 meters by 0.8 points ahead of her compatriot Ema Klinec.", "\"The second jump was a risk - I wanted too much, and then it went exactly in the wrong direction,\" said Kramer after 87 and 85.5 meters. \"It's difficult for your head, you want to jump right out of the box, but you have to hold back a little to get into a good flight system\"", "On Saturday there will be the opportunity to do better in the second competition. Kramer is 119 points ahead of Kriznar in the overall World Cup - but that is not her goal for this season. \"\" Yes, I'm now first, if I can, I'll take it with me. \"Daniela Iraschko-Stolz came in sixth.", "\"I'm just trying things out and I'm definitely on the right track: In training, one jump was enough for the very front. In the competition I didn't have the necessary wind support, ”explained the 37-year-old.", "“Top six is really good, that fits. Because I have to jump in the top ten - otherwise I have cleaning service at home. ”Lisa Eder came in eighth." ]
}