{
  "sourceCountry" : "austria",
  "articleTitle" : "Salzburgs 2:6 gegen Bayern: \\\"Dafür gibt es keine Entschuldigung\\\"",
  "targetLanguage" : "english",
  "articleContent" : [ "Verteidiger Max Wöber übt nach dem Einbruch im Gruppenspiel gegen die Münchner in den letzten zehn Minuten Selbstkritik.  Die Salzburger waren im dritten Gruppenspiel der Champions League gegen Titelverteidiger Bayern München an der Sensation dran.", "Doch am Ende verließen Österreichs Meisterkicker die Red-Bull-Arena mit hängenden Köpfen.  Der Umgang mit dem schmerzhaften 2:6 fiel ihnen sichtlich schwer, hatten sie doch den Favoriten über weite Strecken in Verlegenheit gebracht.", "\\\"Das 2:6 ist nicht das, was wir verdient haben\\\", meinte Mittelfeldspieler Dominik Szoboszlai nach der zweiten Niederlage in der Champions League in Folge.  Von der Schlussphase mit vier Gegentoren war nicht nur Jesse Marsch gezeichnet. \\\"75 Minuten lang waren wir überragend.", "Es ist schade, am Ende so hoch zu verlieren.  Die Jungs haben über ihrer Grenze gespielt\\\", sagte der Trainer der Salzburger: \\\"Es war wie ein Dammbruch.  Erst ein Loch und dann kommt viel daher.\\\" Nach der frühen Führung durch Mergim Berisha (4.) und zwei Rückschlägen in Form eines von Lewandowski verwandelten Elfmeters (21.) und dem Eigentor von Kristensen (44.), kämpften sich die Salzburger durch Joker Okugawa (65.) zurück.", "Doch Boateng (79.), Sane (83.), noch einmal Lewandowski (88.) und Hernandez (92.) schenkten Ex-Salzburg-Co-Trainer Hansi Flick zum ersten Jahrestag als Bayern-Chefcoach den 14.", "Sieg in der Champions League in Folge.  Die fehlende Entschlossenheit \\\"Wir waren richtig gut drin, wir haben sie richtig genervt, das hat man auch am Platz gespürt\\\", trauerte Zlatko Junuzovic einer verpassten Gelegenheit nach.", "\\\"Beim Stand von 2:2 hatten wir die Chance auf das 3:2, da fehlte die Entschlossenheit\\\", spielte der Routinier auf eine leichtfertig vergebene Chance von Noah Okafor kurz vor dem erneuten Rückstand an.", "\\\"Das nagt natürlich jetzt.\\\" Zu Marschs Enttäuschung gesellte sich Schiedsrichterkritik, die für ihn ungewöhnlich harsch ausfiel: \\\"Ich habe nie etwas über den Schiedsrichter gesagt, aber heute müssen wir sagen: Er war nicht gut\\\", tadelte Marsch den erfahrenen niederländischen Referee Danny Makkelie.", "Vor allem, dass beim Stand von 1:1 ein Handspiel von Corentin Tolisso im Strafraum unbemerkt blieb, ärgerte die Salzburger.  \\\"Ich weiß, wir sind ein kleiner Verein, Bayern München ist ein großer Verein\\\", sagte der US-Amerikaner.", "\\\"Es war für den neutralen Zuschauer ein Topspiel, ein sehr unterhaltsames Spiel mit sehr viel Tempo\\\", analysierte Flick.  Der Coach des deutschen Triplesiegers hatte für die \\\"gute Spielanlage\\\" des Außenseiters viel Lob parat.", "\\\"Salzburg hat das sehr, sehr gut gemacht von Anfang an.  Sie haben uns das ein oder andere Mal wirklich auf die Probe gestellt.\\\" Mit neun Punkten aus drei Spielen ist der Aufstieg ins Achtelfinale für die Bayern schon fast fix.", "Der zweite Platz ist für die bei einem Punkt haltenden Salzburger zur Halbzeit der Gruppenphase aber noch in Reichweite, Atletico Madrid liegt nach einem 1:1 bei Lok Moskau mit drei Punkten Vorsprung auf diesem.", "Das Ergebnis des zuvor gespielten Spiels verleitete Marsch beim Stand von 2:2 zu einem Defensivwechsel, der nicht aufging.  \\\"Das tut uns weh\\\" Drei Minuten nach der Hereinnahme von Onguene für Stürmer Berisha fiel das 2:3.", "\\\"In diesem Moment war das 2:2 ein gutes Ergebnis für uns, vor allem nach Lok gegen Atletico\\\", sagte Marsch, der den Zug retrospektiv \\\"sicher nicht\\\" wiederholen würde.", "Wie in Madrid fiel das dritte Tor nach einem Corner, bei dem sich die Salzburger erneut wie Anfänger anstellten.  \\\"Das tut uns weh\\\", sagte Salzburgs Coach.  \\\"Wir wollten das Spiel gewinnen, wir haben alles auf eine Karte gesetzt\\\", erklärte Junuzovic.", "Max Wöber kritisierte: \\\"Wir müssen einfach abgeklärter agieren, das beginnt ganz vorne und endet ganz hinten.\\\" Der Wiener erinnerte an die Niederlage gegen Atletico Madrid in der Vorwoche.", "\\\"Die haben das 3:2 gemacht und danach war kein einziger Ball mehr von uns im Sechzehner, weil sie einfach hinten dicht machen.  Das fehlt uns einfach.\\\" Am Dienstag brach Boatengs Kopfballtreffer den Salzburger Widerstand.", "\\\"Wir haben uns aufgegeben.  Das darf nicht passieren, dass man in den letzten zehn Minuten vier Tore bekommt, dafür gibt es keine Entschuldigung\\\", monierte Wöber.", "Er wollte dennoch das Positive rausfiltern.  \\\"Wir haben 80 Minuten auf Augenhöhe gespielt.  Das ist für einen Verein wie Red Bull Salzburg nicht selbstverständlich." ],
  "id" : "Dz5xkJaF",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/salzburg-verliert-in-der-champions-league-gegen-bayern-mit-26-dafuer-gibt-es-keine-entschuldigung/401086395",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Salzburg's 6-2 win against Bayern: \"There's no excuse for that\"",
  "articleContentTranslated" : [ "Defender Max Wöber has been self-critical in the last ten minutes after the break-in in the group game against Munich. Salzburg were on the sensation in the third group game of the Champions League against defending champion Bayern Munich.", "But in the end, Austria's champions left the Red Bull Arena with their heads hanging. Dealing with the painful 2: 6 was visibly difficult for them, as they had embarrassed the favorites for long stretches.", "\\ \"The 2: 6 is not what we deserve \\\", said midfielder Dominik Szoboszlai after the second defeat in the Champions League in a row. Not only Jesse Marsch was marked by the final phase with four goals conceded. \\ \"For 75 minutes we were outstanding.", "It's a shame to lose so much in the end. The boys played over their limit, \"said the Salzburg coach:\" It was like a dam broke. First a hole and then a lot comes along. \\ \"After the early lead by Mergim Berisha (4th) and two setbacks in the form of a penalty converted by Lewandowski (21st) and the own goal by Kristensen (44th), Salzburg fought each other back by Joker Okugawa (65th).", "But Boateng (79th), Sane (83th), again Lewandowski (88th) and Hernandez (92nd) gave ex-Salzburg co-trainer Hansi Flick the 14th anniversary as Bayern's head coach.", "Victory in the Champions League in a row. The lack of determination \\ \"We were really good at it, we really annoyed them, you could feel that on the pitch \\\", said Zlatko Junuzovic, mourning a missed opportunity.", "\\ \"With the score of 2: 2 we had the chance to make it 3: 2, because there was no determination \\\", the veteran alluded to a carelessly missed chance by Noah Okafor shortly before falling back again.", "\\ \"That gnaws now, of course. \\\" To Marsch's disappointment was added the referee criticism, which was unusually harsh for him: \\ \"I never said anything about the referee, but today we have to say: He was not good,\" said Marschden experienced Dutch referee Danny Makkelie.", "Above all, when the score was 1: 1, a handball by Corentin Tolisso went unnoticed in the penalty area, annoyed Salzburg. \"I know we're a small club, Bayern Munich is a big club,\" said the American.", "\"It was a top game for the neutral viewer, a very entertaining game with a lot of speed,\" analyzed Flick. The coach of the German triple winner had a lot of praise for the outsider's \\ \"good play structure \\\".", "\"Salzburg did it very, very well right from the start. They really put us to the test one time or another.\" With nine points from three games, Bayern's promotion to the last sixteen is almost fixed.", "Second place is still within reach for Salzburg, who are holding one point, at half-time in the group stage. Atletico Madrid are three points ahead of Lok Moscow after a 1-1 draw.", "The result of the previous game tempted Marsch to make a defensive change when the score was 2: 2, which did not work. \\ \"That hurts \\\" Three minutes after Onguene was taken on for striker Berisha, it was 3-2.", "\"At that moment the 2-2 win was a good result for us, especially after Lok against Atletico,\" said Marsch, who in retrospect was \"definitely not going to repeat the move\".", "As in Madrid, the third goal fell after a corner, where Salzburg again lined up like beginners. \"That hurts us,\" said Salzburg's coach. \"We wanted to win the game, we put everything on one card,\" said Junuzovic.", "Max Wöber criticized: \\ \"We just have to act in a more relaxed manner, it starts at the very front and ends at the back. \\\" The Viennese recalled the defeat against Atletico Madrid the previous week.", "\"They made it 3-2 and after that not a single ball from us was in the penalty area, because they just close the back. We just miss that.\" On Tuesday Boateng's header broke the Salzburg resistance.", "\\ \"We gave up. It mustn't happen that you get four goals in the last ten minutes, there is no excuse for that, \\\" complained Wöber.", "He still wanted to filter out the positive. \"We played at eye level for 80 minutes. That is not a given for a club like Red Bull Salzburg." ]
}