{
  "id" : "dZMDciHo",
  "url" : "https://www.diepresse.com/5923977/Film_Sexuelles-Erwachen_Kann-das-Suende-sein?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-18T05:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/8/9/5923977/D0D4C9F2-1E9D-487B-8686-3632F094C938_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sexuelles Erwachen: Kann das Sünde sein?",
  "articleTitleTranslated" : "Sexual awakening: can it be a sin?",
  "articleContent" : [ "Unterdrückte Lust liegt in der Luft: In der vergnüglichen Dramödie „Yes, God, Yes“ entdeckt eine streng katholisch erzogene Jugendliche die Leidenschaft. Ihre Verwirrung ist spürbar. Ab Montag im Amazon-Abo.", "Dem Sexuellen wird an der erzkatholischen Schule im Mittleren Westen der USA, die Alice (Natalia Dyer), besucht, viel Platz eingeräumt. Nur positiv konnotiert ist es dabei nie:", "Sex außerhalb der Ehe ist Sünde, Masturbation ebenso, und Gott sieht jede Erregung, predigt Father Murphy in einem eigenen Schulfach für Tugend und sittliches Verhalten, während den Mädchen im Fach „Christian Lifestyle“ Babypuppen ausgehändigt werden, die sie dann durchs Schulgebäude schleppen müssen.  :", "Ob ihr auch schon das grausliche Spätabtreibungsvideo gezeigt wurde, fragt Alice ihre Freundin am Gang, diese antwortet sarkastisch: „Nicht spoilern!", "“ Man könnte „Yes, God, Yes“ als filmisches Mahnmal darüber sehen, wie eine repressive Erziehung junge Menschen davon abhält, ein gesundes sexuelles Selbstbewusstsein aufzubauen – und wie sie das letztlich dazu bringen kann, sich von Religion abzuwenden.", "Das aufzuzeigen war wohl auch eine Intention der US-Regisseurin Karen Maine, die selbst an einer katholischen Schule in Iowa war und ihren Film semiautobiografisch angelegt hat.", "Doch ihre Dramödie, die im November schon einen Kinostarttermin in Österreich hatte, nun aber von Amazon im Streaming-Abo herausgebracht wurde, ist mehr als das.", "In 78 Minuten (derart kompakte Filme sind ja zur Seltenheit geworden) wird hier von einer sexuellen Erweckung und Selbstermächtigung erzählt – einfühlsam, ehrlich und witzig. Kommt man dafür in die Hölle?", "Natalia Dyer wurde bekannt als Nancy in der Netflix-Serie „Stranger Things“, eine Figur, hinter deren zerbrechlichem Auftreten sich ein furchtloser Kampfgeist verbirgt.", "Auch hier spielt sie wunderbar vielschichtig: Im verstohlenen schmalen Lächeln ihrer Alice spiegeln sich Verunsicherung und Naivität, aber auch Neugier, Begehren – und Scham. Kommt man in die Hölle, wenn man die „Titanic“-VHS immer wieder zur Sexszene zurückspult?", "Oder wenn man interessiert die expliziten Fotos öffnet, die ein User namens „HairyChest1956“ aus dem AOL-Chat ungefragterweise geschickt hat? Handy mit Vibrationsfunktion Es ist das Jahr 2000, und Alice verbringt ihre Freizeit maßgeblich am klobigen Heim-PC oder mit „Snake“-Spielen am Handy.", "Und überall lauern verbotene Gedanken und fleischliche Gelüste! Es wird nicht lange dauern, bis Alice entdeckt, wozu die Vibrationsfunktion ihres Telefons noch taugt.", "Während sie zaghaft ihren neuen Bedürfnissen nachgibt, eilen ihr in der Schule schon gewagtere Gerüchte voraus: Was genau die Sexpraktik beinhaltet, die sie angeblich mit einem Mitschüler betrieben haben soll, weiß Alice selbst nicht.", "Doch mittlerweile ist das Gerede schon beim Schulpfarrer (Timothy Simons) angekommen, der in der wöchentlichen Beichte wenig zimperlich nachhakt. Um ihren Ruf wiederherzustellen und ihrer verwirrenden Gefühle Herrin zu werden, meldet sie sich für ein religiöses Wochenendcamp an.", "Solche standardisierten Einkehrtage, die Teenager in ihrem Glauben festigen sollen, sind an nordamerikanischen christlichen Schulen seit Jahrzehnten üblich.", "Aus diesem „Kairos“-Programm wird in „Yes, God, Yes“ das leicht fiktionalisierte „Kirkos“: Strahlende jugendliche Betreuer geleiten ihre nur wenig jüngeren Schützlinge durch eine Abfolge aus Sesselkreisen, gemeinsamem Singen und Umarmungen.", "Abstrus übertriebene Fröhlichkeit liegt in der Luft – und unterdrückte Lust. Karen Maines ruhige, helle Inszenierung und die Kamera, die immer wieder Alices Perspektive einnimmt, vermitteln ihre Verwirrung und das Gefühl, bei etwas Verbotenem beobachtet zu werden.", "Da hilft nur eines: Wissen Immer wieder bleibt der Blick hängen – an den Armhaaren des dauergrinsenden Schul-Football-Stars, dem goldenen Kruzifix über dem Bett, dem Marshmallow, das die Jugendlichen symbolisch für Todsünden über dem Lagerfeuer gegrillt haben: „Deines ist die Wollust!", "“ Dabei bleibt der Grundton stets vergnüglich, und wenngleich der Film sich nicht zurückhält, die schwarze Pädagogik der katholischen Autoritäten zu verdeutlichen (hier misst auch eine gestrenge Lehrerin mit dem Lineal die Rocklängen der Mädchen nach), so verteufelt er diese Figuren auch nicht völlig – sondern zeigt lieber, dass es nur ein bisschen Wissen braucht, um ihre Strategien wirkungslos zu machen.  ", "Wissen, das über die zweifelhaften Lektionen von Father Murphy hinausgeht (Männer seien wie Mikrowellen, Frauen wie Backöfen – sie müssen „vorheizen“). Und die Erkenntnis, dass nicht alle so keusch sind, wie sie tun.", "Darauf kommt Alice nämlich, während sie durch das Camp tapst. Diese Verlogenheit, ihre Faszination und Schuldgefühle erweisen sich als explosives Gemisch, das sich in einem charmanten, sehr gewitzten Finale entlädt: Gott sieht alles?", "Er möge herschauen! [R450V] (\"Die Presse\", Print-Ausgabe, 18.01.2021)" ],
  "articleContentTranslated" : [ "Suppressed lust is in the air: In the hilarious drama \"Yes, God, Yes\", a strictly Catholic youngster discovers passion. Your confusion is palpable. From Monday with an Amazon subscription.", "A lot of space is given to the sexual at the arch-Catholic school in the American Midwest that Alice (Natalia Dyer) attends. It never has a positive connotation:", "Sex outside of marriage is sin, as is masturbation, and God sees every excitement, Father Murphy preaches in a separate school subject for virtue and moral behavior, while the girls in the “Christian Lifestyle” subject are given baby dolls that they then have to drag through the school building. :", "Alice asks her friend in the aisle whether she has already been shown the gruesome late abortion video, who answers sarcastically: “Don't spoil!", "“You could see“ Yes, God, Yes ”as a cinematic memorial about how a repressive upbringing prevents young people from building healthy sexual self-esteem - and how this can ultimately lead them to turn away from religion.", "Showing this was probably one of the intentions of the US director Karen Maine, who herself attended a Catholic school in Iowa and made her film semi-autobiographical.", "But her drama, which already had a theatrical release date in Austria in November, but has now been released by Amazon as a streaming subscription, is more than that.", "In 78 minutes (such compact films have become a rarity) the story of a sexual awakening and self-empowerment is told - empathetically, honestly and funny. Is that what you go to hell for?", "Natalia Dyer became known as Nancy on the Netflix series \"Stranger Things,\" a character whose fragile demeanor hides a fearless fighting spirit.", "Here, too, she plays wonderfully complex: the furtive, narrow smile of her Alice reflects insecurity and naivety, but also curiosity, desire - and shame. Will you go to hell if you keep rewinding the \"Titanic\" VHS to the sex scene?", "Or if you are interested in opening the explicit photos that a user named \"HairyChest1956\" sent from the AOL chat without being asked? Mobile phone with vibration function It's the year 2000, and Alice spends a lot of her free time on the clunky home PC or playing \"Snake\" games on the mobile phone.", "And forbidden thoughts and carnal desires lurk everywhere! It won't be long before Alice discovers what the vibration function of her phone is good for.", "While she hesitantly gives in to her new needs, rumors that are already more daring precede her at school: Alice herself does not know what exactly the sex practice she allegedly carried out with a classmate contains.", "But in the meantime the talk has already reached the school priest (Timothy Simons), who is not very squeamish about the weekly confession. To restore her reputation and control her confusing feelings, she signs up for a religious weekend camp.", "Such standardized retreats, designed to strengthen teenagers in their beliefs, have been common in North American Christian schools for decades.", "This “Kairos” program becomes the slightly fictionalized “Kirkos” in “Yes, God, Yes”: Radiant youthful supervisors guide their little younger protégés through a sequence of armchairs, singing together and hugs.", "Abstruse exaggerated happiness is in the air - and suppressed lust. Karen Maine's calm, bright staging and the camera, which repeatedly takes Alice's perspective, convey her confusion and the feeling of being watched while doing something forbidden.", "There is only one thing that can help: Knowledge Again and again the gaze gets caught - on the arm hair of the constantly grinning school football star, the golden crucifix above the bed, the marshmallow that the young people grilled over the campfire symbolically for deadly sins: \"Yours is that Lust!", "“The basic tone is always enjoyable, and although the film does not hold back to clarify the black pedagogy of the Catholic authorities (here a strict teacher measures the skirt lengths of the girls with a ruler), it does not completely demonize these characters either - but rather shows that it only takes a bit of knowledge to make your strategies ineffective.", "Knowledge beyond Father Murphy's dubious lessons (men are like microwaves, women like ovens - they have to \"preheat\"). And the realization that not all are as chaste as they are.", "This is what Alice comes across as she pats through the camp. This mendacity, its fascination and feelings of guilt turn out to be an explosive mixture that discharges in a charming, very witty finale: God sees everything?", "May he look! [R450V] (\"Die Presse\", print edition, January 18, 2021)" ]
}