{
  "id" : "dZNjdk89",
  "url" : "https://www.derstandard.at/story/2000125126970/us-stardirigent-james-levine-77-jaehrig-gestorben?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T14:37:19Z[UTC]",
  "author" : "Ljubiša Tošić",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "US-Stardirigent James Levine gestorben",
  "articleTitleTranslated" : "US star conductor James Levine has died",
  "articleContent" : [ "New York – Es gibt Aufnahmen von Wagners Parsifal, da dehnt US-Dirigent James Levine das Vorspiel in einem Ausmaß, dass die Zeit regelrecht zum Stillstand kommt und der narkotische Klang luxuriös sein Fluidum entfaltet.", "Levine brauchte ein paar Minuten länger als etwa der straffe Asket Pierre Boulez, um diese seine Ideen zu entwickeln. Andererseits war der 1943 in Cincinnati, Ohio, geborene Dirigent an sich kein subjektiv zulangender Maestro der Extreme.", "Etwa vier Jahrzehnte lang wirkte er an der New Yorker Metropolitan Opera als dominante Figur. Dabei war Levine auch ein Praktiker und Pragmatiker, eigentlich ein Dirigent der Sänger.", "Debütiert hatte er an der Met 1971 bei Puccinis Tosca, der Erfolg wurde nachhaltig: So schien Levines große Zeit zwischen New York, Wien, Salzburg und dem Rest der Klassikwelt gewissermaßen ewig zu währen.", "Unter Levine glänzte die Met als eines der führenden Opernhäuser der Welt, das Orchester des Hauses hielt er auf internationalem Niveau. Levine war wichtiger Teil des Klassik-Establishments. Er ging mit den Drei Tenören auf Welttournee und war auch Chef der Münchner Philharmoniker.", "Er galt als Könner vor allem des romantischen Repertoires. Bei ihm waren die großen Musikgefühle in handwerklich souveränen Händen. Ein würdiges Karrierefinale wurde allerdings unmöglich.", "Die Met verzichtete 2018 auf die Dienste ihres Musikchefs, da Levine von einigen Männern der sexuellen Belästigung bezichtigt wurde. Levine wehrte sich, dennoch kam es zur Entlassung. James Levine ist, wie jetzt erst bekannt wurde, am 9. 3. im Alter von 77 Jahren gestorben. (Ljubiša Tošić, 17.3.2021)" ],
  "articleContentTranslated" : [ "New York - There are recordings of Wagner's Parsifal in which US conductor James Levine stretches the prelude to such an extent that time literally comes to a standstill and the narcotic sound unfolds its aura in a luxurious way.", "Levine took a few minutes longer than the strict ascetic Pierre Boulez to develop his ideas. On the other hand, the conductor, born in Cincinnati, Ohio, in 1943, was not in itself a subjectively demanding maestro of extremes.", "For about four decades he was a dominant figure at the New York Metropolitan Opera. Levine was also a practitioner and pragmatist, actually a conductor of the singers.", "He made his debut at the Met in 1971 with Puccini's Tosca, and the success was lasting: Levine's heyday between New York, Vienna, Salzburg and the rest of the classical world seemed to last forever.", "Under Levine, the Met shone as one of the leading opera houses in the world and kept the house orchestra at an international level. Levine was an important part of the classical establishment. He went on a world tour with the Three Tenors and was also head of the Munich Philharmonic.", "He was considered a master especially of the romantic repertoire. With him, the great musical feelings were in technically competent hands. A worthy career finale, however, was impossible.", "The Met waived the services of its music director in 2018 because Levine was accused of sexual harassment by some men. Levine struggled, but it was released. James Levine died on March 9th at the age of 77, as has only now become known. (Ljubiša Tošić, March 17, 2021)" ]
}