{
  "id" : "dzzP7fDg",
  "url" : "https://www.derstandard.at/story/2000125243927/neuer-rekord-an-belegten-intensivbetten-durch-corona-faelle-in-wien?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T09:18:04Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neuer Rekord an belegten Intensivbetten durch Corona-Fälle in Wien",
  "articleTitleTranslated" : "New record of occupied intensive care beds due to corona cases in Vienna",
  "articleContent" : [ "Wien – Die Situation in den Intensivstationen in Wien spitzt sich in der dritten Welle der Corona-Pandemie weiter zu: Mit Stand Montag benötigten in der Bundeshauptstadt genau 165 Corona-Infizierte eine intensivmedizinische Betreuung.", "Das sind um 13 belegte Intensivbetten mehr als noch am Sonntag. Das geht aus Zahlen der Morgenmeldung Wiens über den Krisenstab hervor. Die bisherige Höchstbelegung mit Covid-Fällen in Wien wurde am Höhepunkt der zweiten Welle Mitte November mit 162 Patientinnen und Patienten erreicht.", "Die aktuelle Belegung von Intensivbetten durch Corona-Infizierte ist damit ein neuer Rekordwert in Wien. Und aktuell deutet nichts darauf hin, dass die Belastung der Intensivstationen und der Mitarbeiterinnen und Mitarbeiter in den Spitälern abnimmt.", "Im Gegenteil: Die Experten des Covid-Prognosekonsortiums des Gesundheitsministeriums rechnen bis Ende März damit, dass in Wien die Zahl von 200 belegten Intensivbetten durch Corona-Erkrankte erreicht wird.", "Die Patienten in den Intensivstationen seien jünger als in der zweiten Welle, betonte Nina Brenner-Küng vom Wiener Gesundheitsverbund (Wigev, vormals KAV).", "Und Patientinnen und Patienten würden wohl wegen der im Osten Österreichs besonders verbreiteten britischen Virusmutation B.1.1.7 rascher vom Normalbett auf der Intensivstation landen. Am Montag vor einer Woche wurden in Wien 134 Corona-Fälle auf Intensivstationen behandelt.", "Die Zunahme betrug damit in nur einer Woche 28 weitere belegte Intensivbetten durch Corona-Infizierte. Zuletzt hat Wien bereits bekanntgegeben, dass erste nicht lebensnotwendige Operationen verschoben werden mussten.", "Die Regelversorgung von nicht an Corona erkrankten Patientinnen und Patienten wird damit bereits direkt vom Anstieg beeinträchtigt.", "Für eine leichte Entlastung der Situation in den Krankenhäusern des städtischen Spitalsträgers sorgt eine Kooperation mit Ordens- und Privatspitälern, wobei Ordensspitäler auch bis zu rund 20 Intensivbetten für Corona-Fälle bereitstellen können.", "Österreichweit lagen am Montag 437 Corona-Intensivpatienten in den Spitälern. Vor einer Woche waren es 364 Patientinnen und Patienten. In Vorarlberg benötigen aktuell nur zwei Corona-Erkrankte eine intensivmedizinische Betreuung.", "In Niederösterreich sind es 84 – plus vier im Vergleich zum Vortag. (David Krutzler, 22.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The situation in the intensive care units in Vienna is worsening in the third wave of the corona pandemic: As of Monday, exactly 165 corona infected people in the federal capital needed intensive care.", "That is 13 more intensive care beds than on Sunday. This is evident from the figures in Vienna's morning report on the crisis team. The previous maximum occupancy with Covid cases in Vienna was reached at the height of the second wave in mid-November with 162 patients.", "The current occupancy of intensive care beds by corona infected people is a new record in Vienna. And currently there is nothing to suggest that the strain on intensive care units and hospital staff will decrease.", "On the contrary: The experts of the Covid forecast consortium of the Ministry of Health expect by the end of March that the number of 200 occupied intensive care beds in Vienna will be reached by corona sufferers.", "The patients in the intensive care units are younger than in the second wave, emphasized Nina Brenner-Küng from the Vienna Health Association (Wigev, formerly KAV).", "And because of the British virus mutation B.1.1.7, which is particularly widespread in eastern Austria, patients would land more quickly from their normal bed in the intensive care unit. On Monday a week ago, 134 corona cases were treated in intensive care units in Vienna.", "The increase was 28 more intensive care beds occupied by corona infected people in just one week. Vienna recently announced that the first non-vital operations had to be postponed.", "The standard care of patients not suffering from corona is thus already directly affected by the increase.", "A cooperation with religious and private hospitals ensures a slight relief of the situation in the hospitals of the municipal hospital, whereby religious hospitals can also provide up to around 20 intensive care beds for corona cases.", "Across Austria there were 437 corona intensive care patients in hospitals on Monday. A week ago there were 364 patients. In Vorarlberg, only two corona sufferers currently need intensive medical care.", "In Lower Austria there are 84 - plus four compared to the previous day. (David Krutzler, March 22, 2021)" ]
}