{
  "id" : "e04WJhdY",
  "url" : "https://kurier.at/sport/fussball/fussball-legende-kevin-keegan-feiert-den-70-geburtstag/401183206",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:44:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927747/46-109204474.jpg",
  "imageCopyright" : "APA/AFP/-",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fußball-Legende Kevin Keegan feiert den 70. Geburtstag",
  "articleTitleTranslated" : "Football legend Kevin Keegan celebrates his 70th birthday",
  "articleContent" : [ "Die Startprobleme in Hamburg waren bald überwunden. Menschlich, weil \"Mighty Mouse\" mit seiner sympathischen und zugänglichen Art Kollegen und Fans für sich einnahm.", "Sportlich verhalf Joseph Kevin Keegan - wie er mit vollständigem Namen heißt - den Hanseaten 1978/79 mit 17 Toren zum großen Triumph, der deutschen Meisterschaft. Der Popstar Im selben Sommer gelang Keegan noch ein ganz anderer, ungewöhnlicher Erfolg.", "Der Engländer mit der Lockenmähne schaffte es als Popstar in die Hitparade. Seine Single \"Head Over Heels In Love\" landete auf Platz zehn der deutschen Charts. Chris Norman und Pete Spencer von der Band Smokie hatten das Lied für ihn geschrieben und produziert.", "Als es Keegan 1980 zurück auf die Insel zog, trauerten HSV-Fans ihrem Liebling noch lange nach. Beim FC Southampton und bei Newcastle United schoss \"King Kev\" fortan seine Tore. Später heuerte er als Coach bei Newcastle an.", "Er verhalf dem damaligen Zweitligisten zum Aufstieg und war auch in der Premier League erfolgreich. In der Saison 1995/96 verpassten die \"Magpies\" den Meistertitel als Ligazweiter nur knapp gegenüber Manchester United.", "Zwölf Punkte war Keegans Sensationsteam im Jänner bereits vorne gelegen. Auch den damaligen Drittligisten Fulham und Manchester City in der zweiten Liga führte Keegan jeweils zum Aufstieg.", "Doch seine kurze Zeit als Englands Nationaltrainer von Februar 1999 bis Oktober 2000 war nicht von Erfolg gekrönt. Bei der EM scheiterten die \"Three Lions\" schon in der Gruppenphase.", "In der WM-Qualifikation verlor Keegans Team das letzte Spiel im alten Wembley-Stadion gegen Deutschland mit 0:1 - und der Coach trat kurz nach dem Abpfiff zurück." ],
  "articleContentTranslated" : [ "The starting problems in Hamburg were soon overcome. Human, because \"Mighty Mouse\" won over colleagues and fans with its sympathetic and accessible manner.", "In sporting terms, Joseph Kevin Keegan - as he is called by his full name - helped the Hanseatic League to a great triumph, the German championship, with 17 goals in 1978/79. The pop star In the same summer Keegan had a completely different, unusual success.", "The Englishman with the curly mane made it into the charts as a pop star. His single \"Head Over Heels In Love\" landed at number ten in the German charts. Chris Norman and Pete Spencer from the band Smokie wrote and produced the song for him.", "When Keegan moved back to the island in 1980, HSV fans mourned their darling for a long time. \"King Kev\" scored his goals at Southampton FC and Newcastle United. He later hired as a coach at Newcastle.", "He helped the then second division club to rise and was also successful in the Premier League. In the 1995/96 season, the \"Magpies\" just missed the league title as second against Manchester United.", "Keegan's sensational team was already twelve points ahead in January. Keegan also promoted the then third division side Fulham and Manchester City in the second division.", "But his short time as England coach from February 1999 to October 2000 was not crowned with success. At the EM, the \"Three Lions\" failed in the group stage.", "In the World Cup qualification, Keegan's team lost the last game in the old Wembley Stadium against Germany 1-0 - and the coach resigned shortly after the final whistle." ]
}