{
  "id" : "e0fR8pYN",
  "url" : "https://sport.orf.at/stories/3070799/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T21:26:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "St. Pöltens Frauen stehen im Achtelfinale",
  "articleTitleTranslated" : "St. Pölten's women are in the last sixteen",
  "articleContent" : [ "Die Gäste hielten Zürich über weite Strecken in Schach und gerieten nur selten in ernsthafte Gefahr. Ein Treffer von Onyinyechi Zogg wurde in der ersten Hälfte wegen Abseits aberkannt. Nach der Pause landete ein Freistoß von Julia Stierli an der Stange (64.).", "Dafür hatte der SKN in der 69.  Minute Pech, denn die Schiedsrichterin übersah ein klares Elferfoul an Melanie Brunnthaler. Für die Entscheidung sorgte St. Pölten in der 84.  Minute – nach einem Eckball von Jasmin Eder war die zehn Minuten zuvor eingewechselte Makas per Kopf erfolgreich.", "St. Pölten tritt nun als erst zweiter ÖFB-Club im Champions-League-Achtelfinale an. Österreichs ehemaliges Aushängeschild Neulengbach war fünfmal im Achtelfinale der Königsklasse vertreten, einmal – im März 2014 – gar im Viertelfinale.", "„Das Tor war eine Erlösung, bis dahin war es ein voller Kampf“, so Makas im ORF-Interview. Auch ihre Trainerin Maria Wolf war erleichtert. „Wir haben gewusst, wir müssen die erste halbe Stunde überleben, denn da wird Zürich Gas geben.", "Es war ein Arbeitssieg. Die erste Hälfte war nicht so optimal, die zweite viel besser“, sagte die 39-Jährige, die keinen Wunschgegner hat. „Wir sind im Achtelfinale, jetzt kann kommen, wer will. “FC Zürich – SKN St.", "Pölten 0:1 (0:0) Tor: Makas (84.) St. Pölten: Kresche – Biroova, Klein, Balog – Tabotta, Eder, Meyer (69. /Mikolajova), Zver, Sauer (82. /Hamidovic) – Enzinger (73. /Makas), Zagor (46. /Brunnthaler) Hinspiel 0:2 – St.", "Pölten mit Gesamtscore von 3:0 im Achtelfinale" ],
  "articleContentTranslated" : [ "The guests kept Zurich in check for long stretches and rarely got into serious danger. Onyinyechi Zogg's goal was denied in the first half due to offside. After the break, a free kick from Julia Stierli landed on the pole (64th).", "But the SKN had bad luck in the 69th minute, because the referee overlooked a clear penalty foul on Melanie Brunnthaler. St. Pölten made the decision in the 84th minute - after a corner kick from Jasmin Eder, Makas, who had been substituted ten minutes earlier, was successful with a header.", "St. Pölten is only the second ÖFB club to take part in the Champions League round of 16. Austria's former figurehead Neulengbach was represented five times in the second round of the premier class, once - in March 2014 - even in the quarter-finals.", "\"The goal was a relief, until then it was a full fight,\" said Makas in an interview with ORF. Her trainer Maria Wolf was also relieved. “We knew we had to survive the first half hour, because that's where Zurich will step on the gas.", "It was a job win. The first half was not so ideal, the second much better, ”said the 39-year-old, who has no opponent. “We're in the round of 16, now anyone can come. “FC Zurich - SKN St.", "Pölten 0: 1 (0: 0) Goal: Makas (84th) St. Pölten: Kresche - Biroova, Klein, Balog - Tabotta, Eder, Meyer (69th / Mikolajova), Zver, Sauer (82nd / Hamidovic) - Enzinger (73. / Makas), Zagor (46. / Brunnthaler) first leg 0: 2 - St.", "Pölten with a total score of 3-0 in the round of 16" ]
}