{
  "id" : "e0qJD3EP",
  "url" : "https://kurier.at/chronik/oesterreich/corona-liess-kriminalitaet-in-oesterreich-einbrechen/401221515",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T09:05:00Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/5007009/46-168664023.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona ließ Kriminalität in Österreich sinken",
  "articleTitleTranslated" : "Corona lowered crime in Austria",
  "articleContent" : [ "Die gute Nachricht ist: Die Kriminalität ist auf einem historischen Tiefstand. Und nun die schlechte: Alle Polizeiexperten vermuten, dass sie nach Corona historische Höchstwerte erreichen könnte.", "In diesen Minuten präsentiert Innenminister Karl Nehammer gemeinsam mit dem Generaldirektor für die öffentliche Sicherheit (Franz Ruf) und dem Chef des Bundeskriminalamts (Andreas Holzer) die Kriminalstatistik für das Jahr 2020.  Dabei gab es einen Rückgang von ohnehin schon niedrigen Niveau von über 11 Prozent bei den Delikten.  ", "Gleichzeitig liegt die Klärungsquote bei über 54 Prozent. Um 10 Uhr stellen Innenminister Nehammer und Generaldirektor Ruf die Kriminalitätsentwicklung 2020 vor: Die Auswirkungen der verschiedenen Lockdowns sind in der jeweiligen Monatsstatistik enorm.", "Im vergangenen April etwa gab es fast ein Drittel weniger Kriminalität als im Vergleich zum Vorjahr.", "Im September erreichten die Zahlen fast schon wieder normale Werte, erst die Verschärfungen im Oktober und November brachten wieder Rückgänge von über 10 Prozent. © Bild: KURIER Eher wenig überraschend ist, dass sich noch mehr Kriminalität in das Internet verlagert hat.", "In diesem Bereich gibt es ein Plus von über einem Viertel. Dass es nicht noch mehr ist, ist auch neuen Ermittlungsgruppen im Bundeskriminalamt zu verdanken, die sich in einzelnen Bereichen spezialisiert haben und zahlreiche Erfolge gefeiert haben. © Bild:", "APA - Austria Presse Agentur Sehr auffällig ist auch ein starkes Plus bei Sozialleistungsbetrug von beinahe 70 Prozent.  : Dies ist einerseits auf eine Zunahme durch Corona, aber andererseits auch durch eine neue Ermittlungseinheit bedingt.", "Insgesamt sinkt die Gewaltkriminalität um 8,2 Prozent. Es gab nur 43 Mordfälle mit insgesamt 54 Opfern. Ein Plus von 13 Prozent Gewalt gab es zwar im häuslichen Bereich, dieser ist aber zu einem großen Teil auf neue Delikte zurückzuführen, die im vergangenen April eingeführt worden sind.", "Innenminister Nehammer verwies aber darauf, dass im vergangenen Jahr rund 6 Millionen Euro für Gewaltprävention ausgegeben worden ist. Fest steht aber auch, dass die Zahl der Wegweisungen von 8200 auf fast 9700 gestiegen ist.", "Wenig überraschend gesunken ist die Zahl der Wohnungseinbrüche, die in Zeiten von Home Office nur wenig begabte Kriminelle verübt haben. Gestiegen ist in diesem Bereich nur die Zahl der Einbrüche in Kellerabteile, um knappe 10 Prozent." ],
  "articleContentTranslated" : [ "The good news is that crime is at an all-time low. And now the bad: All police experts suspect that it could reach historical highs after Corona.", "In these minutes, Interior Minister Karl Nehammer, together with the General Director for Public Security (Franz Ruf) and the Head of the Federal Criminal Police Office (Andreas Holzer), presented the crime statistics for 2020. There was a decrease from an already low level of over 11 percent the offenses.", "At the same time, the clarification rate is over 54 percent. At 10 a.m. Interior Minister Nehammer and General Director Ruf present the crime trend in 2020: The effects of the various lockdowns are enormous in the respective monthly statistics.", "Last April, for example, there was almost a third less crime than in the previous year.", "In September the numbers almost returned to normal, and it wasn't until the tightening in October and November that declines of over 10 percent were brought back. © Image: KURIER It is not really surprising that even more crime has shifted to the Internet.", "There is a plus of over a quarter in this area. The fact that it is not more is also thanks to new investigation groups in the Federal Criminal Police Office, which have specialized in individual areas and have celebrated numerous successes. © Image:", "APA - Austria Press Agency A strong plus in social benefit fraud of almost 70 percent is also very noticeable. : This is due to an increase due to Corona on the one hand, but also to a new investigation unit on the other.", "Overall, violent crime has fallen by 8.2 percent. There were only 43 murders with a total of 54 victims. Domestic violence increased by 13 percent, but this is largely due to new crimes that were introduced last April.", "Interior Minister Nehammer pointed out, however, that around 6 million euros had been spent on violence prevention last year. What is also certain is that the number of evictions has increased from 8,200 to almost 9,700.", "Unsurprisingly, there has been a decrease in the number of home burglaries, which were only perpetrated by unskilled criminals in the age of home offices. In this area, only the number of break-ins into basement compartments has increased by almost 10 percent." ]
}