{
  "id" : "e0wN64JK",
  "url" : "https://kurier.at/politik/inland/nach-liefer-engpass-regierung-haelt-an-impfstrategie-fest/401166054",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T18:45:59Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4892568/46-174237108.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Liefer-Engpass: Regierung hält an Impfstrategie fest",
  "articleTitleTranslated" : "After delivery bottleneck: government sticks to vaccination strategy",
  "articleContent" : [ "SPÖ-Chefin Pamela Rendi-Wagner hatte angeregt, mehr Dosen aus den vorhandenen Ampullen zu ziehen oder den Zeitraum zwischen erster und zweiter Teil-Impfung zu verlängern. Doch für Gesundheitsminister Anschober stehen beide Optionen vorerst nicht wirklich zur Debatte.", "Gegenüber dem KURIER hieß es am Samstag, man verschwende schon jetzt nichts. Im Schnitt würden aus jeder Ampulle sechs Dosen gezogen – was exakt den Empfehlungen des Herstellers entspreche.", "Und eine Verlängerung der Pause zwischen erster und zweiter Teil-Impfung sei theoretisch zwar möglich, trotz allem aber nicht wirklich sinnvoll. Bleibt noch der von FPÖ und SPÖ ventilierte Vorstoß, bilateral mit Ländern zu verhandeln, die „übervolle Impflager“ (FPÖ) haben.", "Abgesehen davon, dass weltweit nicht von einem Überangebot an Impfdosen gesprochen werden kann, ist Österreich mit Zuteilung und Beschaffung auf die EU angewiesen.", "Laut Ministerium wird am Montag mit den zuständigen EU-Stellen geklärt, wie viel oder wenig AstraZeneca in den nächsten Wochen wirklich liefern kann. Wie groß das Lieferproblem im März sei, könne man seriös nicht beantworten.", "Fest steht derweil nur, dass das Infektionsgeschehen in ganz Europa dramatisch ist. Das Kanzleramt spricht bereits von einer „drastischen Verschärfung“ der Lage.", "Um zu klären, wie lange der Lockdown hierzulande jedenfalls noch dauern muss, wird morgen, Montag, mit Experten und danach mit den Landeshauptleuten und den Chefs der Oppositionsparteien beraten." ],
  "articleContentTranslated" : [ "SPÖ leader Pamela Rendi-Wagner had suggested drawing more doses from the available ampoules or extending the period between the first and second partial vaccination. But for Health Minister Anschober, both options are not really up for discussion for the time being.", "Compared to the KURIER it was said on Saturday that nothing is wasted now. On average, six doses would be drawn from each ampoule - which exactly corresponds to the manufacturer's recommendations.", "And an extension of the break between the first and second partial vaccination is theoretically possible, but not really useful in spite of everything. What remains is the venture ventured by the FPÖ and SPÖ to negotiate bilaterally with countries that have “overcrowded vaccination camps” (FPÖ).", "Apart from the fact that there is no oversupply of vaccination doses worldwide, Austria is dependent on the EU for allocation and procurement.", "According to the ministry, it will be clarified with the responsible EU authorities on Monday how much or how little AstraZeneca can actually deliver in the next few weeks. How big the delivery problem is in March cannot be answered seriously.", "The only thing that is certain is that the infection rate is dramatic across Europe. The Chancellery is already speaking of a “drastic worsening” of the situation.", "In order to clarify how long the lockdown has to last in this country in any case, discussions will take place tomorrow, Monday, with experts and then with the state governors and the heads of the opposition parties." ]
}