{
  "id" : "E1gSJKgs",
  "url" : "https://kurier.at/wirtschaft/astra-zeneca-liefert-noch-weniger-impfstoff-an-die-eu/401217171",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T06:21:53Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://image.kurier.at/images/original/4994514/46-175674231.jpg",
  "imageCopyright" : "EPA/Adam Warzawa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Astra Zeneca kürzt Impfstoff-Lieferung an die EU erneut",
  "articleTitleTranslated" : "Astra Zeneca cuts vaccine deliveries to the EU again",
  "articleContent" : [ "Die Schreckensnachricht kam Ende Jänner: Astra Zeneca, auf dessen Impfstoff viele Länder in ihrer Impfstrategie - auch Österreich - große Hoffnungen gesetzt hatten, wird weniger des begehrter Vakzins liefern, als ursprünglich angekündigt. ", "Statt 80 Millionen Dosen werde das britisch-schwedische Pharmaunternehmen nur 31 Millionen Dosen an die EU liefern.  Grund: Probleme in einem Werk in Belgien.", "Die EU wollte die kurzfristige Ankündigung nicht akzeptieren, trat in Verhandlungen, pochte auf Einhaltung des Vertrags, der dann auch geschwärzt veröffentlich wurde und rang dem Hersteller zumindest 10 Millionen weitere Dosen ab. ", "Schließlich sagte die Firma 40 Millionen Dosen für die Zeit bis Ende März zu. Doch wie sich nun herausstellt, wird der Hersteller sein Versprechen erneut nicht halten können.  Astra Zeneca hat eine weitere drastische Kürzung seiner Impfstoff-Lieferungen in die Europäische Union angekündigt.", "Man beabsichtige, im ersten Halbjahr dieses Jahres 100 Millionen Dosen in die EU-Staaten liefern, 30 Millionen davon im ersten Quartal, teilte der Konzern am Freitagabend mit. Zuletzt war der Konzern noch von 220 Millionen Dosen bis zur Jahresmitte ausgegangen.", "\"Obwohl unermüdlich daran gearbeitet wurde, die Lieferungen zu beschleunigen, muss Astra Zeneca enttäuschenderweise eine Kürzung der geplanten Corona-Impfstoff-Lieferungen in die EU ankündigen\", hieß es in einer Mitteilung.", "\"Leider werden Exportbeschränkungen die Lieferungen im ersten Quartal nun reduzieren, und werden dies wahrscheinlich auch im zweiten Quartal\", hieß es nun von Astra Zeneca.", "Die EU hatte sowohl den USA als auch Großbritannien vorgeworfen, anders als sie selbst, keinen in den Ländern produzierten Impfstoff zu exportieren. Mit der britischen Regierung war darüber in den vergangenen Tagen sogar erneut Streit entbrannt, da London dies zurückgewiesen hatte.", "Die Lieferkürzung bei Astra Zeneca stieß in Brüssel auf scharfe Kritik:", "\"Es ist an der Zeit, dass der Vorstand von Astra Zeneca seine treuhänderische Verantwortung wahrnimmt und jetzt alles Notwendige tut, um die Verpflichtungen von AZ zu erfüllen\", schrieb Thierry Breton, EU-Kommissar für Binnenmarkt und Industrie, in der Nacht zum Freitag auf Twitter.  :", "Hintergrund der gekürzten Pläne ist ein Ausfuhrverbot in den USA: Die US-Regierung habe erklärt, die EU solle zunächst nicht damit rechnen, in den USA hergestellte Impfdosen zu erhalten, sagten zwei hochrangige EU-Mitarbeiter Reuters.", "Astra Zeneca hatte vergangenen Monat angekündigt, nur rund die Hälfte der 180 Millionen Impfeinheiten im zweiten Jahresquartal in die EU liefern zu können. Später hatte der Konzern erklärt, die Lücke mit Lieferungen des Impfstoff aus außereuropäischen Standorten - darunter die USA - zu verkleinern.", "Die Sprecherin des Weißen Hauses, Jen Psaki, trat jedoch am Freitag Berichten entgegen, dass es ein Exportverbot für Impfstoffe aus den USA gibt. Sie räumte aber ein, dass die Hersteller zunächst ihre Zusagen gegenüber der US-Regierung erfüllen müssten, ehe sie ausführen dürfen.", "Für Aufsehen sorgte auch ein Bericht der \"New York Times\", wonach sich in den USA Millionen ungenutzte Dosen des Astra Zeneca-Impfstoffs angesammelt hätten.", "Allein 30 Millionen Impfdosen seien bereits in einer Anlage im Bundesstaat Ohio abgefüllt, weitere Dutzende Millionen Dosen in einem Labor in Maryland produziert worden, schrieb die Zeitung. Anders als in der EU ist der britisch-schwedische Impfstoff in den USA noch nicht zugelassen.", "Der Klubobmann der FPÖ, Herbert Kickl, forderte indes den sofortigen Stopp für Astra Zeneca-Impfungen in Österreich.", "\"Es war Bundeskanzler Sebastian Kurz persönlich, der sich laut der über sein Twitter-Profil am 21.  Jänner verbreiteten Propaganda aus dem Kanzleramt für eine 'möglichst rasche und unbürokratische Zulassung' des Corona-Impfstoffs von Astra Zeneca ausgesprochen hat.", "Seither reißen die Hiobsbotschaften über schwere Nebenwirkungen nicht ab\", erklärte Kickl. Der Kanzler müsse \"jetzt auf die Stopptaste drücken, anstatt den Menschen durch die Ankündigung, sich selbst mit Astra Zeneca impfen lassen zu wollen, auch noch eine falsche Sicherheit vorzugaukeln\"." ],
  "articleContentTranslated" : [ "The terrible news came at the end of January: Astra Zeneca, on whose vaccine many countries - including Austria - had high hopes for, will deliver less of the coveted vaccine than originally announced.", "Instead of 80 million doses, the British-Swedish pharmaceutical company will only deliver 31 million doses to the EU. Reason: Problems in a plant in Belgium.", "The EU did not want to accept the short-term announcement, entered into negotiations, insisted on compliance with the contract, which was then published in blackened form, and wrested at least 10 million more cans from the manufacturer.", "Eventually, the company pledged 40 million cans through the end of March. But as it now turns out, the manufacturer will again not be able to keep its promise. Astra Zeneca has announced another drastic cut in its vaccine shipments to the European Union.", "It intends to deliver 100 million cans to the EU countries in the first half of this year, 30 million of them in the first quarter, the group announced on Friday evening. Most recently, the group had assumed 220 million cans by the middle of the year.", "\"Although they worked tirelessly to speed up deliveries, Astra Zeneca disappointingly has to announce a cut in planned corona vaccine deliveries to the EU,\" it said in a press release.", "\"Unfortunately, export restrictions will now reduce deliveries in the first quarter, and will probably also do so in the second quarter,\" said Astra Zeneca.", "The EU had accused both the US and the UK, unlike itself, of not exporting any vaccine produced in the countries. In the past few days, a dispute had flared up again with the British government because London had rejected it.", "The delivery cut at Astra Zeneca met with sharp criticism in Brussels:", "\"It is time that the board of Astra Zeneca assumed its fiduciary responsibility and now do everything necessary to meet the obligations from AZ,\" wrote Thierry Breton, EU Commissioner for Internal Market and Industry, on Friday night Twitter. :", "The background to the shortened plans is an export ban in the USA: The US government has declared that the EU should not initially expect to receive vaccination doses made in the USA, two high-ranking EU officials told Reuters.", "Astra Zeneca announced last month that it would only be able to deliver around half of the 180 million vaccine units to the EU in the second quarter of the year. The company later announced that it would reduce the gap with deliveries of the vaccine from non-European locations - including the USA.", "However, White House spokeswoman Jen Psaki countered reports on Friday that there is an export ban on vaccines from the United States. It admitted, however, that the manufacturers would first have to fulfill their promises to the US government before they are allowed to execute.", "A report in the \"New York Times\" also caused a stir, according to which millions of unused doses of the Astra Zeneca vaccine had accumulated in the USA.", "30 million vaccine doses alone have already been filled in a facility in the state of Ohio, and tens of millions more doses have been produced in a laboratory in Maryland, the newspaper wrote. Unlike in the EU, the British-Swedish vaccine is not yet approved in the USA.", "The FPÖ club chairman, Herbert Kickl, called for the immediate stop for Astra Zeneca vaccinations in Austria.", "\"It was Federal Chancellor Sebastian Kurz personally who, according to the propaganda from the Chancellery, which was spread on his Twitter profile on January 21, spoke out in favor of 'the fastest and unbureaucratic approval possible' of the corona vaccine from Astra Zeneca.", "Since then, the bad news about serious side effects has not stopped, \"explained Kickl. The Chancellor now has to\" press the stop button instead of fooling people into believing that they are going to be vaccinated with Astra Zeneca \"." ]
}