{
  "id" : "e1oeHhwa",
  "url" : "https://kurier.at/wirtschaft/rhi-magnesita-stiess-norwegische-und-irische-gesellschaft-ab/401177425",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T18:00:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915648/46-164317579.jpg",
  "imageCopyright" : "www.sebastianreich.com / R",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "RHI Magnesita stieß norwegische und irische Gesellschaft ab",
  "articleTitleTranslated" : "RHI Magnesita sold Norwegian and Irish companies",
  "articleContent" : [ "Die Unternehmensgruppe Callista hat ihren Sitz in München und ist laut Firmenhomepage auf die Akquisition von \"defizitären, in Sondersituationen befindlichen Konzerntochterunternehmen, Konzernrandaktivitäten und Geschäftseinheiten\" spezialisiert.", "Der Erfolg des Unternehmens beruhe auf der im Anschluss durchgeführten Sanierung. Strategischer Fokus RHI Magnesita beschäftigt den Angaben zufolge rund 13.000 Arbeitnehmer an 35 Hauptproduktionsstandorten und mehr als 70 Vertriebsbüros.", "Der Konzern will sich strategisch auf jene Länder und Regionen fokussieren, von \"dynamischeren Wirtschaftswachstumsaussichten\" profitieren. In Österreich hatte RHI Magnesita Mitte 2020 - nach Schließung des Werks in Trieben (Steiermark) - 1.800 Mitarbeiter.", "Hierzulande betreibt der Rohstoffkonzern vier Werke - zwei in der Steiermark (Veitsch, Breitenau), eines in Kärnten (Radenthein) und eines in Tirol (Hochfilzen). Hinzu kommen der seit 120 Jahren bestehende Forschungscluster in Leoben sowie der Firmensitz in Wien." ],
  "articleContentTranslated" : [ "The Callista group of companies is based in Munich and, according to the company's website, specializes in the acquisition of \"loss-making group subsidiaries, group activities and business units in special situations\".", "The company's success is based on the subsequent restructuring. Strategic focus RHI Magnesita employs around 13,000 people at 35 main production sites and more than 70 sales offices.", "The group wants to focus strategically on those countries and regions that benefit from \"more dynamic economic growth prospects\". In Austria, RHI Magnesita had 1,800 employees in mid-2020 - after the plant in Trieben (Styria) was closed.", "In this country, the raw materials group operates four plants - two in Styria (Veitsch, Breitenau), one in Carinthia (Radenthein) and one in Tyrol (Hochfilzen). There is also the research cluster in Leoben, which has existed for 120 years, and the company headquarters in Vienna." ]
}