{
  "id" : "e2a1CvCy",
  "url" : "https://www.diepresse.com/5904541/Neuerscheinung_Ein-Buch-das-aergert-und-ablenkt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T18:37:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ein Buch, das ärgert und ablenkt",
  "articleTitleTranslated" : "A book that annoys and distracts",
  "articleContent" : [ "Der Geschäftsmann Rafael Horzon hat nach zehn Jahren wieder ein Buch geschrieben. Es ist der zweite Teil seiner schrägen Chronik des Berliner Party- und Hipster-Alltags.", "Als Rafael Horzon irgendwann zu Gast in der österreichischen TV-Comedy „Willkommen Österreich“ war, entfuhr Christoph Grissemann schon bald der Satz: „Wir müssen aus der Ironie raus.“ Dabei ist ihm Ironie, so wie seinem Moderatorenpartner Stermann, sonst nicht fremd.", "Doch mit der Figur Horzon konnten die beiden zumindest an diesem Abend wenig anfangen. Das dürfte den meisten Menschen so gehen. Rafael Horzon ist ein Phänomen.", "Als Künstler will der Deutsche nicht bezeichnet werden – wer das trotzdem wagt, wie beispielsweise die Online-Enzyklopädie Wikipedia, wird verklagt.", "Zumindest liest man das oft in Porträts oder Texten über Horzon, ob das wirklich stimmt, lässt sich natürlich genauso schwer sagen wie sein richtiges Alter (irgendwas um die 50). Einen „passionierten Lebenstrottel“ nannte ihn die „Süddeutsche“ einmal, er selbst bevorzugt den Begriff „Geschäftsmann“.", "Alles, was Horzon seit Mitte der 1990er-Jahre macht, ist irgendwie abseitig-schräg und lässt einen impulsiv ausrufen: „Echt jetzt? “ Horzon lebt seit 25 Jahren in Berlin, betreibt ein Möbelgeschäft in der Torstraße, das sehr lang nur ein einziges Stück im Sortiment hatte, nämlich ein Bücherregal.", "Er führte die Partnertrennungsagentur Separitas und einen Apfelkuchenhandel, der keinen Kuchen verkaufte, sondern nur Gegenstände vertrieb, die man fürs Apfelkuchenbacken brauchen kann.", "Er schmiss in Berlin die absurdesten, aber klarerweise hipsten Partys, weshalb die „Welt“ über ihn schrieb, er sei „der Mann, der Mitte erfand“. Und dann schrieb er 2010 auch noch einen Roman, eine autobiografisch geprägte Erzählung des Horzon'schen Alltags.", "Eine Qual. Zehn Jahre nach „Das weiße Buch“ erschien nun, wieder bei Suhrkamp, „Das neue Buch“. Der Ich-Erzähler Rafael Horzon streift in der Prä-Covid-Zeit durch Berlin und will mit seinem neuen Buch den Literaturnobelpreis gewinnen.", "Er sucht also nach einem funktionierenden Stoff – und genau diese Suche mit abwechselnden Party- und Restaurantbesuchen ist der Plot des Buchs. Für Menschen, die weder mit Berlin-Mitte noch mit den Protagonisten dieses großstädtischen Biotops etwas anfangen können, muss dieses Buch eine Qual sein.", "Da tauchen Figuren wie der Kolumnist Timon Karl Kaleyta (u. a. in der „FAS“) auf, der Instagram-affine Galerist und ebenfalls Buchautor Johann König (Galerie König) oder der Kunstsammler Christian Boros (Boros Bunker).", "Ein kleines Denkmal setzt Horzon dem 2019 viel zu früh an Krebs verstorbenen Modeblogger und Partyveranstalter Carl Jakob Haupt.", "Wenn es jemand aus dieser bestimmten Berliner Blase nicht in das Buch geschafft hat, muss das einen triftigen Grund gehabt haben – und jedenfalls ein herber Schlag sein, schließlich lebt man in Mitte für Auftritte und Erwähnungen in popkulturellen Erzeugnissen wie diesem.", "Literarisch ist das alles weder besonders herausragend noch besonders relevant. Aber als Chronik einer bestimmten Zeit in Deutschlands Hauptstadt geht das Buch einwandfrei durch.", "Auch wenn man bei der Lektüre mitten im zweiten Covid-Lockdown bisweilen nicht genau weiß, was einem mehr auf die Nerven geht: der Egozentrismus der Hauptfigur und ihrer vorwiegend männlichen Gesellen – oder die Tatsache, dass alle ständig auf Partys, in Lokale, Geschäfte oder Theater gehen.", "Eskapistische Welt. Dabei tut man Buch wie Autor da durchaus Unrecht. Eine Figur wie Rafael Horzon braucht es gerade in trostlosen Zeiten einer globalen Pandemie. Bei seinen absurden Geschäftsideen lassen sich unternehmerischer Erfindergeist und Selbstdarstellung für die Post-Covid-Zeit abschauen.", "Und das konsequente Wechselspiel von Wahrheit und Erfindung kann eine Ablenkung sein.", "Wenn alles um einen herum eher trist und ernst ist, tut eine Reise in eine fantastisch-eskapistische Welt vielleicht ganz gut. ⫻ Neu Erschienen Rafael Horzon: „Das neue Buch“ Suhrkamp-Verlag 303 Seiten 20,90 Euro (\"Die Presse\", Print-Ausgabe, 29.11.2020)" ],
  "articleContentTranslated" : [ "The businessman Rafael Horzon has written a book again after ten years. It is the second part of his weird chronicle of the Berlin party and hipster everyday life.", "When Rafael Horzon was a guest in the Austrian TV comedy “Willkommen Österreich”, Christoph Grissemann soon escaped the sentence: “We have to get out of irony.” Irony, like his moderator partner Stermann, is otherwise not alien to him.", "But the two of them couldn't do much with the figure Horzon, at least that evening. It should be like that for most people. Rafael Horzon is a phenomenon.", "The German does not want to be called an artist - anyone who dares to do so, for example the online encyclopedia Wikipedia, will be sued.", "At least you often read that in portraits or texts about Horzon, of course whether that's really true is just as difficult to say as his real age (something around 50). The “Süddeutsche” once called him a “passionate idiot”; he himself prefers the term “businessman”.", "Everything Horzon has been doing since the mid-1990s is somehow off the beaten track and makes you exclaim impulsively: “Really now? “Horzon has lived in Berlin for 25 years and runs a furniture store on Torstrasse that for a long time only had one item in its range, namely a bookcase.", "He ran the partner separation agency Separitas and an apple cake shop that did not sell cakes, but only sold items that can be used for apple cake baking.", "He threw the most absurd, but clearly hip, parties in Berlin, which is why the \"Welt\" wrote about him that he was \"the man who invented the middle\". And then in 2010 he also wrote a novel, an autobiographical story of Horzon's everyday life.", "A torture. Ten years after “The White Book”, “The New Book” was published again by Suhrkamp. The first-person narrator Rafael Horzon roams through Berlin in the pre-Covid period and wants to win the Nobel Prize for Literature with his new book.", "So he is looking for a working material - and it is precisely this search with alternating party and restaurant visits that is the plot of the book. For people who cannot do anything with Berlin-Mitte or the protagonists of this metropolitan biotope, this book must be torture.", "Figures such as the columnist Timon Karl Kaleyta (among others in the “FAS”), the Instagram-savvy gallery owner and also book author Johann König (Galerie König) or the art collector Christian Boros (Boros Bunker) appear.", "Horzon is putting a small memorial to the fashion blogger and party organizer Carl Jakob Haupt, who died much too early of cancer in 2019.", "If someone from this particular Berlin bubble didn't make it into the book, there must have been a valid reason - and it must have been a bitter blow, after all, because you live in Mitte for appearances and mentions in pop culture products like this.", "In literary terms, none of this is particularly outstanding or particularly relevant. But as a chronicle of a certain time in Germany's capital, the book goes through perfectly.", "Even if reading in the middle of the second Covid lockdown you sometimes don't know exactly what gets on your nerves more: the egocentrism of the main character and their mostly male companions - or the fact that everyone is constantly at parties, in bars, shops or Go to theatre.", "Escapist world. In doing so, both book and author are thoroughly wronged. A figure like Rafael Horzon is needed especially in the bleak times of a global pandemic. In his absurd business ideas, entrepreneurial inventiveness and self-portrayal can be gleaned for the post-Covid era.", "And the consistent interplay of truth and invention can be a distraction.", "If everything around you is rather dreary and serious, a trip to a fantastic escapist world might do you good. ⫻ Newly published Rafael Horzon: \"The new book\" Suhrkamp-Verlag 303 pages 20.90 euros (\"Die Presse\", print edition, November 29, 2020)" ]
}