{
  "id" : "e39Y40EA",
  "url" : "https://sport.orf.at/stories/3071185/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T13:57:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fußballstar Neymar gibt trotz Pandemie Silvesterparty",
  "articleTitleTranslated" : "Football star Neymar gives New Year's Eve party despite the pandemic",
  "articleContent" : [ "Fußballstar Neymar gibt trotz Pandemie Silvesterparty Brasiliens Fußballstar Neymar wird zu Silvester eine Party für 150 geladene Gäste geben. Wie die Organisatoren am Montag anmerkten, würden strenge Sicherheitsmaßnahmen eingehalten, um Coronavirus-Infektionen zu verhindern.", "Die Veranstaltung sei privat, und alle relevanten Berechtigungen seien eingeholt worden, hieß es vonseiten der Agentur Fabrica.", "Am Wochenende hatte die brasilianische Tageszeitung „O Globo“ berichtet, dass Neymar 500 Personen zu mehrtägigen Feierlichkeiten im rund 100 km von Rio entfernten Mangaratiba geladen hätte. Der bei Paris Saint-Germain spielende 28-Jährige war deshalb in die Kritik geraten.", "Brasilien beklagt inzwischen über 190.000 Tote, die in Zusammenhang mit dem Coronavirus verstorben sind. Es ist die zweithöchste Zahl an Todesfällen weltweit hinter den USA." ],
  "articleContentTranslated" : [ "Football star Neymar gives New Year's Eve party despite pandemic Brazil's football star Neymar will be holding a party for 150 invited guests on New Year's Eve. As the organizers noted on Monday, strict security measures are being followed to prevent coronavirus infections.", "The event was private and all relevant authorizations had been obtained, according to the Fabrica agency.", "At the weekend, the Brazilian daily “O Globo” reported that Neymar had invited 500 people to celebrations lasting several days in Mangaratiba, around 100 km from Rio. The 28-year-old playing at Paris Saint-Germain was therefore criticized.", "Brazil now mourns over 190,000 dead who have died in connection with the corona virus. It is the second highest number of deaths worldwide behind the US." ]
}