{
  "sourceCountry" : "austria",
  "articleTitle" : "Staatsoper startet ihr Streamingangebot für den Lockdown verspätet",
  "targetLanguage" : "english",
  "articleContent" : [ "Streaming ersetzt das Liveerlebnis nicht - darüber waren sich Theatermacher und Theaterbesucher während des ersten Lockdowns einig.  Und doch gibt es in den kommenden Wochen für Fans der darstellenden Künste wieder keine anderen Alternativen als Aufführungen im Fernsehen oder im Stream.", "So wird die Wiener Staatsoper erneut Videomitschnitte aus dem digitalen Archiv kostenlos als Stream anbieten und sich dabei zum großen Teil am regulären Spielplan orientieren.", "Die Streams sind auch international auf play.wiener-staatsoper.at verfügbar.  Beginn ist jeweils um 19 Uhr, die Übertragungen sind 24 Stunden lang abzurufen.  \\\"Eugen Onegin\\\" auf Freitag verschoben Der für gestern, Dienstag, geplante Start ging allerdings daneben.", "Die am 31.  Oktober aufgenommene Vorstellung von Dmitri Tcherniakovs \\\"Eugen Onegin\\\"-Inszenierung wie vorgesehen auszuspielen, war \\\"in Anbetracht der derzeitigen Sicherheitslage in der Wiener Innenstadt (...) technisch nicht möglich\\\", hieß es gestern aus dem Haus.", "Man hat die Übertragung daher auf Freitag, 6.  November, verschoben.  So wird heute, Mittwoch, mit Benjamin Brittens \\\"A Midsummer Night's Dream\\\" (Musikalische Leitung: Simone Young, Inszenierung: Irina Brook) in der Vorstellung vom 2.", "Oktober 2019 gestartet.  Für Donnerstag ist dann \\\"Cavalleria rusticana\\\" / \\\"Pagliacci\\\" von Montag vorgesehen - also der Mitschnitt just jenen Abends, an dem in der Innenstadt das Terrorattentat stattfand, in dessen Folge die Gäste der Vorstellung nach deren Ende noch bis kurz vor Mitternacht im Haus verbleiben mussten.", "Onlinespielplan Wie schon im ersten Lockdown bietet das Portal nachtkritik.de einen Onlinespielplan an.  Auf ihm sieht man allerdings, dass das digitale Programm erst wieder im Hochfahren ist.", "Für Mittwoch finden sich hier neben dem Angebot des österreichischen \\\"aktionstheater ensemble\\\" (\\\"Bürgerliches Trauerspiel.  Wann beginnt das Leben\\\") noch Liveperformances aus München, Vorstellungen des Maxim Gorki Theaters in Berlin und das Angebot der \\\"Akademie für Theater und Digitalität\\\" am Theater Dortmund. 3sat zeigt Theater Nicht nur im Stream gibt es in den kommenden Wochen Theater zu sehen.", "Der Fernsehsender 3sat zeigt unter anderem zwei Inszenierungen vom Berliner Theatertreffen 2020: Am Samstag (7.  November) ist \\\"Der Menschenfeind\\\" in der Regie von Anne Lenk vom Deutschen Theater Berlin zu sehen, am 14.", "November folgt Alexander Giesches Inszenierung \\\"Der Mensch erscheint im Holozän\\\" vom Schauspielhaus Zürich.  Die Inszenierung nach der Erzählung von Max Frisch ist Anfang Oktober in Österreich mit dem Nestroy-Preis 2020 als Beste Aufführung im deutschsprachigen Raum ausgezeichnet worden.", "Auch die \\\"Hamlet\\\"-Inszenierung von Johan Simons am Schauspielhaus Bochum mit Sandra Hüller in der Hauptrolle ist ab dem 7.  November für einen Monat in der 3sat-Mediathek abrufbar.", "Auf den Homepages verschiedener Theater seien zudem weitere Aufzeichnungen von Stücken der vergangenen Jahre zu sehen, die der Sender den Theatern zur Verfügung gestellt hat, hieß es seitens von 3sat." ],
  "id" : "e3ij2MgZ",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/staatsoper-startet-heute-ihr-streamingangebot-fuer-den-lockdown/401086752",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "State Opera starts its streaming offer for the lockdown delayed",
  "articleContentTranslated" : [ "Streaming does not replace the live experience - theater makers and theater goers agreed on this during the first lockdown. And yet, in the coming weeks, there will again be no other alternative than performances on television or on the stream for fans of the performing arts.", "For example, the Vienna State Opera will once again offer video recordings from the digital archive free of charge as a stream, largely based on the regular program.", "The streams are also available internationally at play.wiener-staatsoper.at. The start is at 7 p.m., the broadcasts can be accessed for 24 hours. \\ \"Eugen Onegin \\\" postponed to Friday The start planned for yesterday, Tuesday, however, went wrong.", "Playing the performance of Dmitri Tcherniakov's \\ \"Eugene Onegin \\\" production as scheduled, recorded on October 31, was \\ \"technically not possible in view of the current security situation in downtown Vienna (...), \\\" it said yesterday House.", "The broadcast has therefore been postponed to Friday, November 6th. So today, Wednesday, with Benjamin Britten's \\ \"A Midsummer Night's Dream \\\" (musical direction: Simone Young, staging: Irina Brook) in the performance from 2.", "Started October 2019. For Thursday \\ \"Cavalleria rusticana \\\" / \\ \"Pagliacci \\\" is planned for Monday - that is, the recording of the very evening on which the terrorist attack took place in the city center, as a result of which the guests of the performance after the performance until shortly before it Had to stay in the house midnight.", "Online schedule As in the first lockdown, the nachtkritik.de portal offers an online schedule. However, you can see on it that the digital program is only starting up again.", "For Wednesdays, in addition to the offer of the Austrian \\ \"aktionstheater ensemble \\\" (\\ \"civil tragedy. When does life begin \\\"), there are also live performances from Munich, performances by the Maxim Gorki Theater in Berlin and the offer of the \\ \"Academy for Theater and digitality \\ \"at the Theater Dortmund. 3sat shows theater not only in the stream there will be theater in the coming weeks.", "The TV station 3sat shows, among other things, two productions from the Berlin Theatertreffen 2020: On Saturday (November 7th) \\ \"Der Menschenfeind \\\" directed by Anne Lenk from the Deutsches Theater Berlin can be seen.", "November follows Alexander Giesche's production of \\ \"Man appears in the Holocene \\\" by the Schauspielhaus Zurich. The production based on the story by Max Frisch was awarded the Nestroy Prize 2020 for best performance in the German-speaking area in Austria at the beginning of October.", "Johan Simons' production of \\ \"Hamlet \\\" at the Schauspielhaus Bochum with Sandra Hüller in the lead role is also available for one month in the 3sat media library from November 7th.", "On the homepages of various theaters, further recordings of plays from the past years that the broadcaster made available to the theaters can be seen, according to 3sat." ]
}