{
  "id" : "E3suSB4x",
  "url" : "https://steiermark.orf.at/stories/3078864/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-03T09:17:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schneechaos hält Einsatzkräfte auf Trab",
  "articleTitleTranslated" : "Snow chaos keeps emergency services on their toes",
  "articleContent" : [ "Der Wintereinbruch in der Nacht auf Donnerstag hat zahlreiche Feuerwehren auf Trab gehalten – etwa auf der Pyhrnautobahn (A9): Zwischen Ardning und Liezen wie auch beim Gleinalmtunnel musste die Autobahn nach Unfällen ebenso kurzfristig gesperrt werden, ebenso die S6 bei Leoben Ost;", "die Pyhrnautobahn musste auch bei Leibnitz gesperrt werden – allerdings aufgrund eines brennenden Lkws.  ; Auf der Südautobahn (A2) rieten Straßendienste und Autofahrerorganisationen im Bereich der Pack wegen der winterlichen Fahrbahnverhältnisse zur Vorsicht.", "Wegen der Schneefahrbahn blieben aber auch auf Bundes- und Landesstraßen immer wieder Fahrzeuge hängen, etwa auf der B76 zwischen Stainz und Lannach, auf der B54 zwischen Hirnsdorf und Gleisdorf, auf der B69 über den Karnerberg, auf der B73 am Hühnerberg, auf der B65 auf der Ries, auf der B317 zwischen St.  ", "Peter ob Judenburg und St. Georgen-Ost und auf der L376 zwischen Premstätten und Lieboch.", "Die steirischen Feuerwehren legten am Vormittag eine Zwischenbilanz nach zwölf Einsatzstunden vor: 89 Feuerwehren seien zu 98 Einsätzen gerufen worden; 84 Einsätze davon seien ausschließlich auf Fahrzeugbergungen ohne Personenschäden entfallen.", "Kettenpflicht Auf praktisch allen höher gelegenen Straßen herrscht Kettenpflicht für Lkws über 3,5 Tonnen. Auch auf den Grazer Frühverkehr hatte der Schneefall große Auswirkungen: Linienbusse und Straßenbahnen hatten Verspätungen.", "Ein Bus der Linie 41 war in der Umkehrschleife Dürrgrabenweg steckengeblieben, die Busse der Linie mussten daher früher wenden.Schnee sorgt für Sperren und Unfälle Auch in anderen Regionen Österreichs sorgten auf Schneefahrbahnen hängengebliebene Lkws und Unfälle für langsames Fortkommen auf den Straßen.  ", "Der erste Wintereinbruch brachte vor allem in Kärnten starke Verkehrsbehinderungen, aber auch in Wien gibt es Verzögerungen. Die wirklich großen Niederschlagsmengen sind aber von Freitag bis Montag zu erwarten – mehr dazu in Schnee sorgt für Sperren und Unfälle (news.ORF.at)." ],
  "articleContentTranslated" : [ "The onset of winter on Thursday night kept numerous fire brigades on their toes - for example on the Pyhrnautobahn (A9): Between Ardning and Liezen as well as at the Gleinalm tunnel, the autobahn had to be closed at short notice after accidents, as did the S6 at Leoben Ost;", "the Pyhrnautobahn also had to be closed at Leibnitz - but due to a burning truck. ; On the Südautobahn (A2), road services and motorist organizations in the Pack area advised caution because of the wintry road conditions.", "Because of the snowy road, vehicles kept getting stuck on federal and state roads, for example on the B76 between Stainz and Lannach, on the B54 between Hirnsdorf and Gleisdorf, on the B69 over the Karnerberg, on the B73 at Hühnerberg, on the B65 the Ries, on the B317 between St.", "Peter ob Judenburg and St. Georgen-Ost and on the L376 between Premstätten and Lieboch.", "The Styrian fire brigades presented an interim balance after twelve hours of operation in the morning: 89 fire brigades had been called to 98 operations; 84 of these were used exclusively for vehicle recovery without personal injury.", "Chain requirement On practically all higher roads there is a chain requirement for trucks over 3.5 tons. The snowfall also had a major impact on the early morning traffic in Graz: buses and trams were delayed.", "A bus on line 41 got stuck in the Dürrgrabenweg loop, so the buses on the line had to turn around earlier. Snow causes closures and accidents In other regions of Austria, too, trucks stuck on snowy lanes and accidents caused slow progress on the roads.", "The first onset of winter brought severe traffic delays, especially in Carinthia, but there are also delays in Vienna. The really large amounts of precipitation are to be expected from Friday to Monday - more on that in snow causes closures and accidents (news.ORF.at)." ]
}