{
  "id" : "E3uxFOe0",
  "url" : "https://kurier.at/sport/tennis/australian-open-titelverteidigerin-kenin-ist-bereits-in-der-2-runde-ausgeschieden/401184883",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:49:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931065/46-175639104.jpg",
  "imageCopyright" : "APA/AFP/WILLIAM WEST",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Australian Open: Titelverteidigerin Kenin ist draußen",
  "articleTitleTranslated" : "Australian Open: Defending champion Kenin is out",
  "articleContent" : [ "Titelverteidigerin Sofia Kenin aus den USA ist bei den Australian Open bereits in der zweiten Runde ausgeschieden. Die 22-Jährige verlor am Donnerstag in Melbourne gegen die Estin Kaia Kanepi deutlich mit 3:6, 2:6 und war dabei völlig ohne Chance.", "Kanepi unterstrich dagegen ihre Rolle als Geheimfavoritin. Die 35-Jährige ist zwar nur die Nummer 65 der Welt, zeigt aber bereits seit einiger Zeit Topleistungen.", "Gegen Ende des vergangenen Jahres gewann sie zwei kleinere ITF-Turniere, bei einem der drei Vorbereitungsturniere auf die Australian Open verlor sie in der vergangenen Woche erst im Finale gegen die Belgierin Elise Mertens.", "Die Weltranglisten-Erste Ashleigh Barty zog dagegen in die dritte Runde ein. Die Australierin bezwang ihre Landsfrau Daria Gavrilova mit 6:1, 7:6 (9:7), musste dabei im zweiten Durchgang aber sogar zwei Satzbälle abwehren." ],
  "articleContentTranslated" : [ "Defending champion Sofia Kenin from the USA was eliminated in the second round of the Australian Open. The 22-year-old lost 3: 6, 2: 6 against Estonian Kaia Kanepi in Melbourne on Thursday and was completely without a chance.", "Kanepi, on the other hand, underlined her role as a secret favorite. The 35-year-old is only number 65 in the world, but has been showing top performances for some time.", "Towards the end of last year she won two smaller ITF tournaments, in one of the three preparation tournaments for the Australian Open she only lost in the final against Belgian Elise Mertens last week.", "The world number one Ashleigh Barty, however, moved into the third round. The Australian defeated her compatriot Daria Gavrilova 6: 1, 7: 6 (9: 7), but even had to fend off two set balls in the second round." ]
}