{
  "id" : "e3zdehrh",
  "url" : "https://kurier.at/chronik/oesterreich/die-muehen-nach-doskozils-wahlsieg/401190736",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T05:00:00Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4943614/46-166775670.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Mühen nach Doskozils Wahlsieg",
  "articleTitleTranslated" : "The troubles after Doskozil's election victory",
  "articleContent" : [ "Ein Jahr SPÖ-Alleinregierung. Am 17.  Februar 2020 wurde Hans Peter Doskozil zum Landeshauptmann gewählt, dann ging’s Schlag auf Schlag:", "Corona, Commerzialbank und zwei Operationen Als Hans Peter Doskozil vor einem Jahr mit den Stimmen von 35 der 36 Abgeordneten des burgenländischen Landtags zum Landeshauptmann der ersten roten Alleinregierung gewählt wurde, bestand sein drängendstes Problem darin, sich für den „politischen Fehler“ entschuldigen zu müssen, kurz erwogen zu haben, seine Verlobte zur Sozial- und Eventreferentin in seinem Büro zu machen.  :", "Über derlei Kinkerlitzchen lächelt Doskozil heute vermutlich versonnen.", "Nicht allein deshalb, weil der 50-Jährige seither – nach ersten Eingriffen 2018 und 2019 – zwei weitere Male am Kehlkopf operiert werden musste, um seine Stimmprobleme in den Griff zu bekommen, und heuer überhaupt noch nicht öffentlich auftreten konnte, sondern vor allem wegen coronaler und commerzialer Einschläge.  ", "Als ob die Pandemie mit ihren Folgekosten auch fürs Land (nach Schuldenabbau in den letzten Jahren kommen für 2020 und heuer 201 Millionen neue Schulden dazu) noch nicht ausgereicht hätte, legte das Burgenland im vergangenen Juli mit der horrenden Pleite der regionalen Commerzialbank von Martin Pucher noch nach.  ", "Nach einem Plus von 8 Prozent bei der Landtagswahl im Jänner 2020 wurde Hans Peter Doskozil am 17.  Februar 2020 bei nur einer ungültigen Stimme von den 36 Abgeordneten zum Landeshauptmann gewählt © Bild:", "APA/ROBERT JAEGER Die drittgrößte Miese der österreichischen Wirtschaftsgeschichte mit einem Schaden von geschätzten 870 Millionen Euro trifft das Land mehrfach:", "Der unmittelbare Schaden für Landesunternehmen und Gemeinden beträgt rund 12 Millionen Euro, dazu kommen Nachfolgeinsolvenzen von Firmenkunden der Commerzialbank, die das Land durch Minderheitsbeteiligungen aufgefangen hat.  :", "Eine von Doskozil angekündigte Amtshaftungsklage gegen die Republik, deren Organen er Kontrollversagen vorwirft, steht noch immer aus, stattdessen wurde das Land bereits von einer ehemaligen Bankkundin geklagt.", "Das Vehikel dafür ist die Aufsicht des Landes über die Muttergenossenschaft der Bank, die der damalige SPÖ-Landeshauptmann Karl Stix 1994 abgesegnet hatte. Wie es dazu kam, konnte der seit fast sechs Monaten tagende Untersuchungsausschuss zur Bankpleite nicht klären.", "Das Feld, auf dem der Wahlsieger von 2020 eigentlich punkten wollte, wurde von Corona und Commerzialbank über Nacht ins Abseits geschoben:", "Denn der Masterplan nach den 49,9 Prozent bei der Landtagswahl Anfang des Vorjahrs sah vor, das Burgenland als Jungbrunnen für die verwelkte Sozialdemokratie anzupreisen.  :", "Der Mindestlohn von 1.700 Euro netto im Einflussbereich des Landes, die Anstellung pflegender Angehöriger bei einer Landestochter, die Aufstockung des Personals im Landesdienst um fast 20 Prozent oder die Beteiligung des Landes an Privatunternehmen sollten vor allem der von Doskozil wenig geschätzten Bundesparteichefin Pamela Rendi-Wagner den rechten, burgenländischen Weg weisen.  ", "Bevor dieses pannonische Modell eines starken Staates aber in der österreichischen Sozialdemokratie verfangen konnte, kam Rendi-Wagner in der andauernden Corona-Pandemie ihre Ausbildung als Infektiologin immer mehr zu Gute.", "Der Wahlsieg Michael Ludwigs in Wien tat das Übrige, die burgenländische SPÖ wieder leiser treten zu lassen.", "Zumal die Verstaatlichung im Burgenland ohnehin langsamer voranschreitet, als von den Roten erhofft: 174 pflegende Angehörige sind derzeit angestellt; Ex-Landesrat Christian Illedits, der im Zuge des Commerzialbank-Skandals zurücktreten musste, hatte noch für 2020 bis zu 300 erwartet.", "Und rund 1.300 Personen im Landesdienst erhalten den Mindestlohn; der angepeilte Siegeszug in Privatunternehmen ist bis dato ausgeblieben. Die Präsidenten von Wirtschaftskammer und Industriellenvereinigung sind auf Distanz zu Doskozil gegangen, ein Novum im harmonieverliebten Burgenland.", "Welche Bilanz Doskozil selbst zieht, ist spätestens Anfang März nachzulesen, wenn der erste Rechenschaftsbericht der Landesregierung vorliegt: „Wir wollen nicht an Ankündigungen, sondern an Ergebnissen gemessen werden“, ließ er gestern vermelden.", "Wann er selbst wieder öffentlich auftritt? „Im März, ich bin zuversichtlich“." ],
  "articleContentTranslated" : [ "One year SPÖ sole government. On February 17, 2020, Hans Peter Doskozil was elected governor, then things went very quickly:", "Corona, Commerzialbank and two operations When Hans Peter Doskozil was elected governor of the first red sole government a year ago with the votes of 35 of the 36 members of the Burgenland state parliament, his most pressing problem was to have to apologize for the \"political error\", Briefly considering making his fiancée the social and events clerk in his office. :", "Doskozil is presumably smiling thoughtfully at this sort of thing.", "Not only because the 50-year-old since then - after the first interventions in 2018 and 2019 - had to have two more operations on his larynx to get his voice problems under control, and this year he was not able to perform in public at all, but mainly because of coronal ones and commercial impacts.", "As if the pandemic with its follow-up costs had not yet been enough for the country (after debt reduction in recent years, 201 million new debts will be added for 2020 and this year), Burgenland last July with the horrific bankruptcy of Martin Pucher's regional commercial bank to.", "After a plus of 8 percent in the state elections in January 2020, Hans Peter Doskozil was elected governor of the 36 MPs on February 17, 2020 with only one invalid vote © Image:", "APA / ROBERT JAEGER The third largest lousy in Austrian economic history with damage of an estimated 870 million euros hits the country several times:", "The direct damage to state companies and municipalities amounts to around 12 million euros, plus the successor bankruptcies of corporate customers of the Commerzialbank, which the state has absorbed through minority stakes. :", "An official liability suit announced by Doskozil against the republic, whose organs he accuses of failure of control, is still pending, instead the country has already been sued by a former bank customer.", "The vehicle for this is the state's supervision of the bank's parent cooperative, which the then SPÖ governor Karl Stix had approved in 1994. How this came about could not be clarified by the committee of inquiry into the bank failure, which has met for almost six months.", "The field on which the 2020 election winner actually wanted to score was sidelined by Corona and Commerzialbank overnight:", "Because the master plan after the 49.9 percent in the state elections at the beginning of the previous year envisaged promoting Burgenland as a fountain of youth for the withered social democracy. :", "The minimum wage of 1,700 euros net within the state's sphere of influence, the employment of family carers at a state subsidiary, the increase in the state service staff by almost 20 percent or the state's participation in private companies should above all the federal party leader Pamela Rendi-Wagner, who is little appreciated by Doskozil show the right, Burgenland path.", "Before this Pannonian model of a strong state could get caught up in Austrian social democracy, Rendi-Wagner benefited more and more from her training as an infectiologist in the ongoing corona pandemic.", "The election victory of Michael Ludwig in Vienna did the rest to let the Burgenland SPÖ step down again.", "Especially since nationalization in Burgenland is progressing more slowly than the Reds had hoped: 174 caring relatives are currently employed; Ex-Landesrat Christian Illedits, who had to resign in the wake of the Commerzialbank scandal, had expected up to 300 for 2020.", "And around 1,300 people in the state service receive the minimum wage; the targeted triumphal march in private companies has not yet materialized. The presidents of the Chamber of Commerce and the Federation of Industrialists have distanced themselves from Doskozil, a novelty in the harmony-loving Burgenland.", "Doskozil's own assessment can be read by the beginning of March at the latest, when the state government's first statement of accounts is available: \"We don't want to be measured by announcements, but by results,\" he announced yesterday.", "When will he appear again in public? \"In March, I am confident\"." ]
}