{
  "id" : "E505Cdkg",
  "url" : "https://www.derstandard.at/story/2000125436953/staatsanwaelte-pruefen-regierungsplaene-fuer-einschraenkung-der-razzien-bei-behoerden?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T09:36:56Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Staatsanwälte prüfen Regierungspläne für Einschränkung von Razzien bei Behörden",
  "articleTitleTranslated" : "Prosecutors examine government plans to curtail raids on authorities",
  "articleContent" : [ "Die Staatsanwälte reagieren zunächst zurückhaltend auf die Pläne der Regierung, die Möglichkeit von Razzien bei Behörden einzuschränken.", "Man werde sich die entsprechende Änderung der Strafprozessordnung \"genau ansehen\" und, wenn erforderlich, auf Adaptierungen drängen, sagte der Vizepräsident der Staatsanwälte, Bernd Ziska, am Montag auf APA-Anfrage.", "Gleichzeitig pocht er darauf, dass Ermittlungen auch im öffentlichen Bereich \"zielführend\" möglich sein müssen. Mit der Novelle soll die Beschlagnahmung von Unterlagen und Datenträgern der Behörden durch die Justiz künftig nur noch im Ausnahmefall möglich sein.", "Demnach soll die Justiz Unterlagen in der Regel via Amtshilfe anfordern, anstatt sie selbst sicherzustellen. Von der Opposition kam bereits heftige Kritik.", "Das Justizministerium verteidigte die Pläne mit Verweis auf das Urteil des Oberlandesgerichtes Wien, wonach die Hausdurchsuchung im BVT rechtswidrig war und die Ermittler um Amtshilfe hätten ansuchen müssen.", "Man werde sich den Entwurf nun \"genau ansehen\" und in der Begutachtung, die bis 7. Mai läuft, eine Stellungnahme abgeben, hieß es seitens der Vereinigung der Staatsanwälte.", "\"Auch im öffentlichen Bereich müssen strafrechtliche Ermittlungen genauso zielführend möglich sein wie in allen anderen Fällen\", betonte Ziska. \"Wenn diese Novelle dem entgegensteht, werden wir entsprechend Stellung nehmen und auf Änderungen drängen.\" (APA, 29.3.2021)" ],
  "articleContentTranslated" : [ "The prosecutors are initially reluctant to react to the government's plans to limit the possibility of raids on the authorities.", "The Vice President of the Public Prosecutors, Bernd Ziska, said on Monday in response to an APA request that the corresponding amendment to the Code of Criminal Procedure would be \"closely examined\" and, if necessary, changes would be pushed.", "At the same time, he insists that investigations in the public sector must also be possible \"purposefully\". With the amendment, the confiscation of documents and data carriers of the authorities by the judiciary should only be possible in exceptional cases.", "According to this, the judiciary should generally request documents via administrative assistance instead of securing them itself. Fierce criticism has already come from the opposition.", "The Ministry of Justice defended the plans with reference to the judgment of the Higher Regional Court of Vienna, according to which the house search in the BVT was unlawful and the investigators should have asked for administrative assistance.", "The Association of Public Prosecutors said that the draft will now be \"examined closely\" and an opinion will be given in the assessment, which will run until May 7th.", "\"In the public sector, too, criminal investigations must be just as effective as in all other cases,\" emphasized Ziska. \"If this amendment opposes this, we will take a position and push for changes.\" (APA, March 29, 2021)" ]
}