{
  "id" : "E56vspJF",
  "url" : "https://kurier.at/politik/inland/weihnachten-mit-maske-und-mit-wem-sie-weihnachten-feiern-duerfen-und-mit-wem-nicht/401130423",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T17:16:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4811202/78350011457898438_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verwirrung um Maskenpflicht zu Weihnachten",
  "articleTitleTranslated" : "Confusion about mask requirement for Christmas",
  "articleContent" : [ "Die Details der Verordnung rund um den privaten Bereich sorgten tagsüber für Verwirrung. So war zuerst über eine Maskenpflicht am 24. und 25.12. spekuliert worden und später über eine Maskenpflicht bei Treffen im privaten Bereich.", "Beides ist nicht zutreffend.   Die Weihnachtsverordnung gilt ab dem 17.  Dezember (bis 27.  Dezember). Die Maske ist auch an den Arbeitsstätten weiter am Vormarsch. Die Verordnung schreibt sie nämlich in Unternehmen überall dort vor, wo Menschen zusammenkommen.", "Alternativ sind Schutzmaßnahmen wie die Anbringung von Trennwänden oder Plexiglaswänden und organisatorische Schutzmaßnahmen wie das Bilden von festen Teams angeführt.", "Altenheime: PCR-Test zwei Mal pro Woche Was Alten- und Pflegeheime angeht, sind Mitarbeiter nun verpflichtet, sich zwei Mal pro Woche entweder einem Antigen- oder einem PCR-Test zu unterziehen.", "Sind nicht genügend vorhanden, sollen jene prioritär getestet werden, die direkten Kontakt mit Patienten haben. Diese sollen auch Zugang zu einem Test pro Woche bekommen. Einmal wöchentlich sollen auch die in Krankenanstalten Tätigen einen Test absolvieren.", "Skisaison: Halbvolle Gondeln Vorgesorgt wird schon für die Skisaison, die ja mit Weihnachten starten soll.", "Hier wird in der der APA vorliegenden Verordnung explizit festgelegt, dass in geschlossenen oder abdeckbaren Fahrbetriebsmitteln (Gondeln, Kabinen, abdeckbaren Sesseln) höchstens die Hälfte der Beförderungskapazität genutzt werden kann.", "Festgelegt werden nun auch jene Orte, die (neben den schon wieder offenen Museen und Bibliotheken) demnächst wieder besucht werden können. Das sind Tierparks, Zoos und botanische Gärten. Explizit ausgenommen von den allgemeinen Regeln in der Verordnung sind Veranstaltungen zur Religionsausübung.", "Neu ist, dass in den Bereichen, wo eine Testung vorgeschrieben wird, jene ausgenommen sind, die in den vergangenen drei Monaten davor nachweislich Covid-19-Infektionen hatten. Noch keine Regelungen festgelegt sind für Silvester, denn die Verordnung tritt mit 26.  Dezember außer Kraft.", "In Kraft ist sie ab 20.  Dezember. Heftige Kritik der Opposition Die FPÖ kritisiert die Weihnachtsverordnung scharf. Unter anderem bemängelt Klubchef Herbert Kickl, dass künftig auch in Büro-Räumlichkeiten eine Maskenpflicht möglich sein wird.", "Darüber hinaus stört ihn, dass schon am Stefanitag wieder die nächtlichen Ausgangsbeschränkungen sowie die eingeschränkten Treff-Möglichkeiten gelten. \"Finger weg von den Weihnachtsfeiertagen\", verlangt der freiheitliche Fraktionschef.", "Das Weihnachtsfest sei der Inbegriff des vertraut-familiären Fests, es gehöre den Familien. Auch missfällt Kickl, dass man künftig im Kellerstüberl mit Tante oder Onkel eine Maske tragen müsse. Die NEOS wiederum bemängeln die Reise-Verordnung für die Weihnachtszeit.", "Die Bundesregierung ignoriere damit die Lebensrealität Tausender Familien, zeigt sich der stellvertretende NEOS-Klubobmann Niki Scherak verärgert, dass es so gut wie keine Ausnahmen gebe:", "\"Dadurch verhängt die Regierung ein de facto Reiseverbot für hunderttausende Auslandsösterreicherinnen und -österreicher und reißt Familien auseinander.\"  :", "ÖVP und Grüne würden durch die Kurzfristigkeit der Verordnung ein Einreise- und Testchaos riskieren, so Scherak: \"Viele werden wohl jetzt noch vor Inkrafttreten der Quarantäne-Bestimmungen überhastet einreisen.", "Das bedeutet volle Züge, Flüge und Staus an den Grenzen. Das alles ist für das Infektionsgeschehen nicht zuträglich.\"", "Dass etwa im Ausland studierende Kinder einmal im Monat einreisen mussten, damit sie jetzt zu Weihnachten nach Österreich fahren dürfen, gehe an der Realität vorbei, findet der stellvertretende SPÖ-Klubchef Jörg Leichtfried.", "Das gelte auch für Ehepartner, die vielleicht für einige Monate im Ausland beschäftigt gewesen seien. Prinzipiell sei es auch wieder einmal völlig unverständlich, warum die Verordnung so spät komme.", "Grundsätzlich sind für Leichtfried Einreisekontrollen und Regeln zum Vorweisen eines negativen Corona-Tests, wenn sie der Bekämpfung der Pandemie dienen, richtig." ],
  "articleContentTranslated" : [ "The details of the regulation relating to the private sector caused confusion during the day. First of all, there was a mask requirement on December 24th and 25th. speculated and later about a mask requirement at meetings in private.", "Neither is true. The Christmas Ordinance applies from December 17th (until December 27th). The mask is also gaining ground in the workplace. The regulation prescribes them in companies wherever people come together.", "Alternatively, protective measures such as the installation of partition walls or Plexiglas walls and organizational protective measures such as the formation of permanent teams are listed.", "Retirement homes: PCR test twice a week As far as retirement and nursing homes are concerned, employees are now required to undergo either an antigen or a PCR test twice a week.", "If there are not enough available, priority should be given to those who have direct contact with patients. They should also have access to one test per week. Those working in hospitals should also take a test once a week.", "Ski season: half-full gondolas Preparations are made for the ski season, which is supposed to start with Christmas.", "Here, in the regulation available to the APA, it is explicitly stated that a maximum of half the transport capacity can be used in closed or coverable vehicles (gondolas, cabins, coverable armchairs).", "The locations that can be visited again soon (in addition to the museums and libraries that are already open again) are now also determined. These are animal parks, zoos and botanical gardens. Events for the practice of religion are explicitly excluded from the general rules in the ordinance.", "What is new is that in the areas where testing is required, those are excluded who have been shown to have had Covid 19 infections in the previous three months. No regulations have yet been set for New Year's Eve, as the regulation will expire on December 26th.", "It comes into force on December 20th. Violent criticism from the opposition The FPÖ sharply criticized the Christmas Ordinance. Among other things, club boss Herbert Kickl complains that in the future it will also be possible to wear a mask in offices.", "In addition, he is bothered by the fact that the nightly exit restrictions and limited meeting options apply again on Stefanitag. \"Stay away from the Christmas holidays,\" demands the liberal parliamentary group leader.", "Christmas is the epitome of the familiar, familiar celebration, it belongs to the families. Kickl also dislikes the fact that in future you will have to wear a mask with your aunt or uncle in the basement parlor. The NEOS, on the other hand, criticize the travel regulation for the Christmas season.", "The federal government is ignoring the reality of life for thousands of families, the deputy NEOS club chairman Niki Scherak is angry that there are almost no exceptions:", "\"As a result, the government is imposing a de facto travel ban on hundreds of thousands of Austrians abroad and is tearing families apart.\" :", "ÖVP and the Greens would risk entry and test chaos due to the short-term nature of the regulation, according to Scherak: \"Many will probably enter hastily before the quarantine regulations come into force.", "That means full trains, flights and traffic jams at the borders. All of this is not conducive to the infection process. \"", "The fact that children studying abroad had to travel to Austria once a month so that they could now go to Austria for Christmas is bypassed reality, says the deputy SPÖ club boss Jörg Leichtfried.", "This also applies to spouses who may have been employed abroad for a few months. In principle, it is once again completely incomprehensible why the regulation comes so late.", "Basically, for Leichtfried, entry controls and rules for presenting a negative corona test if they serve to fight the pandemic are correct." ]
}