{
  "sourceCountry" : "austria",
  "articleTitle" : "Restitution von Kolonialgütern: Frankreich setzt konkrete Schritte",
  "targetLanguage" : "english",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "articleContent" : [ "Frankreichs Präsident Emmanuel Macron hatte vor drei Jahren die Initiative gesetzt: Sein Bekenntnis, Objekte aus ehemaligen Kolonien dürften \\\"nicht länger Gefangene französischer Museen sein\\\", hatte hohe Wellen geschlagen und auch international eine breite Debatte in Gang gebracht.", "Doch zuletzt schien es, als sei man in anderen Staaten wie Großbritannien, Belgien, Deutschland oder auch Österreich weiter als in der Grande Nation, die insbesondere im \\\"Musée du Quai Branly - Jacques Chirac\\\" eine überbordende Menge von Kultur- und Ritualgegenstände aus Afrika beherbergt.", "Mit dem einstimmigen Beschluss des 343-köpfigen französischen Senats, 27 Objekte aus besagtem Museum innerhalb eines Jahres an die heutigen Staaten Senegal und Benin rückzuführen, scheint nun aber eine entscheidene Weiche gestellt.", "Der Entscheid, dem ein im Juli verabschiedetes Gesetz voranging, legt gewissermaßen die Basis dafür, dass nationale Sammlungsgüter, die bisher als \\\"unveräußerbar\\\" galten, unter bestimmten Bedingungen doch zurückgegeben werden können.", "Bei den besagten Objekten geht es um 26 Gegenstände, die 1892 von französischen Truppen aus dem Palast von Abomey entwendet wurden, und um einen Säbel, der sich derzeit bereits als Leihgabe in Dakar befindet.", "Afrikanische Staaten hatten zuletzt formelle Anträge gestellt, um Kulturgüter zurückzufordern.  Dabei verfolgte man unterschiedliche Ansätze: Laut einem Bericht des Branchendiensts Artnet forderte etwa der Tschad alle Gegenstände aus seinem Staatsgebiet zurück - mehr als 10.000 Objekte.", "Äthiopien will mehr als 3000 Objekte aus dem Musee du Quai Branly zurück.  Andere Staaten fokussieren auf sehr spezielle, historisch aufgeladene Gegenstände, wie etwa die Conte d'Ivoire mit ihrem Gesuch um eine spezielle Trommel oder Mali mit einem Gesuch um 16 Kunstgegenstände.", "Die Kunsthistorikerin Bénedicte Savoy, die gemeinsam mit dem senegalesischen Autor Felwine Sarr einen kontroversiellen Bericht zum Thema der Rückgabe verfasste, hatte aber auch bereits in einem KURIER-Interview betont, dass es in der Debatte weniger um Stückzahlen als um eine \\\"neue Ethik der Beziehungen\\\" gehe: Die Anerkennung von zugefügtem Leid und Ausbeutung durch die Kolonialherrschaft müsse auf vielen Ebenen geschehen, die Rückgabe von Objekten sei ein wichtiger Aspekt." ],
  "id" : "E59LJKpP",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/restitution-von-kolonialguetern-frankreich-setzt-konkrete-schritte/401089206",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Restitution of colonial goods: France is taking concrete steps",
  "articleContentTranslated" : [ "French President Emmanuel Macron initiated the initiative three years ago: His declaration that objects from former colonies should \"no longer be prisoners in French museums\" had caused a stir and sparked a broad international debate.", "But in the end it seemed as if one were further ahead in other countries such as Great Britain, Belgium, Germany or Austria than in the Grande Nation, which in particular in the \\ \"Musée du Quai Branly - Jacques Chirac \\\" exhibits an overwhelming amount of cultural and ritual objects Africa houses.", "With the unanimous decision of the 343-strong French Senate to return 27 objects from said museum to the present-day states of Senegal and Benin within one year, a decisive course now seems to have been set.", "The decision, which was preceded by a law passed in July, lays the basis, so to speak, that national collections that were previously considered \"inalienable\" can be returned under certain conditions.", "The objects in question include 26 items that were stolen from the Abomey palace by French troops in 1892 and a saber that is currently on loan in Dakar.", "African states had recently made formal applications to reclaim cultural goods. Different approaches were followed: According to a report by the Artnet industry service, Chad, for example, demanded all objects from its national territory - more than 10,000 objects.", "Ethiopia wants more than 3,000 objects back from the Musee du Quai Branly. Other states focus on very special, historically charged objects, such as the Conte d'Ivoire with their request for a special drum or Mali with a request for 16 objects of art.", "The art historian Bénedicte Savoy, who together with the Senegalese author Felwine Sarr wrote a controversial report on the subject of return, had already emphasized in an interview with KURIER that the debate was less about numbers than about a \"new ethics of relationships \\ \"go: The recognition of the suffering and exploitation inflicted by colonial rule must happen on many levels, the return of objects is an important aspect." ]
}