{
  "id" : "e5E3HFDl",
  "url" : "https://kurier.at/kultur/medien/jeannee-wegen-beleidigung-und-uebler-nachrede-verurteilt/401111070",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T16:59:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Jeannee wegen Beleidigung und übler Nachrede verurteilt",
  "articleTitleTranslated" : "Jeannee convicted of insult and defamation",
  "articleContent" : [ "Das Straflandesgericht Wien hat Michael Jeannee wegen Beleidigung und übler Nachrede zu einer Geldstrafe von 14.400 Euro - die Hälfte davon unbedingt - verurteilt. Der \"Krone\"-Kolumnist hatte Falter-Chefredakteur Florian Klenk in einer Kolumne unter anderem als \"verderbte Figur\" bezeichnet.", "Die Kronen Zeitung muss eine Entschädigung von 6.000 Euro zahlen. Das Urteil ist nicht rechtskräftig, Klenk kündigte gegenüber der APA Berufung an. Im März wurde Jeannee vom Straflandesgericht Wien in erster Instanz wegen Beleidigung zu einer unbedingten Geldstrafe von 9.000 Euro verurteilt.", "Keine Verurteilung erfolgte damals wegen des Vorwurfs der üblen Nachrede. Beide Seiten erhoben Berufung. Im Oktober wurden der Schuldspruch sowie das restliche Verfahren durch das Oberlandesgericht Wien aufgehoben und an das Erstgericht zur neuerlichen Verhandlung zurückverwiesen.", "Jeannee hatte Klenk in einer \"Krone\"-Kolumne mit Liste-Jetzt-Gründer Peter Pilz verglichen und unter anderem geschrieben, dass der Politiker \"ein Selbstverliebter\", \"ein gefährlicher Diffamierer\", \"ein Meister zwielichtiger Tricks\", \"ein Schmutzkübel- und Anpatzerchef\" und \"eine verderbte Figur\" sei.  ", "Über Klenk schrieb Jeannee: \"Sie sind der Pilz unter den Journalisten. Ein Getriebener, ein Selbstverliebter, ein Diffamierer, ein Möchtegern-Star usw.\" Der Falter hatte zuvor über die Wahlkampfkosten der ÖVP berichtet.", "Klenk: \"Bagatellzahlung\" Klenk kündigte am Donnerstag im Gespräch mit der APA an, neuerlich gegen das \"milde Urteil\" berufen zu wollen. Die Entschädigung, die er spenden werde, sei am untersten Rand angesiedelt, er halte es für eine \"Bagatellzahlung\".", "Klenk klagte Jeannee sowohl straf- als auch handelsrechtlich. Das Urteil des Handelsgerichts, das die \"Krone\" zur Veröffentlichung eines Widerrufs verurteilte, ist mittlerweile rechtskräftig." ],
  "articleContentTranslated" : [ "The Vienna Criminal Court has sentenced Michael Jeannee to a fine of 14,400 euros - half of it unconditionally - for insulting and defamation. The \"Krone\" columnist described Falter editor-in-chief Florian Klenk in a column as a \"depraved figure\".", "The Kronen Zeitung has to pay compensation of 6,000 euros. The judgment is not final, Klenk announced to the APA an appeal. In March Jeannee was sentenced in the first instance by the Vienna Criminal Court for insulting to an unconditional fine of 9,000 euros.", "There was no conviction at the time for allegations of defamation. Both sides appealed. In October the guilty verdict and the rest of the proceedings were overturned by the Vienna Higher Regional Court and referred back to the first court for a new hearing.", "Jeannee had compared Klenk in a \"Krone\" column with Liste-Jetzt-founder Peter Pilz and wrote, among other things, that the politician was \"a self-lover\", \"a dangerous defamator\", \"a master of shady tricks\", \"a dirt bucket and Boss of the mess \"and\" a depraved figure \".", "Jeannee wrote about Klenk: \"You are the mushroom among journalists. A driven man, a self-loving man, a defamator, a would-be star, etc.\" The Falter had previously reported on the election campaign costs of the ÖVP.", "Klenk: \"Small payment\" Klenk announced on Thursday in an interview with the APA that he would again appeal against the \"mild judgment\". The compensation that he will donate is at the bottom, he thinks it is a \"minor payment\".", "Klenk sued Jeannee under both criminal and commercial law. The judgment of the commercial court, which sentenced the \"Krone\" to publish a revocation, is now legally binding." ]
}