{
  "id" : "e5Er8vF9",
  "url" : "https://www.diepresse.com/5917670/Musik_Deutscher-Komponist-PaulHeinz-Dittrich-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T15:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutscher Komponist Paul-Heinz Dittrich gestorben",
  "articleTitleTranslated" : "German composer Paul-Heinz Dittrich has died",
  "articleContent" : [ "Der Komponist starb im Alter von 90 Jahren. Er vertonte Literatur unter anderem von Samuel Beckett, Franz Kafka und insbesondere von Paul Celan. Berlin (APA/dpa) - Der Komponist Paul-Heinz Dittrich ist tot.", "Er sei am Montag in Zeuthen bei Berlin 90-jährig gestorben, teilte die Akademie der Künste am Donnerstag mit. Mit seinem Werk habe er die neuere Musikgeschichte entscheidend geprägt, hieß es. Er gelte als eine der prägendsten Künstlerpersönlichkeiten der vergangenen Jahrzehnte.", "Er vertonte Literatur unter anderem von Samuel Beckett, Franz Kafka, James Joyce, Heiner Müller und insbesondere von Paul Celan. Dittrich studierte Komposition von 1958 bis 1960 als Meisterschüler bei Rudolf Wagner-Regeny.", "Seit 1983 war er Mitglied der Akademie der Künste der DDR und bildete bis 1991 Meisterschüler aus. Dittrich galt als wichtiger Vertreter der avancierten Musik in der DDR.", "Er war Gastprofessor unter anderem in Freiburg/Breisgau (1979), Los Angeles (1980) und Tel Aviv (1990) sowie am IRCAM Paris (1984).", "Von 1990 bis 2002 war er Professor für Komposition an der Hochschule für Musik \"Hanns Eisler\" in Berlin. 1991 gründete er das Brandenburgische Colloquium für Neue Musik, das er bis 2000 leitete. Sein Vorlass befindet sich nach den Angaben bereits im Archiv der Akademie der Künste." ],
  "articleContentTranslated" : [ "The composer died at the age of 90. He set literature by Samuel Beckett, Franz Kafka and especially Paul Celan to music. Berlin (APA / dpa) - The composer Paul-Heinz Dittrich is dead.", "He died on Monday in Zeuthen near Berlin at the age of 90, the Academy of Arts announced on Thursday. With his work he had a decisive influence on modern music history, it was said. He is considered to be one of the most formative artistic personalities of the past decades.", "He set literature by Samuel Beckett, Franz Kafka, James Joyce, Heiner Müller and especially Paul Celan to music. Dittrich studied composition from 1958 to 1960 as a master student with Rudolf Wagner-Regeny.", "Since 1983 he was a member of the Academy of Arts of the GDR and trained master class students until 1991. Dittrich was considered an important representative of advanced music in the GDR.", "He was visiting professor in Freiburg / Breisgau (1979), Los Angeles (1980) and Tel Aviv (1990) as well as at IRCAM Paris (1984).", "From 1990 to 2002 he was Professor of Composition at the Hanns Eisler Music Academy in Berlin. In 1991 he founded the Brandenburg Colloquium for New Music, which he directed until 2000. According to the information, his legacy is already in the archive of the Academy of Arts." ]
}