{
  "id" : "e5wnGvff",
  "url" : "https://kurier.at/wissen/gesundheit/who-will-fokus-auf-long-covid-lenken/401200081",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:06:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4774536/46-169034122.jpg",
  "imageCopyright" : "REUTERS / Pierre Albouy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "WHO will Fokus auf \"Long Covid\" lenken",
  "articleTitleTranslated" : "WHO wants to focus on \"Long Covid\"",
  "articleContent" : [ "Keine Einzelfälle Ein Betroffener aus Großbritannien, Richard Roels, berichtete von seiner Corona-Infektion im März 2020 und der Folgezeit. Nach Husten, Müdigkeit und Herzrasen hätten ihn immer wieder neue Symptome getroffen, unter anderem seien später seine Füße blau angelaufen.", "Roels sei alles andere als ein Einzelfall, erklärte der britische Professor Martin McKee. \"Von Anfang an haben wir von Menschen gehört, die Covid hatten und weiter gelitten haben, manchmal für Monate, anstatt die erwartete vollständige Genesung zu erreichen.\"", "Bei manchen Patienten habe das Coronavirus nicht nur die Lunge, sondern viele andere Körperteile wie das Herz, Blutgefäße, das Gehirn und die Nieren angegriffen. Viele Betroffene berichteten von einer Reihe an sich überlappenden Symptomen, darunter Brust- und Muskelschmerzen, Müdigkeit und Atemnot.", "\"Long Covid\" könne einen großen Einfluss auf das Leben der Betroffenen haben, sagte McKee." ],
  "articleContentTranslated" : [ "No individual cases A person from Great Britain, Richard Roels, reported his corona infection in March 2020 and the following period. After coughing, tiredness and a racing heart, new symptoms hit him again and again, including later his feet turned blue.", "Roels is anything but an isolated case, explained the British professor Martin McKee. \"From the beginning we have heard of people who had Covid and continued to suffer, sometimes for months instead of making the full recovery we expected.\"", "In some patients, the coronavirus attacked not only the lungs but many other parts of the body such as the heart, blood vessels, the brain and the kidneys. Many people reported a range of overlapping symptoms, including chest and muscle pain, fatigue, and shortness of breath.", "\"Long Covid\" could have a major impact on the lives of those affected, said McKee." ]
}