{
  "id" : "E639q1vj",
  "url" : "https://tirol.orf.at/stories/3079327/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-06T08:23:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Osttirol: Schäden durch Lawinen und Regen",
  "articleTitleTranslated" : "East Tyrol: Damage from avalanches and rain",
  "articleContent" : [ "In Prägraten hatte die Gemeindeeinsatzleitung 29 Personen aufgefordert, ihre Wohnhäuser zu verlassen und ihren Aufenthalt vom westlichen in den östlichen Ortsteil von Bobojach zu verlegen. Um 18.30 Uhr löste sich dann die Lawine.", "Die Evakuierung von rund 90 weiteren Personen in den Ortsteilen Bichl, Wallhorn und nördlich des Dorfzentrums sei im Gange, hieß es am Samstagabend.", "Die Feuerwehr Prägraten, die Bergrettung, Gemeindearbeiter und die Alpinpolizei Lienz standen im Einsatz.Lawine in Hopfgarten Auch in Hopfgarten im Defereggen führte am Sonntag kurz nach 7.00 Uhr ein Lawinenabgang zu Schäden an einigen Häusern.", "Von der Polizei heißt es, dass man derzeit nicht zu den betroffenen Häusern gelangen könne, es soll aber niemand verletzt worden sein. Muren und überflutete Keller In Lienz regnete es am Sonntagvormittag intensiv.", "In den letzten 48 Stunden gab es hier teilweise über 200 Millimeter Niederschlag. Hunderte Feuerwehrleute, Straßendienst und Freiwillige kämpften im Lienzer Talboden gegen die Wassermassen. Jede Menge Wassereinbrüche, Vermurungen und Kellerüberflutungen ließen die Sirenen im Talboden heulen.", "Zwei Hubschrauber des Landes sind im Einsatz. Bezirkskommandant Herbert Oberhauser sagte Sonntagmittag, derzeit gebe es in Osttirol 55 Einsätze mit etwa 500 Feuerwehrleuten. In Nussdorf-Debant wurden mehrere Häuser von einer Mure getroffen.", "Nach dem Murenabgang bildete sich ein See, der eine Siedlung gefährdete. Die Feuerwehr ist derzeit damit beschäftigt, das Wasser wegzupumpen. Fotostrecke mit 6 Bildern Auch in Leisach, in Dölsach und Nikolsdorf sind Feuerwehren im Einsatz.", "Die Straße zum Tristacher See wurde vermurt. Die Felbertauernstraße ist ab Matrei wegen Lawinengefahr gesperrt. Durch die starken Schneefälle gibt es auch immer wieder Stromausfälle, betroffen von Stromausfällen waren unter anderem das Villgratental oder Matrei.", "Viele Straßensperren Zahlreiche Straßen sind in Osttirol aufgrund der extremen Verhältnisse gesperrt, angefangen von der Felbertauernstraße, die ab Huben wegen Lawinengefahr gesperrt ist, sind auch viele weitere Zufahrten in die Täler und Bergstraßen gesperrt.", "Unter anderem betroffen sind die Kalser Straße, die Defereggentalstraße, die Villgratentalstraße oder auch Teile der Pustertaler Höhenstraße.", "Sehr große Lawinengefahr In Osttirol und entlang des Alpenhauptkamms galt an diesem Sonntag bis etwa 8.00 Uhr die zweithöchste Lawinengefahrenstufe 4, „große Gefahr“, danach wurde sie für Osttirol auf Stufe fünf „sehr große Gefahr“ hinaufgestuft.", "Besser schaut es mit der Lawinensituation nördlich des Inns und besonders in den Kitzbüheler Alpen und im Rofan aus.Coronavirustests können verschoben werden Die anhaltend starken Schnee- und Regenfälle dürften auch Auswirkungen auf die Teilnahme an den Coronavirustests haben, hieß es am Sonntagvormittag vom Land.  ", "Es appellierte an die besonders betroffene Gemeinden, die Antigentests gegebenenfalls zu verschieben. Dies gelte auch für etwaige betroffene Kommunen entlang des Alpenhauptkammes. Die Sicherheit der Bevölkerung gehe vor, hieß es." ],
  "articleContentTranslated" : [ "In Prägraten, the community operations management asked 29 people to leave their houses and move their stay from the western to the eastern district of Bobojach. At 6:30 p.m. the avalanche broke off.", "The evacuation of around 90 other people in the districts of Bichl, Wallhorn and north of the village center is underway, it said on Saturday evening.", "The Prägraten fire brigade, mountain rescue, community workers and the Lienz Alpine Police were on duty. Avalanche in Hopfgarten Also in Hopfgarten im Defereggen on Sunday, shortly after 7 a.m., an avalanche caused damage to some houses.", "The police say that it is currently not possible to get to the affected houses, but nobody is said to have been injured. Mudflows and flooded cellars In Lienz it rained heavily on Sunday morning.", "In the last 48 hours there was sometimes over 200 millimeters of precipitation. Hundreds of firefighters, road workers and volunteers fought against the water masses in the Lienz valley floor. Lots of water ingress, mudslides and basement flooding made the sirens wail in the valley floor.", "Two of the country's helicopters are in use. District commander Herbert Oberhauser said at noon on Sunday that there are currently 55 missions in East Tyrol with around 500 firefighters. Several houses in Nussdorf-Debant were hit by a mudslide.", "After the mudslide left, a lake formed which endangered a settlement. The fire brigade is currently busy pumping away the water. Photo series with 6 pictures Fire brigades are also in action in Leisach, Dölsach and Nikolsdorf.", "The road to Tristacher See was blocked up. The Felbertauernstraße is closed from Matrei due to the danger of avalanches. Due to the heavy snowfall, there are also power outages again and again, and the Villgratental or Matrei were affected by power outages.", "Many road blocks Numerous roads in East Tyrol are closed due to the extreme conditions, starting with the Felbertauernstraße, which is closed from Huben due to the risk of avalanches, and many other access roads into the valleys and mountain roads are also closed.", "Among other things, the Kalser Straße, Defereggentalstraße, Villgratentalstraße or parts of the Pustertaler Höhenstraße are affected.", "Very high avalanche danger In East Tyrol and along the main Alpine ridge, the second highest avalanche danger level 4, \"high risk\", was in effect on this Sunday until around 8:00 am, after which it was upgraded to level five \"very high risk\" for East Tyrol.", "The avalanche situation north of the Inn and especially in the Kitzbühel Alps and in the Rofan looks better. Coronavirus tests can be postponed The persistently heavy snow and rainfalls are also likely to have an impact on participation in the coronavirus tests, the state said on Sunday morning.", "It appealed to the communities particularly affected to postpone the antigen tests if necessary. This also applies to any affected communities along the main Alpine ridge. The security of the population comes first, it said." ]
}