{
  "id" : "E6DABbiG",
  "url" : "https://kurier.at/politik/inland/live-gesundheitsminister-und-experten-zu-virus-mutation/401162823",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T07:30:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874313/20210115-ABD0041-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober: \"Februar und März schwierigste Phase der Pandemie\"",
  "articleTitleTranslated" : "Anschober: \"February and March most difficult phase of the pandemic\"",
  "articleContent" : [ "Was bedeutet die Verbreitung der britischen Mutante für Österreich? Gesundheitsminister und Forscher geben Auskunft.", "Wie stark die britische Variante des Coronaviruus B.1.1.7 in Österreich bereits verbreitet ist, und welche Folgen das für die Prognose der täglichen Infektionszahlen hat, dazu konnten die Forscher bisher nur Schätzungen abgeben.", "Was bekannt war: Die Infektiosität dieser Virusmutante ist um 50 bis 60 Prozent höher als jene der bisherigen Variante. Seit Montag ist klar: Die Mutante ist bereits stärker verbreitet, als erwartet, es haben sich Cluster - etwa im Land Salzburg - gebildet. ", "Aus diesem Grund würden die Monate Februar und März die schwierigste Phase der Pandemie werden, erklärte Gesundheitsminister Rudolf Anschober (Grüne) - auch, wenn die Infektionszahlen derzeit schrittweise nach unten gehen. ", "„Es kann de facto eine Pandemie in der Pandemie geben“, sagte er zur Virusmutation. \"Aber die gute Nachricht ist, auch B.1.1.7 reagiert auf die Maßnahmen, die wir setzen.“ Es sei nun sehr wichtig, ein umfassendes Kontrollsystem zu etablieren. ", "Man setze daher auf mehr PCR-Tests in allen Bundesländern. Auch in den Kläranlagen werden die Testungen ausgebaut, da sich im Abwasser das Infektionsgeschehen abbildet. Letztlich sollen auch die Sequenzierungen der Virus DNA ausgebaut werden.", "Wie diese technisch genau funktionieren, erklärte Genomforscher Christoph Bock ausführlich. So könne man auch sicherstellen,  neue Entwicklungen (wie etwa Resistenzen) rechtzeitig zu entdecken. Wichtig sei, die richtigen Proben zu bekommen.", "Alle positiven Proben zu sequenzieren, bringe nichts.  FFP2-Masken: Gratisverteilung in Sozialstellen Auch die Frage, ob es aufgrund der Virusmutante zusätzliche Maßnahmen braucht, soll geklärt werden, sagte Anschober.", "Zu Mittag tritt der Hauptausschuss des Nationalrates zusammen und wird über die neue Verordnung abstimmen, mit der der Mindestabstand auf zwei Meter vergrößert wird (Anschober: „Der Babyelefant ist erwachsen geworden“) und die FFP2-Masken im öffentlichen Verkehr Pflicht werden.", "Die Gratisverteilung von FFP2-Masken soll ab nächster Woche für Bedürftige in \"Sozialstellen\" stattfinden. Von dort sollen \"große Mengen an Gratismasken verteilt\" werden. Impfungen: Tempo erhöhen Auch die Impfungen sollen konsequent ausgerollt werden.", "Beim Tempo sei man allerdings zu 100 Prozent von der Lieferung und der Zulassung von Impfstoffen abhängig. Eine Trendwende gebe es bei den Nachfragen der Bevölkerung zum Thema Impfen.", "Früher war die Frage vermehrt jene nach den Nebenwirkungen der Impfung, jetzt sei es jene nach dem Impftermin, erklärte der Gesundheitsminister erfreut. ", "Mutation gewinnt bald \"Oberhand\" Simulationsforscher Niki Popper präsentierte eine aktuelle Prognose, die zeigt: Die Fahllzahlen sollten in den kommenden Tagen sinken, auf unter 1.000 Neuinfektionen.  \"Das heißt, dass aktuell die Maßnahmen wirken\", so Popper - wenn auch nicht so gut, wie erwartet.", "Obacht: Die Dynamik von B.1.1.7 ist hier noch nicht einkalkuliert. \"Was bedeutet das für uns? Hohe Unsicherheit, wie es weitergeht\", so Popper. Aktuell wisse man nur, dass die Variante \"infektiöser ist\".", "Den Rest müsse man jetzt täglich evaluieren.  \"Wir gehen davon aus, dass sie in Österreich im Februar, spätestens im März, die Oberhand gewinnen wird.\"" ],
  "articleContentTranslated" : [ "What does the spread of the British mutant mean for Austria? Health ministers and researchers provide information.", "How widespread the British variant of the coronavirus B.1.1.7 is already widespread in Austria, and what consequences this has for the forecast of the daily number of infections, the researchers have so far only been able to give estimates.", "What was known: the infectivity of this virus mutant is 50 to 60 percent higher than that of the previous variant. It has been clear since Monday: The mutant is already more widespread than expected, clusters have formed - for example in the state of Salzburg.", "For this reason, the months of February and March would be the most difficult phase of the pandemic, said Health Minister Rudolf Anschober (Greens) - even if the number of infections is currently gradually falling.", "\"There can be a de facto pandemic in the pandemic,\" he said of the virus mutation. \"But the good news is that B.1.1.7 also reacts to the measures we take.\" It is now very important to establish a comprehensive control system.", "One is therefore relying on more PCR tests in all federal states. The tests are also being expanded in the sewage treatment plants, since the infection process is reflected in the wastewater. Ultimately, the sequencing of the virus DNA should also be expanded.", "Genome researcher Christoph Bock explained in detail how these technically work. This also ensures that new developments (such as resistances) are discovered in good time. It is important to get the right samples.", "Sequencing all positive samples does not help. FFP2 masks: Free distribution in social centers The question of whether additional measures are required due to the virus mutant should also be clarified, said Anschober.", "The main committee of the National Council meets at lunchtime and will vote on the new ordinance, with which the minimum distance will be increased to two meters (Anschober: “The baby elephant has grown up”) and the FFP2 masks will be mandatory in public transport.", "The free distribution of FFP2 masks is to take place from next week for the needy in \"social centers\". From there, \"large amounts of free masks are to be distributed\". Vaccinations: increasing the pace Vaccinations should also be rolled out consistently.", "When it comes to speed, however, one is 100 percent dependent on the delivery and approval of vaccines. There is a trend reversal in the population's inquiries about vaccinations.", "In the past, the question was more about the side effects of the vaccination, now it is about the vaccination appointment, the Minister of Health said happily.", "Mutation soon wins \"the upper hand\" Simulation researcher Niki Popper presented a current forecast that shows: The number of cases should fall in the coming days to less than 1,000 new infections. \"That means that the measures are currently working,\" said Popper - although not as well as expected.", "Attention: The dynamics of B.1.1.7 are not yet taken into account here. \"What does that mean for us? High uncertainty as to how things will continue,\" said Popper. Currently we only know that the variant is \"more infectious\".", "The rest must now be evaluated daily. \"We assume that they will gain the upper hand in Austria in February, at the latest in March.\"" ]
}