{
  "id" : "E6eGF6eT",
  "url" : "https://www.derstandard.at/story/2000125069241/undurchsichtige-vorgaenge-bei-vergabe-von-staatsposten?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T07:38:02Z[UTC]",
  "author" : "von Beate Lammer von Beate Lammer von Beate Lammer von Beate Lammer von Madlen Stottmeyer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Undurchsichtige Vorgänge bei Vergabe von Staatsposten",
  "articleTitleTranslated" : "Opaque procedures in the allocation of state posts",
  "articleContent" : [ "Wie kam Thomas Schmid, langjähriger Generalsekretär im Finanzministerium, zu seinem aktuellen Job als Chef der Staatsholding Öbag? Und was können in der Öffentlichkeit kaum bekannte Manager im öffentlichen Bereich verdienen?", "Das sind Fragen, die Mitglieder im Ibizia-Untersuchungsausschuss wohl Bernhard Perner stellen werden.", "Der frühere Kabinettsmitarbeiter im ÖVP-geführten Finanzministerium übernahm erst die Leitung der für gestrandete Banken zuständigen Abbaugesellschaft Abbag, begleitete Schmid dann vor zwei Jahren in die Öbag und sitzt seit fast einem Jahr als Vorstandsmitglied in der Cofag, die milliardenschwere Hilfen an Betriebe ausschüttet.  ", "Besonders der Zeitpunkt von Perners Öbag-Engagement weckt das Interesse einiger Abgeordneter. Er bereitete schon Ende 2018 seinen Transfer in die Staatsholding im Sog von Thomas Schmid vor, wie aus Akten des Ausschusses hervorgeht.", "Damals gab es noch nicht einmal eine Ausschreibung für die Öbag-Spitze, Perner und Schmid wird schon länger vorgeworfen, die Jobbeschreibung auf sich zugeschnitten zu haben.", "Perner beschäftigte sich aber noch mit einer zweiten Frage: Er wollte seinen Job bei der Abbag nicht aufgeben, der auch ziemlich einträglich ist. Laut seinem Vertrag war ein Fixgehalt von 280.000 Euro brutto im Jahr vereinbart.", "Zudem wurde ein Bonus fixiert, wenn die Abbag bei der Verwertung der früheren Hypo Alpe Adria gewisse Zielwerte erreicht. Die variable Vergütung konnte noch einmal 280.000 Euro betragen – allerdings kumuliert.", "Ob der Bonus tatsächlich geflossen ist, geht aus den Akten des U-Ausschusses nicht hervor. Um weiterhin für die Abbag tätig sein zu können, kam die Idee auf, dass Perner in die Öbag wechselt und an die Abbag verliehen wird.", "Das ließ sich in Ermangelung einer Gewerbeberechtigung für Personalverleih nicht umsetzen, der Chef der Finanzprokuratur, Wolfgang Peschorn, hatte diesbezüglich Bedenken.", "Das Ministerium und Perner fanden eine andere Lösung: Perner erhielt zusätzlich zu seinem Posten als Abbag-Chef jenen als Direktor der Öbag hinzu – quasi als Nebenbeschäftigung. Finanziell war das kein Nachteil.", "Zwar wurde die Gage in der Abbaugesellschaft auf 200.000 Euro reduziert, allerdings ließ dafür die Öbag 150.000 Euro im Jahr springen.", "Das war zumindest die Vereinbarung, die laut einer internen E-Mail-Korrespondenz im Finanzministerium vor zwei Jahren mit dem damaligen Ressortchef Hartwig Löger besprochen wurde. Es kam dann bald anders.", "Mit der Corona-Krise wurde die Cofag aus der Taufe gehoben, die Hilfszahlungen an Betriebe prüft und abwickelt. Perner beendete wegen seiner Berufung in den Cofag-Vorstand seinen Vertrag als Öbag-Direktor.", "Er wollte zu den Vorgängen keine Stellungnahme abgeben. (as, 16.3.2021)" ],
  "articleContentTranslated" : [ "How did Thomas Schmid, longstanding Secretary General in the Ministry of Finance, get his current job as head of the Öbag state holding company? And what can managers hardly known to the public earn in the public sector?", "These are questions that members of the Ibizia committee of inquiry will probably ask Bernhard Perner.", "The former cabinet employee in the ÖVP-led finance ministry first took over the management of the Abbag wind-down company, which is responsible for stranded banks, then accompanied Schmid to Öbag two years ago and has been a member of the board of Cofag for almost a year, which pays billions in aid to companies.", "The timing of Perner's Öbag engagement in particular arouses the interest of some MPs. As early as the end of 2018, he was preparing his transfer to the state holding company in the wake of Thomas Schmid, according to the committee's files.", "At that time there was not even an advertisement for the Öbag top, Perner and Schmid have long been accused of having tailored the job description to suit themselves.", "However, Perner dealt with a second question: He did not want to give up his job at Abbag, which is also quite profitable. According to his contract, a fixed salary of EUR 280,000 gross per year was agreed.", "In addition, a bonus was fixed if the cancellation achieved certain target values in the sale of the former Hypo Alpe Adria. The variable remuneration could amount to another 280,000 euros - albeit cumulatively.", "It is not clear from the files of the U Committee whether the bonus actually flowed. In order to be able to continue working for Abbag, the idea arose that Perner would switch to Öbag and be loaned to Abbag.", "This could not be implemented in the absence of a trade license for staff leasing, the head of the financial procurator, Wolfgang Peschorn, had concerns in this regard.", "The ministry and Perner came up with a different solution: in addition to his position as Abbag boss, Perner was given the position of director of Öbag - almost as a sideline. Financially, that wasn't a disadvantage.", "Although the fee in the mining company was reduced to 200,000 euros, the Öbag jumped 150,000 euros a year.", "At least that was the agreement that, according to an internal e-mail correspondence in the Ministry of Finance, two years ago was discussed with the then head of department Hartwig Löger. It soon turned out differently.", "With the Corona crisis, Cofag was launched, and the aid payments to companies were checked and processed. Perner ended his contract as Öbag director because of his appointment to the Cofag board.", "He did not want to comment on what was going on. (as, March 16, 2021)" ]
}