{
  "id" : "E783AWEd",
  "url" : "https://kurier.at/sport/handball-europacup-fivers-verloren-nach-starkem-start-gegen-berlin-klar/401329632",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T21:37:46Z[UTC]",
  "author" : "mirad.odobasic@kurier.at (Mirad Odobasic)",
  "imageUrl" : "https://image.kurier.at/images/original/5920836/46-176591732.jpg",
  "imageCopyright" : "DIENER / Eva Manhart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Berliner Füchse waren einfach ausgefuchster als die Fivers",
  "articleTitleTranslated" : "The Berlin Foxes were simply more clever than the Fivers",
  "articleContent" : [ "In der torreichen Anfangsphase hielten die Wiener ordentlich mit, Nikola Stevanovic erzielte in der dritten Minute die erste Führung für die Gastgeber – 3:2. Anschließend pendelte sich die Gäste-Führung auf zwei Tore Unterschied ein.", "Wolfgang Filzwieser war es zu verdanken, dass die Gäste nicht früh wegzogen. Der Goalie vereitelte reihenweise Chancen des Gegners. In der 18.  Minute, nach einer neuerlichen Großtat Filzwiesers, schafften die Gastgeber durch Tobias Wagner den verdienten Ausgleich (11:11).", "In Folge schlichen sich immer mehr Fehler ins Spiel der Berliner ein, wovon sich auch die Gastgeber anstecken ließen. In der 27.  Minute war die Partie nach einem Tor von Marin Martinovic wieder ausgeglichen.", "Zum letzten Mal an diesem Abend. Mit dem Zwei-Tore-Vorsprung für die Deutschen ging es in die Kabinen der leeren Halle in der Hollgasse. „Wir zeigen hier keinen Respekt, das taugt mir“, zog Manager Menzl ein zufriedenes Halbzeit-Fazit.", "Ein Blick auf die Anzeigetafel bereits nach nur fünf Minuten in Halbzeit zwei verhieß nichts Gutes: Die Füchse lagen da schon sechs Tore vorne. „Burschen, Manndeckung! “, schrie der ratlos wirkende Fivers-Trainer Peter Eckl kurze Zeit später mit ausgestreckten Armen ins Feld hinein.", "Zu spät. Da war der Rückstand seines Teams bereits zweistellig. „Wir versuchen unseren Spielern immer Tempo, Tempo, Tempo einzuimpfen. Schade, dass wir Vollgas gegen die Wand fuhren“, sagte Eckl später.", "Man konnte den Favoriten nur eine Halbzeit ärgern." ],
  "articleContentTranslated" : [ "In the high-scoring early phase, the Viennese kept up well, Nikola Stevanovic scored the first lead for the hosts in the third minute - 3: 2. Then the guest lead settled on two goals difference.", "It was thanks to Wolfgang Filzwieser that the guests did not leave early. The goalie thwarted the opponent's chances in a row. In the 18th minute, after another feat by Filzwieser, the hosts managed to equalize through Tobias Wagner (11:11).", "As a result, more and more mistakes crept into the game of the Berliners, which also infected the hosts. In the 27th minute, the game was equal again after a goal by Marin Martinovic.", "For the last time that evening. With the two-goal lead for the Germans, they went into the cabins of the empty hall in Hollgasse. \"We're not showing any respect here, that's good for me,\" manager Menzl drew a satisfied half-time conclusion.", "A look at the scoreboard after just five minutes in the second half did not bode well: The Füchse were already six goals ahead. “Guys, man marking! “, Shouted the perplexed Fivers trainer Peter Eckl a short time later with outstretched arms into the field.", "Too late. His team's deficit was already double-digit. “We always try to instill speed, speed, speed in our players. It's a shame that we hit the wall at full throttle, ”said Eckl later.", "You could only annoy the favorites for one half." ]
}