{
  "sourceCountry" : "austria",
  "articleTitle" : "Innenminister sieht Behörden-Versagen: „Täter nützte das System perfide aus“",
  "targetLanguage" : "english",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "articleContent" : [ "Aus Österreich sind rund 250 Männer nach Syrien gereist, bei 8,8 Millionen Einwohner.  Wir haben in Deutschland 1000 IS-Sympathisanten, die nach Syrien ausgereist sind, nur gibt es in Deutschland aber bekanntlich 80 Millionen Einwohner.", "Das heißt, wir haben eine große Dschihadistenszene.  Wie soll man denn künftig mit solchen Gefährdern umgehen?  Grundsätzlich ist es für eine freie Demokratie immer eine Herausforderung, mit Menschen umzugehen, die genau das Gegenteil im Sinn haben.", "Menschen, die nämlich unsere freie Gesellschaft zerstören wollen, gleichzeitig aber die rechtlichen Instrumente bedienen, die diese freie Gesellschaft bietet.  Es gibt in Österreich ja auch keine Haft für Gefährder.", "Das heißt, es gibt bei uns keine Präventiv-Haft.  Und das führt dazu, dass wir mit allen Mitteln des Rechtsstaates gefordert sind, genau gegen solche Menschen vorzugehen.", "Ich habe jetzt mit der Justizministerin ein Gespräch am Rande des Ministerrates gehabt, wo die Justizministerin deutlich die Zusammenarbeit mit dem Bundesverfassungsschutz sucht, wenn es darum geht, Einschätzungen über die bereits inhaftierten Gefährder und potentiellen Gewalttäter abzugeben.", "Wir müssen versuchen, uns so dem Thema anzunähern, dass es sich einerseits mit der liberalen und freien Demokratie, die in Österreich gibt, ausgeht.  Auf der anderen Seite muss die Sicherheit für die Menschen in diesem Land genauso ein wichtiges Rechtsgut sein.", "Österreich ist jetzt im zweiten Lockdown, und am Abend davor passiert erstmals ein Attentat, das wir eigentlich nur aus Berlin und Paris kennen.  Wie wird denn das Wien verändern?", "Ich glaube, wenn wir zusammenstehen, verändern wir uns eben nicht.  Gerade bei der Frage des Terrorismus, der sich gegen eine freie und rechtsstaatliche Demokratie wendet, der gegen Grund- und Freiheitsrechte und gegen Toleranz vorgeht, ist dieses Zusammenstehen wichtig.", "Heute ist ein Tag der Trauer.  Wir brauchen jetzt dieses erhöhte Sicherheitsaufgebot der Polizei.  Aber wir werden auch wieder zur Normalität zurückkehren.  Wir werden auch wieder im Bermudadreieck schöne und freudvolle Momente erleben und genau diese Toleranz ist es, die unsere Gesellschaft prägt.", "Es braucht jetzt noch eine gewisse Zeit.  Aber der Terrorismus, die Gewalt, der Hass wird uns nicht besiegen, genauso wenig wie das Coronavirus.  Es gibt zwei Männer mit türkischem Migrationshintergrund, die als die Helden der Terrornacht gelten, weil sie den verletzten Polizisten aus der Gefahrenzone gezerrt haben.", "Werden Sie diese beiden Männer ehren?  Worauf es mir ankommt, ist, dass dieses Zerrbild, das Terroristen erzeugen wollen, in einer Gesellschaft keinen Erfolg hat.", "Das Engagement der beiden Österreicher mit Migrationshintergrund hat gezeigt, dass es diesen Zusammenhalt gibt.  Wir haben einen Polizisten, der schwer verwundet wurde, als er im Einsatz stand, um die Sicherheit genau für diese Bürgerinnen und Bürger auch zu gewährleisten.", "Genau da haben diese zwei Österreicher geholfen, als der Polizist in Bedrängnis war.  Das zeigt einfach, dass unsere Gesellschaft eben auch dadurch gekennzeichnet ist, dass, wenn es jemandem schlecht geht, wir füreinander einstehen." ],
  "id" : "e7MvA5q3",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/innenminister-sieht-behoerden-versagen-taeter-nuetzte-das-system-perfide-aus/401086281",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Interior Minister sees authority failure: \"Perpetrators used the system perfidiously\"",
  "articleContentTranslated" : [ "Around 250 men traveled to Syria from Austria, with a population of 8.8 million. We have 1,000 ISIS sympathizers in Germany who have emigrated to Syria, but Germany is known to have 80 million inhabitants.", "That means we have a large jihadist scene. How should one deal with such threats in the future? In principle, it is always a challenge for a free democracy to deal with people who have exactly the opposite in mind.", "People who want to destroy our free society, but at the same time use the legal instruments that this free society offers. In Austria there is no detention for those who are dangerous.", "That means there is no preventive detention with us. And that means that we are called upon by all means of the rule of law to take action against such people.", "I have now had a conversation with the Minister of Justice on the fringes of the Council of Ministers, where the Minister of Justice is clearly looking for cooperation with the Federal Office for the Protection of the Constitution when it comes to making assessments of those who have already been detained and who may have committed violent crimes.", "We must try to approach the topic in such a way that, on the one hand, it ends with the liberal and free democracy that exists in Austria. On the other hand, security must be just as important a legal asset for the people of this country.", "Austria is now in the second lockdown, and the evening before an attack happened for the first time that we only really know from Berlin and Paris. How will that change Vienna?", "I think if we stand together, we don't change. This standing together is particularly important when it comes to the question of terrorism, which is directed against a free democracy based on the rule of law, against fundamental and civil rights and against tolerance.", "Today is a day of mourning. We now need this increased police force. But we will also get back to normal. We will again experience beautiful and joyful moments in the Bermuda Triangle and it is precisely this tolerance that shapes our society.", "It still takes some time now. But terrorism, violence, hatred will not defeat us, any more than the coronavirus. There are two men with a Turkish migration background who are considered the heroes of the night of terror because they dragged the injured police officer out of the danger zone.", "Will you honor these two men? What matters to me is that this caricature that terrorists want to create is unsuccessful in a society.", "The commitment of the two Austrians with a migration background has shown that this solidarity exists. We have a policeman who was badly wounded while he was on duty to ensure the safety of precisely these citizens.", "This is exactly where these two Austrians helped when the policeman was in distress. This simply shows that our society is also characterized by the fact that when someone is bad, we stand up for each other." ]
}