{
  "id" : "e7yVKOff",
  "url" : "https://www.derstandard.at/story/2000125069385/studie-attestiert-geringes-corona-infektionsrisiko-im-zug?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T07:30:38Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Infektionsrisiko in Bahn und Bus laut Studie gering",
  "articleTitleTranslated" : "Corona infection risk on trains and buses is low according to the study",
  "articleContent" : [ "Wien – Bus- und Bahnverkehr sind keine Treiber beim Corona-Infektionsgeschehen in Österreich. Zu diesem Schluss kommt der Umweltmediziner Hans-Peter Hutter bei einer Untersuchung, für die mehr als 100 internationale Studien und Fachartikel berücksichtigt wurden.", "Das Risiko, sich in Bahn oder Bus anzustecken, sei zwar nicht null, aber doch sehr gering – sofern die Schutzmaßnahmen eingehalten werden.", "Die internationalen Studien und Artikel ließen sich zwar nicht immer genau auf die spezifische Situation beim Bahn- und Busverkehr in Österreich übertragen, \"es können aber Eckpunkte heruntergebrochen werden\", sagte Hutter der APA.", "Das Fazit: Das Ansteckungsrisiko ist in öffentlichen Verkehrsmitteln nicht höher als in anderen Bereichen des öffentlichen Lebens.", "In einer Untersuchung der Berliner Charité, bei der Mitarbeiter der Deutschen Bahn auf Antikörper getestet wurden, stellte sich sogar heraus, dass diese Berufsgruppe weniger Covid-Infektionen aufwies als der Bevölkerungsdurchschnitt.", "\"Diese Personen halten sich den ganzen Tag in Zügen auf\", so Hutter. Zurückgeführt wird das geringe Risiko unter anderem auf die hohe Luftwechselrate durch Lüftungsanlagen. Da Coronaviren hauptsächlich über Tröpfchen bzw.", "Aerosole übertragen werden, spielt die Versorgung mit Frischluft eine besonders wichtige Rolle. In einem ÖBB-Railjet wird die Luft etwa elfmal pro Stunde gewechselt.", "\"Das ist vor allem im Bereich des Fernverkehrs wichtig, der von längeren Fahrzeiten und weniger Fahrgastwechseln geprägt ist\", heißt es von der ÖBB. Entscheidend ist, dass die Hygienemaßnahmen eingehalten werden.", "Seit Beginn der Pandemie sind bei der ÖBB täglich über 1.000 Reinigungskräfte auf Bahnhöfen und in Zügen im Einsatz. Mehr als 100.000 Reinigungen pro Monat werden durchgeführt.", "Hinzu kommt, dass in den Zügen bzw. in Bussen die Abstandsregeln penibel kontrolliert und auch das Tragen einer FFP2-Maske vorgeschrieben ist.", "Dass trotz sämtlicher Maßnahmen ein Restrisiko bleibt, liegt Hutter zufolge auf der Hand: \"Nullrisiko hat man auch nur, wenn man sämtliche Kontakte unterlässt.\"", "Die ÖBB zeigte sich erfreut, \"dass die Anstrengungen unserer tausenden Mitarbeiterinnen und Mitarbeiter bestätigt werden und wir den Fahrgästen ein sicheres und gesundes Umfeld bieten können\".", "Die ÖBB stelle das Rückgrat des öffentlichen Verkehrs in Österreich dar und transportiere \"besonders viele systemrelevante Arbeitskräfte wie Krankenpflege- und Supermarktpersonal, die auf den öffentlichen Verkehr angewiesen sind\", sagte ÖBB-Chef Andreas Matthä. (APA, 16.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - bus and train traffic are not drivers of corona infection in Austria. This is the conclusion reached by the environmental doctor Hans-Peter Hutter in a study for which more than 100 international studies and specialist articles were taken into account.", "The risk of being infected on the train or bus is not zero, but very low - provided that the protective measures are observed.", "The international studies and articles could not always be exactly transferred to the specific situation with rail and bus traffic in Austria, \"but key points can be broken down,\" said Hutter of the APA.", "The conclusion: the risk of infection is no higher in public transport than in other areas of public life.", "In a study by the Berlin Charité, in which Deutsche Bahn employees were tested for antibodies, it even turned out that this professional group had fewer Covid infections than the population average.", "\"These people stay on trains all day,\" said Hutter. The low risk is attributed, among other things, to the high air exchange rate through ventilation systems. Since coronaviruses mainly occur via droplets or", "When aerosols are transmitted, the supply of fresh air plays a particularly important role. In an ÖBB Railjet, the air is changed around eleven times an hour.", "\"This is particularly important in the area of long-distance transport, which is characterized by longer travel times and fewer passenger changes,\" says the ÖBB. It is crucial that the hygiene measures are observed.", "Since the beginning of the pandemic, ÖBB has had over 1,000 cleaning staff on duty at stations and in trains every day. More than 100,000 cleanings per month are carried out.", "In addition, the distance rules are meticulously checked on the trains and buses and the wearing of an FFP2 mask is mandatory.", "According to Hutter, it is obvious that, despite all the measures taken, there is still a residual risk: \"You only have zero risk if you neglect all contact.\"", "The ÖBB was pleased \"that the efforts of our thousands of employees are confirmed and that we can offer passengers a safe and healthy environment\".", "The ÖBB represents the backbone of public transport in Austria and transports \"a particularly large number of systemically important workers such as nurses and supermarket staff who are dependent on public transport,\" said ÖBB boss Andreas Matthä. (APA, March 16, 2021)" ]
}