{
  "id" : "e8LcPP0Z",
  "url" : "https://www.diepresse.com/5925740/Medien_Neue-Medienprojekte_Melisa-Erkurt-Stefan-Apfl?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-21T09:30:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/6/c/5925740/erkurt_16112222418361.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Medienprojekte: Melisa Erkurt, Stefan Apfl",
  "articleTitleTranslated" : "New media projects: Melisa Erkurt, Stefan Apfl",
  "articleContent" : [ "Journalistische Influencer sollen künftig im Digitalverlag Hashtag ausgebildet werden, ein Projekt von Stefan Apfl. Melisa Erkurt startet ebenfalls ein neues Medienprojekt.", "Der ehemalige Chefredakteur des \"Datum\", Stefan Apfl, gründet einen neuen Digitalverlag: Hashtag soll ab März journalistische Influencer ausbilden und journalistische Video- und Audioformate entwickeln, die dann auf Plattformen wie TikTok, Twitch oder YouTube ausgespielt werden könnten.", "Ein Vorbild sei laut einem Bericht des \"Standard\" die ARD/ZDF-Plattform Funk, die sich an ein junges Zielpublikum richtet.", "An Bord sind auch der Wirtschaftswissenschaftler Leonhard Dobusch und die ehemalige ÖH-Vorsitzende Barbara Blaha, die mit dem Momentum-Institut einen dezidiert linken Thinktank betreibt, dessen wissenschaftlicher Leiter Dobusch ist.", "Autorin Melisa Erkurt nicht mehr für ORF tätig Auch Melisa Erkurt, die im vergangenen Jahr durch ihr Buch „Generation Haram – Warum Schule lernen muss, allen eine Stimme zu geben“ zu einiger Prominenz gekommen ist, geht neue Wege.", "Bisher war sie beim ORF-„Report“ als Redakteurin tätig, nun startet sie ein neues Medienprojekt, wie sie auf Twitter bekannt gab. Im Mittelpunkt des journalistischen Produkts sollen demnach Instagram und junge Menschen stehen.", "Geplanter Starttermin ist Ende Jänner. „Falter\"-Lesern ist Erkurt auch durch ihre wöchentliche Kolumnedort bekannt." ],
  "articleContentTranslated" : [ "Journalistic influencers are to be trained in the digital publishing company Hashtag, a project by Stefan Apfl. Melisa Erkurt is also starting a new media project.", "The former editor-in-chief of \"Datum\", Stefan Apfl, founds a new digital publisher: Hashtag is to train journalistic influencers and develop journalistic video and audio formats from March, which can then be played on platforms such as TikTok, Twitch or YouTube.", "According to a report by \"Standard\", a model is the ARD / ZDF radio platform, which is aimed at a young target audience.", "Also on board are the economist Leonhard Dobusch and the former ÖH chairwoman Barbara Blaha, who runs a decidedly left-wing think tank with the Momentum Institute, of which Dobusch is the scientific director.", "Author Melisa Erkurt no longer works for ORF Melisa Erkurt, who gained prominence last year with her book “Generation Haram - Why Schools Must Learn to Give Everyone a Voice”, is also breaking new ground.", "So far she has worked as an editor for ORF “Report”, now she is starting a new media project, as she announced on Twitter. The journalistic product should focus on Instagram and young people.", "The planned start date is the end of January. \"Falter\" readers are also known to Erkurt for her weekly column there." ]
}