{
  "id" : "e8Xx4NzO",
  "url" : "https://kurier.at/wirtschaft/immobiz/welt-der-buecher/401125401",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T15:06:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4811970/46-173276175.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Welt der Bücher",
  "articleTitleTranslated" : "World of books",
  "articleContent" : [ "Lange vor der Erfindung des E-Readers wurden um Bücher herum ganze Paläste gebaut. Doch auch eine private Bibliothek verleiht einem Wohnraum das gewisse Etwas. Worauf es bei der Gestaltung ankommt.", "Wer im Homeoffice arbeitet und an Videokonferenzen teilnimmt, präsentiert sich gerne vor einem Bücherregal. Vermittelt Seriosität, sagen Kommunikationsexperten, steht für Bildung und sorgt für einen neutralen, aber nicht faden Hintergrund.", "Bei der Modeikone Karl Lagerfeld füllten Lesewerke einst mehrere Wände und verbanden sogar – über eine Wendeltreppe – zwei Wohnstockwerke miteinander. Harry Potter-Schöpferin J. K.", "Rowling wiederum hat die Bibliothek nicht nur für ihren literarischen Protagonisten zu einem der Hauptschauplätze erkoren, sondern lebt auch selbst umgeben von zahlreichen Büchern, die sie in edlen Regalen nach Farben geordnet hat.", "Wer gute Literatur schätzt, hält seine Büchersammlung in Ehren.", "Ob mit deckenhohen Regalen im Wohnbereich, als gemütliche Leseecke oder persönlicher Rückzugsort im Arbeitszimmer – Bücher vermitteln nicht nur Wissen, sie sorgen in den eigenen vier Wänden für Wohlfühlambiente und bieten sich nicht zuletzt als Dekoration mit Mehrwert an.", "Dabei muss man kein Buchwurm sein, um die Vorzüge eines Bücherregals oder einer ganzen Bücherwand zu schätzen. © Bild: interlübke Die Gestaltungsmöglichkeiten sind heute jedenfalls vielfältig.", "„Grundsätzlich ist zwischen einzelnen, frei stehenden Regalen oder Regalelementen, etwa in der Wohnwand, und ganzen Bücherwänden zu unterscheiden.", "Bei frei stehenden Bücherregalen sollte man auf eine harmonische Wirkung mit den anderen Möbeln achten, damit alles in Proportion und Wirkung zusammenpasst. Bücherwände hingegen gehen über einen großen Bereich und dann oft bis zur Decke hinauf“, erklärt Raumexpertin und Wohnberaterin Maria Husch.", "„Hier ist vor allem auf die Raumwirkung zu achten, denn eine Bücherwand kann einen Raum schnell klein erscheinen lassen, wenn sie an der falschen Wand ist.“ Jedenfalls sind Bücherregale, wie alle Möbelstücke, eine Balance zwischen Funktionalität und Optik.", "Husch: „Es gibt solche, die ganz voll mit Büchern sind, und solche, die auch Dekoration zur Auflockerung haben. Beide haben eine unterschiedliche Wirkung und daher auch unterschiedliche Anforderungen an Design“", "© Bild: Getty Images/iStockphoto/Hasret Sonmez/iStockphoto Hier seien zwei Ansatzpunkte möglich, so die Expertin: „Das Regal selbst ist total schlicht, einheitlich und tritt in den Hintergrund, wenn es befüllt wird.  “", "Puristische Buchliebhaber legen darauf oft Wert. Oder das Regal selbst ist ein besonderes Möbelstück, wo Bücher und Dekoration präsentiert werden und wo vielleicht noch für andere Gegenstände Stauraum ist – zum Beispiel in Boxen.“ © Bild: Nn – Klassiker: Bücherwand.", "Üblicherweise ist diese aus MDF, also mitteldichten (Holz-)Faserplatten oder robustem Vollholz gefertigt, und in jeder Farbe und Maserung erhältlich. Da sie die gesamte Wand einnimmt, beeinflusst sie maßgeblich die Raumwirkung.", "Bei eher kleinen Zimmern empfiehlt sich helles Material, bei größeren Räumen kann die Wahl auf dunkle Modelle fallen. Tipp: LED-Spots entlang der oberen Leiste. – Bücherregal als Raumteiler.", "Ist ein Wohnzimmer gleichzeitig auch Schlafraum oder gleicht die Wohnung einem Loft, kann ein hohes Bücherregal eine sowohl optisch ansprechende Raumtrennung schaffen als auch dem Raum einen individuellen Charakter und Struktur verleihen.", "Am besten lässt man aber zwischen den Lesewerken auch Platz für Wohnaccessoires, damit der Raumteiler luftig wirkt. – Multifunktionale Regale.", "Durch ihre Flexibilität passen Sie sich nahezu jedem Raum an und finden beispielsweise als Steckregale mit modularen Einsätzen sogar unter einer Dachschräge oder in Treppenhäusern Platz. Weiterer Vorteil: Diese Regale können nachträglich leicht erweitert werden.", "Als Multitalente stellen sie nicht nur Bücher, sondern auch CDs, Deko oder Pflanzen zur Schau. Wichtig für alle, die sich ein neues Bücherregal anschaffen: Es beherbergt nie nur Leseschätze, sondern trägt durch sein Design immer auch zum Wohnambiente bei.", "Freilich kann man den persönlichen Bücherfundus nach Themenbereichen sortieren. Oder nach Anfangsbuchstaben der Autoren oder Titel. Optisch ansprechender sindfolgende Tipps: - Hält sich die Form des Regals zurück, kann der Inhalt zum Tragen kommen, auch durch schöne Dekostücke.", "Sie sollten aber zum Regaldesign passen. Harmonisch wirkt es, wenn sich die Ausstattung auf zwei bis drei Farben beschränkt. Weiß ist immer gut. - Umfasst die private Bibliothek eine Vielfalt an Farben?", "Dann lässt sie sich ansprechend nach Farben sortieren. Durch eine solche Anordnung wirkt das Regal organisiert und als bunter Eyecatcher. - Auch unterschiedlich große Flächen innerhalb eines Bücherregals können die Grundlage für ein spannungsreiches Spiel sein.", "Dabei sollte man aber auf ein klares Raster achten, damit der Gesamteindruck nicht zu unruhig wird. - Zu guter Letzt lässt sich der Regalinhalt auch mithilfe von Form-Variationen gestalten.", "Große und kleine Bände, vereint oder abwechselnd, Taschenbücher in Reih und Glied, aufgestellte Bücher oder auf Stapel gelegt. Wichtig ist, das eine Art Zusammenhalt des Ganzen erkennbar bleibt.", "Erbauliche Prachtstücke Rund um den Globus stehen heute beeindruckende Bibliotheken, die sowohl Bücherwürmer als auch Architekturstaunende anziehen. Wir haben – virtuell – einige der berühmtesten Buchbauwerke besucht.", "Die Aufgabe von Bibliotheken befindet sich im Wandel. Während sie früher vor allem als Bildungsstätten dienten, sind sie heute auch wichtige Kultur- und Veranstaltungsorte. Bautechnisch beeindruckend sind sie seit jeher.", "Die ersten Bibliotheken, die ihre Leseräume der Allgemeinheit zugänglich machten, waren im 17.  Jahrhundert die Bodleian Library in Oxford und die Biblioteca Ambrosiana in Mailand.", "Als größte Bibliothek der Welt gilt heute die British Library in London mit 170 Millionen Medien, eine ähnlich gigantische Anzahl an Büchern hat die Library of Congress in Washington. In Österreich steht die größte Klosterbibliothek des Planeten – im barocken Stift Admont in der Steiermark.", "Der Prototyp des modernen Bücherhauses wurde  2020 in Oslo, Norwegen, eröffnet – die neue Deichmansche Bibliothek, die neben Büchern noch ein Kino, Soundstudios, Restaurant und Gaming-Bereiche bietet. © Bild: Stift Admont / Marcel J.", "Peda Stift Admont, Obersteiermark Das barocke Prunkstück wurde im 18.  Jhd. vom österreichischen Baumeister Josef Hueber errichtet und beherbergt einen beeindruckenden Büchersaal mit 70 m Länge und 13 m Höhe.", "Die Decke wurde ganz im Zeichen der Aufklärung gestaltet: Ihre sieben Fresken zeigen die verschiedenen Stadien der menschlichen Erkenntnis .   © Bild: Diego Delso/CC BY-SA 4.0 Biblioteca Vasconcelos, Mexico City Die 2006 eröffnete Bibliothek gehört zu den größten ihrer Art in Mexiko.", "Der Gebäudekomplex aus drei Einzelbauten mit je sechs Stockwerken, umfasst 38.000   samt Botanischem Garten. Glasflächen, riesige Freiräume, Holzelemente und Sichtbetonwände sowie hängende Metallkonstruktionen erinnern stark an den Industrial Style", ".   © Bild:", "Nn Deichmansche Bibliothek, Oslo Die sechs offenen Ebenen des  imposanten Glasbaus der „Lund Hagem Arkitekter“ und des Atelier Oslo werden durch drei Türme getragen (hier finden sich rund 450.000 Medien), um die herum zahlreiche kleinere Räume für Kurse, Konferenzen und Begegnungen angesiedelt sind.  :", "Die Eröffnung fand im Juni 2020 statt .   © Bild: Getty Images/cla78/IStockphoto.com NY Public Library, New York Mit mehr als 51 Millionen Medien zählt die New York Public Library nicht nur zu den größten Bibliotheken weltweit, sie dient auch Hollywood regelmäßig als Drehort (z.", "B. „Frühstück bei Tiffany“, „Spider Man“, „Ghostbusters“ und „Sex And The City“) .   © Bild: Kurier/Gruber Franz Nationalbibliothek, Wien Der Prunksaal, das Herz der Österreichischen Nationalbibliothek, zählt zu den schönsten Bibliothekssälen der Welt.", "Die ehemalige Hofbibliothek entstand in der ersten Hälfte des 18.  Jhd. als eigener Trakt der Kaiserresidenz Hofburg. Kaiser Karl VI. veranlasste den Bau, errichtet wurde er von Joseph Emanuel Fischer von Erlach nach Plänen seines Vaters", ".     © Bild: Julian Nitzsche/CC-by-sa 3.0/de Nationalbibliothek, Minsk Der spektakuläre Neubau wurde 2006 errichtet und gilt auch als Statement für die 1991 gewonnene Unabhängigkeit der Republik Belarus.", "Die 23 Stockwerke enden in einer Aussichtsplattform, die mit einem Panoramalift erreichbar ist. LED-Strahler lassen am Abend alle Seiten des „Diamanten“ in wechselnden Farbspielen leuchten .   © Bild: ?", "/CC BY-SA 4.0 Central Library, Seattle Das 34.000 m² große, Glas- und Stahlgebäude mit elf Geschoßen wurde von den Architekten Rem Koolhaas und Joshua Prince-Ramus im Stil des Dekonstruktivismus entworfen und 2004 eröffnet.", "Das Bauwerk wurde international mehrfach ausgezeichnet .   © Bild: Patrick Gillespie/CC BY 2.0 George Peabody Library, Baltimore   Die hohen Decken, der schwarzweiße Marmorboden und die reich verzierten Balustraden sind  bei Bücherfans und Heiratswilligen beliebt.", "In keiner ande-ren Bibliothek werden so viele Hochzeiten gefeiert. Das Gebäude aus dem 19.  Jhd. gehört zur Forschungsbibliothek der Johns Hopkins University.  " ],
  "articleContentTranslated" : [ "Long before the invention of the e-reader, entire palaces were built around books. But a private library also gives a living room that certain something. What matters when it comes to design.", "Those who work in the home office and take part in video conferences like to present themselves in front of a bookshelf. Conveys seriousness, say communication experts, stands for education and provides a neutral but not bland background.", "For the fashion icon Karl Lagerfeld, reading books once filled several walls and even connected two floors of living space with each other via a spiral staircase. Harry Potter creator J.K.", "Rowling, in turn, has not only chosen the library to be one of the main locations for its literary protagonist, but also lives surrounded by numerous books, which she has arranged according to colors on elegant shelves.", "Those who value good literature hold their book collection in high esteem.", "Whether with floor-to-ceiling shelves in the living area, as a cozy reading corner or as a personal retreat in the study - books not only convey knowledge, they create a feel-good atmosphere in your own four walls and, last but not least, are ideal as decoration with added value.", "You don't have to be a bookworm to appreciate the advantages of a bookshelf or an entire bookcase. © Image: interlübke In any case, there are many design options today.", "“A basic distinction must be made between individual, free-standing shelves or shelf elements, for example in the wall unit, and entire book walls.", "With free-standing bookshelves, you should ensure that they work in harmony with the other furniture so that everything fits together in proportion and effect. Book walls, on the other hand, extend over a large area and then often up to the ceiling, ”explains room expert and living advisor Maria Husch.", "\"The main thing to pay attention to is the spatial effect, because a bookcase can quickly make a room appear small if it is on the wrong wall.\" In any case, like all pieces of furniture, bookshelves are a balance between functionality and appearance.", "Husch: “There are those who are completely full of books and those who also have decorations to loosen up. Both have a different effect and therefore also have different design requirements \"", "© Image: Getty Images / iStockphoto / Hasret Sonmez / iStockphoto According to the expert, two approaches are possible here: “The shelf itself is totally simple, uniform and takes a back seat when it is filled. \"", "Puristic book lovers often value this. Or the shelf itself is a special piece of furniture, where books and decorations are presented and where there is perhaps storage space for other items - for example in boxes. ”© Image: Nn - Classic: Bookcase.", "Usually this is made of MDF, i.e. medium-density (wood) fiberboard or robust solid wood, and is available in any color and grain. Since it takes up the entire wall, it significantly influences the spatial effect.", "For rather small rooms, light material is recommended; for larger rooms, dark models can be chosen. Tip: LED spots along the top bar. - Bookshelf as a room divider.", "If a living room is also a bedroom or if the apartment resembles a loft, a high bookcase can create a visually appealing room separation and give the room an individual character and structure.", "It is best to leave space for home accessories between the reading books so that the room divider looks airy. - Multifunctional shelves.", "Thanks to their flexibility, they can be adapted to almost any room and can even be used as plug-in shelves with modular inserts under a sloping ceiling or in stairwells. Another advantage: these shelves can easily be expanded at a later date.", "As all-rounders, they not only display books, but also CDs, decorations or plants. Important for everyone who is buying a new bookshelf: it never only houses reading treasures, but also contributes to the living ambience thanks to its design.", "Of course, you can sort your personal books by topic. Or according to the first letter of the author or title. The following tips are more visually appealing: - If the shape of the shelf is restrained, the content can come into play, even through beautiful decorative pieces.", "But they should match the shelf design. It looks harmonious when the equipment is limited to two or three colors. White is always good. - Does the private library include a variety of colors?", "Then it can be sorted according to color. Such an arrangement makes the shelf look organized and a colorful eye-catcher. - Areas of different sizes within a bookshelf can also be the basis for an exciting game.", "You should pay attention to a clear grid so that the overall impression does not become too restless. - Last but not least, the shelf contents can also be designed with the help of shape variations.", "Large and small volumes, united or alternating, paperbacks lined up in rows, books standing or stacked. It is important that a kind of cohesion of the whole remains recognizable.", "Uplifting gems Today there are impressive libraries around the world that attract both bookworms and architecture astonishment. We have - virtually - visited some of the most famous book buildings.", "The role of libraries is changing. While they used to be primarily used as educational institutions, today they are also important cultural and event locations. They have always been structurally impressive.", "The first libraries to open their reading rooms to the general public were the Bodleian Library in Oxford and the Biblioteca Ambrosiana in Milan in the 17th century.", "Today the largest library in the world is the British Library in London with 170 million media, and the Library of Congress in Washington has a similarly gigantic number of books. The largest monastery library on the planet is located in Austria - in the baroque Admont Abbey in Styria.", "The prototype of the modern book house was opened in Oslo, Norway in 2020 - the new Deichmansche Library, which in addition to books also offers a cinema, sound studios, restaurant and gaming areas. © Image: Admont Abbey / Marcel J.", "Peda Stift Admont, Upper Styria The baroque showpiece was built in the 18th century by the Austrian master builder Josef Hueber and houses an impressive book room 70 m long and 13 m high.", "The ceiling was designed entirely in the spirit of the Enlightenment: its seven frescoes show the different stages of human knowledge. © Photo: Diego Delso / CC BY-SA 4.0 Biblioteca Vasconcelos, Mexico City The library opened in 2006 is one of the largest of its kind in Mexico.", "The building complex of three individual buildings, each with six floors, comprises 38,000 including the botanical garden. Glass surfaces, huge open spaces, wooden elements and exposed concrete walls as well as hanging metal constructions are strongly reminiscent of the industrial style", ". © Image:", "Nn Deichmansche Bibliothek, Oslo The six open levels of the imposing glass building of the “Lund Hagem Arkitekter” and the Atelier Oslo are supported by three towers (there are around 450,000 media here), around which numerous smaller rooms for courses, conferences and encounters are located . :", "The opening took place in June 2020. © Image: Getty Images / cla78 / IStockphoto.com NY Public Library, New York With more than 51 million media, the New York Public Library is not only one of the largest libraries in the world, it also regularly serves as a film location in Hollywood (e.", "B. \"Breakfast at Tiffany's\", \"Spider Man\", \"Ghostbusters\" and \"Sex And The City\"). © Image: Kurier / Gruber Franz National Library, Vienna The State Hall, the heart of the Austrian National Library, is one of the most beautiful library halls in the world.", "The former court library was built in the first half of the 18th century as a separate wing of the Imperial Palace Hofburg. Emperor Charles VI. initiated the construction, it was built by Joseph Emanuel Fischer von Erlach according to his father's plans", ". © Image: Julian Nitzsche / CC-by-sa 3.0 / de National Library, Minsk The spectacular new building was built in 2006 and is also a statement for the independence of the Republic of Belarus in 1991.", "The 23 floors end in a viewing platform that can be reached with a panorama lift. In the evening, LED spotlights illuminate all sides of the “diamond” in changing colors. © Image:?", "/ CC BY-SA 4.0 Central Library, Seattle The 34,000 m², glass and steel building with eleven floors was designed by architects Rem Koolhaas and Joshua Prince-Ramus in the style of deconstructivism and opened in 2004.", "The building has received several international awards. © Image: Patrick Gillespie / CC BY 2.0 George Peabody Library, Baltimore The high ceilings, the black and white marble floor and the ornate balustrades are popular with book fans and those willing to marry.", "No other library has so many weddings. The 19th century building is part of the Johns Hopkins University Research Library." ]
}