{
  "id" : "E8XxcmYo",
  "url" : "https://kurier.at/kultur/medien/starmania-auftakt-ich-haett-mir-ein-bisschen-mehr-dreck-gewuenscht/401202052",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T08:10:53Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4968070/bildschirmfoto_2021-02-27_um_08.57.11.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Starmania\"-Auftakt: \"Ich hätt' mir bisschen mehr Dreck gewünscht\"",
  "articleTitleTranslated" : "\"Starmania\" kick-off: \"I would have liked a little more dirt\"",
  "articleContent" : [ "In der ersten \"Starmania 21\"-Show mussten sich Arabella Kiesbauer und die Jury selbst noch an den neuen Voting-Modus herantasten. *Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* „Gänsehaut.", "Aber es fühlt sich gut an. Es fühlt sich an wie nach Hause kommen“ - mit diesen Worten beginnt Arabella Kiesbauer die fünfte Staffel von „Starmania“. Nach Hause kommen - das ist ein Gefühl, dass derzeit viele ersehnen, obwohl sie mehr Zeit zu Hause verbringen als sonst.", "Kiesbauer spricht die besondere Situation an, die kein großes Live-Publikum im Studio zulässt. Wie eine ferne Vergangenheit nehmen sich im Kontrast dazu die Massenszenen aus den ersten vier „Starmania“-Shows aus, die eingangs eingespielt werden.", "Wobei, stopp. Es ist ja tatsächlich eine ferne Vergangenheit: Neunzehn Jahre ist es her, dass die erfolgreiche Castingshow des ORF vom Stapel lief. Jetzt also „Starmania 21“, nach zwölf Jahren Pause.", "\"Hier wird gesungen\" Eröffnen darf Julia Wastian aus Brückl in Kärnten mit „This Is Me“ von Keala Settle. Die Power-Darbietung soll wohl gleich als Ansage zu verstehen sein, dass es hier ohne Kompromisse auf die Zwölf geht.", "„Hier wird gesungen“, sagte Kiesbauer davor, \"danach wird entschieden, wer weiterkommt und wer nicht, bis am Ende einer oder eine übrig bleibt.\" Das klingt relativ einfach. Ist es aber nicht.", "Arabella Kiesbauer wählte ein knalliges Outfit © Bild: ORF/ORF/Hans Leitner Hinter Wastian leuchtet zum Beispiel ein violetter Stern auf der riesigen LED-Wand auf, die Sängerin freut sich total. Sie hat gerade ein „Star-Ticket“ bekommen.", "Wie, was, „Star-Ticket“? Kiesbauer erklärt jetzt, dass das den sofortigen Aufstieg bedeutet. Die drei Juroren, Rapperin Nina „Fiva“ Sonnenberg, Sängerin Ina Regen und Singer-Songwriter Tim Bendzko, können es ebenso wenig fassen wie Julia Wastian.", "Es ist nicht das einzige Mal an diesem Abend, dass keiner für das Ergebnis verantwortlich sein will. Undurchsichtige Wertung Dazu muss man wissen: Sie tippen jeweils geheime Zahlen in ein Tablet, ohne die Entscheidung der anderen zu kennen.", "Addiert ergibt das dann - ohne genaue Aufschlüsselung - die Wertung „Grün“ (noch im Rennen), „Rot“ (sofortiges Ausscheiden)  oder eben das „Star-Ticket“. Wissen wir jetzt alles? Nein, noch immer nicht.", "Aber dazu später. Wenn wir ein neues Smartphone in Betrieb nehmen, kommen gewisse Bedienungsinfos ja auch erst nach und nach und anlassbezogen. Das Smartphone kann man übrigens bis zur achten Sendung getrost weglegen, bis dahin entscheidet ausschließlich die Dreier-Jury.", "Die Juroren geben erst nach ihrer Wertung eine Begründung dafür ab. Nina Sonnenberg fühlt sich im positiven Sinne „gegen die Wand gesungen“, Ina Regen „geplättet“, Tim Benzko meint, die „Riesenlast“, beginnen zu müssen, habe man der 18-Jährigen überhaupt nicht angemerkt.", "Harakiri tanzen Der nächste Kandidat wird vorgestellt: Sebastian Mucha (24) kommt aus St. Aegyd am Neuwalde in Niederösterreich und ist ist Polizist. Von ihm kommt aber wenig Staatsgewalt, sondern eine Ballade: „Someone You Loved“ von Lewis Capaldi.", "Dabei habe er, was die Musik betrifft, zunächst „auf dem Schlagzeug herumgehämmert“.", "Als seine Eltern ihn darauf hinwiesen, dass das nicht die beste Idee sei, habe er sich gesagt: „Singst halt, ist angenehmer.“ Die Kandidatenvorstellungen und die Off-Kommentare von Philipp Hansa (Ö3) lassen Song-Contest-Stimmung aufkommen.", "Auch, weil Hansa fast die selbe Stimmfärbung wie Andi Knoll besitzt. „Des schaffst scho, kumm“, sagt die Andi-Knoll-Stimme. Mucha, der wie am Mikrofonständer festgetackert scheint, bekommt die erste Grün-Wertung.", "Sonnenberg meint, der Kandidat brauche gar keine „großen Popgesten“. Bendzko fragt sich aber doch, „was du machst, wenn du hier einmal Harakiri tanzen musst.“ Arabella: „Was ist denn Harakiri? “ Bendzko: „Weiß ich auch nicht.“ Sirtaki auf Japanisch?", "Oder so ähnlich. Kein Karaoke erwünscht Anja Fischthaler, eine 18-jährige Verkäuferin aus Vöcklabruck (OÖ), bezeichnet sich selbst als „eher ruhige Person“, hat aber einen ziemlich lauten Song ausgewählt: „What’s Up“ von den 4 Non Blondes.", "Für sie bedeute das Lied, „dass man einfach an sei Herzerl glaubt“. Die Jury glaubt in ihrem Fall aber nicht an eine längere \"Starmania\"-Karriere und vergibt das erste „Rot“. Ina Regen übernimmt die Aufgabe, die Entscheidung zu erklären. ", "Sie wolle ihr „mehr Zeit geben“. „Starmania“ sei „kein Karaoke-Contest“, eine eigene Künstlerpersönlichkeit sei gefragt. Sonnenberg urteilt, die Kandidatin habe aus einem „so krassen Ansagen-Song was Balladigeres gemacht“.", "Aber: „Glaub weiter an dich, und dann sehen wir dich eh bald wieder.“ Arabella will die soeben Ausgeschiedene trösten und erinnert an ihr Talent für Mundartsongs, sagt dann aber: „Vielleicht sehen wir dich bei der 99.  Staffel wieder.“ Ob das der geeignete Trost ist?", "Ansonsten erfüllt Kiesbauer ihre selbst gewählte Rolle als \"Mama Starmania\" in bewährter Weise. \"Ein bisschen mehr Dreck\" Teodor Munjas hat schon als kleiner Junge von „Starmania“ geträumt.", "Jetzt ist der 28-jährige Wiener Kundenberater in einer Werbeagentur und singt bei „Starmania 21“ „Grenade“ von Bruno Mars. Das Grün-Voting ergebt sich laut Regen aus der Stimmfarbe, „gegen Ende hätt ich mir tatsächlich ein bisschen mehr Granate gewünscht“.", "Bei Lisa Wessely - sie kommt aus Horitschon im Burgenland und singt „Satellite“ von Lena - hätte sich Benzko „am Ende ein bisschen mehr Dreck gewünscht.“ Arabella: „Böser, böser Tim.“ Bendzko will das mit dem Dreck nicht dreckig gemeint haben.", "Es gehe um den Dreck in der Stimme. „Ich hatte andere Gedanken. Böse, böse Arabella“, sagt Kiesbauer. Sonnenberg möchte, dass die 16-Jährige aus ihrem „Tanzbereich“, oder der „Komfortzone“ herauskommt, „der Kükenbonus ist jetzt weg“.", "Wiglwogl Noah Küng, 20 Jahre alt, Student aus Lustenau (Vorarlberg) rappt „eigentlich nur unter der Dusche“, und singt daher eine Ballade: „Leave a Light On“ von Tom Walker.", "Regen gibt nach dem „Grün“-Voting zu: „ich war ein bisschen im Wiglwogl.“ Bendzko muss über den österreichischen Ausdruck lachen. Arabella meint, der Berliner „wird bei uns noch viele Ausdrücke lernen“.", "Trotz Wiglwogs bescheinigt Regen dem Vorarlberger „Popstar-Appeal, so wie du dastehst“. Ein Haucherl Metal Popstar-Appeal kann man auch bei der selbstbewussten Stephanie Madrian beobachten: Die 22-jährige Klagenfurterin studiert Romanistik und wagt sich an den Adele-Song „Rolling in the Deep“ heran.", "Mit Recht, sie bekommt grünes Licht. Bendzko wünscht sich nur „etwas mehr Loslassen“, Regen ist es „ein bisschen zu glatt“, es könnte „ein Haucherl echter“ sein.", "Nicht nur ein Haucherl echter ist Felix Larcher: Der 21-jährige Verkäufer aus Ansfelden in Oberösterreich sagt: „I schau ned aus wie der typische ‚Starmania‘-Kandidat, Hätt mir net gedacht, dass i genommen werd, aber i gfreu mi“", "Er lässt mit seiner Version des Bilderbuch-Hits „Maschin“ aufhorchen, vor allem am Ende mit einem zünftigen Metal-Growl.  “ Das lässt sich am ehesten mit einem langgezogenen Grunzen vergleichen. „Grün“ leuchtet auf.", "Jurorin Sonnenberg verspricht in Anlehnung an den Text: „Ich steig in dein Auto ein. Ich find dich saucool.“ Regen hört „sehr viele Klangfarben, sogar Stevie Wonder“ heraus. Hat der auch einmal gegrowlt?", "© Bild: ORF/ORF/Hans Leitner Ob der allgemeinen Begeisterung über Larcher kommt die Frage auf: „Warum kein Star-Ticket? “ Arabella: „Dann hättet ihr ihm doch eines gegeben! “ Das Zustandekommen der Entscheidungen ist noch etwas schwer ergründlich.", "Einspringerin scheidet aus Magdalena Huber ist eingesprungen, aufgrund eines Coronafalls in der Kandidatenriege. Trotzdem ist die 24-jährige Wienerin die einzige, die mit Fieber auf die Bühne darf, sagt Kiesbauer.", "Dem Song \"Fever\" von Peggy Lee wohlgemerkt. Das Fieberthermometer der Jury zeigt \"Rot\". Regen übernimmt erneut die Aufgabe, die Entscheidung zu erklären. Kiesbauer zeigt sich „völlig konsterniert“ über das Ausscheiden der Jazz- und Popgesangsstudentin.", "„Ich kann mir das nur so vorstellen, dass die Starmania-Bühne nicht die richtige für dich ist.“ Noch ein \"Star-Ticket\" Es folgt Vanessa Dulhofer.  Die 16-jährige Schülerin kommt aus Traiskirchen in Niederösterreich und singt „Wie schön du bist“ von Sarah Connor.", "Sie will damit ausdrücken, dass sie sich so wohl fühlt, wie sie ist und stolz darauf ist. Kurze Haare und eine Haube sind ihr Markenzeichen. Ab nun auch eine glaskare Stimme mit viel glaubwürdiger Emotion.", "Das wird mit dem zweiten „Star-Ticket“ gewürdigt. Die Juroren, die schon während der Gesangsdarbietung an den Lippen der Sängerin hingen, sprudeln vor Lob nur so über. „Ich find dich einfach toll. Wenn ich mal groß bin, werd ich so wie du“, sagt Sonnenberg.", "Regen sagt: „Während ich Lieder darüber schreibe, dass ich nicht so sein kann, wie ich bin, hast du das längst erledigt.“ Bendzko spricht von durchgehender Gänsehaut, und vom Gefühl, „dass jedes Wort, dass du gesungen hast, so gemeint war“.", "Dann kommt ein bisschen Schunkelstimmung auf. Der 29-jährige französisch-kanadische Sänger Antoine Humbert singt „Les Champs-Élysées“ von Joe Dassin, leicht modernisiert.", "Der Tauchmeister, von Kiesbauer kurz zum Meeresbiologen upgegraded, sagt: „Ich mag, was ist wild.“ Zwar leuchtet die grüne Farbe auf, aber keiner in der Jury kann es sich so richtig erklären.", "Sonnenberg sagt es am deutlichsten: „Bei einer Karaoke-Party hätte ich dir zehn Bier ausgegeben“, aber hier auf die Bühne habe es nicht gepasst. „I hab schon immer eine brutal hohe Stimme gehabt“, sagt Markus Manzl, ein 17-jähriger Schüler aus St.", "Johann im Pongau. Er singt „Stay With Me“ von Sam Smith. Auch er darf sich über Grün freuen und rückt damit dem Semifinale (die Shows 5 und 6) näher. Bendzko hat gefallen, dass der Song „nicht auf einem Level durchgeballert“ wurde.", "„Wenn ich so singen könnte, würde ich’s vielleicht auch mal zu was bringen“, sagt er mit nicht ganz ernst gemeinter Bescheidenheit. Regen hätte sich „etwas mehr Gefühl“ gewünscht. „Noch mehr Gefühl? Ich hätt beinahe geweint“, meint Bendzko.", "Regen greift wieder ins Österreichische Wörterbuch: „ein Haucherl zu inszeniert“ sei es gewesen. Umarmte Weiblichkeit Mehr als ein Haucherl legt Diego Federico (24) drauf.", "Er ist Südtiroler, Musicaldarsteller, Lehrer und Choreograf und singt „Stupid Love“ von Lady Gaga so, wie Musicaldarsteller und Choreografen es halt tun. „Was sind denn das für witzige Hosenträger? “, fragt Kiesbauer.", "Sie spricht seinen Bondage-Gurt an. „Manche mögen’s leidenschaftlich in die eine Richtung, manche in die andere“, sagt er. Und: „Ein Mann sollte auch seine Weiblichkeit umarmen können.“ Umarmen ist derzeit nicht so hoch im Kurs.", "Sonnenberg wirkt skeptisch. „Du hast dir wirklich eine Choreo ausgedacht, das hat mich unterhalten, das gehört zum Star-Sein dazu, beim Rest bin ich super gespannt.“ Bendzko: „Ich bin auch ein bisschen zwiegespalten …“ „… im Wiglwogl.", "Hast' es? “, korrigiert Regen. Was Bendzko sagen wollte: neben der überbordenden Show habe „der Gesang gelitten, manche hohen Töne haben weh getan“.", "Aber offenbar nicht genug, Federicos Chance lebt. © Bild: ORF/Günther Pichlkostner Stephanie Madrian: Die 22-jährige Klagenfurterin studiert Romanistik und singt „Rolling in the Deep“ von Adele .   © Bild:", "ORF/Günther Pichlkostner Teodor Munjas: Der 28-jährige Wiener ist Kundenberater in einer Werbeagentur und singt „Grenade“ von Bruno Mars. © Bild: ORF/Günther Pichlkostner Anja Fischthaler:", "Die 18-jährige Verkäuferin stammt aus Vöcklabruck in Oberösterreich und singt „What’s Up“ von den 4 Non Blondes © Bild: ORF/Günther Pichlkostner Markus Manzl: Der 17-jährige Schüler kommt aus St.  : Johann im Pongau und singt „Stay With Me“ von Sam Smith", ".   © Bild: ORF/Günther Pichlkostner Julia Novohradsky: Die 19-jährige Wienerin studiert Inklusive Pädagogik und Anglistik und singt „Addicted To You“ von Avicii. © Bild:", "ORF/Günther Pichlkostner Noah Küng ist 20 Jahre alt, stammt aus Lustenau in Vorarlberg und studiert Geschichte und Deutsch auf Lehramt.  : Er singt „Leave a Light On“ von Tom Walker .", "  © Bild: ORF/Günther Pichlkostner Magdalena Huber: Die 24-jährige Wienerin studiert Jazz und Popgesang und ist Sängerin und Songwriterin. Sie singt „Fever“ von Peggy Lee. Eingesprungen für Maria Aschenwald", ".   © Bild: ORF/Günther Pichlkostner Antoine Humbert: Der 29-jährige Künstler lebt in Wien und singt „Les Champs-Élysées“ von Joe Dassin .   © Bild: ORF/Günther Pichlkostner Lisa Wessely: Die 16-jährige Schülerin kommt aus Horitschon im Burgenland und singt „Satellite“ von Lena", ".   © Bild: ORF/Günther Pichlkostner Felix Larcher: Der 21-jährige Verkäufer stammt aus Ansfelden in Oberösterreich und singt „Maschin“ von Bilderbuch .", "  © Bild: ORF/Günther Pichlkostner Vanessa Dulhofer: Die 16-jährige Schülerin kommt aus Traiskirchen in Niederösterreich und singt „Wie schön du bist“ von Sarah Connor .", "  © Bild: ORF/Günther Pichlkostner Uwe Painer: Der 40-jährige Drucktechniker kommt aus Stögersdorf in der Steiermark und singt „Keine Maschine“ von Tim Bendzko .", "  © Bild: ORF/Günther Pichlkostner Julia Wastian: Die 18-jährige Studentin (Medien und Kommunikation) kommt aus Brückl in Kärnten und singt „This Is Me“ von Keala Settle .", "  © Bild: ORF/Günther Pichlkostner Diego Federico: Der 24-jährige Südtiroler ist Musicaldarsteller, Lehrer und Choreograf und singt „Stupid Love“ von Lady Gaga   © Bild: ORF/Günther Pichlkostner Sebastian Mucha: Der 24-jährige Polizist kommt aus St.", "Aegyd am Neuwalde in Niederösterreich und singt „Someone You Loved“ von Lewis Capaldi .", "  © Bild: ORF/Günther Pichlkostner Maria Aschenwald hätte \"Weus'd a Herz hast wia a Bergwerk\" von Rainhard Fendrich gesungen Victoria Naglmair, eine 17-jährige Schülerin aus Schrems (NÖ) wagt sich an „Piece of My Heart“ von Janis Joplin heran.", "Das hat übrigens auch Christina Stürmer - damals noch „Christl“ -  bei „Starmania“ getan. „Das gesamte Waldviertel ist voll dabei“, sagen Freundinnen im Vorstellungsvideo. In diesem Fall war das Waldviertel leider beim Ausscheiden dabei.", "Ina Regen hat im Vergleich zum realen Vorbild Janis Joplin, „Leidenschaft und Verzweiflung\" gefehlt. Es habe trotzdem „megaviel Spaß gemacht“, bedankt sich die Waldviertlerin. Singen wie beim Frisör Uwe Painer ist der älteste Teilnehmer in der „Starmania“-Geschichte. ", "Der 40-jährige kommt aus Stögersdorf in der Steiermark und steht beruflich als Techniker an der Druckmaschine. Dennoch singt er „Keine Maschine“, ein Song von Tim Bendzko. Jener Tim Bendzko, der ausgerechnet in der Jury sitzt.", "„Es ist nicht anders gegangen“, sagt Rainer. „Ich verbinde so viel mit dem Song.“ Vor allem viele Frisörbesuche, denn auch dort singe er den Song „sehr gern“. Aber Ina Regen muss schon wieder „schlechte Nachrichten überbringen“, ihr entgleitet ein „Fuck“.", "Der Song habe ihr „zu wenig erzählt, es ist mir nicht entgegengekommen.“ Bendzko, der nach dem Auftritt des Steirers noch aufgesprungen ist und geklatscht hat, versichert: „Es kann nicht an mir gelegen sein.“ Wiewohl er zu bedenken gibt: „Ich kenne wenige Songs besser als meine eigenen.\"", "Sonnenberg verspricht derweil schon die nächste Party: „Ich komm zu deinem Konzert im Barber Shop.“ Als letzte kommt Julia Novohradsky dran: Die 19-jährige Wienerin studiert Inklusive Pädagogik und Anglistik und singt „Addicted To You“ von Avicii.", "Strahlend nimmt sie die Nachricht entgegen, dass auch sie noch im Rennen bleibt. Ergebnisröhrchen Arabella muss sich nach den 16 Auftritten selbst über den Modus wundern: „Was ist da los? Zehn Weiter-Tickets habt ihr vergeben.", "Aber es dürfen nur acht weiter.“ Andersrum gefragt: Sollten wirklich einmal genau acht Leute \"Grün\" oder \"Star-Ticket\" bekommen, fällt dann auch das Zittern um die berühmten Ergebnisröhrchen weg?", "Da die drei Juroren nur sechs Teilnehmer direkt mit \"Rot\" nach Hause geschickt haben, aber noch zwei Aussteiger ermittelt werden müssen, ist in diesem Fall ein weiterer Entscheidungsprozess der Jury notwendig.", "Und so kann sich Kiesbauer am Ende über ihre \"geliebten Ergebnisröhrchen\" freuen, aus denen sie die Namen der glücklichen Kandidatinnen und Kandidaten zieht. Auch das obligatorische \"Wo soll ich anfangen?\"", "lässt sie nicht aus. Ein bisschen Nostalgie darf sein. Wenngleich die Corona-geplagte Bevölkerung schon sehr viel Erfahrung mit \"Ergebnisröhrchen\" gesammelt hat. Das Ergebnis in den Röhrchen: Diego Federico,  Antoine Humbert, Teodor Munjas und Lisa Wessely scheiden trotz Grün-Wertung aus. ", "Nächste Woche geht es weiter - mit 16 neuen Kandidaten, die um einen Semifinalplatz kämpfen.  Ausreichend Zeit, um sich das Regelwerk einzuprägen." ],
  "articleContentTranslated" : [ "In the first \"Starmania 21\" show, Arabella Kiesbauer and the jury had to approach the new voting mode themselves. * Disclaimer: The TV diary is a strictly subjective summary of the TV evening. * “Goosebumps.", "But it feels good. It feels like coming home ”- with these words Arabella Kiesbauer begins the fifth season of“ Starmania ”. Coming home - this is a feeling that many currently long for, although they spend more time at home than usual.", "Kiesbauer addresses the special situation that does not allow a large live audience in the studio. In contrast, the crowd scenes from the first four “Starmania” shows that are played at the beginning look like a distant past.", "Whereby, stop. It is actually a distant past: It was nineteen years ago that the successful ORF casting show was launched. So now “Starmania 21” after a twelve year break.", "\"Here is sung\" Julia Wastian from Brückl in Carinthia opens with \"This Is Me\" by Keala Settle. The power performance should be understood as an announcement that it is going to be twelve without compromises.", "\"This is where people sing,\" said Kiesbauer in front of it, \"then a decision will be made as to who will get ahead and who will not, until one or two remains in the end.\" That sounds pretty easy. But it is not.", "Arabella Kiesbauer chose a gaudy outfit © Image: ORF / ORF / Hans Leitner Behind Wastian, for example, a purple star lights up on the huge LED wall, the singer is totally happy. She just got a \"Star Ticket\".", "Like what, \"Star Ticket\"? Kiesbauer now explains that this means immediate ascent. The three jurors, rapper Nina “Fiva” Sonnenberg, singer Ina Regen and singer-songwriter Tim Bendzko, cannot believe it any more than Julia Wastian.", "It's not the only time that evening that nobody wants to be responsible for the result. Opaque evaluation You have to know that you type secret numbers into a tablet without knowing the decision of the others.", "When added together, this results in - without a precise breakdown - the rating “Green” (still in the race), “Red” (immediate elimination) or the “Star Ticket”. Do we know everything now? No, still not.", "But more on that later. When we put a new smartphone into operation, certain operating information only comes out gradually and depending on the occasion. Incidentally, you can safely put your smartphone away until the eighth show, until then only the three-person jury decides.", "The jurors give a reason for this only after their evaluation. Nina Sonnenberg feels, in a positive sense, “sung against the wall”, Ina Regen “flattened”, Tim Benzko thinks that the “huge burden” has to be started without noticing the 18-year-old.", "Dancing Harakiri The next candidate is introduced: Sebastian Mucha (24) comes from St. Aegyd am Neuwalde in Lower Austria and is a police officer. From him comes little state power, but a ballad: \"Someone You Loved\" by Lewis Capaldi.", "As far as the music is concerned, he initially \"hammered on the drums\".", "When his parents pointed out to him that it wasn't the best idea, he said to himself: “Sing, it's more pleasant.” The candidate presentations and the voiceover comments from Philipp Hansa (Ö3) create a song contest atmosphere.", "Also because Hansa has almost the same vocal coloration as Andi Knoll. \"You can do it, kumm\", says the Andi Knoll voice. Mucha, who seems stapled to the microphone stand, gets the first green rating.", "Sonnenberg thinks the candidate doesn't need any “big pop gestures”. But Bendzko wonders, \"What do you do if you have to dance hara-kiri here.\" Arabella: \"What is hara-kiri? \"Bendzko:\" I don't know either. \"Sirtaki in Japanese?", "Or something like that. No karaoke wanted Anja Fischthaler, an 18-year-old saleswoman from Vöcklabruck (Upper Austria), describes herself as a “rather calm person”, but has chosen a rather loud song: “What’s Up” by the 4 Non Blondes.", "For them the song means “that you just believe in your heart”. In their case, the jury does not believe in a longer \"Starmania\" career and awards the first \"Red\". Ina Regen takes on the task of explaining the decision.", "She wants to \"give her more time\". “Starmania” is “not a karaoke contest”, an artist's own personality is required. Sonnenberg judged that the candidate had \"made something more ballad out of such a blatant announcement song\".", "But: “Keep believing in yourself, and then we'll see you again soon anyway.” Arabella wants to comfort the woman who has just left and remembers her talent for dialect songs, but then says: “Maybe we'll see you again in the 99th season.” Whether that is the appropriate consolation?", "Otherwise Kiesbauer fulfills her self-chosen role as \"Mama Starmania\" in a tried and tested manner. \"A little more dirt\" Teodor Munjas dreamed of \"Starmania\" as a young boy.", "Now the 28-year-old Viennese customer advisor is in an advertising agency and sings “Grenade” by Bruno Mars on “Starmania 21”. According to Regen, the green voting results from the color of the vote, \"towards the end I would have actually wished for a little more grenade\".", "With Lisa Wessely - she comes from Horitschon in Burgenland and sings “Satellite” by Lena - Benzko would have “wished for a little more dirt in the end.” Arabella: “Bad, bad Tim.” Bendzko doesn't want to mean dirty about the dirt .", "It's about the dirt in the voice. “I had other thoughts. Bad, bad Arabella, ”says Kiesbauer. Sonnenberg wants the 16-year-old to get out of her “dance area” or “comfort zone”, “the chick bonus is gone”.", "Wiglwogl Noah Küng, 20 years old, student from Lustenau (Vorarlberg) raps \"actually only in the shower\" and therefore sings a ballad: \"Leave a Light On\" by Tom Walker.", "After the “green” voting, Regen admits: “I went to Wiglwogl for a while.” Bendzko has to laugh at the Austrian expression. Arabella thinks the Berliner “will learn a lot of expressions with us”.", "Despite Wiglwogs, Regen certifies Vorarlberg's “pop star appeal, just as you stand”. A Haucherl Metal pop star appeal can also be observed in the self-confident Stephanie Madrian: The 22-year-old from Klagenfurt is studying Romance studies and dares to try the Adele song \"Rolling in the Deep\".", "Rightly so, she got the green light. Bendzko just wants “a little more letting go”, rain is “a bit too slippery”, it could be “a touch real”.", "Felix Larcher is not just a touch of real life: The 21-year-old salesman from Ansfelden in Upper Austria says: \"I look like the typical 'Starmania' candidate, I would never have thought that I would be taken, but I am happy\"", "His version of the picture book hit “Maschin” makes you sit up and take notice, especially at the end with a hearty metal growl. “That can best be compared to a long grunt. “Green” lights up.", "Juror Sonnenberg, based on the text, promises: “I'll get into your car. I think you're really cool. \"Regen hears\" a lot of tones, even Stevie Wonder \". Did he growl once too?", "© Image: ORF / ORF / Hans Leitner Whether the general enthusiasm for Larcher arises, the question arises: “Why not a star ticket? \"Arabella:\" Then you would have given him one! “The making of the decisions is still a bit difficult to fathom.", "Substitute resigns Magdalena Huber has jumped in due to a corona case in the candidate ranks. Nevertheless, the 24-year-old Viennese is the only one who is allowed to go on stage with a fever, says Kiesbauer.", "Mind the song \"Fever\" by Peggy Lee. The jury's clinical thermometer shows \"red\". Regen takes on the task of explaining the decision again. Kiesbauer is \"completely dismayed\" about the departure of the jazz and pop singing student.", "\"I can only imagine that the Starmania stage is not the right one for you.\" Another \"Star Ticket\" followed by Vanessa Dulhofer. The 16-year-old student comes from Traiskirchen in Lower Austria and sings “How beautiful you are” by Sarah Connor.", "She wants to express that she feels as good as she is and is proud of it. Short hair and a hood are her hallmarks. From now on a transparent voice with a lot of believable emotion.", "This is honored with the second “Star Ticket”. The jurors, who were already hanging on the singer's lips during the vocal performance, are overflowing with praise. “I just think you're great. When I grow up, I'll be just like you, ”says Sonnenberg.", "Regen says: “While I am writing songs about the fact that I cannot be who I am, you have already done that.” Bendzko speaks of goosebumps all the way through, and of the feeling “that every word you sang meant that was \".", "Then there is a bit of a rocking mood. The 29-year-old French-Canadian singer Antoine Humbert sings \"Les Champs-Élysées\" by Joe Dassin, slightly modernized.", "The diving master, who was briefly upgraded by Kiesbauer to a marine biologist, says: “I like what's wild.” The green color does light up, but nobody in the jury can really explain it.", "Sonnenberg says it most clearly: “At a karaoke party I would have bought you ten beers”, but it didn't fit on stage. \"I've always had a brutally high voice,\" says Markus Manzl, a 17-year-old student from St.", "Johann im Pongau. He sings \"Stay With Me\" by Sam Smith. He too can look forward to the green and is thus getting closer to the semifinals (shows 5 and 6). Bendzko liked the fact that the song was “not blown on one level”.", "\"If I could sing like that, I might be able to do something too,\" he says with a modesty that is not very serious. Rain would have liked \"a little more feeling\". “More feeling? I almost cried, ”says Bendzko.", "Regen reaches back to the Austrian dictionary: it was \"a little bit too staged\". Embraced femininity Diego Federico (24) puts more than a touch on it.", "He is a South Tyrolean, musical performer, teacher and choreographer and sings Lady Gaga's “Stupid Love” just like musical performers and choreographers do. “What kind of funny suspenders are they? “Asks Kiesbauer.", "She speaks to his bondage belt. \"Some like it passionately in one direction, some in the other,\" he says. And: “A man should also be able to hug his femininity.” Hugging is currently not so popular.", "Sonnenberg seems skeptical. \"You really thought up a choreo, that entertained me, that is part of being a star, I'm really excited about the rest.\" Bendzko: \"I'm also a little bit divided ...\" \"... at Wiglwogl.", "Have it? “, Corrects Regen. What Bendzko wanted to say: in addition to the exuberant show, \"the singing suffered, some high notes hurt\".", "But apparently not enough, Federico's chance is alive. © Image: ORF / Günther Pichlkostner Stephanie Madrian: The 22-year-old from Klagenfurt is studying Romance studies and sings Adele's “Rolling in the Deep”. © Image:", "ORF / Günther Pichlkostner Teodor Munjas: The 28-year-old Viennese is a customer advisor in an advertising agency and sings “Grenade” by Bruno Mars. © Image: ORF / Günther Pichlkostner Anja Fischthaler:", "The 18-year-old saleswoman comes from Vöcklabruck in Upper Austria and sings “What's Up” by the 4 Non Blondes © Image: ORF / Günther Pichlkostner Markus Manzl: The 17-year-old student comes from St.: Johann im Pongau and sings “Stay With Me “By Sam Smith", ". © Image: ORF / Günther Pichlkostner Julia Novohradsky: The 19-year-old Viennese studies inclusive education and English and sings \"Addicted To You\" by Avicii. © Image:", "ORF / Günther Pichlkostner Noah Küng is 20 years old, comes from Lustenau in Vorarlberg and is studying history and German to become a teacher. : He sings \"Leave a Light On\" by Tom Walker.", "© Image: ORF / Günther Pichlkostner Magdalena Huber: The 24-year-old Viennese studies jazz and pop singing and is a singer and songwriter. She sings \"Fever\" by Peggy Lee. Stepped in for Maria Aschenwald", ". © Image: ORF / Günther Pichlkostner Antoine Humbert: The 29-year-old artist lives in Vienna and sings “Les Champs-Élysées” by Joe Dassin. © Image: ORF / Günther Pichlkostner Lisa Wessely: The 16-year-old student comes from Horitschon in Burgenland and sings “Satellite” by Lena", ". © Image: ORF / Günther Pichlkostner Felix Larcher: The 21-year-old salesman comes from Ansfelden in Upper Austria and sings “Maschin” from Bilderbuch.", "© Image: ORF / Günther Pichlkostner Vanessa Dulhofer: The 16-year-old student comes from Traiskirchen in Lower Austria and sings Sarah Connor's “How beautiful you are”.", "© Image: ORF / Günther Pichlkostner Uwe Painer: The 40-year-old printing technician comes from Stögersdorf in Styria and sings “No machine” by Tim Bendzko.", "© Image: ORF / Günther Pichlkostner Julia Wastian: The 18-year-old student (media and communication) comes from Brückl in Carinthia and sings “This Is Me” by Keala Settle.", "© Image: ORF / Günther Pichlkostner Diego Federico: The 24-year-old South Tyrolean is a musical performer, teacher and choreographer and sings \"Stupid Love\" by Lady Gaga © Image: ORF / Günther Pichlkostner Sebastian Mucha: The 24-year-old policeman comes from St.", "Aegyd am Neuwalde in Lower Austria and sings \"Someone You Loved\" by Lewis Capaldi.", "© Image: ORF / Günther Pichlkostner Maria Aschenwald would have sung \"Weus'd a Herz hast wia a Bergwerk\" by Rainhard Fendrich. Victoria Naglmair, a 17-year-old student from Schrems (Lower Austria) dares to do \"Piece of My Heart\" by Janis Joplin approach.", "Incidentally, Christina Stürmer - at that time still \"Christl\" - did the same for \"Starmania\". \"The entire Waldviertel is there,\" say friends in the introduction video. In this case, the Waldviertel was unfortunately included in the elimination.", "Ina Regen, compared to the real role model Janis Joplin, lacked \"passion and despair\". Nevertheless, it was \"a lot of fun\", thanks the Waldviertel woman. Singing like the hairdresser Uwe Painer is the oldest participant in the \"Starmania\" story.", "The 40-year-old comes from Stögersdorf in Styria and works as a technician at the printing press. Nevertheless he sings \"No Machine\", a song by Tim Bendzko. That Tim Bendzko, who of all things sits on the jury.", "“It couldn't be any other way,” says Rainer. “I associate so much with the song.” Above all, a lot of visits to the hairdresser, because he “really likes” to sing the song there too. But Ina Regen has to \"deliver bad news\" again, a \"fuck\" slips away from her.", "The song told her \"too little, it didn't suit me.\" Bendzko, who jumped up after the Styrian performance and clapped, assured her: \"It can't be my fault.\" Although he points out: \" I know few songs better than my own. \"", "Meanwhile, Sonnenberg is already promising the next party: “I'll come to your concert in the barber shop.” Julia Novohradsky is the last to come: the 19-year-old Viennese studies inclusive education and English and sings “Addicted To You” by Avicii.", "She beamed when she received the news that she too was still in the running. Result tube Arabella has to wonder about the mode after the 16 appearances: “What is going on? You have given ten next tickets.", "But only eight are allowed to continue. ”If asked the other way round: Should exactly eight people get a“ green ”or“ star ticket ”, will the trembling around the famous result tubes disappear?", "Since the three jurors only sent six participants straight home with a \"red\" mark, but two dropouts still need to be identified, a further decision-making process by the jury is necessary in this case.", "And so in the end Kiesbauer can look forward to her \"beloved result tubes\" from which she draws the names of the lucky candidates. Also the mandatory \"Where should I start?\"", "don't leave them out. A little nostalgia is allowed. Even if the corona-afflicted population has already gained a lot of experience with \"result tubes\". The result in the tubes: Diego Federico, Antoine Humbert, Teodor Munjas and Lisa Wessely are eliminated despite the green rating.", "It continues next week - with 16 new candidates fighting for a semifinal place. Enough time to memorize the rules." ]
}