{
  "id" : "E9Bxqup5",
  "url" : "https://kurier.at/politik/inland/massentests-landeshauptleute-sind-fuer-zweiten-durchgang-anfang-jaenner/401122128",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T15:24:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massentests: Landeshauptleute sind für zweiten Durchgang Anfang Jänner",
  "articleTitleTranslated" : "Mass tests: Governors are for the second round at the beginning of January",
  "articleContent" : [ "Bei der Landeshauptleute-Konferenz sei auch besprochen worden, dass in Zukunft mehr Tests durchgeführt werden sollen, \"insbesondere bei besonders gefährdeten Gruppen und Regionen\", so Kaiser.", "Nach dem zweiten geplanten Massentest soll dann dazu übergegangen werden, dass Tests zu Hause selbst durchgeführt werden können.", "Die Test-Tools werden derzeit zertifiziert, es wird damit gerechnet, dass sie im Februar 2021 zur Verfügung stehen, erklärte Kaiser bei einer online übertragenen Pressekonferenz.", "Was weitere Öffnungen oder Verschärfungen angeht, so denkt Kaiser daran, dass die Sieben-Tages-Inzidenz \"ein ganz wesentlicher Maßstab\" sein könnte. Man könnte künftig auch Massentests heranziehen, wenn es Regionen mit einer besonders hohen Sieben-Tages-Inzidenz gibt.", "In Kärnten werden die Massentests für die Gesamtbevölkerung am Wochenende, von 11. bis 13.  Dezember, über die Bühne gehen. 143 Teststationen mit 321 Testlinien sind in den insgesamt 132 Gemeinden vorgesehen.", "\"Es werden mindestens 7.500 Menschen im Einsatz sein\", erklärte der zuständige Landesrat Daniel Fellner (SPÖ). Insgesamt werden an diesem Wochenende rund 90.000 Arbeitsstunden geleistet, teilweise von Freiwilligen, teilweise von Gemeindemitarbeitern, die Überstunden schreiben.", "Medizinisches Personal soll mit 45 Euro pro Stunde entlohnt werden. Für die Massentests am Wochenende in Kärnten stehen 32.000 FFP 2- bzw. FFP 3-Masken, 1,7 Mio Paare Handschuhe und 300.000 Testkits zur Verfügung." ],
  "articleContentTranslated" : [ "At the provincial governor's conference it was also discussed that more tests should be carried out in the future, \"especially for particularly endangered groups and regions,\" said Kaiser.", "After the second planned mass test, it should then be possible to carry out tests yourself at home.", "The test tools are currently being certified and are expected to be available in February 2021, Kaiser said at a press conference broadcast online.", "As for further openings or tightening, Kaiser thinks that the seven-day incidence could be \"a very important measure\". One could also use mass tests in the future if there are regions with a particularly high seven-day incidence.", "In Carinthia, the mass tests for the entire population will be carried out on the weekend from December 11th to 13th. 143 test stations with 321 test lines are planned in the 132 municipalities.", "\"There will be at least 7,500 people in action,\" said the regional councilor Daniel Fellner (SPÖ). A total of around 90,000 hours of work will be done this weekend, some by volunteers, some by community workers who work overtime.", "Medical staff are to be paid 45 euros per hour. 32,000 FFP 2 or FFP 3 masks, 1.7 million pairs of gloves and 300,000 test kits are available for the mass tests at the weekend in Carinthia." ]
}