{
  "id" : "e9roa2ZU",
  "url" : "https://www.diepresse.com/5951899/Jahresbilanz_MayrMelnhof_Weniger-Gewinn-stabile-Dividende?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T07:48:00Z[UTC]",
  "author" : "von Beate Lammer von Beate Lammer von Beate Lammer von Beate Lammer von Madlen Stottmeyer",
  "imageCopyright" : "APA/Robert Jäger Foto: APA/Helmut Fohringer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mayr-Melnhof: Weniger Gewinn, stabile Dividende",
  "articleTitleTranslated" : "Mayr-Melnhof: Less profit, stable dividends",
  "articleContent" : [ "Der Karton- und Faltschachtelhersteller Mayr-Melnhof hat im Vorjahr 162 Millionen Euro verdient. Mayr-Melnhof Karton verzeichnete 2020 bei leicht rückläufigem Umsatz ein deutliches Minus beim Ergebnis.", "Das Ergebnis vor Steuern lag mit 222,1 Millionen Euro um 11,6 Prozent unter dem Vorjahr. Das Betriebsergebnis gab um 9,4 Prozent auf 231,4 Millionen Euro nach, der Jahresüberschuss um 14,7 Prozent auf 162,2 Millionen Euro.", "Die Umsätze verzeichneten einen Rückgang von 0,6 Prozent auf 2,53 Milliarden Euro. Die Unternehmensleitung sprach am Dienstag in einer Aussendung von einem \"soliden Geschäftsverlauf\", das Ergebnis sei \"infolge struktureller und marktbedingter Einmaleffekte unter dem Vorjahr\".", "Aktuell stark steigende Inputpreise drückten auf die Kartonmargen. Dem Ergebnis nahe am Vorjahresniveau der Packagingdivision stand ein Rückgang in der Kartondivision gegenüber. Die Weichen seien auf Wachstum durch Nachhaltigkeit, Innovation und Effizienz gestellt.", "In der Hauptversammlung am 28.  April werde eine zum Vorjahr stabile Dividende von 3,20 Euro je Aktie für 2020 vorgeschlagen. Zum Ausblick auf 2021 meinte die Geschäftsführung, dass die konjunkturelle Erholung geringer als erwartet auszufallen scheine.", "\"Aufgrund des Geschäftsportfolios der MM Gruppe mit Schwerpunkt auf systemrelevanten Verpackungsprodukten für Güter des täglichen Bedarfes sollte jedoch auch weiterhin eine gewisse Resilienz in der Nachfrage gegeben sein.", "Die aktuelle Entwicklung der Auftragsstände beider Divisionen signalisiert jedenfalls Kontinuität\", so Mayr-Melnhof Karton.", "Bei den Akquisitionen Kotkamills (Finnland) und Kwidzyn (Polen) deren Closing für Jahresmitte bzw. im dritten Quartal 2021 erwartet werde, stehe für die nächsten zwei Jahre die Integration im Mittelpunkt." ],
  "articleContentTranslated" : [ "The cardboard and folding box manufacturer Mayr-Melnhof earned 162 million euros in the previous year. In 2020, Mayr-Melnhof Karton recorded a significant drop in earnings with slightly lower sales.", "At EUR 222.1 million, earnings before taxes were 11.6 percent below the previous year. The operating result fell by 9.4 percent to 231.4 million euros, the net income by 14.7 percent to 162.2 million euros.", "The turnover recorded a decrease of 0.6 percent to 2.53 billion euros. The company management spoke on Tuesday in a broadcast of a \"solid course of business\", the result was \"due to structural and market-related one-off effects below the previous year\".", "The currently sharp rise in input prices put pressure on carton margins. The packaging division's result, which was close to the previous year's level, was offset by a decline in the cartonboard division. The course is set for growth through sustainability, innovation and efficiency.", "At the Annual General Meeting on April 28, a stable dividend of EUR 3.20 per share for 2020 will be proposed compared to the previous year. With regard to the outlook for 2021, the management said that the economic recovery appeared to be less than expected.", "\"Due to the business portfolio of the MM Group with a focus on system-relevant packaging products for everyday goods, there should still be a certain resilience in demand.", "In any case, the current development of the order backlog in both divisions signals continuity, \"says Mayr-Melnhof Karton.", "For the acquisitions of Kotkamills (Finland) and Kwidzyn (Poland), which are expected to close in the middle of the year or in the third quarter of 2021, the focus for the next two years will be on integration." ]
}