{
  "sourceCountry" : "austria",
  "articleTitle" : "Kickl verteidigt grüne Justizministerin und fordert Rücktritt Nehammers",
  "targetLanguage" : "english",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "articleContent" : [ "\\\"Ich gehöre auch zu denjenigen, die überhaupt kein Verständnis dafür haben, dass jemand, der wegen Beteiligung einer terroristischen Vereinigung in Haft ist, nach zwei Dritteln wieder auf freien Fuß gesetzt wird\\\", leitete Kickl ein.", "Und ja, auch er hinterfragt die Rolle des Vereins Derad.  \\\"Dass so ein Verein jemandem ein Gütesiegel ausstellt, dass er jetzt deradikalisiert ist, müssen wir uns ansehen.“ Er erinnert daran, dass zum Zeitpunkt der Verurteilung des späteren Attentäters Josef Moser von der ÖVP Justizminister war.", "Zum Zeitpunkt der Haftentlassung war es Clemens Jabloner.   Der \\\"sehr bemühte Versuch der Volkspartei und insbesondere des Innenministers, die Verantwortung an die jetzige Justizministerin abzuschieben\\\", sieht er damit als Teil einer Vertuschungsaktion. ", "Der FPÖ-Klubchef und ehemalige Innenminister ist überzeugt davon, dass das Bundesamt für Verfassungsschutz den Attentäter bereits seit Längerem im Auge hatte und dass eine Aktion gegen dessen mögliche Terrorzelle geplant war (siehe unten).", "Möglich, so Kickl, dass die geplante Razzia verraten wurde - und der Attentäter deshalb am Montagabend noch zuschlug.   Kickl spricht insgesamt von einem \\\"sicherheitspolitischen Mega-Skandal\\\"." ],
  "id" : "eABo5V0C",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/kickl-verteidigt-gruene-justizministerin-und-fordert-ruecktritt-nehammers/401087088",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kickl defends Green Justice Minister and calls for Nehammer to resign",
  "articleContentTranslated" : [ "\"I am also one of those people who have absolutely no understanding of the fact that someone who is in custody for involvement in a terrorist organization is set free after two-thirds,\" Kickl introduced.", "And yes, he too questions the role of the Derad association. \"We have to see that such an association issues someone a seal of approval that they are now deradicalised.\" He reminds us that at the time of the later conviction of the later assassin Josef Moser from the ÖVP was Minister of Justice.", "At the time of his release from prison, it was Clemens Jabloner. He sees the \"very hard attempt by the People's Party, and in particular the Interior Minister, to shift responsibility to the current Minister of Justice\" as part of a cover-up.", "The FPÖ club boss and former interior minister is convinced that the Federal Office for the Protection of the Constitution had had an eye on the assassin for a long time and that an action against his possible terrorist cell was planned (see below).", "It is possible, according to Kickl, that the planned raid was revealed - and that is why the assassin struck on Monday evening. Overall, Kickl speaks of a \\ \"security policy mega scandal \\\"." ]
}