{
  "id" : "EAvkrp0G",
  "url" : "https://www.derstandard.at/story/2000124972717/netz-an-scheinfirmen-bei-hygiene-austria-haelt-ermittler-auf-trab?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T05:00:02Z[UTC]",
  "author" : "Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Netz an Scheinfirmen bei Hygiene Austria hält Ermittler auf Trab",
  "articleTitleTranslated" : "The network of front companies at Hygiene Austria keeps investigators busy",
  "articleContent" : [ "Elf eigene Mitarbeiter will der Maskenhersteller Hygiene Austria haben, aber mehr als 200 arbeiteten Tag und Nacht im Maskenwerk in Wiener Neudorf. Wie passt das zusammen?", "Der von Lenzing und Palmers gegründete Maskenproduzent greift großteils auf Zeitarbeiterfirmen zurück, wie DER STANDARD bereits kurz nach der Razzia am 2. März mithilfe eines Informanten darlegte.", "Offensichtlich haben Zeitarbeitsfirmen Arbeiter ins Hygiene-Austria-Werk geschickt, die laut Finanzministerium nur zum Schein existierten. Davon will sich Hygiene Austria nun am liebsten distanzieren. Das sieht man am Beispiel der AD Job Assist GmbH.", "Die Scheinfirma ist insolvent. Die Insolvenzverwalterin Ulla Reisch versucht vergebens, Kontakt mit der Firma aufzunehmen. Ihr liegen keine Buchhaltungsakten oder Unterlagen zu Vertragspartnern vor.", "Auf Nachfrage bei Hygiene Austria habe Reisch die Antwort erhalten, dass der Maskenproduzent die Leiharbeitsfirma nicht kenne und auch kein Vertrag mit ihr abgeschlossen worden sei. Auch dem STANDARD teilt der Maskenhersteller mit, dass keinerlei Beziehung zur AD Job Assist bestehe.", "Auf Anwesenheitslisten, die laut einem Informanten der Hygiene Austria zugerechnet werden und aus dem vergangenen Sommer stammen, tauchen jedoch Namen auf, die im selben Zeitraum auch bei der AD Job Assist GmbH gemeldet waren – die meisten als vollbeschäftigt.", "Zudem zeigen die Recherchen, dass es Zahlungseingänge seitens der First Staff GmbH bei der Scheinfirma gegeben haben soll. Die Personalfirma war ebenfalls für Hygiene Austria am Werk – das weist sie selbst auf ihrer Homepage aus.", "Geld soll die AD Job Assist auch von der Steady Global Partners GmbH erhalten haben. Auch diese nannte ein Informant dem STANDARD in Bezug auf Zeitarbeitsfirmen rund um Hygiene Austria. Auch Steady ist in der Scheinfirmenliste des Finanzministeriums vermerkt.", "First Staff ließ eine Anfrage unbeantwortet. Ermittler bestätigen allerdings, dass die Spur heiß sei. Das Firmenkonstrukt ist den Ermittlern reichlich bekannt: Eine Zeitarbeitsfirma bedient eine insolvente Subfirma, bei der für Masseverwalter nichts zu holen ist.", "Die Arbeiter können so brutto für netto entlohnt werden – deshalb sind sie so billig. Das würde erklären, warum Hygiene Austria keinen Vertrag mit der AD Job Assist eingegangen ist, obwohl deren Arbeiter in den Werkshallen tätig waren.", "Insolvenzverwalterin Reisch stellte am Dienstag im ORF-Radio die Vermutung an, dass die AD Job Assist zu Unrecht Kurzarbeitsgeld bezogen haben könnte. Im Rahmen einer Bilanz-Pressekonferenz nahm am Donnerstag Lenzing zu den Vorwürfen rund um Hygiene Austria Stellung.", "Laut eigenen Angaben ist der Faserhersteller bemüht, die Vorwürfe forensisch aufzuarbeiten. Man sieht sich als Geschädigten in der Causa. Konzernchef Stefan Doboczky bezeichnete das entstandene Bild der Hygiene Austria als zutiefst verstörend.", "Fehler wolle man aufarbeiten, aber \"Hygiene Austria ist nicht Lenzing\". Nachfragen beantwortete Lenzing teils vage: Man wolle nur Fakten kommunizieren, heißt es, und die würden Lenzing noch nicht vorliegen, weil Palmers den Zugang zu Unterlagen teils verweigere – was Palmers bestreitet.", "Welche Leiharbeitsfirmen Masken gefertigt hätten, wisse man nicht und sei Sache der Geschäftsführung von Hygiene Austria. Auch von den Zukäufen aus China habe man bei Lenzing erst erfahren, als es zur Razzia kam.", "Die Geschäftsführung der Kooperation war bis vor kurzem auch mit Lenzing-Leuten besetzt. Diese wurden nach Bekanntwerden der Vorwürfe abberufen. Die Lenzing-Anteile sollen von einem Treuhänder verwaltet werden, hieß jüngst es in einer Aussendung.", "Wie es mit der Unternehmenspartnerschaft weitergeht, ist offen. Gegen den Maskenhersteller wird nicht nur wegen Schwarzarbeit ermittelt, sondern auch wegen Betrugs – in beiden Fällen gilt die Unschuldsvermutung.", "Doch die Affäre weitet sich aus. Am Donnerstag verdichteten sich Hinweise, dass Hygiene Austria auch bei den Mund-Nasen-Schutz-Masken geschwindelt haben könnte. Bisher war nur die Rede von chinesischen FFP-Masken, die als österreichisch verkauft wurden.", "Dass auch bei Mund-Nasen-Schutz getrickst worden sein dürfte, wurde dem STANDARD aus Ermittlerkreisen bestätigt. Das \"Ö1-Morgenjournal\" berichtete unter Berufung auf Dokumente von einer Lieferung mit elf und einer mit neun Millionen MNS-Masken im vergangenen Oktober an Hygiene Austria.", "Adressat sei Palmers gewesen. Den Lieferanten sei gesagt worden, die Masken seien für die Ukraine bestimmt. Die Rechnung soll nach Liechtenstein geschickt worden sein, an eine Aktiengesellschaft namens CFA.", "Die Rechnung soll auch bezahlt worden sein. Wo die Masken landeten, ist unklar. Ermittelt wird, ob sie umgepackt und als österreichisch verkauft wurden – was den Aussagen eines Insiders entsprechen würde.", "Österreich ist indes nicht das einzige Land mit Maskenskandal. Zwei deutsche Bundestagsabgeordnete von CDU und CSU sollen für Maskenvermittlungstätigkeiten hohe Provisionen eingestrichen haben. Das Schweizer Unternehmen Emix verkaufte gefälschte Masken an ein Spital.", "(Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann, 12.3.2021)" ],
  "articleContentTranslated" : [ "The mask manufacturer Hygiene Austria wants to have eleven employees of its own, but more than 200 work day and night in the mask factory in Wiener Neudorf. How does that fit together?", "The mask manufacturer founded by Lenzing and Palmers largely relies on temporary labor companies, as DER STANDARD explained with the help of an informant shortly after the raid on March 2nd.", "Apparently, temporary employment agencies have sent workers to the Hygiene Austria plant who, according to the Ministry of Finance, only existed in appearance. Hygiene Austria would like to distance itself from that. This can be seen in the example of AD Job Assist GmbH.", "The front company is insolvent. The insolvency administrator Ulla Reisch tries in vain to contact the company. You have no accounting files or documents on contractual partners.", "When asked by Hygiene Austria, Reisch received the answer that the mask manufacturer did not know the temporary employment agency and that no contract had been concluded with them. The mask manufacturer also informs STANDARD that there is no relationship whatsoever with AD Job Assist.", "However, on attendance lists, which according to an informant are attributed to Hygiene Austria and come from last summer, names appear that were also registered with AD Job Assist GmbH in the same period - most of them as full-time employees.", "In addition, the research shows that there should have been incoming payments from First Staff GmbH to the front company. The personnel company was also at work for Hygiene Austria - it shows that on its homepage.", "AD Job Assist is said to have also received money from Steady Global Partners GmbH. This was also mentioned by an informant to the STANDARD in relation to temporary employment agencies related to Hygiene Austria. Steady is also on the Treasury's list of bogus companies.", "First Staff left a request unanswered. Investigators confirm, however, that the trail is hot. The investigators are well aware of the company structure: A temporary employment agency serves an insolvent sub-company from which there is nothing to be got for the trustee of the estate.", "The workers can be paid gross for net - that's why they are so cheap. That would explain why Hygiene Austria did not enter into a contract with AD Job Assist, although their workers were working in the factory buildings.", "Insolvency administrator Reisch suspected on Tuesday on ORF radio that AD Job Assist could have wrongly received short-time work benefits. As part of a balance sheet press conference on Thursday, Lenzing commented on the allegations about Hygiene Austria.", "According to its own information, the fiber manufacturer is trying to forensically process the allegations. You see yourself as a victim in the cause. CEO Stefan Doboczky described the resulting image of Hygiene Austria as deeply disturbing.", "They want to deal with mistakes, but \"Hygiene Austria is not Lenzing\". Lenzing answered questions vaguely: They only want to communicate facts, they say, and Lenzing does not have them yet because Palmers refuses to access documents - which Palmers denies.", "It is not known which temporary employment agencies have made masks and is a matter for the management of Hygiene Austria. Lenzing also only found out about the acquisitions from China when the raid broke out.", "Until recently, the management of the cooperation was also made up of Lenzing people. These were recalled after the allegations became known. The Lenzing shares are to be managed by a trustee, it was said recently in a broadcast.", "How the corporate partnership will continue is open. The mask manufacturer is being investigated not only for illegal work, but also for fraud - in both cases the presumption of innocence applies.", "But the affair spreads. On Thursday there were indications that Hygiene Austria could also have cheated on the face and nose masks. So far there has only been talk of Chinese FFP masks that were sold as Austrian.", "Investigators have confirmed to the STANDARD that mouth-nose protection was also likely to have been tricked. The \"Ö1-Morgenjournal\" reported, citing documents, of a delivery with eleven and one with nine million MNS masks to Hygiene Austria last October.", "The addressee was Palmers. The suppliers were told that the masks were intended for Ukraine. The invoice is said to have been sent to Liechtenstein, to a stock corporation called CFA.", "The bill should also have been paid. It is unclear where the masks ended up. It is determined whether they were repackaged and sold as Austrian - which would correspond to the statements of an insider.", "Austria is not the only country with a mask scandal. Two German Bundestag members from the CDU and CSU are said to have earned high commissions for mask brokering activities. The Swiss company Emix sold fake masks to a hospital.", "(Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann, March 12, 2021)" ]
}