{
  "id" : "Eb3PfuFl",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-schwere-covid-19-verlaeufe-haengen-mit-unseren-genen-zusammen/401196362",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T11:42:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957280/46-173969522.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schwere Covid-19-Verläufe hängen mit unseren Genen zusammen",
  "articleTitleTranslated" : "Severe Covid-19 courses are related to our genes",
  "articleContent" : [ "Spitalspatienten mit Covid-19 weisen deutlich öfter eine bestimmte Gen-Variation auf als Personen mit milden Verläufen. Vor allem Betroffene mit einem teilweisen oder gänzlichen Fehlen des NKG2C-Rezeptors erkranken schwer, berichtete die MedUni Wien am Montag.", "\"Dieser Teil der Immunantwort könnte daher auch ein wichtiger Angriffspunkt für Medikamente sein, die dabei helfen könnten, schwere Covid-19-Erkrankungen zu verhindern\", sagte die Virologin Elisabeth Puchhammer-Stöckl.", "Die antivirale Immunantwort durch natürliche Killerzellen (NK-Zellen) ist ein wichtiger Schritt, um die Virusvermehrung bereits in der Anfangsphase der Infektion zu bekämpfen, wurde in der MedUni-Aussendung erläutert.", "Bei vier Prozent der Bevölkerung fehlt Gen-Variation Diese Killerzellen weisen auf ihrer Oberfläche spezielle, aktivierende Rezeptoren auf. Darunter ist auch der NKG2C-Rezeptor, der mit einer infizierten Zelle über eine ihrer spezifischen Oberflächenstrukturen, das HLA-E, kommuniziert.", "Diese Interaktion führt zur Zerstörung der virusinfizierten Zellen. Bei etwa vier Prozent der Bevölkerung fehlt aufgrund einer Gen-Variation der aktivierende Rezeptor NKG2C, bei rund 30 Prozent der Population ist der Rezeptor nur teilweise vorhanden.", "Eine Forschergruppe aus dem Zentrum für Virologie der MedUni unter der Leitung von Puchhammer-Stöckl zeigte nun in Kooperation mit Ärzten aus der Wiener Klinik Favoriten, dass vor allem Menschen mit einem teilweisen oder gänzlichen Fehlen des NKG2C-Rezeptors schwere Verläufe entwickeln.", "\"Besonders häufig war das Fehlen des Rezeptors bei Patienten, die mit Covid-19 auf Intensivstationen behandelt werden mussten, unabhängig von Alter oder Geschlecht.", "Auch genetische Variationen am HLA-E der infizierten Zelle waren mit der Schwere der Erkrankung assoziiert, wenn auch in geringerem Ausmaß\", erklärte Puchhammer-Stöckl.", "Die aktuelle Studie, die kürzlich im Journal Genetics in Medicine erschienen ist, zeige daher die große Bedeutung der NK-Zellantwort im Kampf gegen die SARS-CoV-2-Infektion." ],
  "articleContentTranslated" : [ "Hospital patients with Covid-19 show a certain gene variation much more often than people with mild courses. In particular, those affected with a partial or total lack of the NKG2C receptor fall seriously ill, the MedUni Vienna reported on Monday.", "\"This part of the immune response could therefore also be an important target for drugs that could help prevent severe Covid 19 diseases,\" said virologist Elisabeth Puchhammer-Stöckl.", "The antiviral immune response through natural killer cells (NK cells) is an important step in combating virus replication in the initial phase of infection, was explained in the MedUni broadcast.", "Gene variation is missing in four percent of the population. These killer cells have special, activating receptors on their surface. This includes the NKG2C receptor, which communicates with an infected cell via one of its specific surface structures, the HLA-E.", "This interaction leads to the destruction of the virus-infected cells. Around four percent of the population lacks the activating receptor NKG2C due to a gene variation, while around 30 percent of the population only partially has the receptor.", "A research group from the MedUni Center for Virology under the direction of Puchhammer-Stöckl has now shown, in cooperation with doctors from the Favoriten Clinic in Vienna, that especially people with a partial or complete absence of the NKG2C receptor develop severe courses.", "\"The lack of the receptor was particularly common in patients who had to be treated with Covid-19 in intensive care units, regardless of age or gender.", "Genetic variations in the HLA-E of the infected cell were also associated with the severity of the disease, albeit to a lesser extent, \"explained Puchhammer-Stöckl.", "The current study, which recently appeared in the journal Genetics in Medicine, therefore shows the great importance of the NK cell response in the fight against SARS-CoV-2 infection." ]
}