{
  "id" : "eb6welvP",
  "url" : "https://www.derstandard.at/story/2000125204752/kurz-reiste-mit-privatjet-der-einer-firma-von-oligarch-firtasch?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T14:39:10Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz reiste mit Privatjet, der einer Firma von Oligarch Firtasch zugerechnet wird",
  "articleTitleTranslated" : "Kurz traveled by private jet, which is attributed to a company owned by oligarch Firtash",
  "articleContent" : [ "Wien – Bei seinem eintägigen Kurztrip Anfang März nach Israel hat Bundeskanzler Sebastian Kurz (ÖVP) auch auf die Dienste einer gecharterten Privatmaschine gesetzt. Hin ging es noch gemeinsam mit Dänemarks Regierungschefin Mette Frederiksen.", "Beim Rückflug wurde coronabedingt und auch mangels größerer Alternativen auf einen Bedarfsjet – über die Betriebsgesellschaft Avcon Jet AG – zurückgegriffen.", "Die zum Einsatz kommende Maschine war aber just eine, die dem Firmennetzwerk des ukrainischen Oligarchen Dmytro Firtasch zugerechnet wird – was Kurz und sein Team freilich nicht wissen konnten.", "Das Kanzleramt sagt dazu: \"Es ist ein absolut üblicher Standardvorgang, über Unternehmen wie Avcon Jet einzelne Flugreisen zu buchen. In wessen Eigentum die jeweiligen Flugzeuge stehen, entzieht sich unserem Kenntnisstand und ist nicht weiter von Relevanz.\"", "Bei Avcon Jet können kurzfristig Flugzeuge gechartert werden, die von den Eigentümern in einen Pool an verfügbaren Jets gemeldet werden. Die Maschinen weiterzugeben ist allemal günstiger, als sie stillstehen zu lassen.", "Firtasch lebt in Wien. Er wurde im März 2014 in Österreich festgenommen, aber gegen eine Kaution von 125 Millionen Euro auf freien Fuß gesetzt. Die USA verlangen seine Auslieferung. Zumindest seit Anfang 2014 wurde die mit den ukrainischen Nationalfarben verzierte Legacy 600 Firtasch zugeschrieben.", "Als der ukrainische Oligarch dann kurze Zeit später infolge eines US-Auslieferungsverfahrens in Österreich festgesetzt wurde, wurde OE-IRK insbesondere von seiner Entourage verwendet:", "Das investigative ukrainische Fernsehmagazin \"Schemy\" berichtete 2019, dass Gattin Lada Firtasch wiederholt mit diesem Flugzeug aus Kiew nach Wien flog, erwähnte aber auch eine Israel-Reise des Politikers und Firtasch-Mitstreiters Serhi Ljowotschkin.  :", "Gleichzeitig gilt als wahrscheinlich, dass der Business-Jet formal einer Leasinggesellschaft gehört und der Oligarch oder eine seiner Firmen als Leasingnehmer auftrat.", "Bloß als Halter fungiert das Wiener Bedarfsflugunternehmen Avcon Jet AG auf, das das 2005 produzierte Flugzeug mit Heimatflughäfen in Wien und Kiew auf seiner Homepage auch für Charterflüge anbietet. (red, 19.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - During his one-day short trip to Israel at the beginning of March, Federal Chancellor Sebastian Kurz (ÖVP) also relied on the services of a chartered private plane. We went there together with Denmark's Prime Minister Mette Frederiksen.", "On the return flight, due to corona and also in the absence of larger alternatives, an on-demand jet - via the operating company Avcon Jet AG - was used.", "The machine used was just one that was assigned to the company network of the Ukrainian oligarch Dmytro Firtash - which Kurz and his team could not have known.", "The Chancellery says: \"It is an absolutely normal standard procedure to book individual flights through companies like Avcon Jet. Who owns the respective aircraft is beyond our knowledge and is of no further relevance.\"", "At Avcon Jet, aircraft can be chartered at short notice, which the owners report to a pool of available jets. Passing on the machines is always cheaper than letting them stand still.", "Firtasch lives in Vienna. He was arrested in Austria in March 2014 but released on bail of 125 million euros. The US is demanding his extradition. At least since the beginning of 2014, the Legacy 600, decorated with the Ukrainian national colors, has been attributed to Firtash.", "When the Ukrainian oligarch was arrested in Austria a short time later as a result of US extradition proceedings, OE-IRK was used in particular by his entourage:", "The investigative Ukrainian television magazine \"Schemy\" reported in 2019 that his wife Lada Firtash repeatedly flew this plane from Kiev to Vienna, but also mentioned a trip to Israel by the politician and Firtash colleague Serhi Lyowotschkin. :", "At the same time, it is considered likely that the business jet formally belongs to a leasing company and that the oligarch or one of his companies acted as the lessee.", "The Viennese airline company Avcon Jet AG acts only as a holder, offering the aircraft produced in 2005 with home airports in Vienna and Kiev on its homepage for charter flights as well. (red, March 19, 2021)" ]
}