{
  "id" : "eBdDY4qi",
  "url" : "https://kurier.at/chronik/oesterreich/bereits-76-faelle-in-salzburger-skilehrerkurs-cluster/401169322",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:06:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/752064/Skilehrer.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bereits 76 Fälle in Salzburger Skilehrerkurs-Cluster",
  "articleTitleTranslated" : "Already 76 cases in the Salzburg ski instructor course cluster",
  "articleContent" : [ "Der am vergangenen Donnerstag bekannt gewordene Corona-Cluster bei einem Skilehrerkurs in Flachau (Pongau) ist mittlerweile auf 76 Fälle angewachsen. Wie das Land informierte, habe das ein erneuter PCR-Test bei Kursteilnehmern, Ausbildnern und Personal ergeben.", "Die Gesundheitsbehörden prüfen derzeit, ob es bei dem Kurs zu Verstößen gegen die Covid-19-Bestimmungen gekommen ist. Als Folge des Ausbruchs wurden alle Skilehrerkurse in Salzburg abgesagt.", "Einen Hinweis auf die britische Mutation des Virus gab es bisher nicht.  152 Teilnehmer des Skilehrerkurses im Salzburger Pongau sind derzeit in Quarantäne. Alle Teilnehmer hätten sich vorsorglich in ihrer Unterkunft in Isolation begeben, berichtete das Land Salzburg. ", "Unter den positiv Getesteten sind auch zwei Briten, weshalb werden nun auch Proben zur Sequenzierung an die Ages nach Wien geschickt werden, teilte Landessanitätsdirektorin Petra Juhasz am Mittwoch mit. ", "Skilehrerkurse waren in den vergangenen Tagen immer wieder in der Kritik. In der Vorwoche sorgte bereits ein Kurs in Jochberg im Bezirk Kitzbühel für Aufregung, nachdem bei 17 Teilnehmern der Verdacht auf Infektionen mit der in Großbritannien aufgetretenen Coronavirus-Mutation vorlag." ],
  "articleContentTranslated" : [ "The corona cluster that became known last Thursday at a ski instructor course in Flachau (Pongau) has now grown to 76 cases. As the country informed, a new PCR test on course participants, trainers and staff revealed.", "The health authorities are currently checking whether the course has violated the Covid-19 regulations. As a result of the outbreak, all ski instructor courses in Salzburg were canceled.", "So far, there has been no indication of the British mutation of the virus. 152 participants in the ski instructor course in Salzburg's Pongau are currently in quarantine. All participants had gone into isolation in their accommodation as a precaution, reported the state of Salzburg.", "There are also two British people among those who tested positive, which is why samples are now being sent to the Ages in Vienna for sequencing, said state medical director Petra Juhasz on Wednesday.", "Ski instructor courses have been criticized again and again in the past few days. Last week, a course in Jochberg in the Kitzbühel district caused a stir after 17 participants were suspected of being infected with the coronavirus mutation that occurred in Great Britain." ]
}