{
  "id" : "eBdfzbrq",
  "url" : "https://kurier.at/chronik/oesterreich/sars-cov-2-positive-person-im-zug-von-graz-nach-wien/401155515",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T08:08:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871397/46-162000434.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "SARS-Cov-2 positive Person im Zug von Graz nach Wien",
  "articleTitleTranslated" : "SARS-Cov-2 positive person on the train from Graz to Vienna",
  "articleContent" : [ "Eine auf SARS-Cov-2 positiv getestete Person ist am Montag in der Früh mit dem Zug von Graz nach Wien gereist. Die Agentur für Gesundheit und Ernährungssicherheit (AGES) bittet alle zu diesem Zeitpunkt ebenfalls im Zug befindlichen Fahrgäste, ihren Gesundheitszustand zu überwachen.", "Bei Symptomen soll umgehend die Hotline 1450 und die zuständige Bezirksverwaltungsbehörde kontaktiert werden, wie die AGES heute im Auftrag der steirischen Landesverwaltung mitteilte.", "Die positiv getestete Person war am Montag, 11.  Jänner mit dem ÖBB-Zug RJ 554 von Graz Hauptbahnhof nach Wien-Meidling gefahren, in der Zeit von 7.26 bis 9.55 Uhr. Danach hat die Person einen Bus der Wiener Linien der Linie 8a, ab 10.10 Uhr in Richtung Küniglberg genommen." ],
  "articleContentTranslated" : [ "A person who tested positive for SARS-Cov-2 traveled by train from Graz to Vienna on Monday morning. The Agency for Health and Food Safety (AGES) asks all passengers who are also on the train at this time to monitor their health.", "In the event of symptoms, the hotline 1450 and the responsible district administrative authority should be contacted immediately, as AGES announced today on behalf of the Styrian state administration.", "The person who tested positive had taken the ÖBB train RJ 554 from Graz Hauptbahnhof to Vienna-Meidling on Monday, January 11, from 7.26 to 9.55 a.m. Then the person took a Wiener Linien bus, line 8a, from 10:10 a.m. in the direction of Küniglberg." ]
}