{
  "id" : "EBL0hETu",
  "url" : "https://kurier.at/chronik/oesterreich/fitnesscenter-wollen-im-jaenner-oeffnen-sind-vergessene-branche/401125581",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T04:00:32Z[UTC]",
  "author" : "johanna.kreid@kurier.at (Johanna Kreid)",
  "imageUrl" : "https://image.kurier.at/images/original/4812168/46-164897379.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fitnesscenter wollen im Jänner öffnen: \"Sind vergessene Branche\"",
  "articleTitleTranslated" : "Fitness centers want to open in January: \"Are a forgotten industry\"",
  "articleContent" : [ "Fitnessstudios sind in Summe heuer mehr als vier Monate geschlossen. Betreiber fordern Zusage für Öffnung im neuen Jahr. Die Gastronomie hat zwar noch geschlossen, doch die Wirte dürfen Lieferservice und Take-away anbieten.", "Die Hotels sind ebenfalls zu, Geschäftsreisende dürfen sie jedoch aufnehmen. Und die Betreiber von Fitnesscentern? „Wir können gar nichts anbieten“, bedauert Martin Wirth, Branchensprecher in der Steiermark.", "„Wir können auch nichts für Jänner planen, höchstens die Exitstrategie.“ „Wir sind eine vergessene Branche“, bedauert Sprecher Martin Wirth. © Bild: Elisabeth Holzer Das klingt bitter, ist es auch.", "Rechnet man den ersten Lockdown des Frühjahres dazu, haben die Studios heuer bereits rund vier Monate Zwangspause. Wirtschaftlich sei das trotz der Bundeshilfen kaum mehr zu stemmen, warnt Wirth: 50 Prozent Umsatzersatz für Dezember würden nicht einmal die Fixkosten decken.", "„Ein Drittel unserer Umsätze geht in die Mietkosten, ein Drittel in die Kosten für die Geräte, dann kommt noch Personal dazu“", "Viele Kunden verloren Ein ähnliches Bild skizziert Martin Becker, Fitness-Branchensprecher der Wiener Wirtschaftskammer: „Fitnessbetriebe haben im Schnitt mehr als 25 Prozent ihrer Kunden verloren“ Die Verluste mit neuen Kunden zu kompensieren werde bis zu fünf Jahre dauern.  “", "Besonders stark betroffen seien Discount-Betriebe, denn dort ist die Fluktuation am höchsten. Martin Becker: „Fitnessbetriebe haben im Schnitt mehr als 25 Prozent ihrer Kunden verloren.“ © Bild: Andreas Hofmarcher Österreichs Fitnesscenter haben rund 1,2 Millionen Mitglieder.", "Rund 8.000 Menschen sind dort beschäftigt – das ist nicht wenig, aber „wir sind eine vergessene Branche“, ärgert sich Wirth. „Gerade jetzt wären wir Teil der Lösung, nicht des Problems.“ Fitte Menschen hätten ein besseres Immunsystem, außerdem habe es in den Studios keine Cluster gegeben.", "Auch das Contact Tracing sei jederzeit lückenlos möglich. „Eine Lenkung der Besucherströme und die Abstandsregeln haben wir bereits realisiert, auch die Hygienestandards sind extrem hoch“, ergänzt Becker.", "Wirth und Becker fordern daher eine Öffnungszusage der Regierung für die Center ab 7. Jänner, um wenigstens einen Teil der umsatzstärksten Zeit zu retten. „Der Jänner ist üblicherweise der stärkste Monat zur Neukundengewinnung – Stichwort: gute Vorsätze“, erklärt Becker.", "„Wir müssen dringend planen und brauchen deshalb eine definitive Zusage für eine Wiedereröffnung . “" ],
  "articleContentTranslated" : [ "Fitness studios are closed for more than four months this year. Operators are demanding a promise to open in the new year. The catering is still closed, but the landlords are allowed to offer delivery service and take-away.", "The hotels are also closed, but business travelers are allowed to accept them. And the operators of fitness centers? \"We can't offer anything\", regrets Martin Wirth, branch spokesman in Styria.", "\"We can't plan anything for January, at most the exit strategy.\" \"We are a forgotten industry,\" regrets spokesman Martin Wirth. © Image: Elisabeth Holzer That sounds bitter, it is.", "If you add in the first lockdown in spring, the studios have already had a compulsory break of around four months this year. In spite of the federal aid, Wirth warns that this is hardly economically feasible: a 50 percent revenue replacement for December would not even cover the fixed costs.", "\"One third of our sales go into rental costs, one third into the cost of the equipment, and then there is also personnel\"", "Many customers lost Martin Becker, spokesman for the fitness industry for the Vienna Chamber of Commerce, paints a similar picture: “On average, fitness companies have lost more than 25 percent of their customers.” Compensating for the losses with new customers will take up to five years. \"", "Discount businesses are particularly hard hit, as this is where fluctuation is highest. Martin Becker: “On average, fitness companies have lost more than 25 percent of their customers.” © Photo: Andreas Hofmarcher Austria's fitness centers have around 1.2 million members.", "Around 8,000 people are employed there - that is not a small number, but \"we are a forgotten industry,\" says Wirth angrily. “Right now we would be part of the solution, not the problem.” Fit people have a better immune system, and there are no clusters in the studios.", "Contact tracing is also seamlessly possible at any time. \"We have already managed the flow of visitors and the distance rules, and the hygiene standards are extremely high,\" adds Becker.", "Wirth and Becker are therefore calling for the government to open the center from January 7th, in order to save at least part of the time with the highest turnover. \"January is usually the strongest month for acquiring new customers - keyword: good resolutions\", explains Becker.", "“We urgently need to plan and therefore need a definitive commitment to reopen. \"" ]
}