{
  "id" : "EbOBhMkt",
  "url" : "https://www.diepresse.com/5953259/Wimpassing_Mehrere-CoronaFaelle-nach-Gemeindevorstandssitzung-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T10:45:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mehrere Corona-Fälle nach Gemeindevorstandssitzung im Burgenland",
  "articleTitleTranslated" : "Several corona cases after a community board meeting in Burgenland",
  "articleContent" : [ "Ein FPÖ-Politiker trug bei der Sitzung des Gemeindevorstandes in Wimpassing keine Maske. In Wimpassing (Bezirk Eisenstadt-Umgebung) sind nach einer Sitzung des Gemeindevorstandes mehrere Coronavirus-Fälle aufgetreten.", "Ein FPÖ-Politiker habe bei der Sitzung keine Maske getragen und sei danach positiv auf Covid-19 getestet worden, erklärte Vizebürgermeisterin Marion Pöschl (ÖVP) am Donnerstag. Einige Tage später wurden dann auch Bürgermeister Ernst Edelmann (SPÖ) und ein ÖVP-Vorstandsmitglied positiv getestet.", "Edelmann hat laut Medienberichten zwar einen negativen Antigentest und eine Maske dabei gehabt, den Mund-Nasen-Schutz habe er aber während der Sitzung abgenommen. Die Vorstandsmitglieder, die bei der Sitzung anwesend waren, mussten sich in häusliche Quarantäne begeben." ],
  "articleContentTranslated" : [ "An FPÖ politician did not wear a mask at the meeting of the municipal board in Wimpassing. In Wimpassing (Eisenstadt-Umgebung district), several coronavirus cases have occurred after a meeting of the community board.", "An FPÖ politician did not wear a mask at the meeting and then tested positive for Covid-19, said Vice Mayor Marion Pöschl (ÖVP) on Thursday. A few days later, Mayor Ernst Edelmann (SPÖ) and an ÖVP board member tested positive.", "According to media reports, Edelmann had a negative antigen test and a mask with him, but he removed the mouth and nose protection during the meeting. The board members who were present at the meeting had to go into quarantine at home." ]
}