{
  "id" : "Ec3xceWB",
  "url" : "https://kurier.at/sport/fussball/einen-tag-nach-otto-baric-frankreichs-fussball-trauert-auch-um-legende-gerard-houllier/401128782",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T10:27:29Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4819530/46-145624957.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Trauer um Trainer-Legende: Ex-Red-Bull-Fußballchef ist tot",
  "articleTitleTranslated" : "Mourning the legend of the coach: Ex-Red Bull football boss is dead",
  "articleContent" : [ "Einen Tag nach dem Tod von Otto Baric verstarb die nächste Trainerlegende. Der Ex-Liverpool-Coach Gerard Houllier wurde 73 Jahre alt. Gemeinhin wird Ralf Rangnick als Vater der Erfolge von Red Bull im Fußball bezeichnet.", "Das stimmt natürlich auch, als Sportchef in Salzburg und als Trainer und Sportchef in Personalunion bei Leipzig legte der Deutsche die Basis für den momentanen Erfolge. Aber der nicht gerade öffentlichkeitsscheue Rangnick ist natürlich nicht alleine dafür verantwortlich.", "Auch Gerard Houllier, der kurz vor dem Deutschen in Juni 2012 zu Red Bull kam, und als Head of Global Football gut vier Jahre für den Salzburger Getränkehersteller - allerdings immer nur im Hintergrund - arbeitete, erwarb sich ebenfalls große Verdienste um das Fußballprojekt des Getränkeherstellers.  ", "Besonders Österreichs Serienmeister profitierte von den Kontakten des Franzosen in seine Heimat, aber auch nach Afrika. Nun trauert Europas Fußballfamilie, vor allem aber die französische, um Houllier.", "Der ehemalige Liverpool-Coach und französische Teamchef verstarb am Montag im Alter von 73 Jahren nach einer Herzoperation in Paris.  Der Franzose gewann als Trainer drei Mal die französische Meisterschaft, einmal mit Paris Saint-Germain und zwei Mal mit Olympique Lyon.", "Sechs Jahre lang war er von 1998 bis 2004 Trainer des FC Liverpool und führte dabei die \"Reds\" zum Titel im UEFA-Cup, sowie im englischen FA-Cup. Houllier erwarb sich besonders in seiner Heimat große Verdienste um die Entwicklung des Nachwuchsfußballs.", "Er arbeitete vor seiner Zeit in Liverpool von 1988 an zehn Jahre in den verschiedensten Funktionen für den französischen Verband und legte mit die Basis für die Erfolge bei der Heim-WM 1998 und bei der EM 2000.  Nach einer kurzen Periode als Teamchef (1992/'93), die nach dem Verfehlen der WM 1994 endete, war er vier Jahre später beim WM-Triumph als Technischer Direktor beteiligt. 2011 endete bei Aston Villa auch aus gesundheitlichen Gründen seine Trainerkarriere.  ", "Er wurde einer der wichtigsten Funktionäre im Weltsport Nummer eins und war auch Mitglied der Technical Study Group der FIFA. 2012 heuerte der Franzose bei Red Bull an. Er arbeitete im Hintergrund, trat öffentlich nie auf, verfasste Konzepte, bewertete Spiele und Spieler.", "Und stellte dem Fußball-Konzern sein unglaublich großes Netzwerk zur Verfügung." ],
  "articleContentTranslated" : [ "One day after Otto Baric's death, the next coaching legend passed away. The ex-Liverpool coach Gerard Houllier was 73 years old. Ralf Rangnick is commonly referred to as the father of Red Bull's successes in football.", "That is of course also true, as head of sport in Salzburg and as coach and head of sport in personal union at Leipzig, the German laid the foundation for the current success. But Rangnick, who is not exactly shy of the public, is of course not solely responsible for this.", "Gerard Houllier, who came to Red Bull shortly before the German in June 2012 and worked as Head of Global Football for the Salzburg beverage manufacturer for a good four years - albeit always in the background - also made great contributions to the beverage manufacturer's football project.", "Austria's series champion in particular benefited from the Frenchman's contacts in his homeland, but also in Africa. Now Europe's football family, but above all the French, is mourning Houllier.", "The former Liverpool coach and French team boss died on Monday at the age of 73 after heart surgery in Paris. The Frenchman won the French championship three times as a coach, once with Paris Saint-Germain and twice with Olympique Lyon.", "For six years he was the coach of Liverpool FC from 1998 to 2004, leading the \"Reds\" to the title in the UEFA Cup and the English FA Cup. Houllier made a great contribution to the development of youth football, especially in his home country.", "Before his time in Liverpool, he worked for the French association for ten years in various functions from 1988 and laid the foundation for the successes at the 1998 home World Cup and the 2000 European Championship. After a short period as team boss (1992 / ' 93), which ended after missing the 1994 World Cup, four years later he was involved in the World Cup triumph as technical director. In 2011, Aston Villa ended his coaching career for health reasons.", "He became one of the most important officials in world number one sport and was also a member of FIFA's Technical Study Group. In 2012, the Frenchman joined Red Bull. He worked in the background, never appeared in public, wrote concepts, rated games and players.", "And made its incredibly large network available to the football group." ]
}