{
  "id" : "eC9e3Vop",
  "url" : "https://kurier.at/politik/inland/nationalrat-hass-im-netz-paket-beschlossen/401125443",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T14:32:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4751379/20201110-ABD0072-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nationalrat: Hass im Netz-Paket beschlossen",
  "articleTitleTranslated" : "National Council: hatred in the network package decided",
  "articleContent" : [ "Kritik der Opposition betrifft vor allem das Kommunikationsplattformen-Gesetz. Das von der Regierung vorgelegte Gesetzespaket gegen Hass im Netz ist am Donnerstag im Nationalrat beschlossen worden. Die FPÖ lehnte das gesamte Paket ab, SPÖ und NEOS nur den Teil zu den Kommunikationsplattformen.", "Zum einen soll das Gesetz es Opfern erleichtern, gegen Urheber von Hasspostings vorzugehen. Zum anderen sollen Kommunikationsplattformen durch neue Auflagen angehalten werden, rechtswidrige Inhalte rasch aus dem Netz zu löschen.", "Kritik gab es von der Opposition vor allem an jenem Teil, der die Plattformen betrifft.", "NEOS-Digitalisierungssprecher Douglas Hoyos kritisierte diesen als \"durchgehend innovationshemmend\", weil er - bedingt durch eine Umsatzgrenze von 500.000 Euro und 100.000 Nutzer - vor allem \"kleine und innovative europäische Unternehmen\" treffe.", "NEOS-Abgeordneter Douglas Hoyos-Trauttmansdorff© Bild: APA/HERBERT NEUBAUER / HERBERT NEUBAUER Auch die Strafhöhe von zehn Millionen Euro sei für kleine Unternehmen \"existenzbedrohend\", große wie Facebook würden das \"aus der Portokasse\" zahlen.", "Der strafrechtliche Teil hingegen werde die Zustimmung der NEOS erhalten, so Hoyos. Ähnlich auch die SPÖ: Justizsprecherin Selma Yildirim begrüßte den justiziellen Teil des Pakets grundsätzlich.", "Schließlich sei vielfach beobachtbar, dass \"irregeleitete Personen\" die Kommunikations-Möglichkeiten nutzten, um Bedrohungen und Anfeindungen bzw. Verschwörungstheorien oder Fake-News zu verbreiten.", "Derartiges Verhalten dürfe keinen Platz haben, so Yildirim: \"Ich bin sehr froh, dass sich das nun ändert.\" Ein Wermutstropfen sei, dass beim sogenannten \"Upskirting\" der Strafrahmen von ursprünglich einem Jahr auf sechs Monate reduziert wurde.", "Das sei kein \"Kavaliersdelikt\" und im internationalen Vergleich zu niedrig. Daher brachte die SPÖ auch einen entsprechenden Abänderungsantrag ein. Kritik kam von der SPÖ hingegen am Kommunikationsplattformen-Gesetz.", "Dieses bedeute eine Privatisierung des Rechts hin zu Großkonzernen, so die netzpolitische Sprecherin der SPÖ, Katharina Kucharowits. Selma Yildirim: Die SPÖ-Politikerin will wissen, wohin sich Künstlerinnen im Falle von sexueller Nötigung wenden können.© Bild:", "APA/EXPA/STEFAN ADELSBERGER Vehemente Kritik kam von der FPÖ: Verfassungssprecherin Susanne Fürst sieht zum einen die vorhandenen Strafrechtsinstrumentarien für ausreichend.  : Zum anderen sei der die Plattformen betreffende Teil die Meinungsfreiheit beschränkend.", "Extrem hohe Bußgelder und der im Gesetz vorgesehene Zeitdruck würde dazu führen, \"dass Plattformbetreiber lieber mehr löschen, als eine hohe Strafe zu riskieren\", zeigte sich Fürst überzeugt. Zudem würden angebliche Verstöße künftig nicht von Gerichten sondern von Konzernen geprüft.", "Auch hätten Begriffe wie \"Hass und Desinformationen\" nichts im Strafrecht zu suchen. Diese seien zu diffus. \"Menschen haben auch Recht auf Informationsfreiheit.", "Die Grenze ist beim Strafrecht und bei Drohungen\", so Fürst, die befürchtet dass Einwanderungskritik, Islamkritik oder allgemein Kritik an der Regierung künftig auch darunter fielen. Das Paket sei eine \"Attacke auf das Grundrecht der freien Meinungsäußerung\".", "Die beiden zuständigen Ministerinnen, Alma Zadic (Grüne) und Karoline Edtstadler (ÖVP), verteidigten das Paket naturgemäß. Zadic lobte es als \"umfassendes Maßnahmenpaket\", das sich einem gesamtgesellschaftlichen Phänomen widme.", "Damit schütze man die Meinungsfreiheit und gleichzeitig Menschen vor Übergriffen, so Zadic. Betroffene könnten sich nun \"rasch und kostengünstig\" wehren. \"Wir machen das Internet zu dem Ort, der es sein sollte, frei, offen und für jeden zugänglich\", so Zadic.", "Edtstadler bezeichnete es wiederum als \"Meilenstein\". Beim Plattformengesetz gehe Österreich voran und sei \"Tempomacher in der europäischen Union\". Es gehe darum, Opfern zu helfen, die strafrechtswidrigen Dingen im Internet ausgesetzt sind.", "Dass in diesem Zusammenhang von Zensur die Rede sei, finde sie \"irritierend\", zumal die Strafrechtstatbestände ganz konkret im Gesetz aufgelistet seien. Auch dass die Plattformen nun einen Zustellbevollmächtigten nennen müssen, hob Edtstadler hervor.", "Freilich brauche es eine europäische einheitliche Lösung, so Edtstadler. Diese werde aber noch einige Zeit dauern, daher habe man jetzt gehandelt. Konkret enthält das Hass-im-Netz-Bekämpfungsgesetz Maßnahmen auf verschiedenen Ebenen.", "Etwa werden Unterlassungsklagen gegen Hasspostings deutlich erleichtert, indem Gerichte künftig einen Unterlassungsauftrag auch ohne mündliche Verhandlung erlassen können, wenn sich die behauptete Rechtsverletzung aus der Klage schlüssig ableiten lässt.", "Im Strafrecht sind verschiedene Verschärfungen im Bereich der Cyber-Crimes sowie des Bildnisschutzes vorgesehen. So ist nunmehr der Tatbestand des Cyber-Mobbings bereits nach dem ersten Posting erfüllt.", "Bestraft wird künftig auch, wer gegen eine Einzelperson hetzt, weil sie einer gewissen Religionsgemeinschaft oder Ethnie angehört oder eine Behinderung hat, bisher war nur die Hetze gegen ganze Personengruppen strafbar.", "Neu geschaffen wird eine Strafbestimmung gegen \"unbefugte Bildaufnahmen\" des Intimbereichs.", "Mit dem Kommunikationsplattformen-Gesetz als zweitem Teil des Pakets werden große Plattformen wie Facebook dazu verpflichtet, ein leicht zugängliches Beschwerdeverfahren anzubieten und gemeldete rechtswidrige Inhalte grundsätzlich innerhalb von 24 Stunden zu löschen bzw. zu sperren.", "Auch müssen sie einen Zustellbevollmächtigten nennen. Es gilt für \"in- und ausländischen Anbieter von Kommunikationsplattformen\", die mehr als 100.000 Nutzer oder einen Umsatz in Österreich von über 500.000 Euro haben und die gewinnorientiert arbeiten.", "Gänzlich ausgenommen sind außerdem Handelsplattformen wie \"willhaben\", Online-Enzyklopädien wie Wikipedia, Bildungsangebote und Medienunternehmen und Videoplattformen wie Youtube und soziale Medien wie Facebook oder Instagram." ],
  "articleContentTranslated" : [ "Criticism of the opposition mainly concerns the communication platform law. The legislative package against hatred on the Internet presented by the government was passed in the National Council on Thursday. The FPÖ rejected the entire package, the SPÖ and NEOS only the part on the communication platforms.", "On the one hand, the law is intended to make it easier for victims to take action against authors of hate postings. On the other hand, communication platforms are to be urged through new requirements to quickly delete illegal content from the network.", "There was criticism from the opposition, especially on that part that affects the platforms.", "NEOS digitization spokesman Douglas Hoyos criticized it as \"consistently inhibiting innovation\" because - due to a turnover limit of 500,000 euros and 100,000 users - it primarily hits \"small and innovative European companies\".", "NEOS deputy Douglas Hoyos-Trauttmansdorff © Photo: APA / HERBERT NEUBAUER / HERBERT NEUBAUER The fine of ten million euros is also \"threatening the existence\" of small companies, big ones like Facebook would pay it \"out of the postage\".", "The criminal part, on the other hand, will receive NEOS approval, Hoyos said. Similarly, the SPÖ: Justice spokeswoman Selma Yildirim welcomed the judicial part of the package in principle.", "After all, it is often observed that \"misguided people\" use the means of communication to spread threats and hostility or conspiracy theories or fake news.", "There should be no room for such behavior, according to Yildirim: \"I am very happy that this is now changing.\" One downer is that for so-called \"upskirting\" the penalty was reduced from originally one year to six months.", "This is not a \"trivial offense\" and is too low by international standards. Therefore, the SPÖ also introduced a corresponding amendment. Criticism came from the SPÖ, however, of the communication platform law.", "This means a privatization of the law to large corporations, so the network policy spokeswoman for the SPÖ, Katharina Kucharowits. Selma Yildirim: The SPÖ politician wants to know where female artists can turn in the event of sexual assault. © Image:", "APA / EXPA / STEFAN ADELSBERGER vehement criticism came from the FPÖ: Constitution spokeswoman Susanne Fürst sees the existing criminal law instruments as sufficient. : On the other hand, the part concerning the platforms restricts freedom of expression.", "Extremely high fines and the time pressure stipulated by law would lead to \"platform operators preferring to delete more than risking a high penalty,\" said Fürst with conviction. In addition, alleged violations would not be examined by courts but by corporations.", "Terms like \"hatred and disinformation\" also have no place in criminal law. These are too diffuse. \"People also have the right to freedom of information.", "The limit is in criminal law and threats, \"said Fürst, who fears that immigration criticism, criticism of Islam or general criticism of the government will also fall under this in the future. The package is an\" attack on the fundamental right to freedom of expression \".", "The two responsible ministers, Alma Zadic (Greens) and Karoline Edtstadler (ÖVP), naturally defended the package. Zadic praised it as a \"comprehensive package of measures\" dedicated to a societal phenomenon.", "This protects freedom of expression and, at the same time, people from attacks, according to Zadic. Those affected could now defend themselves \"quickly and cheaply\". \"We are making the Internet the place it should be, free, open and accessible to everyone,\" said Zadic.", "Edtstadler again referred to it as a \"milestone\". Austria is leading the way with the Platform Act and is a \"pacemaker in the European Union\". It is about helping victims who are exposed to criminal activities on the Internet.", "She finds it \"irritating\" that censorship is mentioned in this context, especially since the criminal offenses are specifically listed in the law. Edtstadler also emphasized that the platforms now have to name an authorized delivery agent.", "Of course, a uniform European solution is needed, says Edtstadler. However, this will take some time, so action has now been taken. Specifically, the Hate-on-the-Net Act contains measures at various levels.", "For example, actions for injunctive relief against hate postings will be made much easier, as courts will in future be able to issue an injunction order without an oral hearing if the alleged infringement can be conclusively derived from the lawsuit.", "Various tightening of cyber crimes and image protection are planned in criminal law. Cyberbullying is now already fulfilled after the first posting.", "In future, anyone who incites agitation against an individual because he or she belongs to a certain religious community or ethnic group or has a disability will also be punished; until now, only agitation against entire groups of people was punishable.", "A new penal provision against \"unauthorized picture taking\" of the genital area is being created.", "With the Communication Platforms Act as the second part of the package, large platforms like Facebook are obliged to offer an easily accessible complaint procedure and to delete or block reported illegal content within 24 hours.", "You must also name an authorized recipient. It applies to \"domestic and foreign providers of communication platforms\" who have more than 100,000 users or a turnover in Austria of over 500,000 euros and who work for profit.", "Trading platforms such as \"willhaben\", online encyclopedias such as Wikipedia, educational offers and media companies and video platforms such as YouTube and social media such as Facebook or Instagram are also completely excluded." ]
}