{
  "id" : "ECLHAhuC",
  "url" : "https://kurier.at/sport/fussball/fussball-bundesliga-ried-gewinnt-das-tor-spektakel-gegen-rapid/401105964",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T17:49:31Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tor-Spektakel: Ried bestraft Rapid-Hollywood",
  "articleTitleTranslated" : "Goal spectacle: Ried punishes Rapid Hollywood",
  "articleContent" : [ "So offensiv wie nie in dieser Saison wollten die Wiener die Tabellenführung und verloren mit 3:4.  Drei Heimsiege in Folge hatte Ried gegen Rapid vor dem Abstieg 2017 gefeiert.", "Beim Wiedersehen folgte mit einem spektakulären 4:3 der vierte.  Die Hütteldorfer wollten offensiv nach der Tabellenführung greifen, waren defensiv aber zu schwach.", "Vor der Partie kam es bereits zu einer höchst ungewöhnlichen Situation: Die beiden Co-Trainer begrüßten einander als Chefcoach.  Gerald Baumgartner konnte nach seiner Lungenentzündung noch nicht nach Ried kommen, Gerhard Schweitzer sprang wieder einmal ein.", "Für Manfred Nastl war es hingegen eine Premiere: Didi Kühbauer erwischte eine Grippe und hofft, die Reise am Mittwoch zum Europa-League-Spiel bei Dundalk mitmachen zu können.", "Sein langjähriger Begleiter Nastl rückte erstmals zum Letztverantwortlichen auf. © Bild: APA - Austria Presse Agentur Mit zu viel Risiko Die offensivste Ausrichtung in dieser Saison gab es natürlich in Absprache mit Kühbauer: Im 4-2-3-1 gaben Taxi Fountas (am Flügel, mit Sportgips) und Marcel Ritzmaier (als Ljubicic-Ersatz) ihr Comeback.", "Hinter Ercan Kara sollten Yusuf Demir und Christoph Knasmüllner mit ihrer Technik das Geschehen diktieren.  Die Rieder wollten mit mutigem Pressing sowie dem Tempo von U-21-Teamtorschütze Marco Grüll, Seth Paintsil und Stürmer Bernd Gschweidl dagegen halten.", "Beinahe hätte Max Ullmann mit einem Eigentor für einen perfekten Start des Aufsteigers gesorgt (7.).  Schon bald zeigte sich, dass den Grünen mit Dejan Ljubicic nicht nur der Kapitän, sondern auch die Balance zwischen Offensive und Defensive verloren gegangen war.", "Zwar gingen die Gäste in Führung, aber das war ein Geschenk von Balakiyem Takougnadi.  Der Verteidiger haute bei einer Schick-Flanke daneben, Knasmüllner schloss platziert ab (14.).", "Ein falsches Abseits vor einem Fountas-Treffer verhinderte das 0:2 (17.). © Bild: APA - Austria Presse Agentur Beim 1:1 zirkelte Stefan Nutz einen Corner zu Thomas Reifeltshammer.", "Der Ball landete aber auf dem Kopf von Srdjan Grahovac und von dort aus nur einem Meter im eigenen Tor (25.).  Die ungewohnt körperlos agierenden Rapidler spielten mit dem Feuer.", "Grüll, der am letzten Transfertag beinahe in Hütteldorf gelandet war, hatte seinen Spaß.  In Minute 40 ging der Flügel nach einem Grahovac-Fehlpass wieder durch, Gschweidl vollendete zum 2:1.", "In der Pause telefonierte Rapids Co-Trainer Hickersberger – wohl mit Kühbauer, um einen Ausweg zu besprechen.  In Minute 47 sah Assistent Trampusch wieder ein falsches Abseits und verhinderte einen Elfmeter für Ried.", "Mit einem Knasmüllner-Volley kündigte sich der Ausgleich an, durch einen Knasmüllner-Abstauber fiel das 2:2.  Sahin-Radlinger hatte einen Ullmann-Weitschuss nicht bändigen können (51.).", "Das 2:3 bewies, dass es der Tag der Eigentore war.  Fountas war aus der eigenen Hälfte losgesprintet, Constantin Reiner verhinderte den Pass auf Kara, doch der Versuch einer Klärung landete im Netz (65.). © Bild: APA - Austria Presse Agentur Platz eins verspielt Die Wiener Schwäche bei Standards konnte der Unglücksrabe hingegen nutzen: Der Verteidiger verlängerte einen Nutz-Freistoß zum 3:3 (71.).", "Davor hatte Fountas alleine vor Sahin-Radlinger die Vorentscheidung vergeben.  Und auch einen Kara-Kopfball hielt der Goalie bravourös (76.).  Die Rapidler drängten auf den Sieg und Platz eins.", "Und wurden ausgekontert.  Einen Wießmeier-Schuss parierte Gartler noch.  Doch nach einem Fountas-Fehlpass wurde Grüll perfekt freigespielt – 4:3 (87.).  Ried - Rapid 4:3 (2:1) Ried, Josko Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Eisner Tore: 0:1 (14.)", "Knasmüllner 1:1 (25.)  Grahovac (Eigentor) 2:1 (40.)  Gschweidl 2:2 (51.)  Knasmüllner 2:3 (65.)  Reiner (Eigentor) 3:3 (71.)  Reiner 4:3 (87.)  Grüll Ried: Sahin-Radlinger - Takougnadi (72.", "Haas), Reifeltshammer, Reiner, Lercher - Ziegl, Lackner - Paintsil (81.  Wießmeier), S.  Nutz (81.  Offenbacher), Grüll (90.  Boateng) - Gschweidl (72.  Bajic) Rapid: Gartler - Schick (89.", "Kitagawa), Hofmann, Barac, Ullmann - Grahovac, Knasmüllner, Ritzmaier - Demir (57.  Stojkovic), Kara (82.  Alar), Fountas Gelbe Karten: Keine bzw.  Hofmann" ],
  "articleContentTranslated" : [ "The Viennese wanted to lead the table more aggressively than ever this season and lost 3: 4. Ried had celebrated three home wins in a row against Rapid before relegation in 2017.", "When they met again, the fourth followed with a spectacular 4: 3. The Hütteldorfer wanted to attack the championship lead, but were too weak defensively.", "Before the game, there was already a highly unusual situation: the two assistant coaches greeted each other as head coach. Gerald Baumgartner was unable to come to Ried after his pneumonia; Gerhard Schweitzer stepped in again.", "For Manfred Nastl, however, it was a first: Didi Kühbauer caught the flu and hopes to be able to take part in the trip to the Europa League game at Dundalk on Wednesday.", "His long-time companion, Nastl, became the person ultimately responsible for the first time. © Image: APA - Austria Press Agency With Too Much Risk The most offensive direction this season was of course in consultation with Kühbauer: In the 4-2-3-1, Taxi Fountas (on the wing, with sports plaster) and Marcel Ritzmaier (as Ljubicic Replacement) their comeback.", "Behind Ercan Kara, Yusuf Demir and Christoph Knasmüllner were supposed to dictate the event with their technique. The Rieder wanted to hold against it with courageous pressing and the speed of U-21 team goal scorer Marco Grüll, Seth Paintsil and striker Bernd Gschweidl.", "Max Ullmann almost ensured a perfect start for the newcomer with an own goal (7th). It soon became clear that the Greens with Dejan Ljubicic had not only lost the captain, but also the balance between offensive and defensive.", "The guests took the lead, but it was a gift from Balakiyem Takougnadi. The defender missed a Schick flank, Knasmüllner finished well (14th).", "A wrong offside in front of a Fountas hit prevented the 0: 2 (17th). © Image: APA - Austria Press Agency At 1: 1, Stefan Nutz circled a corner to Thomas Reifeltshammer.", "The ball landed on the head of Srdjan Grahovac and from there only one meter in his own goal (25th). The unusually disembodied Rapidler played with fire.", "Grüll, who almost landed in Hütteldorf on the last day of the transfer, was having fun. In the 40th minute the wing went through again after a Grahovac bad pass, Gschweidl made it 2-1.", "During the break, Rapids assistant coach Hickersberger phoned - probably with Kühbauer to discuss a way out. In minute 47 assistant Trampusch saw another wrong offside and prevented Ried from taking a penalty.", "The equalizer was announced with a Knasmüllner volley, and a Knasmüllner defeat made it 2-2. Sahin-Radlinger was unable to tame a Ullmann long-range shot (51.).", "The 2: 3 proved that it was the day of the own goals. Fountas sprinted from his own half, Constantin Reiner prevented the pass to Kara, but an attempt to clear it ended up in the net (65th). © Image: APA - Austria Press Agency First place lost The Viennese weakness in standards, however, was able to use the unlucky raven: The defender extended a useful free kick to 3: 3 (71.).", "Before that, Fountas had given the preliminary decision alone in front of Sahin-Radlinger. And the goalie also held a Kara header brilliantly (76th). The Rapidler pushed for victory and first place.", "And were countered. Gartler parried a Wießmeier shot. But after a Fountas bad pass, Grüll was perfectly cleared - 4: 3 (87th). Ried - Rapid 4: 3 (2: 1) Ried, Josko Arena, no spectators allowed (due to coronavirus pandemic), SR Eisner goals: 0: 1 (14th)", "Knasmüllner 1: 1 (25th) Grahovac (own goal) 2: 1 (40th) Gschweidl 2: 2 (51st) Knasmüllner 2: 3 (65th) Reiner (own goal) 3: 3 (71th) Reiner 4: 3 (87.) Grüll Ried: Sahin-Radlinger - Takougnadi (72.", "Haas), Reifeltshammer, Reiner, Lercher - Ziegl, Lackner - Paintsil (81st Wießmeier), S. Nutz (81st Offenbacher), Grüll (90th Boateng) - Gschweidl (72nd Bajic) Rapid: Gartler - Schick (89th place)", "Kitagawa), Hofmann, Barac, Ullmann - Grahovac, Knasmüllner, Ritzmaier - Demir (57th Stojkovic), Kara (82nd Alar), Fountas Yellow cards: none or Hofmann" ]
}