{
  "id" : "eCPILMe6",
  "url" : "https://sport.orf.at/stories/3071563/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T10:45:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schalke droht unrühmlicher Rekord",
  "articleTitleTranslated" : "Schalke is threatened with an inglorious record",
  "articleContent" : [ "In Berlin-Neukölln ging diese Woche die Angst um, eine Bestmarke zu verlieren. „Im Gegensatz zu Schalke haben wir unseren Rekord über eine Saison aufgestellt“, hielt der aktuelle Präsident der Tasmanen, Almir Numic, fest.", "Beim Verein sei die Niederlagenserie „Kult“. Für Tasmania habe sich die Pleitenserie aus der Saison 1965/66 jetzt ausgezahlt. In letzter Zeit habe der Verein wieder viele Medienanfragen bekommen, berichtete Numic.", "„Wir genießen seit einigen Wochen ein enormes Aufsehen.“ Mit der 0:3-Niederlage bei Hertha BSC machte Schalke am vergangenen Wochenende in Berlin auch ein knappes Dutzend Tasmania-Anhänger unglücklich.", "Die Fans hatten Schalke auf dem Coubertinplatz vor dem Olympiastadion angefeuert. „Hände weg von unserem Rekord“ stand auf Plakaten. Lange Zeit galt der Negativrekord von 31 Bundesliga-Spielen ohne Sieg als unerreichbar.", "Doch am Wochenende könnte @s04 die 1966 von @SV_Tasmania_Bln aufgestellte Marke einholen. Das Fiebern um den Negativrekord interessiert sogar die New York Times. https://t.co/ptU0J3FdMg— rbb|24 (@rbb24) 6.", "Januar 2021 Trainer als Psychologe gefragt Genießt Tasmania die Öffentlichkeit, würde Schalke wohl gern darauf verzichten. Die „Königsblauen“ sind mit nur vier Punkten aus 14 Spielen Tabellenschlusslicht.", "Neo-Trainer Christian Gross ist als Psychologe gefragt. „Der Glaube an den Klassenerhalt ist da. Ich versuche jeden Tag mit Zuversicht sowie mutigen Entscheidungen auf dem Trainingsplatz und in Gesprächen mit den Spielern darauf einzuwirken, dass wir positiv in die Spiele gehen“, sagte der Schweizer.", "Ein Erfolgserlebnis müsse aber her.Leipzig will Haaland neutralisieren Leipzig stellt den viertplatzierten Dortmundern um den wieder fitten Erling Haaland die beste Abwehr der Liga entgegen. In 14 Spielen setzte es für Kapitän Marcel Sabitzer und Co. nur neun Gegentore.", "Selbstbewusst präsentierte sich vor dem Topspiel deshalb RB-Trainer Julian Nagelsmann. „Den Sieg plane ich ein“, sagte der 33-Jährige und begründete: „Weil wir mutig sind, weil wir gut drauf sind, weil wir eine gute Statistik haben.“ Vor dem Duell scheinen die Rollen klar verteilt.", "„Aufgrund der Tabellensituation sehe ich uns ein wenig in der Rolle des Jägers“, sagte Dortmunds Sportdirektor Michael Zorc. Die Borussia fahre aber natürlich nach Leipzig, „um zu gewinnen“.", "Auch der Vizemeister hat defensiv zuletzt unter Neo-Coach Edin Terzic zugelegt und blieb in zwei Partien ohne Gegentor. Für Terzic ist der gesamte Jänner „richtungsweisend für die restliche Bundesliga-Saison“, was bei weiteren Spielen in Leverkusen und Gladbach logisch erscheint.", "Haaland schoss beim 2:0-Erfolg der Dortmunder im letzten Spiel in Leipzig beide Tore. Den Norweger gelte es in den Griff zu bekommen, so Nagelsmann. Er selbst muss noch auf Neuzugang Dominik Szoboszlai verzichten.", "Der vormalige Salzburg-Spieler muss wegen Adduktorenproblemen vorerst pausieren. Deutsche Bundesliga, 15.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "In Berlin-Neukölln this week there was fear of losing a record. \"In contrast to Schalke, we set our record over one season,\" stated the current President of the Tasmanian Islands, Almir Numic.", "The defeat series is \"cult\" at the club. For Tasmania, the bankruptcy series from the 1965/66 season has now paid off. Numic reported that the club had recently received a lot of media inquiries.", "\"We have been enjoying a tremendous stir for a few weeks now.\" With the 3-0 defeat at Hertha BSC last weekend in Berlin, Schalke also made a dozen Tasmania supporters unhappy.", "The fans had cheered Schalke on Coubertinplatz in front of the Olympic Stadium. \"Hands off our record\" was written on posters. For a long time, the negative record of 31 Bundesliga games without a win was considered unattainable.", "But at the weekend @ s04 could catch up with the brand set up by @SV_Tasmania_Bln in 1966. Even the New York Times is interested in the fever for the negative record. https://t.co/ptU0J3FdMg— rbb | 24 (@ rbb24) 6.", "January 2021 Coach asked as a psychologist If Tasmania enjoys the public, Schalke would probably like to do without it. The \"Royal Blues\" are bottom of the table with only four points from 14 games.", "Neo-trainer Christian Gross is in demand as a psychologist. “The belief in relegation is there. I try every day with confidence and courageous decisions on the training ground and in conversations with the players to ensure that we go into the games positively, ”said the Swiss.", "But Leipzig wants to neutralize Haaland. Leipzig has the best defense in the league against the fourth-placed Dortmunders around the again fit Erling Haaland. In 14 games, captain Marcel Sabitzer and Co. only conceded nine goals.", "RB coach Julian Nagelsmann presented himself confidently before the top game. “I plan to win,” said the 33-year-old, explaining: “Because we're brave, because we're in a good mood, because we have good statistics.” Before the duel, the roles seem to be clearly distributed.", "\"Due to the table situation, I see ourselves a little in the role of the hunter,\" said Dortmund sports director Michael Zorc. Of course, Borussia are going to Leipzig “to win”.", "The runner-up has also recently improved defensively under neo-coach Edin Terzic and remained clean in two games. For Terzic, the whole of January is \"pointing the way for the rest of the Bundesliga season\", which seems logical for other games in Leverkusen and Gladbach.", "Haaland scored both goals in Dortmund's 2-0 win in the last game in Leipzig. It is important to get the Norwegian under control, so Nagelsmann. He himself still has to do without new signing Dominik Szoboszlai.", "The former Salzburg player has to take a break due to adductor problems. German Bundesliga, 15th round table:" ]
}