{
  "id" : "eCpuO61G",
  "url" : "https://kurier.at/kultur/pariser-louvre-verzeichnete-2020-90-millionen-euro-verlust/401159784",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T12:49:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1902133/louvre2_epa.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pariser Louvre verzeichnete 2020 90 Millionen Euro Verlust",
  "articleTitleTranslated" : "The Louvre in Paris recorded a loss of 90 million euros in 2020",
  "articleContent" : [ "Der Pariser Louvre verzeichnet für das Jahr 2020 einen Besucherrückgang von 72 Prozent. Damit ist die Zahl der Besucher von 9,6 Millionen im Jahr 2019 aufgrund der sechsmonatigen coronabedingten Schließung auf 2,7 Millionen gefallen.", "Davon stammten rund 70 Prozent aus Frankreich, wie die Einrichtung bestätigte. Der Louvre wird gewöhnlich von einem Publikum besucht, das zu 75 Prozent aus dem nicht europäischen Ausland stammt, darunter vor allem aus Amerika und China.", "Aufgrund der Reisebeschränkungen in Folge der Coronakrise beschränkte sich 2020 der Teil der ausländischen Besucher auf Deutschland, den Niederlanden, Spanien, Großbritannien und Italien. Die meisten Besucher zog die große Leonardo-da-Vinci-Ausstellung an, die bis zum 24.  Februar 2020 zu sehen war.", "Wegen der Pandemie musste der Louvre ab 17.  März schließen. Insgesamt war das Museum 2020 rund sechs Monate geschlossen, davon knapp vier Monate im Frühling und zwei Monate im Winter.", "Den dadurch verursachten Verlust beziffert das Weltmuseum, das sich zu über 50 Prozent selbst finanziert, auf 90 Millionen Euro. Ein Teil sei vom Staat mit 46 Millionen Euro abgedeckt worden. Seit mehreren Wochen organisiert die Einrichtung auch Spendenaktionen.", "Ursprünglich hätte der Louvre Anfang 2021 wieder öffnen sollen. Aufgrund der anhaltenden Krise sind in Frankreich die Kultureinrichtungen jedoch bis auf Weiteres geschlossen." ],
  "articleContentTranslated" : [ "The Paris Louvre has seen a 72 percent drop in visitors in 2020. The number of visitors fell from 9.6 million in 2019 to 2.7 million due to the six-month corona-related closure.", "Around 70 percent of them came from France, as the institution confirmed. The Louvre is usually visited by an audience of 75 percent from non-European countries, mainly America and China.", "Due to the travel restrictions as a result of the corona crisis, the proportion of foreign visitors in 2020 was limited to Germany, the Netherlands, Spain, Great Britain and Italy. Most of the visitors were drawn to the large Leonardo da Vinci exhibition, which was on view until February 24, 2020.", "Because of the pandemic, the Louvre had to close on March 17th. Overall, the museum was closed for around six months in 2020, almost four months in spring and two months in winter.", "The Weltmuseum, which is more than 50 percent self-financed, puts the resulting loss at 90 million euros. A part was covered by the state with 46 million euros. The institution has also been organizing fundraising campaigns for several weeks.", "Originally, the Louvre should have reopened in early 2021. Due to the ongoing crisis, however, the cultural institutions in France are closed until further notice." ]
}