{
  "sourceCountry" : "austria",
  "articleTitle" : "Aida Cruises: Preiserhöhungen zwischen 10 und 15 Prozent möglich",
  "targetLanguage" : "english",
  "articleContent" : [ "Die Rostocker Kreuzfahrtreederei Aida Cruises stimmt ihre Kundschaft angesichts der Corona-Belastungen auf zweistellige Preiserhöhungen ein.  \\\"Moderat steigende Preise sind durchaus möglich.", "Es ist denkbar, dass Kreuzfahrten 10 bis 15 Prozent teurer werden\\\", sagte Michael Thamm, Chef der Costa Gruppe, zu der Costa Crociere und Aida Cruises gehören, der \\\"Welt am Sonntag\\\".", "Thamm wies auf massive Einbußen infolge der Corona-Pandemie hin: \\\"Wir haben jeden Monat Umsatzausfälle von 400 Millionen Euro.  Das können wir nicht durch Kostenreduktionen ausgleichen.", "Aus den zurückliegenden Monaten ist bei uns ein mittlerer dreistelliger Millionenbetrag an Verlusten aufgelaufen.\\\" Aida Cruises hatte nach siebenmonatiger Unterbrechung im Oktober wieder mit Kreuzfahrten begonnen, allerdings aufgrund der Corona-Schutzvorkehrungen weniger als zur Hälfte belegt.", "Mit Blick auf den seit Anfang November verfügten Teil-Lockdown sind Fahrten Thamm zufolge nun für vier Wochen ausgesetzt.  \\\"Für uns ist das ein Zeichen der Solidarität, auch wenn wir es nicht machen müssen\\\", sagte er.", "\\\"Allerdings vertrauen wir dabei auf die Zusage des Wirtschaftsministers, dass Umsatzausfälle zu einem Großteil ausgeglichen werden sollen.\\\" Noch nicht entschieden sei, ob sein Unternehmen staatliche Hilfen in Anspruch nehmen werden.", "\\\"Wir sind mit dem Bund im Gespräch über die Gewährung von Krediten in mittlerer dreistelliger Millionen-Euro-Höhe\\\", sagte Thamm.  \\\"Vielleicht werden wir das machen, entschieden ist es aber noch nicht.\\\" Kritik richtete der Reederei-Manager an die Adresse der Bundesregierung: \\\"Wir wollen erreichen, dass die allgemeine Warnung vor Kreuzfahrten auf der Website des Außenministeriums aufgehoben und das Thema differenziert betrachtet wird.\\\" Corona-Testergebnisse auf den Schiffen müssten bei der Rückreise nach Deutschland akzeptiert werden, damit Kreuzfahrturlauber zu Hause nicht in Quarantäne gehen müssten.", "\\\"Das ist doch ein hundertprozentiger Killer, wenn Sie nach einer Woche Kreuzfahrturlaub noch zwei Wochen im Haus bleiben müssen und nicht arbeiten dürfen\\\", sagte Thamm.", "\\\"Wir haben bei den ersten Reisen bewiesen, wie gut unsere Maßnahmen zum Schutz vor einer Covid-19-Infizierung funktionieren.  Aus meiner Sicht ist eine Reise auf unseren Kreuzfahrtschiffen praktisch risikolos" ],
  "id" : "ecsJ4Q9R",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/aida-cruises-preiserhoehungen-zwischen-10-und-15-prozent-moeglich/401090661",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Aida Cruises: Price increases between 10 and 15 percent possible",
  "articleContentTranslated" : [ "The Rostock cruise line Aida Cruises is preparing its customers for double-digit price increases in view of the corona pollution. \\ \"Moderately rising prices are quite possible.", "It is conceivable that cruises will be 10 to 15 percent more expensive \\ \", said Michael Thamm, head of the Costa Group, which includes Costa Crociere and Aida Cruises, of \\\" Welt am Sonntag \\ \".", "Thamm pointed to massive losses as a result of the corona pandemic: \"We have lost sales of 400 million euros every month. We cannot compensate for that by reducing costs.", "We have incurred losses in the mid three-digit million range from the past few months. \\ \"Aida Cruises started cruising again in October after a seven-month break, but less than half of it was booked due to the corona protection precautions.", "With a view to the partial lockdown that has been in place since the beginning of November, trips are now suspended for four weeks, according to Thamm. \"For us this is a sign of solidarity, even if we don't have to,\" he said.", "\\ \"However, we trust in the affirmation of the economics minister that sales losses are to be largely compensated for. \\\" It has not yet been decided whether his company will make use of state aid.", "\\ \"We are in talks with the federal government about granting loans in the mid three-digit million euro range, \\\" said Thamm. \\ \"Maybe we will do that, but it has not yet been decided. \\\" The shipping line manager criticized the federal government: \\ \"We want to have the general warning about cruises on the website of the Foreign Ministry lifted and the topic removed is considered differentiated. \\ \"Corona test results on the ships would have to be accepted on the return trip to Germany so that cruise vacationers would not have to go into quarantine at home.", "\\ \"That's a hundred percent killer if you have to stay in the house for two weeks after a week of cruise vacation and are not allowed to work, \\\" said Thamm.", "\\ \"On our first trips we have proven how well our measures to protect against Covid-19 infection work. In my opinion, a trip on our cruise ships is practically risk-free" ]
}