{
  "id" : "ecX4LcKO",
  "url" : "https://sport.orf.at/stories/3070125/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-02T19:01:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Messi für Maradona-Huldigung bestraft",
  "articleTitleTranslated" : "Messi punished for paying homage to Maradona",
  "articleContent" : [ "Nach seinem Treffer zum 4:0-Endstand hatte Messi das Barca-Trikot ausgezogen und das rot-schwarze Maradona-Trikot aus der Zeit beim argentinischen Club Newell’s Old Boys, das er darunter trug, enthüllt.", "Der 33-Jährige streckte dann beide Arme gen Himmel.", "Bei Newell’s Old Boys, wo Messi in der Stadt Rosario das Fußballspielen lernte, spielte Maradona zwischen 1993 und Anfang 1994.  Nach dem Spiel postete Messi ein Foto neben einem älteren Bild von Maradona im Newell’s-Trikot und schrieb: „Bis dann, Diego“.", "Greatest celebration Of All Time pic.twitter.com/4VSGhwlIkF— FC Barcelona (@FCBarcelona) 1.", "Dezember 2020 Spanische Medien hatten die Aktion von Messi in höchsten Tönen gelobt und waren davon ausgegangen, dass die Gelbe Karte, die Schiedsrichter Mateu Lahoz dem sechsmaligen Weltfußballer für die bewegende Geste gezeigt hatte, annulliert werden würde." ],
  "articleContentTranslated" : [ "After his goal to make it 4-0, Messi had taken off the Barca shirt and revealed the red and black Maradona shirt from the time at Argentine club Newell’s Old Boys, which he wore underneath.", "The 33-year-old then stretched both arms towards the sky.", "At Newell’s Old Boys, where Messi learned to play football in the city of Rosario, Maradona played between 1993 and early 1994. After the game, Messi posted a photo next to an older picture of Maradona in Newell’s jersey and wrote: \"See you, Diego\".", "Greatest celebration Of All Time pic.twitter.com/4VSGhwlIkF— FC Barcelona (@FCBarcelona) 1.", "December 2020 Spanish media had highly praised Messi's action and assumed that the yellow card referee Mateu Lahoz had shown the six-time world footballer for the moving gesture would be canceled." ]
}