{
  "id" : "ecyVzq50",
  "url" : "https://kurier.at/kultur/dance-monkey-kratzt-an-2-milliarden-streams/401137719",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T14:31:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837620/tones-and-i-bw-lead-press-image-new-music-feb-2020-scaled.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Dance Monkey\" kratzt an 2 Milliarden Streams",
  "articleTitleTranslated" : "\"Dance Monkey\" scratches 2 billion streams",
  "articleContent" : [ "Die australische Sängerin Tones and I hat mit „Dance Monkey“ als erste Frau die Marke von zwei Milliarden Abrufen beim Streamingdienst Spotify erreicht. Dies berichtete das US-Branchenmagazin Billboard am Dienstag.", "Beim Gegencheck zeigte Spotify zwar  noch knapp unter 2 Milliarden Streams an - 1.998.492.364, um genau zu sein - doch das scheint vernachlässigbar).", "Nur der britische Songwriter Ed Sheeran („Shape of You“/2,7 Milliarden) und US-Rapper Post Malone („Rockstar“ feat. 21 Savage/2,08 Milliarden) seien bisher erfolgreicher gewesen, schrieb Billboard. Die 27-jährige Australierin hatte „Dance Monkey“ im Mai 2019 veröffentlicht.", "Der Song schaffte es laut dem Magazin in mehr als 30 Ländern auf den ersten Platz der Charts. „'Dance Monkey' hat heute Morgen zwei Milliarden Streams erreicht, und ich war gestern als Straßenmusikerin unterwegs“, schrieb Tones and I auf Twitter.", "„Danke an alle, das ist verrückt.“ Vor ihrem Durchbruch spielte Toni Watson, wie sie mit bürgerlichem Namen heißt, oft im öffentlichen Raum.", "Das habe sie auch am Montag mit einem überraschenden Auftritt in Melbourne getan, um die unter den Coronafolgen leidende Gastronomie zu unterstützen, berichtete Billboard." ],
  "articleContentTranslated" : [ "The Australian singer Tones and I became the first woman to hit two billion hits on the Spotify streaming service with “Dance Monkey”. This was reported by the US industry magazine Billboard on Tuesday.", "During the countercheck, Spotify showed just under 2 billion streams - 1,998,492,364 to be precise - but that seems negligible).", "Only the British songwriter Ed Sheeran (\"Shape of You\" / 2.7 billion) and US rapper Post Malone (\"Rockstar\" feat. 21 Savage / 2.08 billion) have been more successful so far, wrote Billboard. The 27-year-old Australian published “Dance Monkey” in May 2019.", "The song made it to number one in the charts in more than 30 countries, according to the magazine. “Dance Monkey hit two billion streams this morning, and I was a street musician yesterday,” Tones and I wrote on Twitter.", "“Thanks everyone, that's crazy.” Before her breakthrough, Toni Watson, as her real name is called, often played in public spaces.", "She did the same on Monday with a surprising appearance in Melbourne to support the gastronomy suffering from the consequences of the corona, reported Billboard." ]
}