{
  "id" : "edL3pCgH",
  "url" : "https://kurier.at/wirtschaft/karriere/ams-chef-johannes-kopf-der-aufschwung-wird-kommen/401156889",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4873587/46-146627485.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AMS-Chef Johannes Kopf: „Der Aufschwung wird kommen“",
  "articleTitleTranslated" : "AMS boss Johannes Kopf: \"The upswing will come\"",
  "articleContent" : [ "KURIER: Aktuell sind über 530.000 Menschen arbeitslos. Erst ab März, April wird eine rückläufige Arbeitslosigkeit erwartet. Für hunderttausende Einzelschicksale ist das weit weg. Was raten Sie diesen Menschen?", "Johannes Kopf: Es ist nicht so, dass man erst wieder Arbeit findet, wenn die Arbeitslosigkeit sinkt. Es gibt auch in einem schlechten Arbeitsmarkt Dynamik. Auch bei steigender Arbeitslosigkeit gehen Menschen in Pension, wechseln ihren Job und Stellen werden nachbesetzt.", "Eine Studie der Stanford University kam zu dem Ergebnis, dass in den USA 30 Prozent aller Jobs verloren gehen. Wie sieht das in Österreich aus? Die Pandemie wird sicher Spuren am Geschäftsimmobilienmarkt durch Homeoffice hinterlassen.", "Es wird weniger Geschäftsreisen geben, stattdessen gibt es Videokonferenzen. Das wird in Problem für die Stadthotellerie, für Konferenzveranstalter, für Fluglinien. Gleichzeitig haben wir in der Krise steigende Beschäftigungen im Pflegebereich und im IT-Bereich.", "Eine Joboffensive soll Menschen für Jobs qualifizieren, in denen dringend Personal gesucht wird, etwa in der Pflege. Wie schult man Menschen im Lockdown zur Heimhilfe um? Ja, das ist schwierig. Fast drei Viertel der AMS-Kurse finden online statt.", "Bei den Pflegeausbildungen wurden theoretische Teile vorgeschoben, in der Hoffnung, dass man die Praxis im Mai nachholen kann. Hinter dem Programm steht eine Grundregel der Arbeitsmarktpolitik: in der Krise sollst du qualifizieren.", "Experten sagen, dass es im dritten Quartal steil nach oben geht und die Betriebe alle nach qualifizierten Fachkräften suchen. Daher sollte man sich gerade jetzt weiterbilden. Werden die Umschulungen angenommen?", "Es ist zu früh für eine Auswertung der Corona-Joboffensive. Unsere Berater sagen, jemanden von den Vorteilen einer zwölf bis 18 Monate langen Ausbildung zum IT-Techniker oder Pflegekraft zu überzeugen, ist am Telefon schwieriger.", "Große Sorgen bereitet die wachsende Zahl an Langzeitarbeitslosen. Diese kämpfen ja nicht nur mit der Jobsuche, sondern auch mit psychischen Problemen. Wie wird man diese auffangen?", "Ja, Menschen die lange arbeitslos sind, werden durch bloße Qualifizierungsmaßnahmen nicht vermittelbar, hier braucht es auch noch andere Unterstützungen. Die Gewerkschaft schlägt vor, das Arbeitslosengeld befristet auf 70 Prozent anzuheben.", "Es ist schwer, das wieder abzuschaffen. Ich verstehe die Forderungen, weil man damit Armut bekämpfen will. Wenn man die Höhe des Arbeitslosengelds langfristig verändern will, muss man es grundlegend diskutieren.", "Aktuell wird zwischen 55 und 60 Prozent des letzten Einkommens ausgezahlt und man kann bis zu 470 Euro dazuverdienen. Wird es erhöht, ergibt das ein Gehalt mit nur wenig Unterschied zu einem regulären Job.", "Und die Vermittlung würde verunmöglicht. Unternehmen hat man mit dem Umsatzersatz auch unterstützt. Die Hilfe war großzügig. Und ich verstehe es, wenn manche sagen, Firmen wird mit 80 Prozent Umsatzersatz geholfen und arbeitslose Menschen bekommen nur 55 Prozent.", "Es muss die Politik entscheiden, vielleicht kann man das mit der Einmalzahlung noch einmal machen. Wird Corona den Jobmarkt nachhaltig verändern? Der Abbau der Langzeitarbeitslosigkeit wird uns noch lange beschäftigen.", "Leider hat die Vergangenheit gezeigt, dass nach Krisen die Sockelarbeitslosigkeit in der Tendenz höher ist. Der Hauptgrund dafür, dass die Arbeitslosigkeit heute aber höher als in den 70er oder 80 er Jahren ist, sind die immer kürzer werdenden Dienstverhältnisse.", "Wenn ein Arbeitnehmer sechs bis acht Mal im Leben seinen Job wechselt, gibt es mehr Zeiten der Arbeitslosigkeit dazwischen. Werden Dienstverhältnisse in Zukunft prekärer? Wenn Sie mit prekär kürzer meinen, ja.", "Auch die Selbstständigkeit wird wieder steigen. Wer im Homeoffice arbeitet, ist schon an der Grenze der Selbstständigkeit. Da wird sich einiges ändern." ],
  "articleContentTranslated" : [ "KURIER: Over 530,000 people are currently unemployed. A decline in unemployment is only expected from March and April. That is far away for hundreds of thousands of individual fates. What is your advice to these people?", "Johannes Kopf: It is not the case that you only find work again when unemployment drops. There is dynamism in a bad job market too. Even when unemployment rises, people retire, change jobs and vacancies are filled.", "A study by Stanford University found that 30 percent of all jobs in the USA are lost. How does it look in Austria? The pandemic will certainly leave its mark on the commercial real estate market through home office.", "There will be fewer business trips, instead there will be video conferencing. This becomes a problem for the city hotel industry, for conference organizers, for airlines. At the same time, we have increasing jobs in the care sector and in the IT sector during the crisis.", "A job offensive aims to qualify people for jobs that are urgently needed, such as nursing. How do you retrain people in lockdown for home help? Yes it is difficult. Almost three quarters of the AMS courses take place online.", "Theoretical parts were advanced in the nursing training in the hope that the practice can be made up for in May. The program is based on a basic rule of labor market policy: in times of crisis you should qualify.", "Experts say that things are going up steeply in the third quarter and that the companies are all looking for qualified specialists. Therefore you should educate yourself right now. Are the retraining courses accepted?", "It is too early to evaluate the Corona job offensive. Our consultants say that convincing someone of the benefits of twelve to 18 months of training to become an IT technician or nurse is more difficult on the phone.", "The growing number of long-term unemployed is of great concern. They are not only struggling with the job search, but also with psychological problems. How will this be caught?", "Yes, people who have been unemployed for a long time cannot be placed through mere qualification measures; other support is also required here. The union is proposing a temporary increase in unemployment benefits to 70 percent.", "It's hard to get rid of that. I understand the demands because they want to fight poverty. If you want to change the level of unemployment benefit in the long term, you have to discuss it fundamentally.", "Currently between 55 and 60 percent of the last income is paid out and you can earn up to 470 euros. If it is increased, the result is a salary with little difference to a regular job.", "And mediation would be made impossible. Companies were also supported with the revenue replacement. The help was generous. And I understand it when some say that companies get 80 percent revenue replacement and unemployed people only get 55 percent.", "Politicians have to decide, maybe you can do it again with the one-off payment. Will Corona change the job market permanently? The reduction of long-term unemployment will keep us busy for a long time.", "Unfortunately, the past has shown that basic unemployment tends to be higher after a crisis. The main reason why unemployment is higher today than it was in the 70s or 80s is the ever shorter employment relationships.", "If an employee changes jobs six to eight times in a lifetime, there are more periods of unemployment in between. Will employment relationships become more precarious in the future? If by precarious you mean shorter, yes.", "Self-employment will also increase again. Those who work in the home office are already at the limit of independence. A lot will change there." ]
}