{
  "id" : "EDOgWgwD",
  "url" : "https://www.diepresse.com/5955693/Fussball_Belizes-Nationalteam-entgeht-Ueberfall-vor?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T10:16:00Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageCopyright" : "APA/AFP/POOL/SOEREN STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Belizes Nationalteam entgeht Überfall vor WM-Qualifikationsspiel",
  "articleTitleTranslated" : "Belize's national team avoid robbery ahead of World Cup qualifier",
  "articleContent" : [ "Nach der Ankunft in Haiti wurde Belizes Fußballteam von einer Gruppe maskierter und bewaffneter Motorrad-Fahrer aufgehalten. Der Start in die WM-Qualifikation für Katar 2022 auf Haiti hat für das Fußball-Nationalteam von Belize mit einem Schock begonnen.", "Bei der Fahrt vom Flughafen ins Teamhotel wurde der Mannschaftsbus von einer Gruppe von maskierten und mit Gewehren bewaffneten Motorrad-Fahrern aufgehalten, wie der Nationalverband der Mittelamerikaner am Montag (Ortszeit) berichtete.", "Eine vierköpfige Polizeieskorte habe mit den Angreifern verhandelt, ehe eine Weiterfahrt möglich wurde. Belizes Verband erklärte, man hoffe nun auf ein sichereres Umfeld für die Spieler. Die FIFA und der Kontinentalverband CONCACAF wurden eingeschaltet.", "Haiti und Belize stehen einander am Donnerstag in der ersten Runde der Quali-Spiele der Gruppe von Nord- und Mittelamerika sowie der Karibik gegenüber." ],
  "articleContentTranslated" : [ "Upon arriving in Haiti, Belize's soccer team was stopped by a group of masked and armed motorcyclists. The start of the World Cup qualification for Qatar 2022 in Haiti started with a shock for the Belize national soccer team.", "On the way from the airport to the team hotel, the team bus was stopped by a group of masked motorcycle drivers armed with rifles, as the National Association of Central Americans reported on Monday (local time).", "A four-person police escort negotiated with the attackers before they could continue their journey. Belize's association said they now hope for a safer environment for the players. FIFA and the continental association CONCACAF were involved.", "Haiti and Belize face each other in the first round of the qualifying games of the group of North and Central America and the Caribbean on Thursday." ]
}