{
  "id" : "EdpHTBno",
  "url" : "https://kurier.at/kultur/der-beruehmteste-junkie-der-welt-die-story-von-christiane-f-als-serie/401175115",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T04:00:00Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4910863/46-175271028.jpg",
  "imageCopyright" : "Constantin Television/ Josef Fischnaller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Der berühmteste Junkie der Welt“: Die Story von Christiane F. als Serie",
  "articleTitleTranslated" : "\"The most famous junkie in the world\": The story of Christiane F. as a series",
  "articleContent" : [ "Jana McKinnon verkörpert die legendäre Christiane F. Die Neuverfilmung von „Wir Kinder vom Bahnhof Zoo“ kommt als Miniserie auf Amazon Prime. Die Macher über das Großprojekt. Die Geschichte der Christiane F. lässt kaum jemanden kalt.", "Generationen an Jugendlichen nahmen „Wir Kinder vom Bahnhof Zoo“ als Schullektüre durch. Während die einen Wahrhaftigkeit und abschreckende Wirkung lobten, sahen die anderen Verklärung und Voyeurismus.", "Für die deutsche Constantin Film war Uli Edels Verfilmung von 1981 das erste Leuchtturmprojekt nach der Neugründung durch Bernd Eichinger. Am 19.  Februar startet Amazon Prime Video mit einer Neuverfilmung des Stoffes als achtteilige Serie.", "„Das ist eine der größten Serien, die produziert wurden,“ meint Co-Produzent und Constantin-Vorstand Oliver Berben in einem virtuellen Pressegespräch.", "„Es geht darum, wie junge Menschen versuchen, in einer rauen und brutalen Welt ihren Platz zu finden.“ Durch die Erweiterung auf eine Serie habe man sich den einzelnen Charakteren intensiver widmen können.", "Im Mittelpunkt steht auch hier die 15-jährige Christiane F., die in einem Plattenbau in Berlin-Gropiusstadt aufwächst und in eine Spirale aus Drogensucht und Prostitution gerät (gespielt von der österreichisch-australischen Schauspielerin Jana McKinnon).", "Aber der Hintergrund der einzelnen Mitglieder der Clique wird stärker ausgeleuchtet, wenngleich zum Teil fiktionalisiert. Denn nicht alle der realen Personen wollen heute mit der Story noch etwas zu tun haben.", "So gibt es zum Beispiel keinen Detlef mehr, Christianes Freund heißt Benno (Michelangelo Fortuzzi). © Bild: Constantin Television/Mike Kraus © Bild: Constantin Television / Mike Krause/Mike Kraus / Soap Images / mike@ © Bild:", "Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild:", "Constantin Television/Mike Kraus/Mike Kraus / Soap Images / mike@ © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images / mike@ © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild:", "Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images / mike@ © Bild:", "Mike Kraus / Soap Images / mike@ © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild:", "Constantin Television/Mike Kraus/Mike Kraus / Soap Images / mike@ © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild:", "Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Constantin Television/Josef Fischnaller © Bild: Constantin Television/Mike Kraus/Mike Kraus / Soap Images © Bild: Amazon Prime © Bild: Constantin Television / Mike Kraus/Mike Kraus / Soap Images © Bild:", "Constantin Television/Mike Kraus/Constantin Television/Mike Kraus / Soap Images © Bild: </Constantin Television/Mike Kraus / Soap Images © Bild:", "Constantin Television/Josef Fischnaller Im Vorfeld wurden auch die beiden Stern-Journalisten Horst Rieck und Kai Hermann kontaktiert, die die Geschichte von Christiane F. damals aufgezeichnet haben.  :", "Man habe einen Umzugskarton voll mit alten Musikkassetten bekommen und restauriert. „Da kamen unglaubliche Sachen zum Vorschein“, so Berben. Die Bänder sind Teil eines Audible-Projekts mit zusätzlichen Doku-Elementen, das die Serie begleiten soll.  ", "Am 18.  Februar erscheint zum Beispiel das Hörbuch \"Das Berlin der Kinder vom Bahnhof Zoo\".  Zeitlosigkeit Die Serie selbst ist weder in ihrer Optik noch in ihrem Soundtrack in der realen Zeit, den späten 1970ern und frühen 1980ern, angesiedelt.", "So wurden die Songs von David Bowie zum Teil in einem anderen Stil eingespielt. „Wir wollten uns von einer bestimmten Epoche frei machen und eintauchen in eine Zeitlosigkeit“, sagt Regisseur Philipp Kadelbach.", "Chefautorin Annette Hess wollte an die Substanz der Geschichte über „den berühmtesten Junkie der Welt“ kommen, „an das immer Gültige.“ Begriffe wie \"astrein\" und \"dufte\" habe man weggelassen, weil sie heute nicht mehr in Gebrauch seien.", "\"Alter!\" habe sich hingegen bis heute gehalten, sagt Hess. Sie und ihre Autorenteam hätten sehr auf Allgemeingültigkeit geachtet. Daher verzichtete man zum Beispiel auch auf Smartphones. „Es gab damals eine andere Art zu kommunizieren.", "Sie mussten sich immer suchen“, sagt Hess. Das finde sie attraktiv und sinnlich und das habe man erhalten wollen. Um die Innensicht der Jugendlichen, „die auf der Suche nach innerer und äußerer Heimat sind“, zu erzählen, wurde ein eigenes visuelles Konzept entwickelt, sagt Hess. ", "„Deshalb sieht Berlin nicht trist aus.“ Auch der legendäre „Sound“-Club habe keinen authentischen Look bekommen. Man habe diese Szenen visuell überhöht,, „um das Gefühl der Kids nach außen zu tragen“", "Sinnesrausch in der Berliner Großraumdisco © Bild: Constantin Television/Josef Fischnaller Der Bahnhof Zoo, der heute ganz anders aussieht, wurde hingegen bewusst nah am Original dargestellt, berichtet Produzentin Sophie von Uslar.  “", "Die Bahnhofshalle sei „als eine Art Karton in einem Karton“ in eine stillgelegte Großkantine hineingebaut worden. Darüber hinaus habe man bei den Dreharbeiten in Berlin und Prag mit „gebauten Welten“ und mit CGI-Effekten gearbeitet.", "Um Szenen, die einen versuchten Heroin-Entzug zeigen, realistisch vermitteln zu können, wurden Drogenberater konsultiert. Nahaufnahmen vom Fixen seien erst im Nachhinein gedreht worden, mit Armprothesen und Kunstblut.", "Kein Erziehungsfernsehen Wichtig sei gewesen, „nicht im Mittelmaß herumzueiern“, sondern eine gewisse Wahrhaftigkeit zu finden, sagt Hess. „Wir machen kein Erziehungsfernsehen“, ergänzt Berben. Man habe zeigen wollen: \"Was treibt Jugendliche in eine solche Drogenabhängigkeit?", "Warum geraten manche da rein und manche nicht?\" Nicht zuletzt durch Serien wie „Euphoria“ wüssten Jugendliche heutzutage ohnehin weit mehr als damals über das Thema. Einer Verherrlichung des Drogenkonsums wirke allein schon der Erzählbogen entgegen, der den Absturz zeige.", "Und diesen Bogen sieht Berben, gefragt nach einer allfälligen Fortsetzung, „mit acht Folgen abgeschlossen.“ Wenngleich manche der neu geschaffenen Charaktere auch den Ausstieg schaffen. ", "\"Der Gedanke war nicht zu fragen, wohin das führt\", sagt Berben, \"sondern diesen Übergang von der Jugend zum Erwachsensein zu beleuchten.\"" ],
  "articleContentTranslated" : [ "Jana McKinnon embodies the legendary Christiane F. The remake of \"We Children from Zoo Station\" is coming as a mini-series on Amazon Prime. The makers of the major project. The story of Christiane F. hardly leaves anyone indifferent.", "Generations of young people took “We children from Bahnhof Zoo” as school reading. While some praised truthfulness and a deterrent effect, others saw transfiguration and voyeurism.", "For the German Constantin Film, Uli Edel's film adaptation from 1981 was the first lighthouse project after the re-establishment by Bernd Eichinger. On February 19, Amazon Prime Video starts with a remake of the material as an eight-part series.", "“This is one of the biggest series that has been produced,” said co-producer and Constantin board member Oliver Berben in a virtual press conference.", "\"It's about how young people try to find their place in a harsh and brutal world.\" By expanding into a series, you could devote yourself more intensively to the individual characters.", "The focus here is on 15-year-old Christiane F., who grew up in a prefabricated building in Berlin-Gropiusstadt and got caught in a spiral of drug addiction and prostitution (played by the Austro-Australian actress Jana McKinnon).", "But the background of the individual members of the clique is illuminated more intensely, albeit partly fictionalized. Because not all of the real people want to have something to do with the story today.", "For example, there is no longer Detlef, Christiane's friend is called Benno (Michelangelo Fortuzzi). © Image: Constantin Television / Mike Kraus © Image: Constantin Television / Mike Krause / Mike Kraus / Soap Images / mike @ © Image:", "Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image:", "Constantin Television / Mike Kraus / Mike Kraus / Soap Images / mike @ © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images / mike @ © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image:", "Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images / mike @ © Image:", "Mike Kraus / Soap Images / mike @ © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image:", "Constantin Television / Mike Kraus / Mike Kraus / Soap Images / mike @ © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image:", "Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image: Constantin Television / Josef Fischnaller © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image: Amazon Prime © Image: Constantin Television / Mike Kraus / Mike Kraus / Soap Images © Image:", "Constantin Television / Mike Kraus / Constantin Television / Mike Kraus / Soap Images © Image: </ Constantin Television / Mike Kraus / Soap Images © Image:", "Constantin Television / Josef Fischnaller The two Stern journalists Horst Rieck and Kai Hermann, who recorded the story of Christiane F. at the time, were also contacted in advance. :", "A moving box full of old music cassettes was received and restored. “Unbelievable things came to light,” says Berben. The tapes are part of an Audible project with additional documentation elements to accompany the series.", "On February 18, for example, the audio book \"The Berlin of the Children from Zoo Station\" will be published. Timelessness The series itself is neither in its optics nor in its soundtrack in real time, the late 1970s and early 1980s.", "Some of the songs by David Bowie were recorded in a different style. “We wanted to free ourselves from a certain era and immerse ourselves in a timelessness,” says director Philipp Kadelbach.", "Chief author Annette Hess wanted to get to the substance of the story about \"the most famous junkie in the world\", \"the always valid.\" Terms like \"clean\" and \"smell\" have been left out because they are no longer in use today.", "\"Age!\" On the other hand, I have held up to this day, says Hess. You and your team of authors would have paid great attention to generality. That is why, for example, smartphones were not used. “There was a different way of communicating back then.", "They always had to look for each other, ”says Hess. She thinks that is attractive and sensual and that is what they wanted to keep. In order to recount the inner view of the young people “who are looking for an inner and outer home”, a special visual concept was developed, says Hess.", "“That's why Berlin doesn't look dreary.” The legendary “Sound” club didn't get an authentic look either. These scenes have been visually exaggerated \"to convey the feeling of the kids to the outside world\"", "Sensory intoxication in Berlin's large disco © Image: Constantin Television / Josef Fischnaller The Zoo station, which looks very different today, was deliberately depicted close to the original, reports producer Sophie von Uslar. \"", "The station concourse was built into a disused large cafeteria “as a kind of box in a box”. In addition, the filming in Berlin and Prague worked with “built worlds” and with CGI effects.", "In order to be able to realistically convey scenes showing attempted heroin withdrawal, drug advisors were consulted. Close-ups of the fixed were only shot afterwards, with prosthetic arms and artificial blood.", "No educational television was important “not to fool around in mediocrity”, but to find a certain truthfulness, says Hess. “We don't do educational television,” adds Berben. They wanted to show: \"What drives adolescents into such drug addiction?", "Why do some get in there and some not? ”Not least because of series such as“ Euphoria ”, young people nowadays already know far more about the subject than they did back then. The narrative alone counteracts the glorification of drug consumption.", "And when asked about a possible sequel, Berben sees this as “completed with eight episodes.” Even though some of the newly created characters manage to exit.", "\"The idea was not to ask where this was going,\" says Berben, \"but to shed light on this transition from youth to adulthood.\"" ]
}