{
  "id" : "EE3ZDmon",
  "url" : "https://kurier.at/wirtschaft/microsoft-chefin-wir-moechten-niemanden-verdraengen/401338428",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T12:00:10Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/5946957/46-176608009.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Microsoft-Chefin:  \"Wir möchten niemanden verdrängen\"",
  "articleTitleTranslated" : "Microsoft boss: \"We don't want to displace anyone\"",
  "articleContent" : [ "Microsoft zählt in Österreich wie kaum ein anderes Unternehmen zu den Profiteuren der Corona-Pandemie. Quasi über Nacht musste auf Homeoffice und Homeschooling umgestellt werden, viele Unternehmen, Behörden und Schulen organisieren sich seither über die Zusammenarbeits-Plattform MS Teams.", "Weltweit ist die Zahl der Teams-Anwender von März bis Oktober 2020 von 32 auf 115 Millionen gestiegen. Doch auch bei Business-Anwendungen, Hardware rund um Microsoft Surface, der Spielekonsole Xbox oder Cloud-Lösungen legte der US-Konzern zu.", "\"Durch unsere große Produktpalette sind wir kristenresistent aufgestellt\", meint Microsoft-Österreich-Chefin Dorothee Ritz im KURIER-Gespräch. Microsoft beschäftigt in Österreich 350 Mitarbeiter. \"Wir sind in allen Bereichen gewachsen, aber es hat sich im Laufe der Krise verschoben.", "Zunächst war Teams sehr gefragt, jetzt geht es mehr um Business-Tools und den Endgeräte-Markt\". Bei Teams (Bestandteil des Office-Paktes 365) sei man in Österreich \"noch lange nicht saturiert\", besonders Klein- und Mittelbetriebe hätten noch Aufholbedarf.", "Immerhin würden 9 von 10 Firmen angeben, auch nach der Krise auf hybrides Arbeiten zu setzen. Fix eingenistet hat sich der Software-Riese im Bildungsbereich. Durch einen Rahmenvertrag mit dem Bildungsministerium konnten Schulen Teams in der Krise kostenfrei beziehen und rasch installieren.", "Lehrer hätten jetzt viel mehr Möglichkeiten, individueller auf die Schüler einzugehen, meint Ritz. Kritik heimischer Lernsoftware-Anbieter, dass Microsoft mit Gratis-Lizenzen seine Marktmacht rücksichtslos ausnutze, lässt Ritz nicht gelten.", "\"Wir sind schon 25 Jahre im Education-Bereich. Es geht hier um Sicherheit auf der Plattform und um Verfügbarkeit. Es wären ganz viele Lernplattformen zusammengebrochen, wenn wir nicht im Hintergrund geholfen hätten, den plötzlichen Andrang zu bewältigen\", argumentiert die Microsoft-Chefin.", "Bezüglich Datensicherheit würde Microsoft im Gegensatz zu anderen Anbietern verhindern, \"dass plötzlich fremde Leute auf die Plattform kommen und Kinder ansprechen\". Auch den Vorwurf der Verdrängung anderer Hersteller weist sie entschieden zurück.", "\"Wir möchten niemanden verdrängen. Als Microsoft sind wir nur erfolgreich, wenn auch Partner auf unserer Plattform ihr eigenes Business betreiben. Das gilt auch für den Bildungsbereich\". Im Oktober gab Microsoft den Bau neuer Cloud-Rechenzentren in Österreich bekannt.", "Ziel: Daten heimischer Kunden sollen in Österreich bleiben. In die Rechenzentrums-Region Österreich soll in den nächsten vier Jahren eine Milliarde Euro investiert werden und bis zu 27.000 Arbeitsplätze bei den 4.000 Microsoft-Partnern sowie -Kunden zusätzlich entstehen.", "\"Wir beginnen mit dem Bauen und wollen in eineinhalb bis zwei Jahren damit fertig sein\" Die Abwicklung erfolgt über die Firma Microsoft Data Center Gmbh, die bereits ein Grundstück nahe Schwechat erworben hat, wie der Gewinn berichtete.", "\"Wir beginnen mit dem Bauen und wollen in eineinhalb bis zwei Jahren damit fertig sein\", bestätigt Ritz den Grundstückserwerb. Die erste Eröffnung werde frühestens 2022 erfolgen.", "\"Wir investieren, weil durch die digitale Transformation der Kundenbedarf da ist\", erläutert die Managerin und verweist auf eine begleitende Aus- und Weiterbildungs-Offensive.", "Im Vorfeld war bereits bekannt geworden, dass vor allem Banken mit hohen Sicherheitsanforderungen das Microsoft-Rechenzentrum nutzen werden. Die staatliche Investitionsprämie von 14 Prozent hat Microsoft für das Projekt bisher übrigens nicht in Anspruch genommen.", "\"Die Förderung war nie ein ausschlaggebender Faktor für die Standortentscheidung\", betont Ritz. Andererseits würde sich die Microsoft-Chefin wünschen, dass die staatliche Investprämie auch jene Betriebe in Anspruch nehmen können, die neue Software-Services wie Teams in Anspruch nehmen." ],
  "articleContentTranslated" : [ "In Austria, Microsoft is one of the beneficiaries of the corona pandemic like hardly any other company. Almost overnight it had to be switched to home office and homeschooling, since then many companies, authorities and schools have been organizing themselves via the collaboration platform MS Teams.", "The number of Teams users worldwide increased from 32 to 115 million between March and October 2020. But the US group also made gains in business applications, hardware related to Microsoft Surface, the Xbox game console and cloud solutions.", "\"Thanks to our large product range, we are set up to be resistant to crises,\" says Microsoft Austria boss Dorothee Ritz in an interview with KURIER. Microsoft employs 350 people in Austria. \"We grew in all areas, but it shifted over the course of the crisis.", "At first, teams were in great demand, now it's more about business tools and the end device market. ”With teams (part of the Office Pact 365) in Austria one is“ far from saturated ”, especially small and medium-sized companies still have some catching up to do .", "After all, 9 out of 10 companies would say that they will continue to rely on hybrid working even after the crisis. The software giant has firmly established itself in the education sector. Thanks to a framework agreement with the Ministry of Education, schools were able to obtain teams free of charge during the crisis and install them quickly.", "Ritz believes that teachers now have a lot more opportunities to respond to students more individually. Ritz does not accept criticism from domestic educational software providers that Microsoft is ruthlessly exploiting its market power with free licenses.", "\"We have been in the education sector for 25 years. It's about security on the platform and availability. A lot of learning platforms would have collapsed if we hadn't helped in the background to cope with the sudden rush,\" argues the Microsoft boss .", "With regard to data security, Microsoft would, in contrast to other providers, prevent \"strangers from suddenly coming onto the platform and addressing children\". She also firmly rejects the accusation that other manufacturers have been ousted.", "\"We don't want to displace anyone. As Microsoft, we are only successful if partners also operate their own business on our platform. This also applies to the education sector.\" In October Microsoft announced the construction of new cloud data centers in Austria.", "Goal: Data from domestic customers should remain in Austria. One billion euros is to be invested in the data center region of Austria over the next four years and up to 27,000 additional jobs will be created at the 4,000 Microsoft partners and customers.", "\"We are starting to build and want to be finished in one and a half to two years\" The processing is carried out by Microsoft Data Center GmbH, which has already acquired a plot of land near Schwechat, as the profit reported.", "\"We are starting with the construction and want to be finished in one and a half to two years\", confirms Ritz the land acquisition. The first opening will take place in 2022 at the earliest.", "\"We are investing because customer needs are there due to the digital transformation,\" explains the manager, referring to an accompanying education and training offensive.", "It was already known in advance that banks with high security requirements in particular would use the Microsoft data center. Incidentally, Microsoft has not yet made use of the state investment premium of 14 percent for the project.", "\"Funding was never a decisive factor in the location decision,\" emphasizes Ritz. On the other hand, the Microsoft boss would like the state investment premium to be available to those companies that use new software services such as teams." ]
}