{
  "id" : "eE7PNmzG",
  "url" : "https://kurier.at/sport/nfl-buccaneers-niederlage-nach-brady-fehlern-gegen-rams/401107632",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T08:45:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "NFL: Buccaneers-Niederlage nach Brady-Fehlern gegen Rams",
  "articleTitleTranslated" : "NFL: Buccaneers defeat after Brady mistakes against Rams",
  "articleContent" : [ "Zu viele Fehler von Quarterback-Superstar Tom Brady haben die Tampa Bay Buccaneers in der National Football League (NFL) den möglichen Sieg gegen die Los Angeles Rams gekostet.", "Brady leistete sich beim umkämpften 24:27 vor heimischen Fans am Montagabend (Ortszeit) zwei Interceptions und einige weitere ungenaue Würfe.  Der zweite von den Rams abgefangene Pass nahm den Buccaneers weniger als zwei Minuten vor dem Ende alle Hoffnungen.", "Die vierte Saisonniederlage verringerte die Hoffnungen der Buccaneers auf Rang eins der NFC South.  Die Rams dagegen übernahmen mit sieben Siegen die Führung in der hart umkämpften NFC West.", "Das Spiel wurde erstmals in der NFL-Geschichte von einem ausschließlich mit Afroamerikanern besetzten Schiedsrichter-Team geleitet.  Buccaneers-Coach Bruce Arians sagte schon vor der Begegnung: \"Das ist eine historische Nacht, und ich denke, es ist fantastisch.\"" ],
  "articleContentTranslated" : [ "Too many mistakes by quarterback superstar Tom Brady have cost the Tampa Bay Buccaneers a possible win over the Los Angeles Rams in the National Football League (NFL).", "Brady made two interceptions and a few more inaccurate throws in front of home fans at the contested 24:27 on Monday evening (local time). The second pass intercepted by the Rams took the Buccaneers' hopes less than two minutes from time.", "The fourth loss of the season lowered the hopes of the Buccaneers for first place in the NFC South. The Rams, on the other hand, took the lead in the highly competitive NFC West with seven wins.", "The game was directed for the first time in NFL history by an all-African referee team. Buccaneers coach Bruce Arians said before the meeting: \"This is a historic night and I think it's fantastic.\"" ]
}