{
  "id" : "EEEDEZUp",
  "url" : "https://kurier.at/wissen/gesundheit/jetzt-haben-auch-new-york-und-kalifornien-ihre-eigenen-corona-mutationen/401205505",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:30:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4712124/46-168327422.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/MicroStockHub/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Jetzt haben auch New York und Kalifornien ihre eigenen Corona-Mutationen",
  "articleTitleTranslated" : "Now New York and California also have their own corona mutations",
  "articleContent" : [ "Seit November haben Forscher zweier Universitäten in den USA B.1526 auf dem Radar - ja es handelt sich um eine neue Virus-Variante, die sich rasch in New York verbreitet und Ähnlichkeiten zur südafrikanischen Corona-Mutation B1.351 aufweist.", "Jetzt verkündete auch der medizinische Chefberater des Weißen Hauses, Dr. Anthony Fauci, dass die Biden-Administration das Auftreten eines neuen Coronavirus-Stammes in New York \"sehr ernst\" nehme.", "Der New Yorker Stamm breite sich wahrscheinlich von Washington Heights, wo er entstanden sein dürfte, auf andere Stadtteile aus.", "Jede vierte Probe Die Virus-Variante B.1.526 sei laut zwei Studien von Wissenschaftern des California Institute of Technology (Caltech) und der Columbia University erstmals in Proben aufgetreten, die im November vergangenen Jahres in New York entnommen wurden.", "Mitte Februar soll die neue Variante bereits in etwa jeder vierten, der von Caltech-Forschern sequenzierten Proben, vorgekommen sein, berichtete die New York Times. In der Caltech-Studie wurden demnach mehrere hunderttausend Sequenzierungen durchgeführt.", "In Proben aus der Region New York wurde dabei vermehrt die neue Corona-Variante B.1.526 entdeckt, die zwei Mutationen aufwies. Die Forscher entdeckten zum einen die Mutation S477N.", "Diese sei in der Lage, die Bindung des Coronavirus an menschliche Zellen zu beeinflussen - heißt: das Virus ist schneller übertragbar.", "Darüber hinaus konnten die Forscher eine Genveränderung im Spike-Protein mit der Bezeichnung E484K feststellen, ähnlich wie bei den brasilianischen und südarfikanischen Varianten.", "Diese Mutation bereitet Wissenschaftern größere Sorgen, da es Hinweise darauf gibt, dass das Coronavirus durch diese Mutation sowohl gegen die natürlichen Abwehrkräfte des Körpers als auch gegen Impftsoffe besser gewappnet sein könnte.", "In der Studie der Forscher von der Columbia University wurden 1.142 Proben von Patienten untersucht. Zwölf Prozent der Corona-Infizierten trugen dabei die Virus-Variante mit der E484K-Mutation in sich.", "Die aufgetretenen Fälle der Virus-Variante verteilen sich über mehrere Stadtgebiete, wie Dr. David Ho, einer der Autoren der Studie, gegenüber New York Times berichtete.", "Bereits weit verbreitet „Wir sehen Fälle in Westchester, Bronx, Queens, Lower Manhattan und Brooklyn“, so der Forscher der Columbia University. „Es scheint also weit verbreitet zu sein. Es ist kein einzelner Ausbruch“, erklärte Ho weiter.", "Der Immunologe kündigte an, dass seine Kollegen und er planen, künftig rund 100 Proben täglich zu sequenzieren, um die Ausbreitung der Virus-Variante B.1.526 zu überwachen.", "In der New York Times zeigten sich weitere, an den Studien unbeteiligte Wissenschafter ebenfalls besorgt über die Entdeckung der neuen Virus-Variante B.1.526. „Es sind keine besonders erfreulichen Neuigkeiten“, sagte beispielsweise Michel Nussenzweig, Immunologe an der Rockefeller University.", "„Aber alleine darüber Bescheid zu wissen ist gut, denn dann können wir vielleicht etwas dagegen unternehmen“", "Kristian Andersen, Virologe am Scripps Research Institute in San Diego, erklärte: „Angesichts der Beteiligung von E484K oder S477N in Verbindung mit der Tatsache, dass die Region New York eine hohe Immunität aus der Welle im Frühjahr aufweist, ist diese Variante definitiv weiter zu beobachten“", "Und Kalifornien meldet ebenfalls eine neue Corona-Mutation: B.1.427/B.1.429.  “ Das Risiko, das von ihr ausgeht, ist noch nicht evaluiert. Experten bezeichneten sie jedenfalls als „sehr besorgniserregend“." ],
  "articleContentTranslated" : [ "Researchers at two universities in the USA have had B.1526 on their radar since November - yes, it is a new virus variant that is spreading rapidly in New York and is similar to the South African corona mutation B1.351.", "Now the Chief Medical Advisor to the White House, Dr. Anthony Fauci that the Biden administration is taking the emergence of a new coronavirus strain in New York \"very seriously\".", "The New York tribe is likely to spread from Washington Heights, where it is believed to have originated, to other parts of the city.", "Every fourth sample According to two studies by scientists from the California Institute of Technology (Caltech) and Columbia University, the virus variant B.1.526 appeared for the first time in samples taken in New York last November.", "In mid-February, the new variant is said to have occurred in about every fourth sample sequenced by Caltech researchers, reported the New York Times. In the Caltech study, several hundred thousand sequencing were carried out.", "The new corona variant B.1.526, which had two mutations, was increasingly discovered in samples from the New York region. On the one hand, the researchers discovered the S477N mutation.", "This is able to influence the binding of the coronavirus to human cells - this means: the virus can be transmitted more quickly.", "In addition, the researchers were able to detect a genetic change in the spike protein called E484K, similar to the Brazilian and South African variants.", "This mutation is of greater concern to scientists, as there is evidence that this mutation could make the coronavirus better equipped against both the body's natural defenses and vaccines.", "In the study by researchers from Columbia University, 1,142 samples from patients were examined. Twelve percent of those infected with corona carried the virus variant with the E484K mutation.", "The cases of the virus variant that have occurred are spread over several urban areas, as Dr. David Ho, one of the study's authors, told the New York Times.", "Already widespread \"We see cases in Westchester, Bronx, Queens, Lower Manhattan and Brooklyn,\" said the Columbia University researcher. “So it seems to be widespread. It's not a single outbreak, ”said Ho.", "The immunologist announced that he and his colleagues are planning to sequence around 100 samples daily in order to monitor the spread of the virus variant B.1.526.", "In the New York Times, other scientists who were not involved in the studies also expressed concern about the discovery of the new virus variant B.1.526. \"It's not particularly good news,\" said Michel Nussenzweig, an immunologist at Rockefeller University, for example.", "\"But just knowing about it is good, because then maybe we can do something about it.\"", "Kristian Andersen, a virologist at the Scripps Research Institute in San Diego, stated, “Given the involvement of E484K or S477N, coupled with the fact that the New York area has high immunity from the spring wave, this variant will definitely continue to be observed \"", "And California also reports a new corona mutation: B.1.427 / B.1.429. “The risk it poses has not yet been evaluated. In any case, experts described them as \"very worrying\"." ]
}