{
  "id" : "eEWo0RSp",
  "url" : "https://www.derstandard.at/story/2000124673114/plaene-fuer-oeffnungen-haengen-am-seidenen-faden?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-04T16:40:30Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageCopyright" : "Heribert Corn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pläne für Öffnungen hängen am seidenen Faden",
  "articleTitleTranslated" : "Plans for openings hang by a thread",
  "articleContent" : [ "Die geplanten österreichweiten Lockerungen samt Öffnung der Schanigärten am 27.  März hängen an einem seidenen Faden. Am Donnerstag wurden mit 2.324 Neuinfektionen in 24 Stunden erneut wieder weit mehr als 2.000 Fälle registriert.", "Und derzeit zeichnet sich beim kontinuierlichen Anstieg der Zahlen im Wochenschnitt keine Trendwende ab. Das Covid-Prognose-Konsortium des Gesundheitsministeriums geht davon aus, dass sich die Sieben-Tage-Inzidenz von aktuell 169 bis zum 10.  März bereits auf rund 228 erhöhen wird.", "Die Marke von 3.000 Neuinfektionen in 24 Stunden wird demnach bereits nächste Woche wieder überschritten werden. Im Schnitt soll sich die Fallzahl in nur sechs Tagen auf 2.800 erhöhen. Gesundheitsminister Rudolf Anschober (Grüne) zeigte sich am Donnerstag ob dieser Prognose alarmiert.", "\"Das Ruder zeigt leider in die falsche Richtung.\" Ob die geplanten Öffnungsschritte zu Ostern halten können, ließ er offen: Das müsse bis zum 15.  März evaluiert werden.", "Der Minister verwies auch darauf, dass sich die Zahl der von Corona-Fällen belegten Intensivbetten in den letzten sieben Tagen um 20 Prozent erhöht hat. Aktuell liegen knapp über 300 Patientinnen und Patienten auf Intensivstationen.", "Dabei wird es nicht bleiben, wie Herwig Ostermann, Geschäftsführer der Gesundheit Österreich GmbH (GÖG), ausführte. In der Hauptvariante der Prognose wird davon ausgegangen, dass sich diese Zahl bis 17.  März auf rund 420 Intensivpatientinnen und -patienten erhöhen wird.", "Das wäre im Zeitraum von knapp zwei Wochen eine Steigerung um mehr als ein Drittel. Anschober sagte, dass ihn die Situation an den Herbst 2020 erinnere, als noch vor dem zweiten Lockdown ab etwa 23.  Oktober die Zahlen bei den Neuinfektionen in kurzer Zeit in die Höhe schossen.", "Ende November wurden dann auf dem Höhepunkt 709 \"schwerkranke Covid-Patienten\" in den Intensivstationen gezählt. Der Gesundheitsminister warnte vor einer \"Wiederholung des Herbstes\". Was die damalige Situation vom Status quo unterscheidet?", "Im Herbst gab es noch keine Impfungen – aber auch keine Mutationen und signifikant weniger Tests. Zwar konnten mittlerweile im Bereich der Alten- und Pflegeheime erste Impferfolge und deutliche Rückgänge bei den Neuinfektionszahlen verzeichnet werden.", "Durch die bisher zäh verlaufene Impfkampagne erhielten aber erst 6,4 Prozent der impfbaren Bevölkerung in Österreich über 16 Jahren einen Erststich. Mit zwei Impfungen vollimmunisiert ist etwa die Hälfte davon.", "Insgesamt wurden rund 730.000 Impfungen verabreicht. Nach Ostern, sagte Anschober, sollten aber bereits rund zwei Millionen Dosen verimpft sein. Sorgen bereitet die Ausbreitung von sehr ansteckenden Virusmutationen – und hier vor allem die britische Variante B.1.1.7.", "Diese sei bereits in allen Bundesländern bis auf Vorarlberg in der Mehrheit, so Ostermann. Österreichweit wird der Anteil auf 60 Prozent geschätzt – in der Ostregion deutlich höher.", "Das Problem: Mit den aktuellen Eindämmungsmaßnahmen hätte man nur den \"Wildtyp\" des Virus im Griff und könnte die effektive Reproduktionszahl um 1 halten. Bei der britischen Mutante sei man hingegen derzeit bei einer effektiven Reproduktionszahl zwischen 1,2 und 1,4.", "Eine infizierte Person steckt also im Schnitt deutlich mehr als eine weitere Person an. Der Anstieg bei den Fallzahlen ist auch nicht auf die signifikant gesteigerten Corona-Tests pro Tag zurückzuführen.", "Es handle sich um einen \"tatsächlichen Anstieg\", so Ostermann. Neben der Südafrika-Mutation mit dem Hotspot Tirol wurde zuletzt auch ein Verdachtsfall einer brasilianischen Mutation in Salzburg bekannt.", "Anschober sprach am Donnerstag auf Anfrage des STANDARD aber von einem \"Auflösen des Verdachts\". Demnach hat es \"keine Bestätigung\" für die Mutation gegeben. Hans Georg Mustafa vom Salzburger Labor Medilab – er hatte die Probe zur Sequenzierung eingereicht – zeigte sich über die Aussage verwundert.", "Bei ihm sei \"noch kein Befund eingelangt\". Für den von Sars-CoV-2 (beziehungsweise der Variante B.1.1.7) aktuell besonders betroffenen Kärntner Bezirk Hermagor mit einer Sieben-Tage-Inzidenz von 670 werden Ausfahrtskontrollen eingeführt.", "Ab Dienstag ist dafür der Nachweis eines negativen Corona-Tests (maximal 48 Stunden alt) oder einer überstandenen Infektion innerhalb der letzten sechs Monate zu erbringen. Die Polizei kontrolliert an sieben Checkpoints.", "Für pendelnde Schüler wird auf Distance-Learning umgestellt. Kärntens Gesundheitslandesrätin Beate Prettner (SPÖ) fordert zudem eine \"Impfstudie\" und die Impfung aller Bewohner im Bezirk nach Vorbild des Tiroler Bezirks Schwaz, wo das wegen der Südafrika-Mutation geplant ist.", "Der Vorstoß mutet einigermaßen schräg an, weil auch in vielen anderen Regionen Österreichs B.1.1.7 mittlerweile über 80 Prozent der Neuinfektionen ausmacht und zur \"neuen Normalität\" geworden ist.", "Zudem ist bereits erwiesen, dass die schon zugelassenen Impfstoffe auch gegen diese \"britische\" Mutante wirken. (David Krutzler, Klaus Taschwer, 4.3.2021)" ],
  "articleContentTranslated" : [ "The planned Austria-wide easing, including the opening of the pub gardens on March 27th, hang by a thread. On Thursday, with 2,324 new infections in 24 hours, far more than 2,000 cases were registered again.", "And at the moment there are no signs of a trend reversal with the continuous increase in the numbers on a weekly average. The Ministry of Health's Covid prognosis consortium assumes that the seven-day incidence will increase from the current 169 to around 228 by March 10.", "The mark of 3,000 new infections in 24 hours will therefore be exceeded again next week. On average, the number of cases should increase to 2,800 in just six days. Health Minister Rudolf Anschober (Greens) was alarmed on Thursday whether this forecast.", "\"Unfortunately the rudder is pointing in the wrong direction.\" He left it open whether the planned opening steps could hold at Easter: That would have to be evaluated by March 15.", "The minister also pointed out that the number of intensive care beds occupied by corona cases has increased by 20 percent in the past seven days. There are currently just over 300 patients in intensive care units.", "It will not stop there, as Herwig Ostermann, Managing Director of Gesundheit Österreich GmbH (GÖG), explained. The main variant of the prognosis assumes that this number will increase to around 420 intensive care patients by March 17.", "That would be an increase of more than a third over a period of just under two weeks. Anschober said that the situation reminded him of autumn 2020, when the numbers of new infections shot up in a short time before the second lockdown from around October 23.", "At the end of November, 709 \"seriously ill Covid patients\" were counted in the intensive care units. The health minister warned against a \"repeat of autumn\". What differentiates the situation at that time from the status quo?", "In autumn there were still no vaccinations - but neither were there any mutations and significantly fewer tests. In the meantime, the first vaccination successes and significant declines in the number of new infections have been recorded in the area of old people's and nursing homes.", "However, due to the vaccination campaign, which has been slow so far, only 6.4 percent of the vaccinable population in Austria over the age of 16 received a first stitch. About half of them are fully immunized with two vaccinations.", "A total of around 730,000 vaccinations were given. After Easter, said Anschober, around two million cans should have been inoculated. The spread of very contagious virus mutations is a cause for concern - especially the British variant B.1.1.7.", "According to Ostermann, this is already in the majority in all federal states except for Vorarlberg. Across Austria, the proportion is estimated at 60 percent - significantly higher in the eastern region.", "The problem: With the current containment measures, one would only have the \"wild type\" of the virus under control and the effective reproduction number could be kept around 1. In contrast, the British mutant currently has an effective reproduction number between 1.2 and 1.4.", "On average, one infected person infects significantly more than one other person. The increase in the number of cases is also not due to the significantly increased corona tests per day.", "It is an \"actual increase\", so Ostermann. In addition to the South Africa mutation with the hotspot Tyrol, a suspected case of a Brazilian mutation in Salzburg was also recently known.", "At the request of STANDARD on Thursday, Anschober spoke of a \"resolution of the suspicion\". Accordingly, there has been \"no confirmation\" for the mutation. Hans Georg Mustafa from the Salzburg Medilab laboratory - he had submitted the sample for sequencing - was surprised by the statement.", "He had \"not yet received any findings\". Exit controls are being introduced for the Carinthian district of Hermagor, which is currently particularly affected by Sars-CoV-2 (or variant B.1.1.7), with a seven-day incidence of 670.", "From Tuesday, proof of a negative corona test (maximum 48 hours old) or a survived infection must be provided within the last six months. The police control at seven checkpoints.", "Distance learning will be used for commuting students. Carinthia's state health councilor Beate Prettner (SPÖ) also calls for a \"vaccination study\" and vaccination of all residents in the district based on the example of the Tyrolean district of Schwaz, where this is planned because of the South African mutation.", "The advance seems somewhat weird because in many other regions of Austria B.1.1.7 now accounts for over 80 percent of new infections and has become the \"new normal\".", "In addition, it has already been proven that the vaccines that have already been approved are also effective against this \"British\" mutant. (David Krutzler, Klaus Taschwer, March 4th, 2021)" ]
}