{
  "id" : "efB7fqO4",
  "url" : "https://www.diepresse.com/5947616/Bundesliga_Trainereffekt-im-Lavanttal?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T15:46:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/e/0/5947616/ED330F00-E3BA-414D-A5F2-F25E62CEDB6D_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Trainereffekt im Lavanttal",
  "articleTitleTranslated" : "Trainer effect in Lavanttal",
  "articleContent" : [ "Roman Stary stand erstmals als Cheftrainer des WAC an der Seitenlinie, die Kärntner besiegten Ried mit 4:0 – und stehen vor dem Einzug in das Meister-Playoff. Ried.", "Im Spiel eins nach Ferdinand Feldhofer hat der WAC seinen Negativlauf prompt beendet und einen großen Schritt Richtung Meistergruppe geschafft.", "Im Fachjargon nennt man solch Errungenschaft „Trainereffekt“, an die Brust heften darf ihn sich der Wiener Roman Stary, 47.  Die Kärntner siegten bei der SV Ried mit 4:0 (2:0) und übernahmen wieder Rang fünf in der Tabelle.", "Drei Tage nach der Trennung von Feldhofer kehrte Stary zu Gewohntem zurück.", "Er Ex-Fußballer und ehemalige Assistent beim FC Kärnten oder Austria ließ wieder in einem 4-4-2 mit Mittelfeldraute spielen, vom in Ungnade gefallenen Trio Liendl, Michael Novak und Christopher Wernitznig standen die ersten zwei wieder in der Startelf, Wernitznig kam nach einer Stunde.", "Und Liendl bewies gleich, wie wichtig er für das Spiel des WAC ist. Dreimal hatte der Spielmacher in den ersten Minuten seinen linken Fuß im Spiel, das reichte für eine vorentscheidende 2:0-Führung.", "Mit dem ersten Sieg nach z drei Niederlagen hat WAC wieder alle Trümpfe für den Einzug in die Meistergruppe der besten sechs Teams in der Hand. Wieder auf Kurs ist auch Salzburg. Nach dem „Ausrutscher“ gegen Sturm Graz in der Woche zuvor witterte der der Serienmeister wieder Höhenluft.", "Wie schon bei der 4:0-Cuprevanche gegen Sturm trat der Tabellenführer in Bestbesetzung an und feierte dank Daka (17.), Mwepu (33.), Aaronson (69.) und Berisha (94. /Elfer) einen klaren 4:1-Sieg über St.", "Pölten. Dabei war der couragierte Außenseiter durch Taylor Booth (12.) sogar in Führung gegangen. Für St. Pölten war nach der zweiten Niederlage en suite auch die letzte rechnerische Chance auf die Meistergruppe dahin.", "Acht Punkte fehlen auf Rang sechs. Trainer Robert Ibertsberger durfte sich aber zumindest freuen, dass sein Team seinen Anweisungen und Vorgaben gehorchte. „Von der ersten bis zur letzten Sekunde sehr fokussiert“ zu sein, hatte er gefordert. Gebracht hat es zu nichts. (al)" ],
  "articleContentTranslated" : [ "Roman Stary was on the sidelines for the first time as head coach of the WAC, the Carinthians defeated Ried 4-0 - and are about to move into the championship playoff. Reed.", "In game one after Ferdinand Feldhofer, the WAC promptly ended its negative run and made a big step towards the championship group.", "In technical jargon, such an achievement is called the “coach effect”, and the Viennese Roman Stary, 47, can pin it on his chest. The Carinthians won at SV Ried 4-0 (2-0) and again took fifth place in the table.", "Three days after separating from Feldhofer, Stary went back to what he was used to.", "He ex-footballer and former assistant at FC Kärnten or Austria played again in a 4-4-2 with midfield diamond, from the disgraced trio Liendl, Michael Novak and Christopher Wernitznig, the first two were back in the starting line-up, Wernitznig came after one Hour.", "And Liendl immediately proved how important he is for the WAC game. The playmaker had his left foot in play three times in the first few minutes, which was enough for a decisive 2-0 lead.", "With the first win after z three defeats, WAC has again all the trumps in hand for entry into the championship group of the best six teams. Salzburg is also back on track. After the \"slip\" against Sturm Graz the week before, the series champions smelled some mountain air again.", "As in the 4: 0 Cup victory against Sturm, the leaders of the table competed with the best line-up and celebrated a clear 4: 1 thanks to Daka (17th), Mwepu (33rd), Aaronson (69th) and Berisha (94th / 911) -Victory over St.", "Pölten. The courageous outsider even took the lead through Taylor Booth (12th). For St. Pölten, after the second defeat en suite, the last mathematical chance for the championship group was gone.", "Eight points are missing in sixth place. Coach Robert Ibertsberger was at least happy that his team obeyed his instructions and guidelines. “To be very focused from the first to the last second”, he had asked. It didn't do anything. (al)" ]
}