{
  "id" : "eFoXA1Rc",
  "url" : "https://kurier.at/wirtschaft/konsumenten-duerften-am-montag-nach-dem-lockdown-die-geschaefte-stuermen/401119071",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T08:10:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Konsumenten dürften am Montag nach dem Lockdown die Geschäfte stürmen",
  "articleTitleTranslated" : "Consumers are likely to storm stores on the Monday after the lockdown",
  "articleContent" : [ "Auch wenn der Onlinehandel der Gewinner des Lockdowns war, dürfen sich die Geschäfte bei der Wiedereröffnung am Montag auf einen Ansturm einstellen.", "Denn etwas mehr als die Hälfte der Österreicher (53 Prozent) hat ihre Weihnachtseinkäufe noch nicht erledigt, so eine vom 25. bis 29.  November durchgeführte repräsentative Umfrage des Gallup Instituts mit dem Institut für Handel & Marketing der WU Wien.", "Untergeordnete Rolle Von jenen, die ihre Einkäufe für den Heiligen Abend noch nicht erledigt haben, hat jeder Zweite auf die Wiedereröffnung der Geschäfte am Montag gewartet. Vier von zehn Befragten dieser Gruppe kaufen hingegen im Internet, in erster Linie bei Amazon.", "Wie Gallup-Chef Michael Nitsche am Freitag meinte, würden heimische Online-Plattformen nur eine untergeordnete Rolle spielen. \"Der Lockdown wirkt daher als riesige Werbekampagne für Amazon und leitet einen beträchtlichen Teil der verfügbaren Budgets dorthin um.\"", "Der Verlierer sind der Handel und der Finanzminister, der geringere Steuereinnahmen hat. Viele wollen lokal kaufen Laut Anton Salesny vom Institut für Handel & Marketing hätten sich weniger als 20 Prozent der Online-Käufer entschlossen, ausschließlich bei heimischen Anbietern zu kaufen.", "\"Der Gewinner der Krise heißt eindeutig Amazon.\" Neu geschaffene Plattformen müssten sich, was die Einfachheit des Shoppens betrifft, an dieser Benchmark orientieren.", "Die erfreuliche Nachricht für kleine Händler ist: Zahlreiche Konsumenten planen, ihre Weihnachtseinkäufe in kleinen lokalen Geschäften zu erledigen.", "Der erwartete Run ab Montag wird laut Umfrage in erster Linie bei Einkaufszentren (48 Prozent), Drogeriemärkten und Parfumerien (44 Prozent) sowie im Fachhandel, also bei Baumärkten, Spielzeug und Elektronik, Bücher und Bekleidung (42 Prozent) erwartet.", "Kleine lokale Geschäfte (39 Prozent) werden davon stärker profitieren als Kaufhäuser (32). Supermärkte (26 Prozent) stehen, da sie auch während des Lockdowns geöffnet waren, naturgemäß am unteren Teil der Liste.", "Ein kleiner Teil der Bevölkerung hatte während der Befragung die Hoffnung noch nicht aufgegeben, das eine oder andere Geschenk auf Christkindlmärkten erstehen zu können (16 Prozent).", "Offen bleibe, wie die Bevölkerung auf die mittlerweile angekündigten Einschränkungen bei der Öffnung des Handels reagieren wird." ],
  "articleContentTranslated" : [ "Even if online retail was the winner of the lockdown, stores can expect a rush when they reopen on Monday.", "Because a little more than half of Austrians (53 percent) have not done their Christmas shopping yet, according to a representative survey carried out by the Gallup Institute with the Institute for Trade & Marketing at WU Vienna from November 25 to 29.", "Subordinate role Of those who have not yet done their shopping for Christmas Eve, every second person has waited for the shops to reopen on Monday. In contrast, four out of ten respondents in this group buy online, primarily from Amazon.", "As Gallup boss Michael Nitsche said on Friday, domestic online platforms would only play a subordinate role. \"The lockdown therefore acts as a huge advertising campaign for Amazon and redirects a considerable part of the available budget there.\"", "The losers are trade and the finance minister, who have lower tax revenues. Many want to buy locally According to Anton Salesny from the Institute for Trade & Marketing, less than 20 percent of online buyers have decided to buy exclusively from local providers.", "\"The winner of the crisis is clearly Amazon.\" Newly created platforms should be based on this benchmark in terms of the simplicity of shopping.", "The good news for small retailers is that numerous consumers are planning to do their Christmas shopping in small local shops.", "According to the survey, the expected run from Monday is primarily expected in shopping centers (48 percent), drugstores and perfumeries (44 percent) as well as in specialist shops, i.e. hardware stores, toys and electronics, books and clothing (42 percent).", "Small local shops (39 percent) will benefit more than department stores (32). Since they were also open during the lockdown, supermarkets (26 percent) are naturally at the bottom of the list.", "During the survey, a small part of the population had not yet given up hope of being able to buy one or the other gift at Christmas markets (16 percent).", "It remains to be seen how the population will react to the restrictions on the opening of trade that have now been announced." ]
}