{
  "id" : "efRDWAnw",
  "url" : "https://kurier.at/wirtschaft/spar-chef-drexel-zum-abschied-bin-oft-missverstanden-worden/401141811",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T07:41:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4140030/46-85855208.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Spar-Chef Drexel: \"Bin oft missverstanden worden\"",
  "articleTitleTranslated" : "Spar boss Drexel: \"I've often been misunderstood\"",
  "articleContent" : [ "Drexel übergibt zu Jahreswechsel Führung an Fritz Poppmeier. Börsengang des Handelsriesen schließt es aus.", "Der Jahreswechsel bringt auch einen Führungswechsel beim Handelsriesen Spar: Langzeit-Vorstand Gerhard Drexel (65) übergibt nach 20 Jahren das Zepter an Fritz Poppmeier (55), ebenfalls Mitglied der Gründerfamilien, und wechselt in den Aufsichtsrat.", "Zum Abschied gab Drexel der APA noch ein Interview. Darin spricht er sich klar gegen einen Börsengang aus und kündigt an, dass sich Spar auch weiterhin zu gesellschaftspolitischen Themen Stellung nehmen wird. ", "Fritz Poppmeier übernimmt im Jänner © Bild:", "SPAR/HELGE KIRCHBERGER Photography Die Spar-Österreich-Gruppe befindet sich zu 93 Prozent im Besitz der heimischen Gründerfamilien Drexel, Poppmeier und Reisch und einigen weiteren österreichischen Klein-Gesellschaftern, die teilweise ebenso zu den Gründerfamilien gehörten oder durch spätere Übernahmen dazukamen.  :", "Börsengang \"absolutes Tabu\" Einen Börsengang schließt Drexel mit klaren Worten aus:  \"Wir wollen nicht an die Börse und werden nie an die Börse gehen. Das ist bei uns ein absolutes Tabu\", sagte Drexel zur APA.", "\"Wenn man an die Börse geht, hat man einen ganz anderen Fokus als Unternehmer. Man fokussiert sich auf die Entwicklung des Börsenkurses statt auf die Erfüllung der Kundenbedürfnisse\", so der scheidende Spar-Vorstandsvorsitzende.", "\"In den Eigentümerfamilien war es nie ein Thema, wir sind nur öfters von Externen gefragt worden.\" Der Spar-Chef hat sich in der Vergangenheit öfters kritisch zu gesellschafts- und gesundheitspolitischen Themen zu Wort gemeldet, unter anderem zu Umweltschutz und Freihandelsabkommen.", "\"Sicher wird das fortgesetzt werden, das ist in unserer Firmen-DNA drinnen, dass wir gesellschaftspolitische Missstände aufzeigen. Das können vermutlich nur wir im Lebensmittelhandel, weil wir keine Konzernzentrale in Deutschland oder Amerika haben\", sagte Drexel.", "Gegen Glyphosat, für Freihandel Spar hat sich unter anderem öffentlich gegen Gentechnik in Lebensmitteln ausgesprochen, gegen Glyphosat in der Landwirtschaft, gegen Palmöl und gegen zu viel Zucker in Lebensmitteln und Getränken.", "\"Wir haben uns auch erlaubt, Missstände bei möglichen Freihandelsabkommen aufzuzeigen. Da bin ich oft missverstanden worden, ich bin nicht gegen Freihandel\", sagte der Spar-Chef. \"Freihandel hat Vorteile und hat insgesamt einen hohen Wohlstand gebracht.\"", "Zu wenig berücksichtigt sieht Drexel die Umweltauswirkungen bei Freihandelsabkommen. \"Wenn aber auf dem Altar des Freihandels, beim Mercosur-Abkommen der Amazonas-Regenwald in Brasilien brandgerodet wird, damit Rinderfarmen und Sojaanbauflächen entstehen, da spielen wir nicht mehr mit.\"", "Auf Expansionskurs In der Amtszeit von Drexel expandierte der Spar-Konzern mit seinen Supermärkten und Hervis-Sportgeschäften kräftig im In- und Ausland und wurde auch zu einem großen Einkaufszentren-Betreiber in Zentral- und Südosteuropa.", "Zuerst eröffnete Spar Supermarkt-Filialen in Norditalien, Slowenien und Ungarn, Mitte der 2000er-Jahre folgte Kroatien. Der Umsatz stieg von 1,7 Mrd. Euro Anfang 1990 auf voraussichtlich rund 17 Mrd. Euro im Jahr 2020, die Mitarbeiterzahl stieg in diesem Zeitraum von 12.000 auf 86.000 Mitarbeiter.", "Kartellstrafe Eine Schlappe erlitt der Spar-Konzern bei der rechtlichen Auseinandersetzung mit der Bundeswettbewerbsbehörde (BWB). 2015 und 2016 wurden Kartellstrafen in Höhe von insgesamt etwas mehr als 40 Mio.", "Euro wegen vertikaler Preisabsprachen, also jene zwischen Lieferanten und Händlern, fällig. \"Wir waren zutiefst überzeugt, dass wir in unserem Verhalten gegenüber den Lieferanten nichts Unrechtes getan haben\", sagte Drexel im Rückblick auf den Rechtsstreit.", "\"Wir haben die Rechtsmittel genutzt, aber nicht gewonnen. Das ist in einem Rechtsstaat zu akzeptieren. Was im Umgang mit Lieferanten erlaubt und was nicht erlaubt ist, das war bis zu diesem Zeitpunkt nicht klar.\"" ],
  "articleContentTranslated" : [ "Drexel hands over management to Fritz Poppmeier at the turn of the year. It rules out the trading giant's IPO.", "The turn of the year also brings a change in management at the retail giant Spar: After 20 years, long-term board member Gerhard Drexel (65) hands over the reins to Fritz Poppmeier (55), also a member of the founding families, and moves to the supervisory board.", "To say goodbye, Drexel gave the APA an interview. In it he speaks out clearly against going public and announces that Spar will continue to take a stand on socio-political issues.", "Fritz Poppmeier takes over in January © Image:", "SPAR / HELGE KIRCHBERGER Photography The Spar Austria Group is 93 percent owned by the local founding families Drexel, Poppmeier and Reisch and a few other small Austrian shareholders, some of whom also belonged to the founding families or were added through later takeovers. :", "IPO \"absolute taboo\" Drexel excludes an IPO with clear words: \"We do not want to go public and will never go public. That is an absolute taboo for us,\" Drexel told the APA.", "\"When you go public, you have a completely different focus than an entrepreneur. You focus on the development of the stock market price instead of meeting customer needs,\" said the outgoing Spar CEO.", "\"It was never an issue in the owner families, we were just often asked by external parties.\" In the past, the Spar boss has often spoken out critically on social and health issues, including environmental protection and free trade agreements.", "\"That will certainly be continued, it is in our company DNA that we point out socio-political grievances. Probably only we in the food trade can do that because we have no corporate headquarters in Germany or America,\" said Drexel.", "Against glyphosate, for free trade Spar has spoken out publicly against genetic engineering in food, against glyphosate in agriculture, against palm oil and against too much sugar in food and beverages.", "\"We also took the liberty of pointing out deficiencies in possible free trade agreements. I have often been misunderstood, I am not against free trade,\" said the Spar boss. \"Free trade has advantages and has brought a high level of prosperity overall.\"", "Drexel sees the environmental impact of free trade agreements too little. \"But when the Amazon rainforest in Brazil is burned down on the altar of free trade, under the Mercosur Agreement, so that cattle farms and soy-growing areas are created, we no longer play along.\"", "On course for expansion During Drexel's tenure, the Spar group expanded rapidly with its supermarkets and Hervis sports stores at home and abroad and also became a large shopping center operator in Central and Southeastern Europe.", "Spar first opened supermarket branches in northern Italy, Slovenia and Hungary, followed by Croatia in the mid-2000s. Sales rose from 1.7 billion euros at the beginning of 1990 to an estimated 17 billion euros in 2020; the number of employees rose from 12,000 to 86,000 during this period.", "Cartel penalty The Spar Group suffered a setback in the legal dispute with the Federal Competition Authority (BWB). In 2015 and 2016, cartel fines totaling a little more than 40 million", "Euros due to vertical price agreements, i.e. those between suppliers and dealers. \"We were deeply convinced that we had done nothing wrong in our behavior towards the suppliers,\" said Drexel, looking back on the legal dispute.", "\"We used the legal remedies, but did not win. That is to be accepted in a constitutional state. What is allowed and what is not allowed in dealing with suppliers was not clear up to this point.\"" ]
}