{
  "id" : "eFSak0ei",
  "url" : "https://www.diepresse.com/5954614/Nachruf_OpernBass-Nesterenko-starb-an-Covid-in-Wien?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T08:23:00Z[UTC]",
  "author" : "Karin Krichmayr, Oona Kroisleitner, Karin Riss",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/3/6/5954614/D6B0712A-D7A4-41AB-A5F8-8A3DE714BC1E_v0_l.jpg",
  "imageCopyright" : "MICHAEL PÖHN/WIENER STAATSOPER (WIENER STAATSOPER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Opern-Bass Nesterenko starb an Covid in Wien",
  "articleTitleTranslated" : "Opera bass Nesterenko died of Covid in Vienna",
  "articleContent" : [ "Jewgenij Nesterenko, einer der führenden Opernstars seiner Generation, erlag im 84.  Lebensjahr dem Virus.", "In Wien konnte Jewgenij Nesterenko auf eine große Fangemeinde zählen: Seine Darstellung des Zaren in Mussorgskys „Boris Godunow“ in der Otto-Schenk-Inszenierung machte Mitte der Siebzigerjahre Furore.", "Der damals unumschränkte Herrscher dieses Fachs, Nikolai Ghiaurov, der kurz e vor dem Debüt Nesterenkos die Premiere gesungen hatte, war zwar nicht entthront worden, hatte aber einen ebenbürtigen jüngeren Gegenspieler gefunden.   ", "Vorgestellt hatte sich der russische Bassist an der Staatsoper bereits 1975 - in einer weiteren Ghiaurov-Partie: Den König Philipp in Verdis „Don Carlos“ hat Nesterenko in der Folge im Haus am Ring bis 1992 neun Mal gesungen.", "Der glänzende Einstand in Wien gelang dem Sänger fünf Jahre nach seinem Sieg beim Tschaikowsky-Wettbewerb in seiner Heimatstadt Moskau, wo er zu einer Stütze des Ensembles des Bolschoi-Theaters geworden war.", "In Wien war er in der Folge nicht nur in ernsten Rollen (etwa als Mephisto in Gounods „Faust“ oder Banquo in Verdis „Macbeth“ zu erleben, sondern auch als höchst komödiantischer Basilio in Rossinis „Barbier von Sevilla“), ehe er sich als Ramphis in „Aida“ 1994 von seinen Wiener Verehrern verabschiedete.  ", "Unvergesslich sein Wassermann in Antonín Dvořáks „Rusalka“, jene Partie, die er an der Staatsoper am öftesten gesungen hat:", "Die Premiere im April 1987 an der Seite von Gabriela Beňačková und Peter Dvorsky unter Vaclav Neumann war für alle, die sie erleben durften, eine der Sternstunden der jüngeren Wiener Operngeschichte.  :", "Wien blieb für den Sänger wichtig. Er lebte gern in der Stadt und hat seit 1993 am Konservatorium über viele Jahre hin eine Gesangsklasse betreut.  Nesterenkos Familie, derzeit in Quarantäne, hat auf Grund der Pandemie beschlossen, vorerst keine größere Trauerfeier für den Künstler zu veranstalten.", "Nesterenkos Asche wird auf Wunsch des Verstorbenen in Russland beerdigt." ],
  "articleContentTranslated" : [ "Yevgeny Nesterenko, one of the leading opera stars of his generation, succumbed to the virus at the age of 84.", "In Vienna, Yevgeny Nesterenko could count on a large fan base: his portrayal of the tsar in Mussorgsky's “Boris Godunow” in the Otto Schenk production caused a sensation in the mid-1970s.", "The then absolute ruler of this field, Nikolai Ghiaurov, who had sung the premiere shortly before Nesterenko's debut, had not been dethroned, but had found a younger opponent who was equal.", "The Russian bass player introduced himself to the State Opera back in 1975 - in another Ghiaurov role: Nesterenko sang King Philipp in Verdi's “Don Carlos” nine times up until 1992 in the Haus am Ring.", "The singer made his brilliant debut in Vienna five years after winning the Tchaikovsky Competition in his hometown of Moscow, where he had become a pillar of the Bolshoi Theater ensemble.", "In Vienna he was not only seen in serious roles (such as Mephisto in Gounod's “Faust” or Banquo in Verdi's “Macbeth”, but also as the highly comedic Basilio in Rossini's “Barber of Seville”), before becoming a Ramphis said goodbye to his Viennese admirers in \"Aida\" in 1994.", "His Wassermann in Antonín Dvořák's \"Rusalka\", the part he sang most often at the State Opera, is unforgettable:", "The premiere in April 1987 at the side of Gabriela Beňačková and Peter Dvorsky under Vaclav Neumann was one of the great moments in recent Viennese opera history for everyone who was allowed to experience it. :", "Vienna remained important to the singer. He liked living in the city and since 1993 has been taking care of a singing class at the Conservatory for many years. Nesterenko's family, currently in quarantine, has decided not to hold a major funeral service for the artist due to the pandemic.", "Nesterenko's ashes are buried in Russia at the request of the deceased." ]
}