{
  "id" : "EfyJj6Eb",
  "url" : "https://kurier.at/wirtschaft/karriere/aufs-homeoffice-folgt-das-hybridoffice/401110599",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aufs Homeoffice folgt das Hybridoffice",
  "articleTitleTranslated" : "The hybrid office follows the home office",
  "articleContent" : [ "Die Homeoffice-Expertin Bettina Wittmann ist zudem der Meinung, dass eine Kluft entstanden ist, zwischen jenen, die im Homeoffice arbeiten können und jenen, die nicht dürfen oder wo es schlicht nicht möglich ist.", "„Sie fühlen sich in der Diskussion ausgeschlossen“, sagt Wittmann.", "Wie auch der Einkaufsleiter eines produzierendes Unternehmens, der anonym bleiben möchte, beklagt: „Alle Kollegen, die im Homeoffice sitzen, sind aus der Schussweite des Chefs, die Anwesenden dürfen die Launen ertragen und fassen viel zusätzliche Arbeiten aus“", "Besonders problematisch ist es, wenn in ein und demselben Unternehmen diese Kluft besteht.  “ „Der Installateur arbeitet vor Ort und die Büroassistentin derselben Firma von daheim aus.", "Da kann es schon zu Neid kommen.“ Die Expertin rät Geschäftsführern in dem Fall, das Thema zu kommunizieren und die Mitarbeiter zu motivieren und wertzuschätzen.  Was haben wir gelernt?", "Fest steht auch: Seit März hat sich einiges geändert, wie Wirtschaftswissenschaftler und Professor für Organisationsforschung Florian Kunze weiß: „Vor der Pandemie musste man als Arbeitnehmer um die Möglichkeit zum Homeoffice kämpfen.", "Dann wurde Homeoffice von den Firmen ermöglicht und wertgeschätzt. Jetzt hat man sehr viele Erfahrungswerte sammeln können.“ So hätten sowohl Arbeitnehmer als auch Arbeitgeber mit den digitalen Tools besser gelernt umzugehen und Firmen in die Digitalisierung investiert.", "„Unsere Daten zeigen aber auch, dass Unternehmer noch zu kurzfristig denken und zu wenig in die IT-Ausrüstung oder in die Kompetenz der Mitarbeiter investieren“, sagt Kunze und fügt hinzu:", "„Das kostet zwar Geld, aber nach Corona wird der Faktor Homeoffice vor allem für junge Leute maßgeblich sein, ob sie sich für ein Unternehmen entscheiden oder nicht.  :", "Das Positive sieht er vor allem darin, dass durch den Zwang ins Homeoffice viel ausprobiert wurde, wir gesehen haben, was funktioniert und was nicht. „Das hätte unter normalen Umständen wohl Jahre gedauert“, so der Experte.", "Diverse Studien zeigen, dass die Arbeit im Homeoffice die Produktivität fördert, aber auch einsam macht. Demnach liegt die Lösung nahe, Halbe-Halbe anzustreben: zwei bis drei Tage im Büro und die restliche Zeit arbeitet man daheim.", "Viele Fragen offen Vom Homeoffice zum Hybridoffice quasi, wie es derzeit viele Unternehmen praktizieren. „In unserer aktuellen Studie ist das Ergebnis eindeutig. Ein Mischverhältnis ist für Arbeitnehmer und Arbeitgeber am besten.", "Jene, die unter der Woche sowohl im Homeoffice als auch im Büro arbeiten, sind am wenigsten erschöpft und auch die Produktivität ist am höchsten bei der Halbe-Halbe-Lösung“", "Somit würden die Mitarbeiter von der Freiheit und von den sozialen Kontakten profitieren und die Unternehmen könnten sich Kosten einsparen.  “ „Ja, selbst das Klima gewinnt, da weniger Verkehr auf den Straßen herrscht“, sagt Kunze. ", "Er ist davon überzeugt, dass das Hybridoffice die Zukunft ist. „Wir müssen beginnen, das Büro anders zu denken – mehr als eine Art soziale Begegnungszone.“ Demnach findet der kreative Austausch künftig im Büro statt und die Arbeiten, die man alleine verrichten kann, zu Hause.", "Auch Expertin Wittmann hält die Hybrid-Lösung für das realistischste Modell. „Allerdings müssen bis dahin noch viele rechtliche Fragen geklärt werden.“ Aus Sicht der Arbeiterkammer fehlen aktuell Informationen zum Arbeitszeitgesetz, Unfallversicherungsschutz oder Dienstnehmerhaftpflichtgesetz.", "Zahlt der Arbeitgeber künftig die Internetnutzung daheim? Wer haftet bei einem Unfall in den eigenen vier Wänden, der während der Arbeitszeit passiert ist? Derweil befinden wir uns noch mitten im Wandel und für alle Beteiligten lautet die Devise: durchbeißen und hoffen.  " ],
  "articleContentTranslated" : [ "The home office expert Bettina Wittmann is also of the opinion that a gap has arisen between those who can work in the home office and those who are not allowed or where it is simply not possible.", "“They feel left out in the discussion,” says Wittmann.", "Like the purchasing manager of a manufacturing company, who wants to remain anonymous, complains: \"All colleagues who sit in the home office are out of the boss' range, those present are allowed to endure the whims and do a lot of additional work\"", "It is particularly problematic when this gap exists in the same company. ““ The installer works on site and the office assistant from the same company works from home.", "This can lead to envy. ”In this case, the expert advises managing directors to communicate the topic and to motivate and appreciate the employees. What did we learn?", "One thing is also certain: a lot has changed since March, as economist and professor of organizational research Florian Kunze knows: “Before the pandemic, employees had to fight for the option to work from home.", "Then home office was made possible and valued by the companies. Now you have been able to gather a lot of experience. ”In this way, both employees and employers have learned to use digital tools better and companies have invested in digitization.", "\"But our data also show that entrepreneurs are still thinking too short-term and investing too little in IT equipment or in the skills of their employees,\" says Kunze and adds:", "“That costs money, but after Corona the home office factor will be decisive, especially for young people, whether they decide on a company or not. :", "Above all, he sees the positive in the fact that a lot has been tried out by being forced to work from home, we have seen what works and what doesn't. \"Under normal circumstances that would have taken years,\" said the expert.", "Various studies show that working from home promotes productivity, but also makes you lonely. Accordingly, the obvious solution is to aim for half-half: two to three days in the office and the rest of the time you work at home.", "Many questions unanswered From home office to hybrid office, as many companies are currently doing. “In our current study, the result is clear. A mixed ratio is best for employees and employers.", "Those who work both in the home office and in the office during the week are the least exhausted and productivity is also highest with the half-half solution \"", "In this way, the employees would benefit from the freedom and the social contacts and the companies could save costs. “Yes, even the climate wins because there is less traffic on the streets,” says Kunze.", "He is convinced that the hybrid office is the future. “We have to start thinking about the office differently - more than a kind of social meeting zone.” According to this, the creative exchange will take place in the office in the future and the work that you can do alone will take place at home.", "Expert Wittmann also considers the hybrid solution to be the most realistic model. “However, a lot of legal questions still have to be clarified by then.” From the perspective of the Chamber of Labor, there is currently a lack of information on the Working Hours Act, accident insurance protection or employee liability law.", "Will the employer pay for internet use at home in the future? Who is liable in the event of an accident within their own four walls that happened during working hours? In the meantime we are still in the midst of change and the motto for everyone involved is: bite through and hope." ]
}