{
  "id" : "Eg1BozXC",
  "url" : "https://kurier.at/kultur/fado-saenger-carlos-do-carmo-ist-tot/401144742",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T19:00:20Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4850676/46-173846338.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fado-Sänger Carlos do Carmo ist tot",
  "articleTitleTranslated" : "Fado singer Carlos do Carmo is dead",
  "articleContent" : [ "Der berühmte Fado-Sänger Carlos do Carmo ist tot. Wie die portugiesische Regierung in Lissabon mitteilte, starb do Carmo am Freitag im Alter von 81 Jahren.", "Der Verstorbene galt als „Stimme Lissabons“ und war einer der besten Sänger des Fado, eines von Melancholie und dem Gefühl der Sehnsucht geprägten Musikstils. Latin Grammy Award Do Carmo war 2014 für sein Gesamtwerk mit einem Latin Grammy Award ausgezeichnet worden.", "Er war auf den großen Bühnen der Welt aufgetreten, etwa im Olympia in Paris, in der Royal Albert Hall in London und in der Frankfurter Oper.", "Staatstrauer Die portugiesische Regierung unter dem sozialistischen Premier Antonio Costa erklärte, dass die Nachricht vom Tod do Carmos mit „extremer Bestürzung“ und „tiefer Trauer“ aufgenommen worden sei.", "Für Montag wurde eine eintägige Staatstrauer verkündet.", "Der portugiesische Präsident Marcelo Rebelo de Sousa erklärte, do Carmos Kenntnis des Fado und sein klarer Gesangsstil hätten ihm seit dem Erscheinen seines ersten Albums in den 1960er Jahren Anerkennung durch die Bevölkerung und durch die Kritiker eingebracht.", "Neuen Stil begründet In der Enzyklopädie der portugiesischen Musik des 20.  Jahrhunderts wird do Carmo als einer der wichtigsten Vertreter des Fado bezeichnet. Mit seinem 1977 erschienenen Album „Um homem na cidade“ habe er einen neuen Stil begründet.", "Der Bürgermeister von Lissabon, Fernando Medina, rühmte Carlos do Carmo als „Stimme der Stadt“. Do Carmo war am 21.  Dezember 1939 in Lissabon zur Welt gekommen." ],
  "articleContentTranslated" : [ "The famous Fado singer Carlos do Carmo is dead. As the Portuguese government announced in Lisbon, do Carmo died on Friday at the age of 81.", "The deceased was considered the “voice of Lisbon” and was one of the best singers of Fado, a musical style characterized by melancholy and a feeling of longing. Latin Grammy Award Do Carmo received a Latin Grammy Award in 2014 for his complete work.", "He had appeared on the world's major stages, such as the Olympia in Paris, the Royal Albert Hall in London and the Frankfurt Opera.", "State mourning The Portuguese government under Socialist Prime Minister Antonio Costa stated that the news of do Carmo's death had been received with “extreme dismay” and “deep sadness”.", "A one-day state mourning was announced for Monday.", "Portuguese President Marcelo Rebelo de Sousa said that Carmo's knowledge of Fado and his clear singing style had earned him popular and critical recognition since his first album was released in the 1960s.", "New style established In the encyclopedia of Portuguese music of the 20th century do Carmo is described as one of the most important representatives of Fado. With his 1977 album “Um homem na cidade” he founded a new style.", "The Mayor of Lisbon, Fernando Medina, praised Carlos do Carmo as “the voice of the city”. Do Carmo was born in Lisbon on December 21, 1939." ]
}