{
  "id" : "eGd63wrG",
  "url" : "https://kurier.at/sport/fussball/oesterreichs-fussball-meister-spielt-2022-fix-in-der-champions-league/401223411",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T08:56:02Z[UTC]",
  "author" : "Amira Ben Saoud",
  "imageUrl" : "https://image.kurier.at/images/original/5010627/46-166968940.jpg",
  "imageCopyright" : "EPA/Miguel A. Lopes / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreichs Meister spielt 2022 fix in der Champions League",
  "articleTitleTranslated" : "Austria's champions will play in the Champions League in 2022",
  "articleContent" : [ "Österreichs Meister der Saison 2021/22 wird fix in der Champions League spielen. Nach den Ergebnissen in der Europa League am Donnerstag steht fest, dass Österreich nicht mehr von Platz zehn der Fünfjahreswertung verdrängt werden kann.", "Denn ausgeschieden sind die Teams aus Schottland (Glasgow Rangers gegen Slavia Prag) und der Ukraine (Dynamo Kiew gegen Villarreal und Schachtar Donezk gegen AS Roma).  Der Vorsprung auf Schottland beträgt gut 2,5 Punkte und kann von den Schotten nicht mehr aufgeholt werden.", "Neben dem Meister als CL-Fixstarter steigt der Zweite der nächsten Saison in der 2. Runde der Qualifikation zur Champions League ein und der Cupsieger im Play-off der Europa League. Der Meisterschaftsdritte beginnt in der 3.", "Qualifikationsrunde zur Europa Conference League, der Vierte in der 2. Quali-Runde des neuen Bewerbs. Schon 2018/19 schaffte es Salzburg direkt in die Gruppenphase.", "Damals war die Situation allerdings anders: Österreich lag nur auf Rang elf der Fünfjahreswertung, der Sprung in die Königsklasse gelang, weil sich Titelverteidiger Liverpool auch über die Liga für den Bewerb qualifizieren konnte.", "Österreich kehrt somit erstmals seit 1997 wieder unter die Top-10 der besten Ligen Europas zurück." ],
  "articleContentTranslated" : [ "Austria's champions of the 2021/22 season will play in the Champions League. After the results in the Europa League on Thursday, it is clear that Austria can no longer be ousted from tenth place in the five-year ranking.", "Because the teams from Scotland (Glasgow Rangers against Slavia Prague) and the Ukraine (Dynamo Kiev against Villarreal and Shakhtar Donetsk against AS Roma) are eliminated. The lead over Scotland is a good 2.5 points and the Scots can no longer catch up.", "In addition to the champion as a fixed starter in the CL, the second of the next season will enter the second round of qualifying for the Champions League and the cup winner in the play-off of the Europa League. The championship third begins in the third", "Qualifying round for the Europa Conference League, fourth in the second qualifying round of the new competition. Salzburg made it straight into the group stage in 2018/19.", "At that time, however, the situation was different: Austria was only in eleventh place in the five-year ranking, the leap into the premier class was made because defending champion Liverpool also qualified for the competition via the league.", "For the first time since 1997, Austria has returned to the top 10 of the best leagues in Europe." ]
}