{
  "id" : "eGHquQsO",
  "url" : "https://sport.orf.at/stories/3071951/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-17T12:45:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Leitner verpasst Sieg in Oberhof ganz knapp",
  "articleTitleTranslated" : "Leitner narrowly missed victory in Oberhof",
  "articleContent" : [ "Auch Simon Eder zeigte eine herausragende Leistung. Der Routinier aus Salzburg hielt sich mit einer ebenfalls makellosen Schießleistung wie Leitner das gesamte Rennen über in der Spitzengruppe und verpasste am Ende nur hauchdünn einen weiteren Podestplatz für das ÖSV-Team.", "Der 37-jährige belegte mit 12,5 Sekunden Rückstand den hervorragenden fünften Platz. David Komatz musste sich hingegen im 30er-Starterfeld mit Rang 28 begnügen. Nach den drei Podestplätzen von Lisa Hauser durften sich nun auch Österreichs Herren über den ersten Podestplatz in diesem Winter freuen.", "Es war auch eine deutliche Steigerung gegenüber den letzten Rennen. Im Sprint war Leitner als Bester 19. gewesen, die Staffel hatte nach einer katastrophalen Leistung am Schießstand mit Platz 15 geendet.", "„Habe konsequent und sauber gearbeitet“ „Was soll ich sagen – unglaublich. Die erste Runde war locker, da konnte ich leicht mithalten. Auch bei der zweiten und dritten Runde hatte ich keine größeren Probleme, das Tempo mitzugehen.", "Am Schießstand habe ich heute sehr konsequent und sauber gearbeitet. Mit viermal null bin ich überglücklich“, beschrieb Leitner sein Rennen. „Ich bin immer weiter und weiter nach vorne gekommen, und es sind immer mehr Athleten mit Fehlern weggebrochen.", "Am Schluss bin ich mit Benjamin Weger und Simon gelaufen und wollte unbedingt weg, bis Tarjei gekommen ist. Dann gab es nur mehr Vollgas. Ich bin überglücklich, dass ich als Zweiter ins Ziel gekommen bin, das hätte ich mir nie erwartet.", "Zwei Tage nach dieser schlechten Staffel treffen Simon und ich alles. So schnell kann es gehen, es ist ein Wahnsinn.", "“Bö mit dem stärksten Finish Nach drei Schießserien hatte sich die Spitzengruppe auf sechs Aktive dezimiert, darunter auch die beiden Österreicher, die auch im abschließenden Stehend-Anschlag die Nerven behielten.", "Anders Bö, der mit einem Fehlschuss in die Strafrunde musste, sich aber auf seine läuferischen Qualitäten im Finish verlassen konnte. In diesem hatte der fast 38-jährige Eder gegen die deutlich jüngere Konkurrenz keine Chance und wurde letztlich noch von Lukas Hofer geschluckt.", "Eder war aber trotzdem zufrieden: „Heute haben wir uns, glaube ich, selbst überrascht. Nach den Auftritten bei den letzten fünf Rennen konnten wir nicht damit rechnen, dass wir heute ein Stockerl und einen Top-Fünf-Platz schaffen.", "Aber genau solche Rennen schmecken am besten, und das gibt uns natürlich einen Riesenauftrieb für die restliche Saison. “Hauser verpasst nach Sturz Spitzenplatz Mit einer kleinen Unachtsamkeit im Finish hat sich Lisa Hauser um den vierten Weltcup-Stockerlplatz in Serie gebracht.", "Die 27-Jährige, zuletzt dreimal Dritte, hielt sich über die 12,5 Kilometer ausgezeichnet und hatte als Mitglied einer Sechsergruppe das Podest nach dem letzten Schießen trotz insgesamt dreier Fehlversuche vor Augen.", "Auf Platz drei hinter der Französin Julia Simon und der Deutschen Franziska Preuß liegend stürzte sie aber in einer Abfahrt, musste noch mehrere Läuferinnen passieren lassen und fiel schließlich noch auf Platz zwölf, 33,4 Sekunden hinter Siegerin Simon, zurück.", "Preuß wurde schließlich Zweite, die Schwedin Hanna Öberg Dritte. Biathlon-Weltcup in Oberhof" ],
  "articleContentTranslated" : [ "Simon Eder also showed an outstanding performance. The veteran from Salzburg stayed in the top group for the entire race with an equally flawless shooting performance like Leitner and in the end just missed another podium place for the ÖSV team.", "The 37-year-old took an excellent fifth place, 12.5 seconds behind. David Komatz, on the other hand, had to be content with 28th place in the field of 30s. After Lisa Hauser's three podium places, Austria’s men could now look forward to their first podium place this winter.", "It was also a significant improvement over the last few races. In the sprint, Leitner was 19th as the best, the relay ended in 15th place after a catastrophic performance at the shooting range.", "“I worked consistently and cleanly” “What can I say - unbelievable. The first lap was easy, so I could easily keep up. I didn't have any major problems keeping up with the pace on the second and third laps.", "I worked very consistently and cleanly at the shooting range today. With four times zero I'm overjoyed, \"said Leitner, describing his race. “I kept getting further and further forward, and more and more athletes broke away with mistakes.", "In the end, I ran with Benjamin Weger and Simon and really wanted to leave until Tarjei came. Then there was only more full throttle. I am overjoyed that I finished second, I never would have expected that.", "Two days after that bad season, Simon and I hit it all. It can go that fast, it's crazy.", "“Gust with the strongest finish After three series of shooting, the leading group had decimated to six athletes, including the two Austrians, who also kept their nerves in the final standing shot.", "It was different to Bö, who had to go into the penalty loop with a miss but could rely on his running qualities in the finish. In this, the almost 38-year-old Eder had no chance against the much younger competition and was ultimately swallowed by Lukas Hofer.", "Nevertheless, Eder was satisfied: “Today I think we surprised ourselves. After our appearances in the last five races, we couldn't have expected that we would achieve a podium and a top five place today.", "But races like that taste best, and of course that gives us a huge boost for the rest of the season. “Hauser misses top position after fall With a little carelessness in the finish, Lisa Hauser managed to secure the fourth World Cup podium in a row.", "The 27-year-old, recently third three times, held up excellently over the 12.5 kilometers and, as a member of a group of six, saw the podium after the last shooting despite a total of three failed attempts.", "In third place behind the French Julia Simon and the German Franziska Preuß, however, she fell in a descent, had to let several runners pass and finally fell back to twelfth place, 33.4 seconds behind the winner Simon.", "Finally Preuss came second, the Swede Hanna Öberg third. Biathlon World Cup in Oberhof" ]
}