{
  "id" : "egp2reA4",
  "url" : "https://kurier.at/wirtschaft/vw-will-keine-neuen-verbrennungsmotoren-entwickeln/401276799",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T15:35:20Z[UTC]",
  "author" : "Ilona M. Otto Franziska Stölzel von Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges",
  "imageUrl" : "https://image.kurier.at/images/original/5792586/46-176510627.jpg",
  "imageCopyright" : "APA/AFP/NELSON ALMEIDA / NELSON ALMEIDA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "VW will keine neuen Verbrennungsmotoren entwickeln",
  "articleTitleTranslated" : "VW does not want to develop any new internal combustion engines",
  "articleContent" : [ "Der deutsche Volkswagen-Konzern will bei seiner Hauptmarke VW so wie bei Audi keine neuen Verbrennungsmotoren mehr entwickeln. \"Aktuell gehe ich nicht davon aus, dass noch einmal eine komplett neue Motorenfamilie an den Start geht\", sagte Markenchef Ralf Brandstätter der \"Automobilwoche\".", "Derzeit genutzte Aggregate würden aber weiterentwickelt. \"Wir brauchen sie noch eine bestimmte Zeit, und da müssen sie so effizient wie möglich sein.\" Brandstätter hatte bereits angekündigt, dass VW damit rechne, 2040 die letzten Verbrenner auf die Straße zu bringen.", "Indes haben am Wochenende mehrere deutsche Umweltorganisationen ein Ende des Verbrennungsmotors bis 2030 geordert. In einem gemeinsamen Brief riefen sie die deutschen Autobauer auf, spätestens 2030 keine neuen Fahrzeuge mit Verbrennungsmotor mehr zu verkaufen.", "Hersteller wie Volkswagen, Daimler und BMW müssten ihre Produktion stattdessen auf \"effiziente und verbrauchsarme Elektrofahrzeuge ausrichten\", heißt es in einem Brief, den unter anderen der Bund für Umwelt und Naturschutz (BUND), Germanwatch und die Deutsche Umwelthilfe unterschrieben haben.", "Für Hybrid-Fahrzeuge gelte die Forderung nach einem Verkaufsstopp gleichermaßen. \"Die angekündigten SUV-Modelle sind ein klimapolitischer Irrweg\", schreiben die Verbände, die auch synthetischen Kraftstoffen und Kraftstoffen aus Biomasse im Straßenverkehr eine Absage erteilen.", "Deutschlands Verkehrsminister Andreas Scheuer hatte erst vor wenigen Tagen ein Ende des fossilen Verbrenners bis 2035 in Aussicht gestellt. Anders als von Umweltverbänden gefordert, will der CSU-Politiker aber auf synthetische Kraftstoffe setzen.", "Lediglich der klassische Verbrenner, der mit Benzin oder Diesel angetrieben wird, solle innerhalb der nächsten 15 Jahre auslaufen, sagte der CSU-Politiker der \"Welt am Sonntag\".", "Auch der Verband Deutscher Maschinen- und Anlagenbau (VDMA) plädierte für den verstärkten Einsatz synthetischer Kraftstoffe. \"Nicht der Verbrennungsmotor ist das Problem, sondern die fossilen Brennstoffe\", sagte VDMA-Präsident Karl Haeusgen dem Berliner \"Tagesspiegel\" (Montag).", "Allein mit Blick auf den riesigen Bestand an Autos sei \"völlig klar, dass wir für den Bestand auch synthetische Kraftstoffe brauchen, um weniger CO2 zu emittieren\". Diese könnten etwa mit grünem Wasserstoff hergestellt werden.", "Es werde aber niemand entsprechende Raffinerien bauen und in die Weiterentwicklung der Technologien investieren, wenn es heißt, 2035 ist Schluss. \"Ich bin dagegen, einen Motor zu verbieten.", "Es verkürzt die Diskussion und wäre sogar klimaschädlich, weil man klimanützlichen Technologien, die mit dem Kolbenmotor verbunden sind, den Massenmarkt abschneiden würde\", sagte Haeusgen der Zeitung.", "Der Verkehrssektor - insbesondere der Straßenverkehr - ist für einen großen Teil der klimaschädlichen Treibhausgasemissionen verantwortlich, auch in Österreich. In Deutschland lag die ausgestoßene Menge im Jahr 2020 nach Angaben des Umweltbundesamts bei 146 Millionen Tonnen.", "Die Reduktion um 19 Millionen Tonnen Treibhausgase im Vergleich zum Vorjahr führen Experten zum Teil auf weniger Mobilität während der Corona-Pandemie zurück. Die EU-Kommission will Ende 2021 neue und ehrgeizigere Schadstoff-Grenzwerte für Autos und Vans vorschlagen.", "Sie sollen 2025 in Kraft treten. Die Automobilbranche befürchtet dadurch ein vorzeitiges Ende des klassischen Verbrennungsmotors - also genau das, was Umweltverbände nun mit Nachdruck fordern.", "Erst kürzlich haben mehrere EU-Länder, darunter auch Österreich, die EU-Kommission in einem Schreiben dazu aufgefordert, ein Ausstiegsdatum für den Verkauf von Autos mit Verbrennungsmotoren, also Benzin- und Dieselautos, zu nennen." ],
  "articleContentTranslated" : [ "The German Volkswagen Group no longer wants to develop new combustion engines for its main brand VW, as it does for Audi. \"At the moment I am not assuming that another completely new engine family will be launched,\" said brand boss Ralf Brandstätter of \"Automobilwoche\".", "The units currently in use are being developed further. \"We still need them for a certain amount of time and they have to be as efficient as possible.\" Brandstätter had already announced that VW expected to bring the last combustion engines to the streets in 2040.", "Meanwhile, at the weekend, several German environmental organizations ordered an end to the internal combustion engine by 2030. In a joint letter, they called on German carmakers not to sell any new vehicles with internal combustion engines by 2030 at the latest.", "Manufacturers such as Volkswagen, Daimler and BMW would instead have to gear their production towards \"efficient and low-consumption electric vehicles,\" according to a letter signed by the Bund für Umwelt und Naturschutz (BUND), Germanwatch and Deutsche Umwelthilfe, among others.", "The requirement to stop sales applies equally to hybrid vehicles. \"The SUV models that have been announced are a mistake in terms of climate policy,\" write the associations, which also reject synthetic fuels and fuels from biomass in road traffic.", "Germany's Transport Minister Andreas Scheuer had only a few days ago promised an end to the fossil combustion engine by 2035. Contrary to what environmental groups demand, the CSU politician wants to use synthetic fuels.", "Only the classic combustion engine, which is powered by gasoline or diesel, should be phased out within the next 15 years, said the CSU politician of the \"Welt am Sonntag\".", "The German Engineering Federation (VDMA) also advocated the increased use of synthetic fuels. \"The problem is not the combustion engine, but the fossil fuels,\" said VDMA President Karl Haeusgen to the Berlin \"Tagesspiegel\" (Monday).", "Just looking at the huge number of cars, it is \"absolutely clear that we also need synthetic fuels for the stock in order to emit less CO2\". These could be made with green hydrogen, for example.", "But nobody will build appropriate refineries and invest in the further development of technologies when it is time for the end of 2035. \"I am against banning an engine.", "It shortens the discussion and would even be harmful to the climate, because climate-beneficial technologies that are associated with the piston engine would be cut off the mass market, \"Haeusgen told the newspaper.", "The transport sector - especially road traffic - is responsible for a large part of the climate-damaging greenhouse gas emissions, also in Austria. According to the Federal Environment Agency, the amount emitted in Germany in 2020 was 146 million tons.", "Experts attribute the reduction of 19 million tons of greenhouse gases compared to the previous year in part to less mobility during the corona pandemic. The EU Commission wants to propose new and more ambitious emission limit values for cars and vans at the end of 2021.", "They should come into force in 2025. As a result, the automotive industry fears that the classic combustion engine will end prematurely - exactly what environmental associations are now emphatically calling for.", "Just recently, several EU countries, including Austria, wrote to the EU Commission asking for an exit date for the sale of cars with internal combustion engines, i.e. gasoline and diesel cars." ]
}