{
  "id" : "eGPYgPYr",
  "url" : "https://kurier.at/kultur/medien/bela-b-spielt-im-neuen-polizeiruf-aus-rostock-einen-arroganten-rockstar/401105274",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T12:38:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bela B. spielt im neuen \"Polizeiruf\" aus Rostock einen arroganten Rockstar",
  "articleTitleTranslated" : "Bela B. plays an arrogant rock star in the new \"Polizeiruf\" from Rostock",
  "articleContent" : [ "In einem neuen „Polizeiruf 110“ aus Rostock wird es einen Gastauftritt von Ärzte-Musiker Bela B. (57) geben.  Der Schlagzeuger der Berliner Band dreht zurzeit laut Norddeutschen Rundfunk (NDR) an der Seite von Anneke Kim Sarnau und Charly Hübner unter der Regie von Eoin Moore einen Sonntagskrimi mit dem Arbeitstitel „Der Falke“, der 2021 im TV zu sehen sein soll.", "Darin geht es um den Mord am Inhaber eines Musikclubs.  Verdächtig ist unter anderem der Musiker Jo Mennecke (Bela B.  Felsenheimer).  Die Ermittler haben mit dessen Star-Allüren alle Hände voll zu tun.", "Bela B., Gitarrist, Schlagzeuger und Sänger der 1982 gegründeten Punkrock-Truppe Die Ärzte, wirkte schon einmal in einem ARD-Krimi mit: 2002 war er im Münchner „Tatort: Totentanz“ als DJ Lupo zu sehen.", "Darin ging es um eine junge Schauspielerin, die in einem Szeneclub statt einer Ecstasy-Pille Zyankali geschluckt hatte." ],
  "articleContentTranslated" : [ "In a new \"Polizeiruf 110\" from Rostock there will be a guest appearance by medical musician Bela B. (57). According to Norddeutschen Rundfunk (NDR), the drummer of the Berlin band is currently filming a Sunday crime thriller with the working title “The Falcon”, which will be shown on TV in 2021, alongside Anneke Kim Sarnau and Charly Hübner, directed by Eoin Moore.", "It is about the murder of the owner of a music club. One of the suspects is the musician Jo Mennecke (Bela B. Felsenheimer). The investigators have their hands full with his star airs.", "Bela B., guitarist, drummer and singer of the 1982 founded punk rock troupe Die Ärzte, has already appeared in an ARD crime thriller: in 2002 he was seen as DJ Lupo in Munich's “Tatort: Totentanz”.", "It was about a young actress who had swallowed potassium cyanide instead of an ecstasy pill in a scene club." ]
}