{
  "id" : "egVg3Ryy",
  "url" : "https://kurier.at/chronik/oesterreich/einreise-nach-d-bescheinigung-fuer-tiroler-pendler-ab-freitag-noetig/401191204",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T10:08:44Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4942447/46-175734871.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk / Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Einreise nach D: Bescheinigung für Tiroler Pendler ab Freitag nötig",
  "articleTitleTranslated" : "Entry to D: Certificate required for Tyrolean commuters from Friday",
  "articleContent" : [ "Bisher 1.600 Ausreise-Untersagungen  Seit dem Beginn der Ausreisetests aus Tirol ist etwas mehr als 1.600 Personen die Ausreise wegen eines fehlenden negativen Corona-Tests untersagt worden.", "Insgesamt wurden seit Freitag rund 70.000 Personen an Tirols Grenzen von der Exekutive und dem Bundesheer kontrolliert, sagte ein Sprecher der Polizei am Mittwoch zur APA.", "Auf der deutschen Seite hat die Bundespolizei und Bayerische Grenzpolizei im Zeitraum zwischen dem 14. und dem 16.  Februar an den Grenzen bei rund 48.600 kontrollierten Personen 6.742 zurückweisen müssen, weil sie die Einreisevoraussetzungen nicht erfüllten.", "Trotz der deutschen Einreiseverbote für Tiroler, der Ausreisetestpflicht aus Tirol und der Kontrollen bzw. Dosierung von Transit-Reisenden am Brenner kam es auch Mittwoch zu keinen Staus.", "Rund 2.500 Bescheinigungen ausgestellt  Bayerns Innenminister Joachim Herrmann hat sich ausdrücklich bei den Kreisverwaltungsbehörden in Bayern für ihr schnelles Handeln bei der Ausstellung von Grenzgänger-Bescheinigungen an systemrelevante Betriebe bedankt. ", "Innerhalb von zwei Tagen wurden Mitarbeitern von 2.467 bayerischen Unternehmen Bescheinigungen ausgestellt. Mit diesen Papieren dürfen die Firmenmitarbeiter aus Tschechien und Tirol über die Grenze. ", "Deutschland verlängert Einreiseverbot bis März  Die Ausreisetestpflicht war seit Freitag vorerst für zehn Tage vorgesehen. Deutschland hatte am Dienstag das Einreiseverbot aus Tirol bis 3. März verlängert.", "Die EU-Kommission hatte in einem Brief an alle Mitgliedstaaten ihren Protest gegen die Grenzschließungen angesichts der Coronavirus-Pandemie bekräftigt.", "Innerhalb der EU sei es von \"grundlegender Bedeutung, dass alle getroffenen Maßnahmen im Einklang mit den Grundsätzen der Nichtdiskriminierung und der Verhältnismäßigkeit stehen\", hieß es in dem Schreiben vom Dienstag." ],
  "articleContentTranslated" : [ "1,600 exit bans so far Since the start of the exit tests from Tyrol, a little more than 1,600 people have been banned from leaving the country due to a lack of negative corona test.", "A total of around 70,000 people at Tyrol's borders have been checked by the executive and the armed forces since Friday, a police spokesman told the APA on Wednesday.", "On the German side, the Federal Police and the Bavarian Border Police had to turn back around 48,600 people checked at the borders between February 14 and 16, 6,742 because they did not meet the entry requirements.", "Despite the German entry bans for Tyroleans, the compulsory exit test from Tyrol and the controls and dosing of transit travelers on the Brenner, there were no traffic jams on Wednesday either.", "Around 2,500 certificates issued Bavaria's Minister of the Interior Joachim Herrmann expressly thanked the district administrative authorities in Bavaria for their quick action in issuing cross-border commuter certificates to systemically important companies.", "Certificates were issued to employees of 2,467 Bavarian companies within two days. Company employees from the Czech Republic and Tyrol are allowed to cross the border with these papers.", "Germany extends entry ban until March The compulsory exit test was initially planned for ten days since Friday. On Tuesday, Germany extended the entry ban from Tyrol to March 3.", "In a letter to all member states, the EU Commission reiterated its protest against the border closings in view of the coronavirus pandemic.", "Within the EU it is \"of fundamental importance that all measures taken are in accordance with the principles of non-discrimination and proportionality,\" the letter said on Tuesday." ]
}