{
  "id" : "EGwsV9aZ",
  "url" : "https://www.diepresse.com/5920449/Los-Angeles_Regisseur-Michael-Apted-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-09T08:34:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/c/1/5920449/FILE-PHOTO-Robert-Aldrich-Award-recipient-Michael-Apted-attends-the-65th-annual-Directors-Guild-of-America-Awards-in-Los-Angeles_1610181394230669_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Regisseur Michael Apted ist tot",
  "articleTitleTranslated" : "Director Michael Apted is dead",
  "articleContent" : [ "Apted wurde durch Filme wie \"Gorky Park\", \"Gorillas im Nebel\" und \"James Bond 007 – Die Welt ist nicht genug\" bekannt. Der britische Regisseur Michael Apted, der durch Filme wie \"Gorky Park\", \"Gorillas im Nebel\" und \"James Bond 007 – Die Welt ist nicht genug\" bekannt wurde, ist tot.", "Er starb am Donnerstag in seinem Haus in Los Angeles, wie sein Sprecher Roy Ashton am Freitag der Deutschen Presse-Agentur mitteilte. Die Todesursache wurde zunächst nicht bekannt. Apted war 79 Jahre alt.", "Der gebürtige Brite hatte 1980 in Hollywood mit dem Biopic \"Nashville Lady\" (\"Coalminer's Daughter\") seinen ersten große Erfolg. Sissy Spacek gewann den Oscar als beste Hauptdarstellerin für ihre Rolle als die Country-Sängerin Loretta Lynn.", "Apted drehte so unterschiedliche Filme wie den Moskau-Krimi \"Gorky Park\", \"Gorillas im Nebel\" über die Gorillaforscherin Dian Fossey, \"Die Welt ist nicht genug\" mit Pierce Brosnan als Agent 007 und den Fantasy-Streifen \"Die Chroniken von Narnia: Die Reise auf der Morgenröte\".", "Er drehte auch die preisgekrönte Dokumentarserie \"Up\", die seit den 1960er Jahren das Leben von vierzehn britischen Kindern bis ins Erwachsenenalter verfolgte. Die letzte der neun Folgen, mit je sieben Jahren Abstand, kam 2019 heraus." ],
  "articleContentTranslated" : [ "Apted was best known for films like \"Gorky Park\", \"Gorillas in the Fog\" and \"James Bond 007 - The world is not enough\". British director Michael Apted, best known for films like Gorky Park, Gorillas in the Fog and James Bond 007 - The World Is Not Enough, is dead.", "He died on Thursday in his home in Los Angeles, as his spokesman Roy Ashton announced to the German press agency on Friday. The cause of death was initially not known. Apted was 79 years old.", "Born in Britain, he had his first big hit in Hollywood in 1980 with the biopic \"Nashville Lady\" (\"Coalminer's Daughter\"). Sissy Spacek won the Academy Award for Best Actress for her role as country singer Loretta Lynn.", "Apted shot such diverse films as the Moscow crime thriller \"Gorky Park\", \"Gorillas im Nebel\" about the gorilla researcher Dian Fossey, \"The world is not enough\" with Pierce Brosnan as Agent 007 and the fantasy flick \"The Chronicles of Narnia: The journey on the dawn \".", "He also directed the award-winning documentary series Up, which followed the lives of fourteen British children into adulthood from the 1960s. The last of the nine episodes, seven years apart, came out in 2019." ]
}