{
  "id" : "eH1AxIlc",
  "url" : "https://kurier.at/wirtschaft/commerzialbank-einlagensicherung-klagte-republik-auf-490-millionen/401179195",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T09:21:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918903/46-175068679.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Commerzialbank: Einlagensicherung klagte Republik auf 490 Millionen",
  "articleTitleTranslated" : "Commerzialbank: Deposit insurance sued Republic for 490 million",
  "articleContent" : [ "In der Klage regt die ESA auch eine Überprüfung der Verfassungsmäßigkeit einer Bestimmung im Finanzmarktaufsichtsbehördengesetz (Paragraf 3) an, wonach die Aufsicht gegenüber den Anlegern für Schäden, die bei ihrer Vollziehung entstünden, nicht hafte.", "\"Das würde heißen, dass niemand für die Untätigkeit der FMA und der Nationalbank bei der Commerzialbank die Republik auf Schadenersatz klagen könnte\", sagt Tacke. Keine Haftung Deswegen glaube man, dass die Verfassungsmäßigkeit dieser Bestimmung nicht gegeben sei.", "Dies werde auch durch ein von der ESA eingeholtes Gutachten gestützt. Der Verfassungsgerichtshof solle daher diese Bestimmung prüfen. Die ESA habe der Finanzprokuratur als Vertreterin des Bundes zunächst ein Aufforderungsschreiben geschickt.", "Nach drei Monaten habe die Finanzprokuratur geantwortet, dass sie keine Haftung der Republik sehe. Deswegen sei nun die Klage eingebracht worden." ],
  "articleContentTranslated" : [ "In the lawsuit, the ESA also suggests a review of the constitutionality of a provision in the Financial Market Supervision Authorities Act (Paragraph 3), according to which the supervisory authority is not liable to investors for damage that would result if it were implemented.", "\"That would mean that nobody could sue the Republic for damages for the inaction of the FMA and the National Bank at the Commerzialbank,\" says Tacke. No liability It is therefore believed that this provision is not constitutional.", "This is also supported by an expert opinion obtained from ESA. The Constitutional Court should therefore examine this provision. As the representative of the federal government, the ESA initially sent the financial procurator a letter of formal notice.", "After three months the financial procurator replied that they saw no liability of the republic. That is why the lawsuit has now been brought." ]
}